{
    "id": "KSDM,99,訴,1839,20110922,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C99%2C%E8%A8%B4%2C1839%2C20110922%2C1",
    "history": {
        "KSDM,99,訴,1839,20110922,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　99年度訴字第1839號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　王正豐",
                ""
            ],
            [
                "選任辯護人　張清富律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（99年度",
                ""
            ],
            [
                "偵緝字第240號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "王正豐共同犯廢棄物清理法第四十六條第四款之非法處理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、王正豐明知從事廢棄物處理業務者，應向直轄市、縣（市）",
                ""
            ],
            [
                "主管機關或中央主管機關委託之機關申請核發公民營廢棄物",
                ""
            ],
            [
                "處理機構許可文件後，始得受託從事處理廢棄物之業務，竟",
                ""
            ],
            [
                "未經許可，於民國95年11月25日起，先以每月新臺幣（下同",
                ""
            ],
            [
                "）6 萬元之租金，向不知情之地主趙清昭等人承租其等坐落",
                ""
            ],
            [
                "於高雄縣燕巢鄉（業改制為高雄市燕巢區，以下仍以原行政",
                ""
            ],
            [
                "區域名稱稱之）瓊安段第113 、114 、140 地號土地，嗣另",
                ""
            ],
            [
                "自96年12月前之某日起，以每月3 萬元僱用林宗慶（所涉共",
                ""
            ],
            [
                "同違反廢棄物清理法犯行，業經另案判決確定）後，隨即與",
                ""
            ],
            [
                "林宗慶共同基於非法處理廢棄物之犯意聯絡，自97年1 月間",
                ""
            ],
            [
                "某日起，由王正豐負責以每部車載廢棄物收取新臺幣（下同",
                ""
            ],
            [
                "）數仟元不等之代價，對外招攬不特定人載運廢棄物前往上",
                ""
            ],
            [
                "開土地傾倒，同時指示林宗慶在上開土地現場負責處理該處",
                ""
            ],
            [
                "之車輛管制、收取車單及收取進場車輛費用、整理等工作，",
                ""
            ],
            [
                "並於收受不特定人自他地運送至該處之建築廢棄物（廢塑膠",
                ""
            ],
            [
                "、廢木材、廢磚塊）及非營建廢棄物之廢塑膠片等一般事業",
                ""
            ],
            [
                "廢棄物後，於該土地傾倒堆置及填埋，再由林宗慶充當被查",
                ""
            ],
            [
                "獲時之人頭。嗣於97年8 月26日15時15分許，為法務部調查",
                ""
            ],
            [
                "局高雄市調查處人員會同行政院環境保護署環境督察總隊稽",
                ""
            ],
            [
                "查人員前往現場進行督察時，當場查獲，始悉上情。",
                ""
            ],
            [
                "二、案經行政院環境保護署函送臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "一、關於證人林宗慶於警詢證述之證據能力：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；被告以外之人於檢察事務官、司法警",
                ""
            ],
            [
                "察官或司法警察調查中所為之陳述，與審判中不符時，其先",
                ""
            ],
            [
                "前之陳述具有較可信之特別情況，且為證明犯罪事實存否所",
                ""
            ],
            [
                "必要者，得為證據，刑事訴訟法第159 條第1 項、第159 條",
                ""
            ],
            [
                "之2 分別定有明文。證人林宗慶於警詢時所為陳述，業經被",
                ""
            ],
            [
                "告於本院準備程序時否認其證據能力，觀以證人林宗慶於本",
                ""
            ],
            [
                "案警詢、審理時，就其曾否向被告分租如犯罪事實欄所示土",
                ""
            ],
            [
                "地及被告是否曾參與傾倒、填埋廢棄物犯行等事實，既均一",
                ""
            ],
            [
                "致證稱：其未曾向被告分租土地，該土地上之廢棄物均為被",
                ""
            ],
            [
                "告指示其所傾倒填埋等語，顯見其於警詢、審理時所為證述",
                ""
            ],
            [
                "內容，尚無不符，揆諸上揭說明，證人林宗慶於警詢中所為",
                ""
            ],
            [
                "證述，自無證據能力。",
                ""
            ],
            [
                "二、本判決所引用其餘屬於傳聞證據部分之證據能力：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至第159 條之4 之規定，而經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據；又當事人、代理人或辯護人於法",
                ""
            ],
            [
                "院調查證據時，知有第159 條第1 項不得為證據之情形，而",
                ""
            ],
            [
                "未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事",
                ""
            ],
            [
                "訴訟法第159 條第1 項、第159 條之5 分別定有明文。查本",
                ""
            ],
            [
                "判決所引用其餘屬於傳聞證據之部分，均已依法踐行調查證",
                ""
            ],
            [
                "據程序，且當事人於審判程序亦同意作為證據，而經本院審",
                ""
            ],
            [
                "酌證據資料作成時之情況，並無違法不當及證明力明顯過低",
                ""
            ],
            [
                "之瑕疵，亦無依法應排除其證據能力之情形，認以之作為證",
                ""
            ],
            [
                "據應屬適當，故自有證據能力。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、訊據被告王正豐固坦承坐落於高雄縣燕巢鄉○○段第113 、",
                ""
            ],
            [
                "114 、140 地號土地（下稱系爭土地），係其向地主趙清昭",
                ""
            ],
            [
                "等人承租，且林宗慶係受其雇用等事實，惟矢口否認涉有非",
                ""
            ],
            [
                "法處理廢棄物之犯行，辯稱：伊承租系爭土地之目的，原作",
                ""
            ],
            [
                "為經營砂石場作置砂石用途，同時僱請林宗慶於該砂石場擔",
                ""
            ],
            [
                "任管理工作，嗣伊於97年間因他案遭通緝逃亡期間，經林宗",
                ""
            ],
            [
                "慶主動電話聯絡，向伊表示欲分租系爭土地作為垃圾分類用",
                ""
            ],
            [
                "途後，伊遂委請胞兄王正忠與林宗慶簽訂租賃契約，將系爭",
                ""
            ],
            [
                "土地後半段轉租予林宗慶，故上開犯行均係由林宗慶個人租",
                ""
            ],
            [
                "得上開土地後所為，與伊無涉云云，經查：",
                ""
            ],
            [
                "、被告自95年11月25日起，以每月6 萬元之租金，向地主趙清",
                ""
            ],
            [
                "昭等人承租其等坐落於高雄縣燕巢鄉○○段第113 、114 、",
                ""
            ],
            [
                "140 地號等3 筆土地，租賃期間為95年11月25日至98年11月",
                ""
            ],
            [
                "24日，且自97年1 月起僱請林宗慶於上開土地從事管理工作",
                ""
            ],
            [
                "等情，除為被告所自承外，亦據證人即共犯林宗慶於審理時",
                ""
            ],
            [
                "證述明確（見本院訴字卷第73至80頁），且有卷附系爭土地",
                ""
            ],
            [
                "地籍謄本暨地籍圖、被告與趙清昭所簽訂租賃契約影本1 份",
                ""
            ],
            [
                "可佐（見偵二卷第33至36頁、第51至56頁）；另被告及林宗",
                ""
            ],
            [
                "慶均未領有廢棄物清除、處理之許可文件，惟於97年8 月26",
                ""
            ],
            [
                "日15時15分許，經法務部調查局高雄市調查處人員會同行政",
                ""
            ],
            [
                "院環境保護署環境督察總隊稽查人員前往上開土地進行稽查",
                ""
            ],
            [
                "時，當場查獲該等土地遭違法傾倒、填埋建築廢棄物（廢塑",
                ""
            ],
            [
                "膠、廢木材、廢磚塊）及非營建廢棄物之廢塑膠片等一般事",
                ""
            ],
            [
                "業廢棄物，違法傾倒、填埋面積共達12808.86平方公尺之事",
                ""
            ],
            [
                "實，則有法務部調查局高雄市調查處97年2 月27日會勘紀錄",
                ""
            ],
            [
                "1 份、行政院環保署環境督察總隊南區環境督察大隊97年8",
                ""
            ],
            [
                "月26日督察紀錄1 份暨現場採證照片10張等件在卷可稽（見",
                ""
            ],
            [
                "偵二卷第49至50頁，本院訴字卷第193 頁、第202 至206 頁",
                ""
            ],
            [
                "），是上開事實，應堪認定。",
                ""
            ],
            [
                "、次依證人林宗慶於本院審理時證述：我於96年12月前即受僱",
                ""
            ],
            [
                "於被告，原本在被告外面所承包的建築工地內幫忙，但自97",
                ""
            ],
            [
                "年1 月起獲派前往系爭土地負責現場車輛進出管制工作，每",
                ""
            ],
            [
                "月薪水3 萬元，剛開始該土地有砂石堆放，97年1 月間僅有",
                ""
            ],
            [
                "小部分廢棄物傾倒堆置，後來越來越多，白天時都是傾倒堆",
                ""
            ],
            [
                "置的部分，晚上則進行掩埋部分，該等傾倒掩埋的廢棄物均",
                ""
            ],
            [
                "是由被告負責經營，載運廢棄物之車輛到達現場前，司機通",
                ""
            ],
            [
                "常會先撥打電話與我聯絡，我則依被告指示1 次只讓1 部車",
                ""
            ],
            [
                "輛進入傾倒廢棄物，同時向司機收款，若被告在場，我會將",
                ""
            ],
            [
                "收取的款項交給被告，若被告不在場時，則交給被告的太太",
                ""
            ],
            [
                "等語（見本院訴字卷第73至74頁、第76頁、第78至80頁），",
                ""
            ],
            [
                "佐以被告對於系爭土地於遭查獲傾倒廢棄物期間係由其向地",
                ""
            ],
            [
                "主承租使用，且林宗慶確係受其雇用於該土地從事管理工作",
                ""
            ],
            [
                "等事實，均不爭執，顯見證人林宗慶上開證述內容，尚非無",
                ""
            ],
            [
                "據，故被告辯稱：系爭土地廢棄物均係由林宗慶個人所傾倒",
                ""
            ],
            [
                "、填埋，與伊無涉云云，是否屬實，已非無疑。",
                ""
            ],
            [
                "、再就被告辯述之轉租土地予證人林宗慶之具體過程而言，被",
                ""
            ],
            [
                "告雖稱：我於97年間遭通緝期間，林宗慶打電話聯絡我，要",
                ""
            ],
            [
                "我把系爭土地後半段分租給他作為垃圾分類用途，經我同意",
                ""
            ],
            [
                "，但後來要簽約時我不在，故由我哥哥王正忠代表我與林宗",
                ""
            ],
            [
                "慶簽訂租約，上揭廢棄物均為林宗慶承租土地後所傾倒云云",
                ""
            ],
            [
                "，惟：",
                ""
            ],
            [
                "於97年8 月26日下午3 時許經法務部調查局人員會同環保署",
                ""
            ],
            [
                "人員前往系爭土地進行查緝搜索時，在坐落系爭土地上之門",
                ""
            ],
            [
                "牌號碼高雄縣燕巢鄉○○村○○路31號工寮內，當場扣得被",
                ""
            ],
            [
                "告與林宗慶所簽訂之系爭土地租賃契約（下稱系爭土地轉租",
                ""
            ],
            [
                "契約），該租賃契約記載林宗慶自97年1  月31日起至98年1",
                ""
            ],
            [
                "月30日為止，以每月3 萬租金向被告承租系爭土地一節，固",
                ""
            ],
            [
                "有卷附行政院環保署環境督察總隊南區環境督察大隊97年8",
                ""
            ],
            [
                "月26日督察紀錄1 份、租賃契約書1 份在卷可稽（見偵一卷",
                ""
            ],
            [
                "第14至19頁，本院訴字卷第193 頁），然證人林宗慶於偵查",
                ""
            ],
            [
                "、本院審理時均證述：遭查獲前被告曾跟我說過若遭查獲時",
                ""
            ],
            [
                "，要說系爭土地是由我向他承租，實際上我除從未向被告分",
                ""
            ],
            [
                "租土地及給付任何租金外，每月尚自被告處領得3 萬元的薪",
                ""
            ],
            [
                "水，查緝人員於97年8 月26日查獲當日上、下午各到系爭土",
                ""
            ],
            [
                "地現場1 次，於當日上午查緝人員到場後，我有與被告聯絡",
                ""
            ],
            [
                "，被告在電話中要我承擔下來，並跟我講何時簽約及租期，",
                ""
            ],
            [
                "都是被告教我怎麼講，上開租賃契約是被告於97年8 月26日",
                ""
            ],
            [
                "查獲當日要我寫的假租約等語（見偵四卷第76頁，本院訴字",
                ""
            ],
            [
                "卷第74至75頁、第77至78頁），此與證人即被告之胞兄王正",
                ""
            ],
            [
                "忠於本院審理時證述：我並未與林宗慶簽訂上開租約，林宗",
                ""
            ],
            [
                "慶也未曾與我洽談土地分租事宜等語（見本院訴字卷第234",
                ""
            ],
            [
                "至235 頁）、證人即行政院環保署環境督察總隊南區環境督",
                ""
            ],
            [
                "察大隊查緝人員李麗華於本院審理時證述：97年8 月26日上",
                ""
            ],
            [
                "、下午我們先後前往系爭土地現場各進行查緝1 次，當日下",
                ""
            ],
            [
                "午進行查緝搜索時，始於該土地上工寮辦公室內搜得被告與",
                ""
            ],
            [
                "林宗慶簽訂之租賃契約書等情（見本院訴字卷第239  至241",
                ""
            ],
            [
                "頁），大致相符，是依證人林宗慶、王正忠審理時證述內容",
                ""
            ],
            [
                "，渠等既均證述未曾簽訂上開書面租賃契約，則被告辯稱系",
                ""
            ],
            [
                "爭土地業已分租予林宗慶云云，是否值採，不無斟酌餘地；",
                ""
            ],
            [
                "至證人王正忠於偵查中雖另證述：林宗慶有向我以每月3 萬",
                ""
            ],
            [
                "元的代價承租系爭土地約一半的面積，我有告訴我弟弟王正",
                ""
            ],
            [
                "豐，經他同意後，由我與林宗慶簽訂書面契約，契約後來放",
                ""
            ],
            [
                "在系爭土地事務所內等內容（見偵四卷第68頁），顯與其上",
                ""
            ],
            [
                "揭審理時證述內容，有所矛盾，參以證人王正忠於偵查期日",
                ""
            ],
            [
                "接受訊問之際，就上揭租賃契約係以何人名義簽訂一節，經",
                ""
            ],
            [
                "檢察官數度訊問確認後，其均證稱：上開我與林宗慶所簽訂",
                ""
            ],
            [
                "之租賃契約，我是簽我自己的名字云云（偵四卷第68頁），",
                ""
            ],
            [
                "惟遍觀案發當日於系爭土地工寮事務所內所查扣租賃契約所",
                ""
            ],
            [
                "載內容，均明確記載契約當事人為被告、林宗慶二人，未見",
                ""
            ],
            [
                "王正忠以自己名義或代理人名義簽訂契約之情形，有上揭租",
                ""
            ],
            [
                "賃契約書在卷可稽（見本院訴字卷第239 至241 頁），足見",
                ""
            ],
            [
                "證人王正忠於偵查中所稱：曾以自己名義代理被告與林宗慶",
                ""
            ],
            [
                "簽訂租約云云，與事實不符，再佐以證人王正忠與被告間為",
                ""
            ],
            [
                "兄弟關係，及證人王正忠於本院審理時所為證述內容與證人",
                ""
            ],
            [
                "林宗慶證述內容相符等情事，當可認定證人王正忠於偵查中",
                ""
            ],
            [
                "所為上揭證述內容，應係為偏袒維護被告之詞，不足採信。",
                ""
            ],
            [
                "其次，設若被告事先曾與林宗慶電話聯絡商議土地分租事宜",
                ""
            ],
            [
                "，並經被告同意後分租土地，則渠等就諸如租金、租期、分",
                ""
            ],
            [
                "租範圍等租賃契約重要之點，理應於斯時業已達成合意，縱",
                ""
            ],
            [
                "令被告於事後因無暇親自簽訂書面租賃契約，而委由王正忠",
                ""
            ],
            [
                "出面簽訂，然其對於上揭租賃契約重要之點，理應知悉，惟",
                ""
            ],
            [
                "於上揭租賃契約所示租期屆滿後之99年7 月6 日偵訊期日，",
                ""
            ],
            [
                "經檢察官當庭就租賃契約細節內容詳為訊問後，被告則供稱",
                ""
            ],
            [
                "：我不知道租金及租約期間，我不曉得林宗慶給付了幾期租",
                ""
            ],
            [
                "金等語（見偵四卷第54頁），則被告遲至上揭書面租賃契約",
                ""
            ],
            [
                "所示租賃期間結束後，對於租賃期間、租金給付數額甚或承",
                ""
            ],
            [
                "租人林宗慶是否業已如期給付租金等重要租賃細節內容，竟",
                ""
            ],
            [
                "無從置答，此情亦與常理有違。",
                ""
            ],
            [
                "再者，觀之系爭土地轉租契約所示內容，該租賃契約簽訂日",
                ""
            ],
            [
                "期為97年1 月31日，契約第2 條、第3 條除記載租期自97年",
                ""
            ],
            [
                "1 月31日起至98年1 月30日為止、每月租金3 萬元外，第4",
                ""
            ],
            [
                "條復約定租金給付方式為：「租金應於每月繳納，每次應繳",
                ""
            ],
            [
                "納壹個月份，乙方不得藉詞拖延。」，惟該租賃契約後附之",
                ""
            ],
            [
                "「付款明細欄」則同時載明林宗慶於97年1 月30至同年1 月",
                ""
            ],
            [
                "31 日 業已1 次給付租金36萬元完畢（見偵一卷第15頁、第",
                ""
            ],
            [
                "19頁），衡若被告與林宗慶確於97年1 月31日簽訂上開書面",
                ""
            ],
            [
                "租賃契約，且林宗慶已提前或於簽約同時將租賃期間內之租",
                ""
            ],
            [
                "金總額36萬元（每月租金3 萬元×租期12月＝租賃期間租金",
                ""
            ],
            [
                "總額36萬元）1 次給付完畢，則渠等於簽訂契約時理應詳為",
                ""
            ],
            [
                "明確記載，然該契約第4 條所記載之租金給付方式內容，竟",
                ""
            ],
            [
                "仍記載租金應於租賃期間內按月給付等語，此與該契約後附",
                ""
            ],
            [
                "「付款明細欄」內所載租金業已1 次給付完畢內容間，顯已",
                ""
            ],
            [
                "生齟齬；又觀之系爭土地轉租契約所記載租賃標的物內容及",
                ""
            ],
            [
                "範圍，與被告向趙清昭等人承租該等土地時所簽訂書面租賃",
                ""
            ],
            [
                "契約書所載租賃標的物內容及範圍，均為：「趙清昭、趙清",
                ""
            ],
            [
                "淵、趙清源共有之燕巢鄉○○段面積8077.79 ㎡持分7179\/1",
                ""
            ],
            [
                "8431。趙清鑑之瓊安段113 號面積2958.33 ㎡。趙文誠之瓊",
                ""
            ],
            [
                "安段114 號面積1772 .74㎡持分1\/2 」等語，未見系爭土地",
                ""
            ],
            [
                "轉租契約就上開內容有任何更異，有卷附上揭租賃契約書可",
                ""
            ],
            [
                "稽（見偵二卷第15至19頁，第32至36頁），此與被告所述僅",
                ""
            ],
            [
                "將向地主趙清昭承租土地轉租部分予林宗慶一節，亦有不符",
                ""
            ],
            [
                "，是上開租賃契約所載內容，既有前後矛盾，且與被告所述",
                ""
            ],
            [
                "有所出入，應可推見該份租賃契約於書立時並未經詳為推究",
                ""
            ],
            [
                "核對內容，此情益可佐徵證人林宗慶前述：租賃契約係被告",
                ""
            ],
            [
                "於查獲當日臨時經由電話指示其於倉促間書立一節，應屬真",
                ""
            ],
            [
                "實。故被告辯稱：業將系爭土地分租予林宗慶云云，自非可",
                ""
            ],
            [
                "採。",
                ""
            ],
            [
                "、至辯護人雖復以：證人林宗慶於自身所涉共同違反廢棄物清",
                ""
            ],
            [
                "理法案件中，於警詢、偵查時猶供稱上揭犯行係由其向被告",
                ""
            ],
            [
                "分租土地後獨力所為，迄至該案審理期間雖改口供稱係受被",
                ""
            ],
            [
                "告指示而為，且稱分租契約係事後虛偽簽訂，然就分租契約",
                ""
            ],
            [
                "實際書立日期，仍前後供述不一，應可認定證人林宗慶係為",
                ""
            ],
            [
                "脫免自身罪責，始設詞誣指被告云云，查：",
                ""
            ],
            [
                "證人林宗慶所涉共同違反廢棄物清理法犯行，經本院以98年",
                ""
            ],
            [
                "度訴字第750 號判處有期徒刑1 年4 月，林宗慶不服提起上",
                ""
            ],
            [
                "訴，經臺灣高等法院高雄分院以98年度上訴字第1404號判決",
                ""
            ],
            [
                "駁回上訴，並於98年12月28日判決確定，嗣林宗慶於99年2",
                ""
            ],
            [
                "月26日入監執行，於100 年6 月19日縮刑期滿執行完畢出監",
                ""
            ],
            [
                "等情，業據本院依職權調取上開刑事案卷核閱屬實，且有卷",
                ""
            ],
            [
                "附臺灣高等法院被告林宗慶前案紀錄表在卷可按。",
                ""
            ],
            [
                "其次，林宗慶於上開該案件歷次警詢、偵查中均供稱：系爭",
                ""
            ],
            [
                "土地係由我向被告承租，用來堆運我所承包工地載運回來的",
                ""
            ],
            [
                "營建廢棄物等語，於該案件一審審理期日改稱：系爭土地所",
                ""
            ],
            [
                "堆置填埋之廢棄物，均係被告指示伊所為，系爭土地轉租契",
                ""
            ],
            [
                "約係事後簽訂之假契約等情，固有該案件歷次警詢、偵查及",
                ""
            ],
            [
                "審理期日筆錄在卷可稽（見98年度偵他字第8148號卷第4至7",
                ""
            ],
            [
                "頁、第27至28頁，98年度訴字第750 號院一卷第17至18 頁",
                ""
            ],
            [
                "、第31至34頁），然參以證人林宗慶於本院審理時證述：我",
                ""
            ],
            [
                "當時因車禍經濟能力不好，被告幫助過我，後來我車禍出院",
                ""
            ],
            [
                "後行動不便，到被告工地去幫忙管制車輛並接觸到廢棄物，",
                ""
            ],
            [
                "因被告幫助過我，並要我承擔該案件，所以我一開始才會幫",
                ""
            ],
            [
                "被告頂罪，但於原審法官給我看資料後，我才知道堆置的廢",
                ""
            ],
            [
                "棄物面積太大，案件涉及的層面太廣，我實在承擔不下，所",
                ""
            ],
            [
                "以才於原審審理時將實情說出等語（見本院訴字卷第77頁）",
                ""
            ],
            [
                "，佐以被告於歷次偵、審時對於證人林宗慶前揭所述曾受被",
                ""
            ],
            [
                "告援助並僱請一節，均不爭執，則證人林宗慶稱係因曾受被",
                ""
            ],
            [
                "告幫助始於前開案件警詢、偵查時代為頂罪之情，非無可能",
                ""
            ],
            [
                "；況且，證人林宗慶所涉前開共同違反廢棄物清理法案件於",
                ""
            ],
            [
                "98 年12 月28日即已判決確定，經入監執行後，業於100 年",
                ""
            ],
            [
                "6 月19日縮刑期滿執行完畢出監，是以，被告是否涉有本件",
                ""
            ],
            [
                "共同違反廢棄物清理法犯行，對林宗慶個人因上開犯行所受",
                ""
            ],
            [
                "刑事責任及將已執行完畢之刑期而言，實已無重大影響，然",
                ""
            ],
            [
                "證人林宗慶於上開刑期甫將執行完畢之際，經本院傳喚後，",
                ""
            ],
            [
                "於100 年4 月14日審理期日以證人身分到庭具結作證時，仍",
                ""
            ],
            [
                "證述係受被告僱用指示從事廢棄物處理工作等情，衡情應可",
                ""
            ],
            [
                "認定其於本院審理時所為證述內容，當屬真實，否則其自毋",
                ""
            ],
            [
                "須於原刑事責任無從解免之情形下，甘冒可能另受偽證罪刑",
                ""
            ],
            [
                "事責任處罰之風險，而憑空虛構事實以構陷被告之理；又證",
                ""
            ],
            [
                "人林宗慶就何時受被告指示虛偽書立系爭土地轉租契約一節",
                ""
            ],
            [
                "，於其自身所涉案件審理期日時初稱：係於遭查緝前數日，",
                ""
            ],
            [
                "被告拿來要我簽名，並說如果真的出事要我出面承擔等語（",
                ""
            ],
            [
                "見98年度訴字第750 號院一卷第32頁），嗣於本案警詢時證",
                ""
            ],
            [
                "稱：該份假契約係被告要我當人頭時，於97年8 、9 月間拿",
                ""
            ],
            [
                "出來給我簽名，但詳細日期我記不清楚等語（見偵二卷第13",
                ""
            ],
            [
                "頁背面）、偵查時證稱：該份假契約係被告於遭查獲當日晚",
                ""
            ],
            [
                "上拿給我簽等語（見偵四卷第75至76頁）、審理時證述：該",
                ""
            ],
            [
                "份契約係於查獲當日上午查緝人員到場後，被告在電話中跟",
                ""
            ],
            [
                "我講何時簽約及租期，並於查緝完後1 、2 天寫的等語（見",
                ""
            ],
            [
                "本院訴字卷第75頁），綜觀其前後供、證述內容，雖略有出",
                ""
            ],
            [
                "入，然被告與證人林宗慶間確無任何租賃關係存在，系爭土",
                ""
            ],
            [
                "地轉租契約係事後虛偽製作之事實，業如前述。是以，即令",
                ""
            ],
            [
                "證人林宗慶或因時日久遠致對於系爭轉租契約內容之虛偽製",
                ""
            ],
            [
                "作日期有所淡忘，致前後供、證述內容略有出入，然此仍不",
                ""
            ],
            [
                "影響本院前開認定之事實。因之，辯護人僅憑證人林宗慶與",
                ""
            ],
            [
                "被告為共犯關係，及證人林宗慶就系爭土地轉租契約虛偽製",
                ""
            ],
            [
                "作日期之前、後證述內容有所出入等情，逕認證人林宗慶所",
                ""
            ],
            [
                "為證述內容係為脫免自身罪責而杜撰云云，自非可採。",
                ""
            ],
            [
                "、另證人即被告所僱員工陳健勇於審理時固證述：我於93年至",
                ""
            ],
            [
                "98 年1、2 月間受雇於被告在外面承包的工地工作，平時居",
                ""
            ],
            [
                "住於系爭土地上工寮內，林宗慶也是受雇於被告，直到林宗",
                ""
            ],
            [
                "慶受雇被告到系爭土地工作時，該土地上才有廢棄物出現，",
                ""
            ],
            [
                "之前完全沒有任何廢棄物，林宗慶曾跟我說過系爭土地上的",
                ""
            ],
            [
                "廢棄物都是他向被告租用土地後負責處理，且被告也跟我說",
                ""
            ],
            [
                "過已將土地出租給林宗慶云云（見本院訴字卷第83至85頁）",
                ""
            ],
            [
                "，惟依證人即系爭土地地主趙清昭於警詢、本院審理時證述",
                ""
            ],
            [
                "：系爭土地共有人趙順於96年間即已發現系爭土地有遭傾倒",
                ""
            ],
            [
                "廢棄物情形，當時被告僱請的工人正在掩埋被發現等語（見",
                ""
            ],
            [
                "偵二卷第26頁，本院訴字卷第90頁）、證人趙順於本院審理",
                ""
            ],
            [
                "時證述：我在系爭土地附近務農，平日會經過系爭土地，於",
                ""
            ],
            [
                "系爭土地出租後，我曾見過該土地遭傾倒整堆廢棄物，當時",
                ""
            ],
            [
                "怪手挖的很深，同時見到很多砂石車運土出來，再將廢棄物",
                ""
            ],
            [
                "傾倒到土地內等語（見本院訴字卷第246 頁），可知，系爭",
                ""
            ],
            [
                "土地於96年間即有遭傾倒廢棄物之情形發生，且其傾倒堆置",
                ""
            ],
            [
                "情形應屬顯著，是依證人陳健勇前開證述內容，其自93年間",
                ""
            ],
            [
                "起既已居住於系爭土地工寮內，則對於系爭土地於96年間即",
                ""
            ],
            [
                "遭傾倒廢棄物之情，理應知悉，然證人陳健勇於本院審理時",
                ""
            ],
            [
                "竟證稱：於林宗慶受雇前即97年1 月間以前，系爭土地上並",
                ""
            ],
            [
                "未見到任何廢棄物出現云云，此顯與證人趙清昭、趙順等人",
                ""
            ],
            [
                "前揭證述內容，已非相符，復佐以證人林宗慶於本院審理時",
                ""
            ],
            [
                "證述：平時我雖會與證人陳健勇閒聊，但我從未向證人陳健",
                ""
            ],
            [
                "勇說過我有承租土地，證人陳健勇也從未問過我工作的事情",
                ""
            ],
            [
                "等語（見本院訴字卷第87頁），則證人陳健勇上開證述內容",
                ""
            ],
            [
                "，是否屬實，已非無疑；況且，證人陳健勇前因他案入法務",
                ""
            ],
            [
                "部矯正署台東監獄東成分監執行，經被告於本案準備程序中",
                ""
            ],
            [
                "聲請傳喚其到院作證後，由本院借提至法務部矯正署高雄監",
                ""
            ],
            [
                "獄等候出庭作證，經本院依職權調取其借提期間之接見紀錄",
                ""
            ],
            [
                "暨接見錄音光碟到院進行勘驗後，證人陳健勇於本院100 年",
                ""
            ],
            [
                "4 月14日審理期日出庭作證之際，分別經友人黃錦全、李慧",
                ""
            ],
            [
                "君於100 年3 月6 日、4 月8 日、4 月15日前往接見，渠等",
                ""
            ],
            [
                "於接見時對話內容略以：（100 年3 月6 日接見對話內容",
                ""
            ],
            [
                "，接見人黃錦全）黃錦全（以下簡稱『黃』）：「那個你就",
                ""
            ],
            [
                "記得說你在那邊差不多七、八年了，最後是跟他租的，你有",
                ""
            ],
            [
                "聽懂嗎？」、陳健勇（以下簡稱陳）：「我知道，這是事實",
                ""
            ],
            [
                "，事實就是在那邊七、八年了。」、黃：「前面那個砂石是",
                ""
            ],
            [
                "你在『繃』（台語）薪水，這樣你聽懂了嗎？」、陳：「對",
                ""
            ],
            [
                "啊對啊。」、黃：「因為他會問說你為什麼在那邊，這樣你",
                ""
            ],
            [
                "有聽懂了嗎？」、陳：「我知道。」、黃：「反正我明天也",
                ""
            ],
            [
                "是要來跟『慶仔』（台語，指林宗慶）面會。」、陳：「說",
                ""
            ],
            [
                "不定我會跟他坐同一台車，他是開11號的嗎？」、黃：「對",
                ""
            ],
            [
                "啊。」、陳：「對啊，開11號的，說不定我們會坐同一台車",
                ""
            ],
            [
                "去地下室。」、黃：「對啊，那個時候你再跟他講一下，叫",
                ""
            ],
            [
                "他擔起來，你聽懂嗎？」、陳：「沒有啦，本來就是他作的",
                ""
            ],
            [
                "，怎麼會是叫他擔，敢作就敢擔，不要去連累到旁邊的人。",
                ""
            ],
            [
                "」、黃：「還有一個重點是說他的貨是怎麼收的，要交代清",
                ""
            ],
            [
                "楚，是誰給的，不然會害死人。」、陳：「對啊，反正就是",
                ""
            ],
            [
                "我會叫他敢作敢擔，不要去連累旁邊的人。」、黃：「對啊",
                ""
            ],
            [
                "，這樣改天出來朋友才做的久。」。（100 年4 月8 日接",
                ""
            ],
            [
                "見對話內容，接見人李慧君）李慧君（以下簡稱『李』）：",
                ""
            ],
            [
                "「他說台南老大叫他跟你說事情都說跟他沒關係。」、陳：",
                ""
            ],
            [
                "「恩。」、李：「他說事情一個人擔就好。」、陳：「我知",
                ""
            ],
            [
                "道我知道。」、李：「他還說叫你到時候再跟他講一下。」",
                ""
            ],
            [
                "、陳：「好，我知道。」。（100 年4 月15日接見對話內",
                ""
            ],
            [
                "容，接見人黃錦全）黃：「昨天那個說那種話，你聽得下去",
                ""
            ],
            [
                "嗎？」、陳：「他那個算敢作不敢擔啦，他現在要把責任推",
                ""
            ],
            [
                "給『百豐』，他現在是作了不敢承受，這都沒關係啦，就是",
                ""
            ],
            [
                "我可以做的，你就跟..。」、黃：「有啦，我都知道啦！」",
                ""
            ],
            [
                "、陳：「你就跟老大說，小弟我可以做的就是這樣而已，希",
                ""
            ],
            [
                "望大家可以好一點。」、黃：「他現在就要等法院了。」、",
                ""
            ],
            [
                "陳：「對啦，希望最後不要再叫我出來，那一段路很累的。",
                ""
            ],
            [
                "」、黃：「那個昨天在那邊說的很難聽，沒有幫忙解就算了",
                ""
            ],
            [
                "，你不用再交代的很清楚，我在外面聽他交代的很清楚，連",
                ""
            ],
            [
                "台南科學園區載回來的都說出來了。」、陳：「他現在敢作",
                ""
            ],
            [
                "不敢擔，他現在要咬『百豐』出來看能不能減輕他的刑期。",
                ""
            ],
            [
                "」、黃：「老大，他剩一個多月而已。」、陳：「對啦，他",
                ""
            ],
            [
                "是怕又扯到這一條，怕範圍太大，他跟我說的意思是這樣，",
                ""
            ],
            [
                "他這樣做下去，他怕他的刑責又加重。」、黃：「加一半而",
                ""
            ],
            [
                "已啦。」、陳：「他說他要咬人家出來，他現在的意思是說",
                ""
            ],
            [
                "『百豐』，興德成的執照是砂石場請的，他就是負責人，他",
                ""
            ],
            [
                "和他沒關係，他要推乾淨，你聽的懂我的意思嗎？」、黃：",
                ""
            ],
            [
                "「他怎麼會是負責人？」、陳：「沒有啦，『百豐』是負責",
                ""
            ],
            [
                "人，他現在是說『百豐』是興德成砂石場的負責人。」、黃",
                ""
            ],
            [
                "：「不是啊，那是他老婆。」、陳：「沒關係啦，不管是他",
                ""
            ],
            [
                "老婆還是『百豐』，你聽懂嗎，意思就是說有執照，他就是",
                ""
            ],
            [
                "要有執照的，簽約那個不算，他的意思就是這樣，就是要咬",
                ""
            ],
            [
                "一個出來幫他減輕刑期，我聽他的意思是這樣，咬這個就沒",
                ""
            ],
            [
                "意思，和人家沒關係，他就這樣做，他這個笨蛋。」、黃：",
                ""
            ],
            [
                "「可惜『百豐』這麼挺他。」、陳：「忘恩負義有什麼辦法",
                ""
            ],
            [
                "，那種人就不能請啊。」、黃：「對啊。」。參以上揭接見",
                ""
            ],
            [
                "日期分係接近證人陳健勇於本案審理期日出庭作證日期，對",
                ""
            ],
            [
                "話內容復多提及諸如「慶仔（即證人林宗慶）」「砂石場」",
                ""
            ],
            [
                "、「現在就要等法院」、「那個昨天在那邊說的很難聽，沒",
                ""
            ],
            [
                "有幫忙解就算了…連台南科學園區載回來的都說出來了」等",
                ""
            ],
            [
                "與本案相關聯內容，且被告於本院審理時對於上開接見對話",
                ""
            ],
            [
                "內容所提及綽號「百豐」之人即指被告本人，亦自承在案等",
                ""
            ],
            [
                "情，應可認定渠等於接見對話時所談論之話題內容，均係針",
                ""
            ],
            [
                "對本案案情進行討論。其次，由接見人黃錦全、李慧君於接",
                ""
            ],
            [
                "見過程中向證人陳健勇所傳達諸如：「那個你就說你在那邊",
                ""
            ],
            [
                "差不多7 、8 年了，最後是跟他租的，你有聽懂嗎」、「因",
                ""
            ],
            [
                "為他會問說你為什麼在那邊，這樣你有聽懂了嗎」、「反正",
                ""
            ],
            [
                "明天我也是要來跟慶仔（即證人林宗慶）面會」、「對阿，",
                ""
            ],
            [
                "那個時候你再跟他（即證人林宗慶）講一下，叫他擔起來，",
                ""
            ],
            [
                "你聽懂嗎」、「還有一個重點是說他的貨是怎麼收的，要交",
                ""
            ],
            [
                "代清楚，是誰給的，不然會害死人」、「他說台南老大叫他",
                ""
            ],
            [
                "跟你說事情都說跟他沒關係」、「他說事情一個人擔就好了",
                ""
            ],
            [
                "」、「那個（即指證人林宗慶）昨天（即指本院100 年4 月",
                ""
            ],
            [
                "14 日 審理期日）在那邊說的很難聽，沒有幫忙解就算了，",
                ""
            ],
            [
                "你不用在交代的很清楚，我在外面聽他（指證人林宗慶）交",
                ""
            ],
            [
                "代的很清楚，連台南科學園區載回來的都說出來了」等內容",
                ""
            ],
            [
                "，可知，接見人黃錦全、李慧君於接見過程中除將證人陳健",
                ""
            ],
            [
                "勇於本案審理期日出庭作證進行交互詰問時，可能出現關涉",
                ""
            ],
            [
                "本案案情重要待證事項內容，預先告知證人陳健勇外，復同",
                ""
            ],
            [
                "時具體指示陳健勇就該等詰問事項之應答內容，甚或要求證",
                ""
            ],
            [
                "人陳健勇利用出庭當日與證人林宗慶共乘囚車之機會，指示",
                ""
            ],
            [
                "證人林宗慶獨力承擔罪責之意，且經證人陳健勇允諾，徵諸",
                ""
            ],
            [
                "上情，顯見證人陳健勇於本院到庭作證前，業已事先就本案",
                ""
            ],
            [
                "相關案情進行勾串；至辯護人雖以：由證人陳健勇於上開接",
                ""
            ],
            [
                "見對話過程中，對於接見人所提問題多均僅以「我知道」、",
                ""
            ],
            [
                "「這是事實」等語回應，應可認定渠等接見對話內容所提及",
                ""
            ],
            [
                "事項應均為真實，並無預作勾串云云，然若接見人黃錦全、",
                ""
            ],
            [
                "李慧君於接見證人陳健勇時所提上開事項均為實情，則於證",
                ""
            ],
            [
                "人陳健勇到院就上開事項具結作證之際，自可經由交互詰問",
                ""
            ],
            [
                "機會以釐清事實，焉需於證人陳健勇尚未到庭作證前，即大",
                ""
            ],
            [
                "費周章多次利用接見機會預先告以證人陳健勇於交互詰問時",
                ""
            ],
            [
                "可能遭詰問事項及具體應答內容，甚或要求證人陳健勇利用",
                ""
            ],
            [
                "出庭作證當日與證人林宗慶共乘囚車之機會，要求證人林宗",
                ""
            ],
            [
                "慶獨力承擔罪責，此顯與常情不符，故辯護人僅以證人陳健",
                ""
            ],
            [
                "勇於接見過程中所回答上開內容，逕認渠等無勾串情形云云",
                ""
            ],
            [
                "，洵非可採。職是，證人陳健勇於本院審理時所為上開證述",
                ""
            ],
            [
                "內容，既經事先勾串，且與證人趙清昭、趙順等人審理時證",
                ""
            ],
            [
                "述內容不符，而與事實有所出入，自難採作本案事實認定之",
                ""
            ],
            [
                "基礎，而為有利於被告之認定。",
                ""
            ],
            [
                "、綜上所述，本件被告所涉未領有廢棄物處理許可文件而從事",
                ""
            ],
            [
                "廢棄物處理之犯行，洵屬事證明確，應依法予以論罪科刑。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "、按本法所稱廢棄物，分下列二種：一、一般廢棄物：由家戶",
                ""
            ],
            [
                "或其他非事業所產生之垃圾、糞尿、動物屍體等，足以污染",
                ""
            ],
            [
                "環境衛生之固體或液體廢棄物。二、事業廢棄物：有害事",
                ""
            ],
            [
                "業廢棄物：由事業所產生具有毒性、危險性，其濃度或數量",
                ""
            ],
            [
                "足以影響人體健康或污染環境之廢棄物。一般事業廢棄物",
                ""
            ],
            [
                "：由事業所產生有害事業廢棄物以外之廢棄物，廢棄物清理",
                ""
            ],
            [
                "法第2 條第1 項定有明文，本案被告及共犯林宗慶於系爭土",
                ""
            ],
            [
                "地所處理之廢棄物種類內容，均為建築廢棄物（廢塑膠、廢",
                ""
            ],
            [
                "木材、廢磚塊）及非營建廢棄物之廢塑膠片等物，且經行政",
                ""
            ],
            [
                "院環境保護署環境督察總隊南區環境督察大隊於98年2 月27",
                ""
            ],
            [
                "日採樣送驗後，該等廢棄物經檢測結果雖含有總鎳（0.303",
                ""
            ],
            [
                "㎎\/L、0.190 ㎎\/L、0.298 ㎎\/L）、總鉻（0.036 ㎎\/L）、",
                ""
            ],
            [
                "0.05 1㎎\/L）、總鉛（0.168 ㎎\/L）等重金屬成分，然均未",
                ""
            ],
            [
                "達行政院環境保護署所制訂「有害事業廢棄物認定標準」之",
                ""
            ],
            [
                "程度等情，業據證人李麗華於本院審理時證述明確（見本院",
                ""
            ],
            [
                "訴字卷第239 頁），且有法務部調查局高雄市調查處97年2",
                ""
            ],
            [
                "月27日會勘紀錄1 份、行政院環保署環境督察總隊南區環境",
                ""
            ],
            [
                "督察大隊97年8 月26日督察紀錄1 份暨現場採證照片10張、",
                ""
            ],
            [
                "檢測報告4 紙及行政院環境保護署公告毒性特性溶出程序溶",
                ""
            ],
            [
                "出標準表等件在卷可稽（見偵二卷第49至50頁、第72至77頁",
                ""
            ],
            [
                "，本院訴字卷第193 頁、第202 至206 頁），是被告非法處",
                ""
            ],
            [
                "理者，應屬一般事業廢棄物，自可認定。",
                ""
            ],
            [
                "、次按廢棄物清理法第46條第4 款所規定之犯罪構成要件行為",
                ""
            ],
            [
                "，計有「貯存」、「清除」及「處理」三者，其中所謂「貯",
                ""
            ],
            [
                "存」，指一般廢棄物於清除、處理前，放置於特定地點或貯",
                ""
            ],
            [
                "存容器、設施內之行為，「清除」則指一般廢棄物之收集、",
                ""
            ],
            [
                "運輸行為，至「處理」則包含(1) 中間處理：指一般廢棄物",
                ""
            ],
            [
                "在最終處置前，以物理、化學、生物、熱處理、堆肥或其他",
                ""
            ],
            [
                "處理方法，改變其物理、化學、生物特性或成分，達成分離",
                ""
            ],
            [
                "、減積、去毒、固化或安定之行為。(2) 最終處置：指將一",
                ""
            ],
            [
                "般廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。(3) 再",
                ""
            ],
            [
                "利用：一般廢棄物做為原料、材料、燃料、填土或其他經中",
                ""
            ],
            [
                "央主管機關及目的事業主管機關認定之用途行為，有行政院",
                ""
            ],
            [
                "環境保護署發布之「一般廢棄物貯存清除處理方法及設施標",
                ""
            ],
            [
                "準」（參見最高法院93年度臺上字第2401號判決意旨）。準",
                ""
            ],
            [
                "此，本案被告及共犯林宗慶皆未領有廢棄物清除或處理許可",
                ""
            ],
            [
                "文件，任由他人載運一般事業廢棄物至被告所承租之系爭土",
                ""
            ],
            [
                "地，再以每部車載廢棄物數仟元不等之對價，收受該等廢棄",
                ""
            ],
            [
                "物後加以堆置填埋，渠等所為，已該當於廢棄物清理法所指",
                ""
            ],
            [
                "之「處理」行為，殆無可疑。",
                ""
            ],
            [
                "、核被告所為，係違反廢棄物清理法第46條第4 款之未依同法",
                ""
            ],
            [
                "第41條第1 項規定未領有廢棄物清除處理文件，而從事廢棄",
                ""
            ],
            [
                "物處理罪。被告自97年1 月間起至查獲時為止，未經許可從",
                ""
            ],
            [
                "事廢棄物之處理，本質上具有反覆性與延時性，其複次為（",
                ""
            ],
            [
                "從事）廢棄物處理，內涵本即含有多次繼續反覆實施同一社",
                ""
            ],
            [
                "會活動之性質，侵害主管機關對於廢棄物處理之管理及監督",
                ""
            ],
            [
                "，所侵害者僅係單一之國家法益，屬集合犯，僅經由一個法",
                ""
            ],
            [
                "條為一次評價即可。是被告於上開時間內多次處理行為，應",
                ""
            ],
            [
                "包括成立單一之未依規定領有廢棄物處理許可文件從事廢棄",
                ""
            ],
            [
                "物處理罪。被告與共犯林宗慶就本案犯行，有犯意聯絡及行",
                ""
            ],
            [
                "為分擔，為共同正犯。本院審酌被告前有違反廢棄物清理法",
                ""
            ],
            [
                "犯行，經本院以95年度訴字第1891號判處有期徒刑1 年2 月",
                ""
            ],
            [
                "，被告上訴後，經臺灣高等法院高雄分院以95年度上訴字第",
                ""
            ],
            [
                "1638號判決駁回上訴，緩刑3 年確定，有臺灣高等法院被告",
                ""
            ],
            [
                "前案紀錄表在卷可稽（見本院卷第268 至274 頁），理應明",
                ""
            ],
            [
                "知清除、處理廢棄物，需領得廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "詎其竟貪圖小利，利用向他人承租土地之方式，再度從事上",
                ""
            ],
            [
                "開違法處理廢棄物犯行，甚至更進而僱請林宗慶為人頭以逃",
                ""
            ],
            [
                "避查緝，案發後復圖飾詞遮掩犯行，絲毫未見悔改之意，又",
                ""
            ],
            [
                "觀之上開查獲現場會勘紀錄、督察紀錄暨現場採證照片等件",
                ""
            ],
            [
                "所示系爭土地遭傾倒、填埋廢棄物情形，被告利用從事上開",
                ""
            ],
            [
                "違法處理廢棄物之土地面積高達12808.86平方公尺，時間長",
                ""
            ],
            [
                "達近2 年之久，顯見其違法處理廢棄物之規模更甚以往，另",
                ""
            ],
            [
                "觀其所使用處理廢棄物之手段，其中以傾倒堆置方式處理部",
                ""
            ],
            [
                "分，除造成廢棄物充斥現場，致當地環境衛生嚴重破壞，危",
                ""
            ],
            [
                "害當地居民健康，需耗費高額成本處理該等廢棄物外，另更",
                ""
            ],
            [
                "變本加厲利用掏空系爭土地泥土後回填廢棄物之方式處理，",
                ""
            ],
            [
                "對系爭土地之永續經營及利用，已造成難以估計及回復之損",
                ""
            ],
            [
                "害，足見其前所受違反廢棄物清理法刑罰及緩刑等宣告，對",
                ""
            ],
            [
                "其已失警惕及啟勵自新之效，復參酌本件犯行均係由被告倡",
                ""
            ],
            [
                "議首謀，共犯林宗慶附從及被告之犯罪動機、目的、手段、",
                ""
            ],
            [
                "智識程度、生活狀況等一切情狀，量處如主文所示之刑，以",
                ""
            ],
            [
                "示懲儆。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法",
                ""
            ],
            [
                "第46條第4 款，刑法第11條前段、第28條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官郭來裕到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國     100    年    9    月    22   日",
                ""
            ],
            [
                "刑事第十九庭  審判長法  官  陳志銘",
                ""
            ],
            [
                "法  官  陳松檀",
                ""
            ],
            [
                "法  官  鄭子文",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "中    華    民    國     100    年    9    月    22   日",
                ""
            ],
            [
                "書記官  王立山",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣3百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,100,上訴,1775,20120110,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　 100年度上訴字第1775號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　王正豐",
                ""
            ],
            [
                "選任辯護人　張清富律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院99",
                ""
            ],
            [
                "年度訴字第1839號中華民國100 年9 月22日第一審判決（起訴案",
                ""
            ],
            [
                "號：臺灣高雄地方法院檢察署99年度偵緝字第240 號），提起上",
                ""
            ],
            [
                "訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、王正豐明知從事廢棄物處理業務者，應向直轄市、縣（市）",
                ""
            ],
            [
                "主管機關或中央主管機關委託之機關申請核發公民營廢棄物",
                ""
            ],
            [
                "處理機構許可文件後，始得受託從事處理廢棄物之業務，竟",
                ""
            ],
            [
                "未經許可，於民國（下同）95年11月25日起，先以每月新臺",
                ""
            ],
            [
                "幣（下同）6 萬元之租金，向不知情之地主趙清昭等人承租",
                ""
            ],
            [
                "其等坐落於高雄縣燕巢鄉（業改制為高雄市燕巢區，以下仍",
                ""
            ],
            [
                "以原行政區域名稱稱之）瓊安段第113 、114 、140 地號土",
                ""
            ],
            [
                "地；嗣另自96年12月前之某日起，以每月3 萬元僱用林宗慶",
                ""
            ],
            [
                "（所涉共同違反廢棄物清理法犯行，業經另案判決確定）後",
                ""
            ],
            [
                "，隨即與林宗慶共同基於非法處理廢棄物之犯意聯絡，自97",
                ""
            ],
            [
                "年1 月間某日起，由王正豐負責以每部車載廢棄物收取新臺",
                ""
            ],
            [
                "幣（下同）數仟元不等之代價，對外招攬不特定人載運廢棄",
                ""
            ],
            [
                "物前往上開土地傾倒，同時指示林宗慶在上開土地現場負責",
                ""
            ],
            [
                "處理該處之車輛管制、收取車單及收取進場車輛費用、整理",
                ""
            ],
            [
                "等工作，並於收受不特定人自他地運送至該處之建築廢棄物",
                ""
            ],
            [
                "（廢塑膠、廢木材、廢磚塊）及非營建廢棄物之廢塑膠片等",
                ""
            ],
            [
                "一般事業廢棄物後，於該土地傾倒堆置及填埋，再由林宗慶",
                ""
            ],
            [
                "充當被查獲時之人頭。嗣於97年8 月26日15時15分許，為行",
                ""
            ],
            [
                "政院環境保護署環境督察總隊稽查人員會同環保警察人員前",
                ""
            ],
            [
                "往現場進行稽察時，進行會勘結果，遭堆滿各類廢棄物面積",
                ""
            ],
            [
                "共達12808.86平方公尺；又於98年2 月27日，法務部調查局",
                ""
            ],
            [
                "高雄市調查處人員會同行政院環境保護署環境督察總隊稽查",
                ""
            ],
            [
                "人員、環保警察人員前往現場進行搜索，始悉上情。",
                ""
            ],
            [
                "二、案經行政院環境保護署函送臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據。被告以外之人於審判外之陳述，雖不",
                ""
            ],
            [
                "符刑事訴訟法第159 條之1 至同條之4 之規定，而經當事人",
                ""
            ],
            [
                "於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述",
                ""
            ],
            [
                "作成時之情況，認為適當者，亦得為證據。當事人、代理人",
                ""
            ],
            [
                "或辯護人於法院調查證據時，知有刑事訴訟法第159 條第1",
                ""
            ],
            [
                "項不得為證據之情形，而未於言詞辯論終結前聲明異議者，",
                ""
            ],
            [
                "視為有前項之同意，刑事訴訟法第159 條第1 項、第159 條",
                ""
            ],
            [
                "之5 分別定有明文。查本判決所引用之各項據以認定事實之",
                ""
            ],
            [
                "傳聞證據，被告、辯護人及檢察官於本院準備程序時均明示",
                ""
            ],
            [
                "同意有證據能力（見本院卷第44頁），且於本院言詞辯論終",
                ""
            ],
            [
                "結前，既均知有上開傳聞證據情事，惟均未聲明異議。本院",
                ""
            ],
            [
                "審酌各該證據並非違法取得，與待證事實具關聯性，證明力",
                ""
            ],
            [
                "亦非明顯過低等情，認以之作為證據使用係屬適當，依刑事",
                ""
            ],
            [
                "訴訟法第159 條之5 規定，均適當作為本案之證據。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、訊據上訴人即被告王正豐對於本件坐落於高雄縣燕巢鄉○○",
                ""
            ],
            [
                "段第113 、114 、140 地號土地（下稱系爭土地），係其向",
                ""
            ],
            [
                "地主趙清昭等人承租，且林宗慶係受其雇用等事實均坦承不",
                ""
            ],
            [
                "諱，惟矢口否認有何非法處理廢棄物之犯行，辯稱：伊承租",
                ""
            ],
            [
                "系爭土地之目的，原作為經營砂石場作置砂石用途，同時僱",
                ""
            ],
            [
                "請林宗慶於該砂石場擔任管理工作，嗣伊於97年間因他案遭",
                ""
            ],
            [
                "通緝逃亡期間，經林宗慶主動電話聯絡，向伊表示欲分租系",
                ""
            ],
            [
                "爭土地作為垃圾分類用途後，伊遂委請胞兄王正忠與林宗慶",
                ""
            ],
            [
                "簽訂租賃契約，將系爭土地後半段轉租予林宗慶，故上開犯",
                ""
            ],
            [
                "行均係由林宗慶個人租得上開土地後所為，與伊無涉云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "被告自95年11月25日起，以每月6 萬元之租金，向地主趙清",
                ""
            ],
            [
                "昭等人承租其等坐落於高雄縣燕巢鄉○○段第113 、114 、",
                ""
            ],
            [
                "140 地號等3 筆土地，租賃期間為95年11月25日至98年11月",
                ""
            ],
            [
                "24日，且自97年1 月起僱請林宗慶於上開土地從事管理工作",
                ""
            ],
            [
                "等情，除為被告所自承外，亦據證人林宗慶於原審審理時證",
                ""
            ],
            [
                "述明確（見原審訴字卷第73至80頁），且有卷附系爭土地地",
                ""
            ],
            [
                "籍謄本暨地籍圖、被告與趙清昭所簽訂租賃契約影本1 份可",
                ""
            ],
            [
                "稽（見偵二卷第33至36頁、第51至56頁）；另被告及林宗慶",
                ""
            ],
            [
                "均未領有廢棄物清除、處理之許可文件，於97年8 月26日15",
                ""
            ],
            [
                "時15分許，經法務部調查局高雄市調查處人員會同行政院環",
                ""
            ],
            [
                "境保護署環境督察總隊稽查人員前往上開土地進行稽查時，",
                ""
            ],
            [
                "當場查獲該等土地遭違法傾倒、填埋建築廢棄物（廢塑膠、",
                ""
            ],
            [
                "廢木材、廢磚塊）及非營建廢棄物之廢塑膠片等一般事業廢",
                ""
            ],
            [
                "棄物，違法傾倒、填埋面積共達12808.86平方公尺之事實，",
                ""
            ],
            [
                "則有法務部調查局高雄市調查處98年2 月27日會勘紀錄1 份",
                ""
            ],
            [
                "（其上會勘時間所載97年2 月27日應屬誤載）、行政院環保",
                ""
            ],
            [
                "署環境督察總隊南區環境督察大隊97年8 月26日督察紀錄1",
                ""
            ],
            [
                "份暨現場採證照片10張等件在卷可稽（見偵二卷第49至50頁",
                ""
            ],
            [
                "，原審訴字卷第193 頁、第202 至206 頁），是上開事實，",
                ""
            ],
            [
                "應堪認定。",
                ""
            ],
            [
                "證人林宗慶於原審審理時證稱：我於96年12月前即受僱於被",
                ""
            ],
            [
                "告，原本在被告外面所承包的建築工地內幫忙，但自97年1",
                ""
            ],
            [
                "月起獲派前往系爭土地負責現場車輛進出管制工作，每月薪",
                ""
            ],
            [
                "水3 萬元，剛開始該土地有砂石堆放，97年1 月間僅有小部",
                ""
            ],
            [
                "分廢棄物傾倒堆置，後來越來越多，白天時都是傾倒堆置的",
                ""
            ],
            [
                "部分，晚上則進行掩埋部分，該等傾倒掩埋的廢棄物均是由",
                ""
            ],
            [
                "被告負責經營，載運廢棄物之車輛到達現場前，司機通常會",
                ""
            ],
            [
                "先撥打電話與我聯絡，我則依被告指示1 次只讓1 部車輛進",
                ""
            ],
            [
                "入傾倒廢棄物，同時向司機收款，若被告在場，我會將收取",
                ""
            ],
            [
                "的款項交給被告，若被告不在場時，則交給被告的太太等語",
                ""
            ],
            [
                "（見原審訴字卷第73至74頁、第76頁、第78至80頁）。參以",
                ""
            ],
            [
                "被告對於系爭土地於遭查獲傾倒廢棄物期間係由其向地主承",
                ""
            ],
            [
                "租使用，且林宗慶確係受其雇用於該土地從事管理工作等事",
                ""
            ],
            [
                "實均不爭執，顯見證人林宗慶上開證述內容，尚非虛妄。故",
                ""
            ],
            [
                "被告辯稱：系爭土地廢棄物均係由林宗慶個人所傾倒、填埋",
                ""
            ],
            [
                "，與伊無涉云云，是否屬實，已非無疑。",
                ""
            ],
            [
                "97年8 月26日下午3 時許，經行政院環保署環境督察總隊南",
                ""
            ],
            [
                "區環境督察大隊人員會同環保警察隊人員（原判決誤載為法",
                ""
            ],
            [
                "務部調查局人員）前往系爭土地進行稽查時，已發現上開土",
                ""
            ],
            [
                "地遭非法棄置廢棄物，並在坐落系爭土地上之門牌號碼高雄",
                ""
            ],
            [
                "縣燕巢鄉○○村○○路31號工寮內，發現被告與林宗慶所簽",
                ""
            ],
            [
                "訂之系爭土地租賃契約（下稱系爭土地轉租契約），該租賃",
                ""
            ],
            [
                "契約記載林宗慶自97年1 月31日起至98年1 月30日為止，以",
                ""
            ],
            [
                "每月3 萬租金向被告承租系爭土地一節，有卷附行政院環保",
                ""
            ],
            [
                "署環境督察總隊南區環境督察大隊97年8 月26日督察紀錄1",
                ""
            ],
            [
                "份及所附現場照片10張在卷可稽（見原審訴字卷第121 至12",
                ""
            ],
            [
                "7 頁）；又法務部調查局高雄市調查處人員，於98年2 月27",
                ""
            ],
            [
                "日會同上開督察大隊人員、環保警察大隊第三中隊人員進行",
                ""
            ],
            [
                "搜索時，在該工寮內扣得上開房屋租賃契約書1 份，亦有上",
                ""
            ],
            [
                "開南區環境督察大隊98年2 月27日督察紀錄1 份、搜索扣押",
                ""
            ],
            [
                "筆錄、扣押物品目錄表在卷可稽（見原審訴字卷第194 頁、",
                ""
            ],
            [
                "偵一卷第23至26頁，原判決誤載為97年8 月26日）。證人林",
                ""
            ],
            [
                "宗慶於偵查、原審審理時均證稱：遭查獲前被告曾跟我說過",
                ""
            ],
            [
                "若遭查獲時，要說系爭土地是由我向他承租，實際上我除從",
                ""
            ],
            [
                "未向被告分租土地及給付任何租金外，每月尚自被告處領得",
                ""
            ],
            [
                "3 萬元的薪水，查緝人員於97年8 月26日查獲當日上、下午",
                ""
            ],
            [
                "各到系爭土地現場1 次，於當日上午查緝人員到場後，我有",
                ""
            ],
            [
                "與被告聯絡，被告在電話中要我承擔下來，並跟我講何時簽",
                ""
            ],
            [
                "約及租期，都是被告教我怎麼講，上開租賃契約是被告於97",
                ""
            ],
            [
                "年8 月26日查獲當日要我寫的假租約等語（見偵四卷第76頁",
                ""
            ],
            [
                "，原審訴字卷第74至75頁、第77至78頁），此與證人即被告",
                ""
            ],
            [
                "之胞兄王正忠於原審審理時證稱：我並未與林宗慶簽訂上開",
                ""
            ],
            [
                "租約，林宗慶也未曾與我洽談土地分租事宜等語（見原審訴",
                ""
            ],
            [
                "字卷第234 至235 頁）、證人即行政院環保署環境督察總隊",
                ""
            ],
            [
                "南區環境督察大隊查緝人員李麗華於原審審理時證述：97年",
                ""
            ],
            [
                "8 月26日上、下午我們先後前往系爭土地現場各進行查緝1",
                ""
            ],
            [
                "次，當日下午進行稽查時，始於該土地上工寮辦公室內桌子",
                ""
            ],
            [
                "左邊看到被告與林宗慶簽訂之租賃契約書等情（見原審訴字",
                ""
            ],
            [
                "卷第239 至241 頁），大致相符。是依證人林宗慶、王正忠",
                ""
            ],
            [
                "於原審審理時證述內容，渠等既均證述未曾簽訂上開書面租",
                ""
            ],
            [
                "賃契約，則被告辯稱系爭土地業已分租予林宗慶云云，是否",
                ""
            ],
            [
                "可採，不無斟酌餘地；至證人王正忠於偵查中雖另證稱：林",
                ""
            ],
            [
                "宗慶有向我以每月3 萬元的代價承租系爭土地約一半的面積",
                ""
            ],
            [
                "，我有告訴我弟弟王正豐，經他同意後，由我與林宗慶簽訂",
                ""
            ],
            [
                "書面契約，契約後來放在系爭土地事務所內等內容（見偵四",
                ""
            ],
            [
                "卷第68頁），顯與其上揭審理時證述內容，有所矛盾；參以",
                ""
            ],
            [
                "證人王正忠於偵查中接受訊問之際，就上揭租賃契約係以何",
                ""
            ],
            [
                "人名義簽訂一節，經檢察官數度訊問確認後，其均證稱：上",
                ""
            ],
            [
                "開我與林宗慶所簽訂之租賃契約，我是簽我自己的名字云云",
                ""
            ],
            [
                "（偵四卷第68頁），惟遍觀案發於系爭土地工寮事務所內所",
                ""
            ],
            [
                "查扣租賃契約所載內容，均明確記載契約當事人為被告、林",
                ""
            ],
            [
                "宗慶，未見王正忠以自己名義或代理人名義簽訂契約之情形",
                ""
            ],
            [
                "，有上揭租賃契約書在卷可稽（見原審訴字卷第239 至241",
                ""
            ],
            [
                "頁），足見證人王正忠於偵查中所稱：曾以自己名義代理被",
                ""
            ],
            [
                "告與林宗慶簽訂租約云云，與事實不符。再佐以證人王正忠",
                ""
            ],
            [
                "與被告間為兄弟關係，及證人王正忠於原審審理時所為證述",
                ""
            ],
            [
                "內容與證人林宗慶證述內容相符等情事，當可認定證人王正",
                ""
            ],
            [
                "忠於偵查中所為上揭證述內容，應係為迴護被告之詞，不足",
                ""
            ],
            [
                "採信。又若被告事先曾與林宗慶電話聯絡商議土地分租事宜",
                ""
            ],
            [
                "，並經被告同意後分租土地，則渠等就租金、租期、分租範",
                ""
            ],
            [
                "圍等租賃契約重要之點，理應於斯時業已達成合意，縱令被",
                ""
            ],
            [
                "告於事後因無暇親自簽訂書面租賃契約，而委由王正忠出面",
                ""
            ],
            [
                "簽訂，然其對於上揭租賃契約重要之點，理應知悉，惟於上",
                ""
            ],
            [
                "揭租賃契約所示租期屆滿後之99年7 月6 日偵訊期日，經檢",
                ""
            ],
            [
                "察官當庭就租賃契約細節內容詳為訊問後，被告則供稱：我",
                ""
            ],
            [
                "不知道租金及租約期間，我不曉得林宗慶給付了幾期租金等",
                ""
            ],
            [
                "語（見偵四卷第54頁），則被告遲至上揭書面租賃契約所示",
                ""
            ],
            [
                "租賃期間結束後，對於租賃期間、租金給付數額甚或承租人",
                ""
            ],
            [
                "林宗慶是否業已如期給付租金等重要租賃細節內容，竟無從",
                ""
            ],
            [
                "置答，其有違常理至明。再觀之系爭土地轉租契約所示內容",
                ""
            ],
            [
                "，該租賃契約簽訂日期為97年1 月31日，契約第2 條、第3",
                ""
            ],
            [
                "條除記載租期自97年1 月31日起至98年1 月30日為止、每月",
                ""
            ],
            [
                "租金3 萬元外，第4 條復約定租金給付方式為：「租金應於",
                ""
            ],
            [
                "每月繳納，每次應繳納壹個月份，乙方不得藉詞拖延。」，",
                ""
            ],
            [
                "惟該租賃契約後附之「付款明細欄」則同時載明林宗慶於97",
                ""
            ],
            [
                "年1 月30至同年1 月31日業已1 次給付租金36萬元完畢（見",
                ""
            ],
            [
                "偵一卷第15頁、第19頁），若被告與林宗慶確於97年1 月31",
                ""
            ],
            [
                "日簽訂上開書面租賃契約，且林宗慶已提前或於簽約同時將",
                ""
            ],
            [
                "租賃期間內之租金總額36萬元（每月租金3 萬元×租期12月",
                ""
            ],
            [
                "＝租賃期間租金總額36萬元）1 次給付完畢，則渠等於簽訂",
                ""
            ],
            [
                "契約時理應詳為明確記載，然該契約第4 條所記載之租金給",
                ""
            ],
            [
                "付方式內容，竟仍記載租金應於租賃期間內按月給付等語，",
                ""
            ],
            [
                "此與該契約後附「付款明細欄」內所載租金業已1 次給付完",
                ""
            ],
            [
                "畢內容間，顯已生齟齬；又觀之系爭土地轉租契約所記載租",
                ""
            ],
            [
                "賃標的物內容及範圍，與被告向趙清昭等人承租該等土地時",
                ""
            ],
            [
                "所簽訂書面租賃契約書所載租賃標的物內容及範圍，均為：",
                ""
            ],
            [
                "「趙清昭、趙清淵、趙清源共有之燕巢鄉○○段面積8077.7",
                ""
            ],
            [
                "9 ㎡持分7179\/1 8431 。趙清鑑之瓊安段113 號面積2958.3",
                ""
            ],
            [
                "3 ㎡。趙文誠之瓊安段114 號面積1772 .74㎡持分1\/2 」等",
                ""
            ],
            [
                "語，未見系爭土地轉租契約就上開內容有任何更異，有卷附",
                ""
            ],
            [
                "上揭租賃契約書可稽（見偵二卷第15至19頁，第32至36頁）",
                ""
            ],
            [
                "，此與被告所稱：僅將向地主趙清昭承租土地轉租部分予林",
                ""
            ],
            [
                "宗慶一節，亦有不符。是上開租賃契約所載內容，既有前後",
                ""
            ],
            [
                "矛盾，且與被告所述有所出入，應可推見該份租賃契約於書",
                ""
            ],
            [
                "立時並未經詳為推究核對內容，此情益可佐徵證人林宗慶所",
                ""
            ],
            [
                "述：租賃契約係被告於97年8 月26日查獲當日臨時經由電話",
                ""
            ],
            [
                "指示其於倉促間書立一節，應屬真實。故被告辯稱：業將系",
                ""
            ],
            [
                "爭土地分租予林宗慶云云，自非可採。",
                ""
            ],
            [
                "辯護人雖以：證人林宗慶於自身所涉共同違反廢棄物清理法",
                ""
            ],
            [
                "案件中，於警詢、偵查時猶供稱上揭犯行係由其向被告分租",
                ""
            ],
            [
                "土地後獨力所為，迄至該案審理期間雖改口供稱係受被告指",
                ""
            ],
            [
                "示而為，且稱分租契約係事後虛偽簽訂，然就分租契約實際",
                ""
            ],
            [
                "書立日期，仍前後供述不一，應可認定證人林宗慶係為脫免",
                ""
            ],
            [
                "自身罪責，始設詞誣指被告云云置辯。惟證人林宗慶所涉共",
                ""
            ],
            [
                "同違反廢棄物清理法犯行，經原審法院以98年度訴字第750",
                ""
            ],
            [
                "號判處有期徒刑1 年4 月，林宗慶不服提起上訴，經本院以",
                ""
            ],
            [
                "98年度上訴字第1404號判決駁回上訴，並於98年12月28日判",
                ""
            ],
            [
                "決確定；嗣林宗慶於99年2 月26日入監執行，於100 年6 月",
                ""
            ],
            [
                "19日縮刑期滿執行完畢出監等情，業據原審依職權調取上開",
                ""
            ],
            [
                "刑事案卷核閱屬實。證人林宗慶於上開該案件歷次警詢、偵",
                ""
            ],
            [
                "查中均供稱：系爭土地係由我向被告承租，用來堆運我所承",
                ""
            ],
            [
                "包工地載運回來的營建廢棄物等語，於該案件第一審審理期",
                ""
            ],
            [
                "日改稱：系爭土地所堆置填埋之廢棄物，均係被告指示伊所",
                ""
            ],
            [
                "為，系爭土地轉租契約係事後簽訂之假契約等情，固有該案",
                ""
            ],
            [
                "件歷次警詢、偵查及審理期日筆錄在卷可稽（見98年度偵他",
                ""
            ],
            [
                "字第8148號卷第4 至7 頁、第27至28頁，98年度訴字第750",
                ""
            ],
            [
                "號院一卷第17至18頁、第31至34頁）。然參以證人林宗慶於",
                ""
            ],
            [
                "原審審理時證稱：我當時因車禍經濟能力不好，被告幫助過",
                ""
            ],
            [
                "我，後來我車禍出院後行動不便，到被告工地去幫忙管制車",
                ""
            ],
            [
                "輛並接觸到廢棄物，因被告幫助過我，並要我承擔該案件，",
                ""
            ],
            [
                "所以我一開始才會幫被告頂罪，但於原審法官給我看資料後",
                ""
            ],
            [
                "，我才知道堆置的廢棄物面積太大，案件涉及的層面太廣，",
                ""
            ],
            [
                "我實在承擔不下，所以才於原審審理時將實情說出等語（見",
                ""
            ],
            [
                "原審訴字卷第77頁），佐以被告於歷次偵、審時對於證人林",
                ""
            ],
            [
                "宗慶上揭所述曾受被告援助並僱請一節，均不爭執，則證人",
                ""
            ],
            [
                "林宗慶稱係因曾受被告幫助始於上開案件警詢、偵查時代為",
                ""
            ],
            [
                "頂罪之情，即非無可能；況證人林宗慶所涉上開共同違反廢",
                ""
            ],
            [
                "棄物清理法案件於98年12月28日即已判決確定，經入監執行",
                ""
            ],
            [
                "後，業於100 年6 月19日縮刑期滿執行完畢出監，則被告是",
                ""
            ],
            [
                "否涉有本件共同違反廢棄物清理法犯行，對林宗慶個人因上",
                ""
            ],
            [
                "開犯行所受刑事責任及將已執行完畢之刑期而言，實已無重",
                ""
            ],
            [
                "大影響，然證人林宗慶於上開刑期甫將執行完畢之際，經原",
                ""
            ],
            [
                "審傳喚作證後，於100 年4 月14日之審理期日以證人身分到",
                ""
            ],
            [
                "庭具結作證時，仍證稱：受被告僱用指示從事廢棄物處理工",
                ""
            ],
            [
                "作等情，若非實情，其何須於無從解免自身刑責下，甘冒可",
                ""
            ],
            [
                "能另受偽證罪刑責追訴處罰之風險，而憑空虛構事實以構陷",
                ""
            ],
            [
                "被告之理？又證人林宗慶就何時受被告指示虛偽書立系爭土",
                ""
            ],
            [
                "地轉租契約一節，於其自身所涉案件審理期日時初稱：係於",
                ""
            ],
            [
                "遭查緝前數日，被告拿來要我簽名，並說如果真的出事要我",
                ""
            ],
            [
                "出面承擔等語（見98年度訴字第750 號院一卷第32頁）；嗣",
                ""
            ],
            [
                "於本案警詢時證稱：該份假契約係被告要我當人頭時，於97",
                ""
            ],
            [
                "年8 、9 月間拿出來給我簽名，但詳細日期我記不清楚等語",
                ""
            ],
            [
                "（見偵二卷第13頁背面）；於偵查時證稱：該份假契約係被",
                ""
            ],
            [
                "告於遭查獲當日晚上拿給我簽等語（見偵四卷第75至76頁）",
                ""
            ],
            [
                "；於原審審理時證稱：該份契約係於查獲當日上午查緝人員",
                ""
            ],
            [
                "到場後，被告在電話中跟我講何時簽約及租期，並於查緝完",
                ""
            ],
            [
                "後1 、2 天寫的等語（見原審訴字卷第75頁）。綜觀其前後",
                ""
            ],
            [
                "供、證述內容，雖略有出入，然被告與證人林宗慶間確無任",
                ""
            ],
            [
                "何租賃關係存在，系爭土地轉租契約係事後虛偽製作之事實",
                ""
            ],
            [
                "，已如上述。且參諸證人李麗華於原審審理時證稱：97年8",
                ""
            ],
            [
                "月26日上午前往上址稽查時，看到很多座砂石，旁邊有塊空",
                ""
            ],
            [
                "地有被挖過及掩埋的痕跡，挖了幾個洞，沒發現什麼，為免",
                ""
            ],
            [
                "打草驚蛇，只開一張空污罰單，就回辦公室申請警力，下午",
                ""
            ],
            [
                "再前往稽察，發現後面好像幾堆山的廢棄物，感覺林宗慶是",
                ""
            ],
            [
                "受僱於人的人頭，並在辦公室靠桌子左邊發現一份契約書等",
                ""
            ],
            [
                "語（見原審訴字卷第238 至244 頁），顯見被告與林宗慶之",
                ""
            ],
            [
                "上開土地轉租契約書應係在當日下午始出現在上開工寮辦公",
                ""
            ],
            [
                "室內；衡以證人林宗慶既係被告所僱用管理上開土地之人，",
                ""
            ],
            [
                "其於當日上午環保署人員前往稽察時，已遭發現有掩埋廢棄",
                ""
            ],
            [
                "物之跡象，並遭開立空氣污染之罰單，其焉有不立即聯絡被",
                ""
            ],
            [
                "告之理？又被告確於95年間因違反廢棄物清理法案件，經法",
                ""
            ],
            [
                "院判處有期徒刑1 年2 月，緩刑3 年確定，嗣經減刑、撤銷",
                ""
            ],
            [
                "緩刑在案，此有卷附臺灣高等法院被告前案紀錄表可憑，則",
                ""
            ],
            [
                "被告接獲證人林宗慶通知上開遭稽察情事後，確有為免遭受",
                ""
            ],
            [
                "刑事追訴而被判重刑，即刻與證人林宗慶簽定上開不實之轉",
                ""
            ],
            [
                "租契約書，使證人林宗慶頂替刑責動機甚明，是證人林宗慶",
                ""
            ],
            [
                "應係於97年8 月26日上午遭環保人員稽察通知被告，於環保",
                ""
            ],
            [
                "人員離去不久後，即與被告簽立上開不實之土地轉租契約書",
                ""
            ],
            [
                "，而於同日下午遭環保人員再度突擊稽察時發現甚明。是證",
                ""
            ],
            [
                "人林宗慶或因時日久遠致對於系爭轉租契約內容之虛偽製作",
                ""
            ],
            [
                "日期有所淡忘，致前後供、證述內容略有出入，然此仍不影",
                ""
            ],
            [
                "響本院上開認定之事實。因之，辯護人僅憑證人林宗慶與被",
                ""
            ],
            [
                "告為共犯關係，及證人林宗慶就系爭土地轉租契約虛偽製作",
                ""
            ],
            [
                "日期之前、後證述內容有所出入等情，逕認證人林宗慶所為",
                ""
            ],
            [
                "證述內容係為脫免自身罪責而杜撰云云，自非可採。",
                ""
            ],
            [
                "證人即被告所僱員工陳健勇於原審審理時固證稱：我於93年",
                ""
            ],
            [
                "至98年1 、2 月間受僱於被告在外面承包的工地工作，平時",
                ""
            ],
            [
                "居住於系爭土地上工寮內，林宗慶也是受僱於被告，直到林",
                ""
            ],
            [
                "宗慶受僱被告到系爭土地工作時，該土地上才有廢棄物出現",
                ""
            ],
            [
                "，之前完全沒有任何廢棄物，林宗慶曾跟我說過系爭土地上",
                ""
            ],
            [
                "的廢棄物都是他向被告租用土地後負責處理，且被告也跟我",
                ""
            ],
            [
                "說過已將土地出租給林宗慶云云（見原審訴字卷第83至85頁",
                ""
            ],
            [
                "）。惟依證人即系爭土地地主趙清昭於警詢、原審審理時證",
                ""
            ],
            [
                "稱：系爭土地共有人趙順於96年間即已發現系爭土地有遭傾",
                ""
            ],
            [
                "倒廢棄物情形，當時被告僱請的工人正在掩埋被發現等語（",
                ""
            ],
            [
                "見偵二卷第26頁，原審訴字卷第90頁）；證人趙順於原審審",
                ""
            ],
            [
                "理時亦證稱：我在系爭土地附近務農，平日會經過系爭土地",
                ""
            ],
            [
                "，於系爭土地出租後，我曾見過該土地遭傾倒整堆廢棄物，",
                ""
            ],
            [
                "當時怪手挖的很深，同時見到很多砂石車運土出來，再將廢",
                ""
            ],
            [
                "棄物傾倒到土地內等語（見原審訴字卷第246 頁）。足見系",
                ""
            ],
            [
                "爭土地於96年間即有遭傾倒廢棄物之情形發生，且其傾倒堆",
                ""
            ],
            [
                "置情形應屬顯著可見，證人陳健勇既自93年間起已居住於系",
                ""
            ],
            [
                "爭土地工寮內，則對於系爭土地於96年間即遭傾倒廢棄物之",
                ""
            ],
            [
                "情，焉有不知之理？然其竟證稱：於林宗慶受僱前即97年1",
                ""
            ],
            [
                "月間以前，系爭土地上並未見到任何廢棄物出現云云，其證",
                ""
            ],
            [
                "詞已不具憑信性；且證人林宗慶於原審審理時證稱：平時我",
                ""
            ],
            [
                "雖會與證人陳健勇閒聊，但我從未向證人陳健勇說過我有承",
                ""
            ],
            [
                "租土地，證人陳健勇也從未問過我工作的事情等語（見原審",
                ""
            ],
            [
                "訴字卷第87頁），則證人陳健勇上開證述內容，是否屬實，",
                ""
            ],
            [
                "更非無疑。況被告因本案遭通緝，於99年1 月24日為警緝獲",
                ""
            ],
            [
                "後，至100 年2 月15日原審行準備程序時始聲請傳喚證人陳",
                ""
            ],
            [
                "健勇到庭作證，且其先後陳述均未提及證人陳健勇，此有卷",
                ""
            ],
            [
                "附偵、審資料可按；若證人陳健勇確於上開期間與林宗慶一",
                ""
            ],
            [
                "起受僱而可為本件重要證人，被告何以歷一年之偵審期間均",
                ""
            ],
            [
                "未敘及，且未聲請檢察官傳喚作證？又證人陳健勇因他案入",
                ""
            ],
            [
                "法務部矯正署台東監獄東成分監執行，原審於100 年3 月3",
                ""
            ],
            [
                "日借提至法務部矯正署高雄監獄後，經依職權調取其借提期",
                ""
            ],
            [
                "間之接見紀錄暨接見錄音光碟後，發現證人陳健勇於100 年",
                ""
            ],
            [
                "4 月14日原審審理期日出庭作證前後，分別經友人黃錦全、",
                ""
            ],
            [
                "李慧君於100 年3 月6 日、4 月8 日、4 月15日前往接見，",
                ""
            ],
            [
                "而當庭進行勘驗錄音光碟後，渠等於接見時對話內容略以：",
                ""
            ],
            [
                "（100 年3 月6 日接見對話內容，接見人黃錦全）黃錦全",
                ""
            ],
            [
                "（下稱黃）：「那個你就記得說你在那邊差不多7 、8 年了",
                ""
            ],
            [
                "，最後是跟他租的，你有聽懂嗎？」、陳健勇（下稱陳）：",
                ""
            ],
            [
                "「我知道，這是事實，事實就是在那邊7 、8 年了。」、黃",
                ""
            ],
            [
                "：「前面那個砂石是你在『繃』（台語）薪水，這樣你聽懂",
                ""
            ],
            [
                "了嗎？」、陳：「對啊對啊。」、黃：「因為他會問說你為",
                ""
            ],
            [
                "什麼在那邊，這樣你有聽懂了嗎？」、陳：「我知道。」、",
                ""
            ],
            [
                "黃：「反正我明天也是要來跟『慶仔』（台語，指林宗慶）",
                ""
            ],
            [
                "面會。」、陳：「說不定我會跟他坐同一台車，他是開11號",
                ""
            ],
            [
                "的嗎？」、黃：「對啊。」、陳：「對啊，開11號的，說不",
                ""
            ],
            [
                "定我們會坐同一台車去地下室。」、黃：「對啊，那個時候",
                ""
            ],
            [
                "你再跟他講一下，叫他擔起來，你聽懂嗎？」、陳：「沒有",
                ""
            ],
            [
                "啦，本來就是他作的，怎麼會是叫他擔，敢作就敢擔，不要",
                ""
            ],
            [
                "去連累到旁邊的人。」、黃：「還有一個重點是說他的貨是",
                ""
            ],
            [
                "怎麼收的，要交代清楚，是誰給的，不然會害死人。」、陳",
                ""
            ],
            [
                "：「對啊，反正就是我會叫他敢作敢擔，不要去連累旁邊的",
                ""
            ],
            [
                "人。」、黃：「對啊，這樣改天出來朋友才做的久。」。",
                ""
            ],
            [
                "（100 年4 月8 日接見對話內容，接見人李慧君）李慧君（",
                ""
            ],
            [
                "下稱李）：「他說台南老大叫他跟你說事情都說跟他沒關係",
                ""
            ],
            [
                "。」、陳：「恩。」、李：「他說事情一個人擔就好。」、",
                ""
            ],
            [
                "陳：「我知道我知道。」、李：「他還說叫你到時候再跟他",
                ""
            ],
            [
                "講一下。」、陳：「好，我知道。」。（100 年4 月15日",
                ""
            ],
            [
                "接見對話內容，接見人黃錦全）黃：「昨天那個說那種話，",
                ""
            ],
            [
                "你聽得下去嗎？」、陳：「他那個算敢作不敢擔啦，他現在",
                ""
            ],
            [
                "要把責任推給『百豐』，他現在是作了不敢承受，這都沒關",
                ""
            ],
            [
                "係啦，就是我可以做的，你就跟..。」、黃：「有啦，我都",
                ""
            ],
            [
                "知道啦！」、陳：「你就跟老大說，小弟我可以做的就是這",
                ""
            ],
            [
                "樣而已，希望大家可以好一點。」、黃：「他現在就要等法",
                ""
            ],
            [
                "院了。」、陳：「對啦，希望最後不要再叫我出來，那一段",
                ""
            ],
            [
                "路很累的。」、黃：「那個昨天在那邊說的很難聽，沒有幫",
                ""
            ],
            [
                "忙解就算了，你不用再交代的很清楚，我在外面聽他交代的",
                ""
            ],
            [
                "很清楚，連台南科學園區載回來的都說出來了。」、陳：「",
                ""
            ],
            [
                "他現在敢作不敢擔，他現在要咬『百豐』出來看能不能減輕",
                ""
            ],
            [
                "他的刑期。」、黃：「老大，他剩一個多月而已。」、陳：",
                ""
            ],
            [
                "「對啦，他是怕又扯到這一條，怕範圍太大，他跟我說的意",
                ""
            ],
            [
                "思是這樣，他這樣做下去，他怕他的刑責又加重。」、黃：",
                ""
            ],
            [
                "「加一半而已啦。」、陳：「他說他要咬人家出來，他現在",
                ""
            ],
            [
                "的意思是說『百豐』，興德成的執照是砂石場請的，他就是",
                ""
            ],
            [
                "負責人，他和他沒關係，他要推乾淨，你聽的懂我的意思嗎",
                ""
            ],
            [
                "？」、黃：「他怎麼會是負責人？」、陳：「沒有啦，『百",
                ""
            ],
            [
                "豐』是負責人，他現在是說『百豐』是興德成砂石場的負責",
                ""
            ],
            [
                "人。」、黃：「不是啊，那是他老婆。」、陳：「沒關係啦",
                ""
            ],
            [
                "，不管是他老婆還是『百豐』，你聽懂嗎，意思就是說有執",
                ""
            ],
            [
                "照，他就是要有執照的，簽約那個不算，他的意思就是這樣",
                ""
            ],
            [
                "，就是要咬一個出來幫他減輕刑期，我聽他的意思是這樣，",
                ""
            ],
            [
                "咬這個就沒意思，和人家沒關係，他就這樣做，他這個笨蛋",
                ""
            ],
            [
                "。」、黃：「可惜『百豐』這麼挺他。」、陳：「忘恩負義",
                ""
            ],
            [
                "有什麼辦法，那種人就不能請啊。」、黃：「對啊。」等語",
                ""
            ],
            [
                "，此有原審勘驗紀錄可憑（見原審訴字卷第247 至250 頁）",
                ""
            ],
            [
                "。參以上揭接見日期分係證人陳健勇於本案審理期日出庭作",
                ""
            ],
            [
                "證日前後，對話內容復多提及諸如：「慶仔（即證人林宗慶",
                ""
            ],
            [
                "）」「砂石場」、「現在就要等法院」、「那個昨天在那邊",
                ""
            ],
            [
                "說的很難聽，沒有幫忙解就算了…連台南科學園區載回來的",
                ""
            ],
            [
                "都說出來了」等與本案相關聯內容；且被告於原審審理時對",
                ""
            ],
            [
                "於上開接見對話內容所提及綽號「百豐」之人即指被告本人",
                ""
            ],
            [
                "，亦自承在案等情，應可認定渠等於接見對話時所談論之話",
                ""
            ],
            [
                "題內容，均係針對本案案情進行討論。又接見人黃錦全、李",
                ""
            ],
            [
                "慧君於接見過程中向證人陳健勇所傳達諸如：「那個你就說",
                ""
            ],
            [
                "你在那邊差不多7 、8 年了，最後是跟他租的，你有聽懂嗎",
                ""
            ],
            [
                "」、「因為他會問說你為什麼在那邊，這樣你有聽懂了嗎」",
                ""
            ],
            [
                "、「反正明天我也是要來跟慶仔（即證人林宗慶）面會」、",
                ""
            ],
            [
                "「對阿，那個時候你再跟他（即證人林宗慶）講一下，叫他",
                ""
            ],
            [
                "擔起來，你聽懂嗎」、「還有一個重點是說他的貨是怎麼收",
                ""
            ],
            [
                "的，要交代清楚，是誰給的，不然會害死人」、「他說台南",
                ""
            ],
            [
                "老大叫他跟你說事情都說跟他沒關係」、「他說事情一個人",
                ""
            ],
            [
                "擔就好了」、「那個（即指證人林宗慶）昨天（即指原審10",
                ""
            ],
            [
                "0 年4 月14日審理期日）在那邊說的很難聽，沒有幫忙解就",
                ""
            ],
            [
                "算了，你不用在交代的很清楚，我在外面聽他（指證人林宗",
                ""
            ],
            [
                "慶）交代的很清楚，連台南科學園區載回來的都說出來了」",
                ""
            ],
            [
                "等內容，除將證人陳健勇於本案審理期日出庭作證進行交互",
                ""
            ],
            [
                "詰問時，可能出現關涉本案案情重要待證事項內容，預先告",
                ""
            ],
            [
                "知證人陳健勇外，復同時具體指示陳健勇就該等詰問事項之",
                ""
            ],
            [
                "應答內容，甚或要求證人陳健勇利用出庭當日與證人林宗慶",
                ""
            ],
            [
                "共乘囚車之機會，指示證人林宗慶獨力承擔罪責之意，且經",
                ""
            ],
            [
                "證人陳健勇允諾。徵諸上情，顯見證人陳健勇於原審到庭作",
                ""
            ],
            [
                "證前，業已事先就本案相關案情進行勾串；至辯護人雖以：",
                ""
            ],
            [
                "由證人陳健勇於上開接見對話過程中，對於接見人所提問題",
                ""
            ],
            [
                "多均僅以「我知道」、「這是事實」等語回應，應可認定渠",
                ""
            ],
            [
                "等接見對話內容所提及事項應均為真實，並無預作勾串云云",
                ""
            ],
            [
                "，然若接見人黃錦全、李慧君於接見證人陳健勇時所提上開",
                ""
            ],
            [
                "事項均為實情，則於證人陳健勇到院就上開事項具結作證之",
                ""
            ],
            [
                "際，自可經由交互詰問機會以釐清事實，焉需於證人陳健勇",
                ""
            ],
            [
                "尚未到庭作證前，即大費周章多次利用接見機會預先告以證",
                ""
            ],
            [
                "人陳健勇於交互詰問時可能遭詰問事項及具體應答內容，甚",
                ""
            ],
            [
                "或要求證人陳健勇利用出庭作證當日與證人林宗慶共乘囚車",
                ""
            ],
            [
                "之機會，要求證人林宗慶獨力承擔罪責？辯護人僅以證人陳",
                ""
            ],
            [
                "健勇於接見過程中所回答上開內容，逕認渠等無勾串情形云",
                ""
            ],
            [
                "云，洵非可採。準此，證人陳健勇於原審審理時所為上開證",
                ""
            ],
            [
                "述內容，既經事先勾串，且與證人趙清昭、趙順等人審理時",
                ""
            ],
            [
                "證述內容不符，而與事實不符，自難採為有利被告之認定。",
                ""
            ],
            [
                "綜上所述，被告上開所辯，顯屬卸責之詞，不足採信。本件",
                ""
            ],
            [
                "事證明確，被告犯行堪以認定，自應依法論科。",
                ""
            ],
            [
                "三、按本法所稱廢棄物，分下列二種：一、一般廢棄物：由家戶",
                ""
            ],
            [
                "或其他非事業所產生之垃圾、糞尿、動物屍體等，足以污染",
                ""
            ],
            [
                "環境衛生之固體或液體廢棄物。二、事業廢棄物：有害事",
                ""
            ],
            [
                "業廢棄物：由事業所產生具有毒性、危險性，其濃度或數量",
                ""
            ],
            [
                "足以影響人體健康或污染環境之廢棄物。一般事業廢棄物",
                ""
            ],
            [
                "：由事業所產生有害事業廢棄物以外之廢棄物，廢棄物清理",
                ""
            ],
            [
                "法第2 條第1 項定有明文，本案被告及林宗慶於系爭土地所",
                ""
            ],
            [
                "處理之廢棄物種類內容，均為建築廢棄物（廢塑膠、廢木材",
                ""
            ],
            [
                "、廢磚塊）及非營建廢棄物之廢塑膠片等物，且經行政院環",
                ""
            ],
            [
                "境保護署環境督察總隊南區環境督察大隊於98年2 月27日採",
                ""
            ],
            [
                "樣送驗後，該等廢棄物經檢測結果雖含有總鎳（0.303 ㎎\/L",
                ""
            ],
            [
                "、0.190 ㎎\/L、0.298 ㎎\/L）、總鉻（0.036 ㎎\/L）、0.05",
                ""
            ],
            [
                "1 ㎎\/L）、總鉛（0.168 ㎎\/L）等重金屬成分，然均未達行",
                ""
            ],
            [
                "政院環境保護署所制訂「有害事業廢棄物認定標準」之程度",
                ""
            ],
            [
                "等情，業據證人李麗華於原審審理時證述明確（見原審訴字",
                ""
            ],
            [
                "卷第239 頁），且有法務部調查局高雄市調查處98年2 月27",
                ""
            ],
            [
                "日會勘紀錄1 份、行政院環保署環境督察總隊南區環境督察",
                ""
            ],
            [
                "大隊97年8 月26日督察紀錄1 份暨現場採證照片10張、檢測",
                ""
            ],
            [
                "報告4 紙及行政院環境保護署公告毒性特性溶出程序溶出標",
                ""
            ],
            [
                "準表等件在卷可稽（見偵二卷第49至50頁、第72至77頁，原",
                ""
            ],
            [
                "審訴字卷第193 頁、第202 至206 頁），是被告係非法處理",
                ""
            ],
            [
                "一般事業廢棄物已明。次按廢棄物清理法第46條第4 款所規",
                ""
            ],
            [
                "定之犯罪構成要件行為，計有「貯存」、「清除」及「處理",
                ""
            ],
            [
                "」三者，其中所謂「貯存」，指一般廢棄物於清除、處理前",
                ""
            ],
            [
                "，放置於特定地點或貯存容器、設施內之行為，「清除」則",
                ""
            ],
            [
                "指一般廢棄物之收集、運輸行為，至「處理」則包含(1) 中",
                ""
            ],
            [
                "間處理：指一般廢棄物在最終處置前，以物理、化學、生物",
                ""
            ],
            [
                "、熱處理、堆肥或其他處理方法，改變其物理、化學、生物",
                ""
            ],
            [
                "特性或成分，達成分離、減積、去毒、固化或安定之行為。",
                ""
            ],
            [
                "(2)最終處置：指將一般廢棄物以安定掩埋、衛生掩埋或封",
                ""
            ],
            [
                "閉掩埋之行為。(3) 再利用：一般廢棄物做為原料、材料、",
                ""
            ],
            [
                "燃料、填土或其他經中央主管機關及目的事業主管機關認定",
                ""
            ],
            [
                "之用途行為，有行政院環境保護署發布之「一般廢棄物貯存",
                ""
            ],
            [
                "清除處理方法及設施標準」（最高法院93年度臺上字第2401",
                ""
            ],
            [
                "號判決參照）。準此，被告及林宗慶皆未領有廢棄物清除或",
                ""
            ],
            [
                "處理許可文件，任由他人載運一般事業廢棄物至被告所承租",
                ""
            ],
            [
                "之系爭土地，再以每部車載廢棄物數仟元不等之對價，收受",
                ""
            ],
            [
                "該等廢棄物後加以堆置填埋，渠等所為，已該當於廢棄物清",
                ""
            ],
            [
                "理法所指之「處理」行為，殆無可疑。核被告所為，係違反",
                ""
            ],
            [
                "廢棄物清理法第46條第4 款之未依同法第41條第1 項規定未",
                ""
            ],
            [
                "領有廢棄物清除處理文件，而從事廢棄物處理罪。被告自97",
                ""
            ],
            [
                "年1 月間起至查獲時為止，未經許可從事廢棄物之處理，本",
                ""
            ],
            [
                "質上具有反覆性與延時性，其複次為（從事）廢棄物處理，",
                ""
            ],
            [
                "內涵本即含有多次繼續反覆實施同一社會活動之性質，侵害",
                ""
            ],
            [
                "主管機關對於廢棄物處理之管理及監督，所侵害者僅係單一",
                ""
            ],
            [
                "之國家法益，屬集合犯，僅經由一個法條為一次評價即可。",
                ""
            ],
            [
                "是被告於上開時間內多次處理行為，應包括成立單一之未依",
                ""
            ],
            [
                "規定領有廢棄物處理許可文件從事廢棄物處理罪。被告與林",
                ""
            ],
            [
                "宗慶間，有犯意聯絡及行為分擔，均為共同正犯。",
                ""
            ],
            [
                "四、原審認被告罪證明確，因而適用廢棄物清理法第46條第4 款",
                ""
            ],
            [
                "，刑法第11條前段、第28條規定，並審酌被告前有違反廢棄",
                ""
            ],
            [
                "物清理法犯行，經法院判處有期徒刑1 年2 月，緩刑3 年確",
                ""
            ],
            [
                "定，有臺灣高等法院被告前案紀錄表在卷可稽，竟仍貪圖小",
                ""
            ],
            [
                "利，利用向他人承租土地之方式，再度非法從事處理廢棄物",
                ""
            ],
            [
                "犯行，更僱請林宗慶為人頭以逃避查緝，案發後復圖飾詞遮",
                ""
            ],
            [
                "掩犯行，絲毫未見悔改之意，又觀之上開查獲現場會勘紀錄",
                ""
            ],
            [
                "、督察紀錄暨現場採證照片等所示系爭土地遭傾倒、填埋廢",
                ""
            ],
            [
                "棄物情形，被告利用從事上開違法處理廢棄物之時間甚久，",
                ""
            ],
            [
                "土地面積高達12808.86平方公尺，顯見其違法處理廢棄物之",
                ""
            ],
            [
                "規模龐大；另觀其所使用處理廢棄物之手段，其中以傾倒堆",
                ""
            ],
            [
                "置方式處理部分，除造成廢棄物充斥現場，致當地環境衛生",
                ""
            ],
            [
                "嚴重破壞，危害當地居民健康，需耗費高額成本處理該等廢",
                ""
            ],
            [
                "棄物外，另更變本加厲利用掏空系爭土地泥土後回填廢棄物",
                ""
            ],
            [
                "之方式處理，對系爭土地之永續經營及利用，已造成難以估",
                ""
            ],
            [
                "計及回復之損害，足見其前所受違反廢棄物清理法刑罰及緩",
                ""
            ],
            [
                "刑等宣告，對其已失警惕及啟勵自新之效，及其犯罪動機、",
                ""
            ],
            [
                "目的、手段、智識程度、生活狀況等一切情狀，於法定刑度",
                ""
            ],
            [
                "內量處有期徒刑3 年。其認事用法，核無不合，量刑亦屬允",
                ""
            ],
            [
                "當。被告上訴意旨否認犯罪，指摘原判決不當為無理由，應",
                ""
            ],
            [
                "予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官許月雲到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  101     年    1     月    10    日",
                ""
            ],
            [
                "刑事第二庭    審判長法  官  陳中和",
                ""
            ],
            [
                "法  官  邱永貴",
                ""
            ],
            [
                "法  官  林水城",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   101    年    1     月    10    日",
                ""
            ],
            [
                "書記官  蔡佳君",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條第4款",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣3百萬元以下罰金：",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台上,3837,20120719": [
            [
                "最高法院刑事判決　　　　　　一０一年度台上字第三八三七號",
                ""
            ],
            [
                "上　訴　人　王正豊",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分",
                ""
            ],
            [
                "院中華民國一０一年一月十日第二審判決（一００年度上訴字第",
                ""
            ],
            [
                "一七七五號，起訴案號：台灣高雄地方法院檢察署九十九年度偵",
                ""
            ],
            [
                "緝字第二四０號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院高雄分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決維持第一審論處上訴人王正豊（依卷附內政部戶役政",
                ""
            ],
            [
                "資料、上訴人配偶陳麗娟身分證影本之記載，以及上訴人供述其",
                ""
            ],
            [
                "身分證上記載之姓名應為王正豊，起訴書及第一、二審判決均誤",
                ""
            ],
            [
                "繕為王正豐，應予更正）共同犯廢棄物清理法第四十六條第四款",
                ""
            ],
            [
                "之非法處理廢棄物罪刑之判決，駁回其在第二審之上訴，固非無",
                ""
            ],
            [
                "見。",
                ""
            ],
            [
                "惟查：除簡式審判程序案件外，審判長就被告被訴事實為訊問",
                ""
            ],
            [
                "者，應於調查證據程序之最後行之；調查證據完畢後，應依序命",
                ""
            ],
            [
                "檢察官、被告及辯護人就事實及法律分別辯論之，刑事訴訟法第",
                ""
            ],
            [
                "二百八十八條第三項、第二百八十九條第一項定有明文，此項規",
                ""
            ],
            [
                "定，依同法第三百六十四條，亦為第二審之審判所準用，乃事實",
                ""
            ],
            [
                "審法院必須踐行之法定程序之一，旨在使被告有辯明犯罪嫌疑，",
                ""
            ],
            [
                "陳述有利於己之事實及法律上意見之機會，以保障被告之防禦權",
                ""
            ],
            [
                "。所謂「犯罪嫌疑」、「被訴事實」，應包含依刑事訴訟法第二",
                ""
            ],
            [
                "百六十七條規定起訴效力所擴張之犯罪事實，如僅就起訴書所載",
                ""
            ],
            [
                "之犯罪事實訊問被告及調查辯論，而於辯論終結後，擅自擴及起",
                ""
            ],
            [
                "訴書所記載以外之犯罪事實而為判決，無異剝奪被告辯明罪嫌及",
                ""
            ],
            [
                "辯護等防禦權之行使，難謂於判決無影響，自屬違背法令。又起",
                ""
            ],
            [
                "訴為訴訟上之請求，基於不告不理原則，受訴法院對於被告行為",
                ""
            ],
            [
                "之審判範圍，除刑事訴訟法第二百六十七條之情形外，應以起訴",
                ""
            ],
            [
                "書所記載被告之犯罪事實為準。有罪判決之事實如與起訴事實有",
                ""
            ],
            [
                "不盡一致之情形，即應說明其併就未起訴之他部事實予以論究審",
                ""
            ],
            [
                "判之理由，否則即有判決理由不備之違背法令。本件依起訴書記",
                ""
            ],
            [
                "載之犯罪事實，係指上訴人與林宗慶（業據另案判處罪刑確定）",
                ""
            ],
            [
                "共同基於非法處理廢棄物之犯意聯絡，自民國九十七年一月起，",
                ""
            ],
            [
                "以每月三萬元（新台幣）之代價，雇用林宗慶在現場處理該處之",
                ""
            ],
            [
                "車輛管制、收取進場車輛車單及費用、整理現場及充當被查獲時",
                ""
            ],
            [
                "之人頭，嗣於九十七年八月二十六日為警會同行政院環境保護署",
                ""
            ],
            [
                "環境督察總隊稽查人員當場查獲等情，即起訴上訴人與林宗慶共",
                ""
            ],
            [
                "同非法處理廢棄物之犯罪時間，係自九十七年一月間某日，至同",
                ""
            ],
            [
                "年八月二十六日遭查獲為止，此亦為第一審判決所認定之犯罪時",
                ""
            ],
            [
                "間，惟原判決認定之犯罪事實則係：「自九十七年一月間某日起",
                ""
            ],
            [
                "‧‧‧嗣於九十七年八月二十六日十五時十五分許，為行政院環",
                ""
            ],
            [
                "境保護署環境督察總隊稽查人員會同環保警察人員前往現場進行",
                ""
            ],
            [
                "稽察時，進行會勘結果，遭堆滿各類廢棄物面積共達一二八０八",
                ""
            ],
            [
                "‧八六平方公尺；又於九十八年二月二十七日，法務部調查局高",
                ""
            ],
            [
                "雄市調查處人員會同行政院環境保護署環境督察總隊稽查人員、",
                ""
            ],
            [
                "環保警察人員前往現場進行搜索，始悉上情」，亦即認上訴人與",
                ""
            ],
            [
                "林宗慶共同犯罪之時間係至九十八年二月二十七日止，但依原審",
                ""
            ],
            [
                "審判筆錄之記載，審判長僅依起訴書所記載之犯罪事實訊問、調",
                ""
            ],
            [
                "查及命辯論，而未就起訴書所載以外之九十七年八月二十七日至",
                ""
            ],
            [
                "九十八年二月二十七日之犯罪事實為訊問、調查及命辯論，使上",
                ""
            ],
            [
                "訴人有辯明、辯論之機會，自有礙於其防禦權之充分行使，所踐",
                ""
            ],
            [
                "行之訴訟程序，已難認適法。原判決復未說明何以得就上揭未起",
                ""
            ],
            [
                "訴之他部事實併予論究之理由，亦嫌理由不備。科刑判決書，",
                ""
            ],
            [
                "須先認定犯罪事實，然後於理由內敘明其認定犯罪所憑之證據，",
                ""
            ],
            [
                "方足以資論罪科刑，如認定事實與其所採用之證據，及認定之理",
                ""
            ],
            [
                "由不相適合，即屬理由矛盾，其判決當然為違背法令。查證人即",
                ""
            ],
            [
                "行政院環境保護署環境督察總隊南區環境督察大隊查緝人員李麗",
                ""
            ],
            [
                "華於第一審審理時，就九十七年八月二十六日第一次前往查緝時",
                ""
            ],
            [
                "廢棄物堆置之情形，證稱：「（站在工寮前，是否可見廢棄物堆",
                ""
            ],
            [
                "置的情形？）沒有，因為工寮跟廢棄物堆置處中間有砂石堆擋住",
                ""
            ],
            [
                "，所以無法直接看到廢棄物堆置處，廢棄物堆置地點是在土地的",
                ""
            ],
            [
                "後方」；就九十八年二月二十七日再度前往稽查時之情形，則稱",
                ""
            ],
            [
                "：「（該次稽查廢棄物堆置情形為何？站在工寮前是否得見廢棄",
                ""
            ],
            [
                "物堆置情形？）在工寮前可以見得廢棄物，因為廢棄物有大量增",
                ""
            ],
            [
                "加之情形，且種類也有增加。」等語（見第一審訴字卷第二四二",
                ""
            ],
            [
                "頁）；另依卷附行政院環境保護署函檢附之九十八年二月二十七",
                ""
            ],
            [
                "日稽查督察紀錄影本記載「查本案現場廢棄物距本大隊九十七",
                ""
            ],
            [
                "年八月二十六日稽查時，數量與種類有極大明顯差異，即九十七",
                ""
            ],
            [
                "年八月二十六日營建混合廢棄物量非常多，約今（）日稽查營",
                ""
            ],
            [
                "建混合廢棄物量之一倍，另今日在場內尚發現大量食品污泥及酸",
                ""
            ],
            [
                "洗製程產出污泥及其他不明事業廢棄物約一００袋左右，明顯表",
                ""
            ],
            [
                "示該場自九十七年八月二十六日後尚有從事非法清除處理廢棄物",
                ""
            ],
            [
                "等行為。」（見同上卷第一九二、一九六、一九七頁），顯見九",
                ""
            ],
            [
                "十七年八月二十六日與九十八年二月二十七日稽查時廢棄物堆積",
                ""
            ],
            [
                "之面積與種類已有不同。另依卷內資料顯示，九十七年八月二十",
                ""
            ],
            [
                "六日稽查時，似未曾記載或測量廢棄物堆置之面積，則原判決事",
                ""
            ],
            [
                "實欄記載「嗣於九十七年八月二十六日十五時十五分許，為行政",
                ""
            ],
            [
                "院環境保護署環境督察總隊稽查人員會同環保警察人員前往現場",
                ""
            ],
            [
                "進行稽察時，進行會勘結果，遭堆滿各類廢棄物面積共達一二八",
                ""
            ],
            [
                "０八‧八六平方公尺」（見原判決第二頁第四行至第七行），已",
                ""
            ],
            [
                "乏依據，且其理由內敘明「填埋面積共達一二八０八‧八六平方",
                ""
            ],
            [
                "公尺之事實，則有法務部調查局高雄市調查處九十八年二月二十",
                ""
            ],
            [
                "七日會勘紀錄一份‧‧‧」等語（見原判決第三頁末行至第四頁",
                ""
            ],
            [
                "第一行），顯然係以九十八年二月二十七日之會勘紀錄，認定九",
                ""
            ],
            [
                "十七年八月間堆置廢棄物之範圍，難謂無理由矛盾之違法。上訴",
                ""
            ],
            [
                "意旨，執此指摘原判決不當，非無理由，應認有撤銷發回更審之",
                ""
            ],
            [
                "原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    七    月   十九   日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  石  木  欽",
                ""
            ],
            [
                "法官  段  景  榕",
                ""
            ],
            [
                "法官  周  煙  平",
                ""
            ],
            [
                "法官  洪  兆  隆",
                ""
            ],
            [
                "法官  洪  佳  濱",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    七    月  二十六  日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,101,上更(一),69,20121031,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　 101年度上更(一)字第69號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　王正豊",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院99",
                ""
            ],
            [
                "年度訴字第1839號中華民國100 年9 月22日第一審判決（起訴案",
                ""
            ],
            [
                "號：臺灣高雄地方法院檢察署99年度偵緝字第240 號），提起上",
                ""
            ],
            [
                "訴，判決後，經最高法院發回更審，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "王正豊共同犯廢棄物清理法第四十六條第四款之非法處理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、王正豊（公訴人及原審均誤繕為王正豐）明知從事廢棄物處",
                ""
            ],
            [
                "理業務者，應向直轄市、縣（市）主管機關或中央主管機關",
                ""
            ],
            [
                "委託之機關申請核發公民營廢棄物處理機構許可文件後，始",
                ""
            ],
            [
                "得受託從事處理廢棄物之業務，竟未經許可，於民國（下同",
                ""
            ],
            [
                "）95年11月25日起，先以每月新臺幣（下同）6 萬元之租金",
                ""
            ],
            [
                "，向不知情之地主趙清昭等人承租其等坐落於高雄縣燕巢鄉",
                ""
            ],
            [
                "（業改制為高雄市燕巢區，以下仍以原行政區域名稱稱之）",
                ""
            ],
            [
                "瓊安段第113 、114 、140 地號土地；嗣另自96年12月前之",
                ""
            ],
            [
                "某日起，以每月3 萬元僱用林宗慶（所涉共同違反廢棄物清",
                ""
            ],
            [
                "理法犯行，業經本院另案判決確定）後，隨即與林宗慶共同",
                ""
            ],
            [
                "基於非法處理廢棄物之犯意聯絡，自97年1 月間某日起，由",
                ""
            ],
            [
                "王正豊負責以每部車載廢棄物收取新臺幣（下同）數仟元不",
                ""
            ],
            [
                "等之代價，對外招攬不特定人載運廢棄物前往上開土地傾倒",
                ""
            ],
            [
                "，同時指示林宗慶在上開土地現場負責處理該處之車輛管制",
                ""
            ],
            [
                "、收取車單及收取進場車輛費用、整理等工作，並於收受不",
                ""
            ],
            [
                "特定人自他地運送至該處之建築廢棄物（廢塑膠、廢木材、",
                ""
            ],
            [
                "廢磚塊）及非營建廢棄物之廢塑膠片等一般事業廢棄物後，",
                ""
            ],
            [
                "於該土地傾倒堆置及填埋，再由林宗慶充當被查獲時之人頭",
                ""
            ],
            [
                "。嗣先於97年8 月26日15時15分許，為行政院環境保護署環",
                ""
            ],
            [
                "境督察總隊南區環境督察大隊稽查人員會同環保警察人員前",
                ""
            ],
            [
                "往現場進行稽察，進行會勘結果，即查獲在上開土地部分已",
                ""
            ],
            [
                "堆有各類廢棄物，乃予告發；詎王正豊與林宗慶2 人仍為上",
                ""
            ],
            [
                "開收受不特定人自他地運送至該處，反覆處理一般事業廢棄",
                ""
            ],
            [
                "物之行為，持續在上開土地繼續傾倒堆置及填埋，又於98年",
                ""
            ],
            [
                "2 月27日，經法務部調查局高雄市調查處人員再會同行政院",
                ""
            ],
            [
                "環境保護署環境督察總隊稽查人員、環保警察人員前往現場",
                ""
            ],
            [
                "進行稽查及搜索，則見上開土地廢棄物之堆置明顯較97年8",
                ""
            ],
            [
                "月26日查得數量為多，種類亦有增加，即在上開三筆面積共",
                ""
            ],
            [
                "12808.86平方公尺土地上面，均有傾倒堆置及填埋之行為，",
                ""
            ],
            [
                "而再度查獲。",
                ""
            ],
            [
                "二、案經行政院環境保護署函送臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據。被告以外之人於審判外之陳述，雖不",
                ""
            ],
            [
                "符刑事訴訟法第159 條之1 至同條之4 之規定，而經當事人",
                ""
            ],
            [
                "於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述",
                ""
            ],
            [
                "作成時之情況，認為適當者，亦得為證據。當事人、代理人",
                ""
            ],
            [
                "或辯護人於法院調查證據時，知有刑事訴訟法第159 條第1",
                ""
            ],
            [
                "項不得為證據之情形，而未於言詞辯論終結前聲明異議者，",
                ""
            ],
            [
                "視為有前項之同意，刑事訴訟法第159 條第1 項、第159 條",
                ""
            ],
            [
                "之5 分別定有明文。查本判決所引用下列之各項據以認定事",
                ""
            ],
            [
                "實之傳聞證據，檢察官於本院時明示同意有證據能力（見本",
                ""
            ],
            [
                "院上更一卷第47、61頁），且於本院言詞辯論終結前，既均",
                ""
            ],
            [
                "知有上開傳聞證據情事，惟均未聲明異議。本院審酌各該證",
                ""
            ],
            [
                "據並非違法取得，與待證事實具關聯性，證明力亦非明顯過",
                ""
            ],
            [
                "低等情，認以之作為證據使用係屬適當，依刑事訴訟法第15",
                ""
            ],
            [
                "9 條之5 規定，均適當作為本案之證據。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、被告王正豊於本院此次審理時，經合法傳喚，無正當理由未",
                ""
            ],
            [
                "到庭。惟於原審及本院前審時，訊據上訴人即被告王正豊對",
                ""
            ],
            [
                "於本件坐落於高雄縣燕巢鄉○○段第113 、114 、140 地號",
                ""
            ],
            [
                "土地（下稱系爭土地），係其向地主趙清昭等人承租，且林",
                ""
            ],
            [
                "宗慶係受其雇用等事實均坦承不諱，惟矢口否認有何非法處",
                ""
            ],
            [
                "理廢棄物之犯行，於原審及本院前審辯稱：伊承租系爭土地",
                ""
            ],
            [
                "之目的，原作為經營砂石場作置砂石用途，同時僱請林宗慶",
                ""
            ],
            [
                "於該砂石場擔任管理工作，嗣伊於97年間因他案遭通緝逃亡",
                ""
            ],
            [
                "期間，經林宗慶主動電話聯絡，向伊表示欲分租系爭土地作",
                ""
            ],
            [
                "為垃圾分類用途後，伊遂委請胞兄王正忠與林宗慶簽訂租賃",
                ""
            ],
            [
                "契約，將系爭土地後半段轉租予林宗慶，故上開犯行均係由",
                ""
            ],
            [
                "林宗慶個人租得上開土地後所為，與伊無涉云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "（一）被告自95年11月25日起，以每月6 萬元之租金，向地主趙",
                ""
            ],
            [
                "清昭等人承租其等坐落於高雄縣燕巢鄉○○段第113 、11",
                ""
            ],
            [
                "4 、140 地號等3 筆土地，租賃期間為95年11月25日至98",
                ""
            ],
            [
                "年11月24日，而林宗慶為其所僱用之工人，為被告所自承",
                ""
            ],
            [
                "（見原審卷一第36、37頁）；且自97年1 月起僱請林宗慶",
                ""
            ],
            [
                "於上開土地從事管理工作等情，亦據證人林宗慶於原審審",
                ""
            ],
            [
                "理時證述明確（見原審卷二第80頁），且有卷附系爭土地",
                ""
            ],
            [
                "地籍謄本暨地籍圖、被告與趙清昭所簽訂租賃契約影本1",
                ""
            ],
            [
                "份可稽（見偵二卷第33至36頁、第51至56頁）。",
                ""
            ],
            [
                "（二）又被告及林宗慶均未領有廢棄物清除、處理之許可文件，",
                ""
            ],
            [
                "於97年8 月26日15時15分許，經行政院環保署環境督察總",
                ""
            ],
            [
                "隊南區環境督察大隊人員會同環保警察隊人員前往上開土",
                ""
            ],
            [
                "地進行稽查時，當場查獲該等土地遭違法傾倒、填埋建築",
                ""
            ],
            [
                "廢棄物（廢塑膠、廢木材、廢磚塊）及非營建廢棄物之廢",
                ""
            ],
            [
                "塑膠片等一般事業廢棄物，違法傾倒、填埋，乃予告發；",
                ""
            ],
            [
                "詎被告與林宗慶2 人仍為上開收受不特定人自他地運送至",
                ""
            ],
            [
                "該處，反覆處理一般事業廢棄物之行為，持續在上開土地",
                ""
            ],
            [
                "傾倒堆置及填埋，嗣於98年2 月27日，再經法務部調查局",
                ""
            ],
            [
                "高雄市調查處人員再會同行政院環境保護署環境督察總隊",
                ""
            ],
            [
                "稽查人員、環保警察人員前往現場進行稽查及搜索，則見",
                ""
            ],
            [
                "上開土地廢棄物之堆置明顯較97年8 月26日查獲數量為多",
                ""
            ],
            [
                "，種類亦有增加，即在上開三筆面積共12808.86平方公尺",
                ""
            ],
            [
                "土地上面，均有傾倒堆置及填埋上開之一般事業廢棄物等",
                ""
            ],
            [
                "情，此據證人李麗華即行政院環境保護署環境督察總隊南",
                ""
            ],
            [
                "區環境督察大隊查緝人員李麗華於原審審理時具結證稱：",
                ""
            ],
            [
                "伊於97年8 月26日曾會同環保人員至高雄縣燕巢鄉○○段",
                ""
            ],
            [
                "第140 、113 及114 地號之土地上稽查環保污染。當時我",
                ""
            ],
            [
                "們接獲民眾陳情說該地有違法傾倒廢棄物，當日上午到達",
                ""
            ],
            [
                "現場時有看到很多座砂石，旁邊有塊空地有被挖過及掩埋",
                ""
            ],
            [
                "的痕跡，所以我們就回辦公室申請警力，上午我們有開了",
                ""
            ],
            [
                "1 張空污的罰單，因為當地有砂石車進出塵土瀰漫。第1",
                ""
            ],
            [
                "次上午進行查緝時，站在工寮前看不見廢棄物堆置的情形",
                ""
            ],
            [
                "，因為工寮跟廢棄物堆置處中間有砂石堆擋住，所以無法",
                ""
            ],
            [
                "直接看到廢棄物堆置處，廢棄物堆置地點是在土地的後方",
                ""
            ],
            [
                "。98年2 月27日有再度前往進行稽查，該次在工寮前可以",
                ""
            ],
            [
                "見得廢棄物，因為廢棄物有大量增加的情形，且種類也有",
                ""
            ],
            [
                "增多等語可按（見原審卷二第238 至244 頁）；亦為高雄",
                ""
            ],
            [
                "市調處調查員馮智雄於本院此次審理時具結證稱：於98年",
                ""
            ],
            [
                "2月27日，伊有前往高雄市○○區○○段140、113、114土",
                ""
            ],
            [
                "地查獲違反廢棄物清理法案件，我們到現場的時候，王正",
                ""
            ],
            [
                "豊不在場，只有員工林宗慶在場。現場除了工寮前面有一",
                ""
            ],
            [
                "小塊，為了便利通行沒有堆放，其他的部分已經堆放滿了",
                ""
            ],
            [
                "。因會勘的時候，有會同地主，依照地主所指界的範圍，",
                ""
            ],
            [
                "就是當時堆積的現狀，始記載堆放廢棄物面積共達12808.",
                ""
            ],
            [
                "86平方公尺。又法院此次開庭之前，伊亦曾經有到現場去",
                ""
            ],
            [
                "看過一次，地表上的廢棄物都已經清理完畢，上面長滿雜",
                ""
            ],
            [
                "草，是平坦的，地表上已經看不出來當時堆砌廢棄物的原",
                ""
            ],
            [
                "貌。至於地表下的，伊有打電話給地主，地主說地表下的",
                ""
            ],
            [
                "還沒有挖等語可稽（見本院上更一卷第61頁反面、62、63",
                ""
            ],
            [
                "頁）。另依卷附行政院環境保護署函檢附之97年8 月26",
                ""
            ],
            [
                "日之稽查督察紀錄影本，係記載：「二、本日下午至高雄",
                ""
            ],
            [
                "縣燕巢鄉○○村○○路31號發現該處非法棄置大量廢棄物",
                ""
            ],
            [
                "（內含營建混合物及一般生活垃圾等）。三、．．．查林",
                ""
            ],
            [
                "君未經主管機關許可，提供土地堆置廢棄物，已違反廢棄",
                ""
            ],
            [
                "物清理法第46條，予以告發」等情，有行政院環境保護署",
                ""
            ],
            [
                "100 年8 月9 日環署督字第1000067937號函所附97年8 月",
                ""
            ],
            [
                "26日督察紀錄1 份暨現場採證照片10張等件在卷可稽（原",
                ""
            ],
            [
                "審卷二第192 、193 頁、第202 至206 頁）。依卷附行",
                ""
            ],
            [
                "政院環境保護署函檢附之98年2 月27日稽查督察紀錄影本",
                ""
            ],
            [
                "，其中一份記載：「四、查該地號面積約12802.86平方公",
                ""
            ],
            [
                "尺，現場擇4 處地點開挖皆發現有掩埋廢棄物行為。五、",
                ""
            ],
            [
                "經查該地號地主係趙清昭等多人持分，並已出租給王正豊",
                ""
            ],
            [
                "，期限為95年11月25日至98年11月24日，每月租金6萬 元",
                ""
            ],
            [
                "」、另一份則記載：「五、查本案現場廢棄物距本大隊97",
                ""
            ],
            [
                "年8 月26日稽查時，數量與種類有極大明顯差異，即97年",
                ""
            ],
            [
                "8 月26日營建混合廢棄物量非常多，約今（27）日稽查營",
                ""
            ],
            [
                "建混合廢棄物量之一倍，另今日在場內尚發現大量食品污",
                ""
            ],
            [
                "泥及酸洗製程產出污泥及其他不明事業廢棄物約100 袋左",
                ""
            ],
            [
                "右，明顯表示該場自97年8 月26日後尚有從事非法清除處",
                ""
            ],
            [
                "理廢棄物等行為」等情，亦有行政院環境保護署100 年8",
                ""
            ],
            [
                "月9 日環署督字第1000067937號函及所附98年2 月27日督",
                ""
            ],
            [
                "察紀錄影本2 份暨現場採證照片10張附卷可稽（見原審卷",
                ""
            ],
            [
                "二第192 、194 、196 、197 頁、207 至211 頁），復有",
                ""
            ],
            [
                "法務部調查局高雄市調查處98年2 月27日會勘紀錄1 份（",
                ""
            ],
            [
                "其上會勘時間所載97年2 月27日應屬誤載，見偵二卷第49",
                ""
            ],
            [
                "至50頁），是於97年8 月26日稽查時，在高雄縣燕巢鄉○",
                ""
            ],
            [
                "○村○○路31號，固有在該等土地發現該處非法棄置大量",
                ""
            ],
            [
                "廢棄物（內含營建混合物及一般生活垃圾等），而予告發",
                ""
            ],
            [
                "；然至98年2 月27日再度稽查時，則查獲上開土地廢棄物",
                ""
            ],
            [
                "之堆置明顯較97年8 月26日查獲數量為多，種類亦有增加",
                ""
            ],
            [
                "，在系爭上開三筆面積共12808.86平方公尺土地上面，均",
                ""
            ],
            [
                "發現有傾倒堆置及填埋之行為事實，應堪認定；且依證人",
                ""
            ],
            [
                "馮智雄於本院此次審理所為證述，可知目前系爭3 筆土地",
                ""
            ],
            [
                "上面之一般事業廢棄物，業經地主清理完畢，已無法呈現",
                ""
            ],
            [
                "98年2 月27日稽查時現場實際狀況而可予以測量其面積等",
                ""
            ],
            [
                "情，亦堪以認定。",
                ""
            ],
            [
                "（三）證人林宗慶於原審審理時證稱：伊於96年12月前即受僱於",
                ""
            ],
            [
                "被告，原本在被告外面所承包的建築工地內幫忙，但自97",
                ""
            ],
            [
                "年1 月起獲派前往系爭土地負責現場車輛進出管制工作，",
                ""
            ],
            [
                "每月薪水3 萬元，剛開始該土地有砂石堆放，97年1 月間",
                ""
            ],
            [
                "僅有小部分廢棄物傾倒堆置，後來越來越多，白天時都是",
                ""
            ],
            [
                "傾倒堆置的部分，晚上則進行掩埋部分，該等傾倒掩埋的",
                ""
            ],
            [
                "廢棄物均是由被告負責經營，載運廢棄物之車輛到達現場",
                ""
            ],
            [
                "前，司機通常會先撥打電話與我聯絡，伊則依被告指示1",
                ""
            ],
            [
                "次只讓1 部車輛進入傾倒廢棄物，同時向司機收款，若被",
                ""
            ],
            [
                "告在場，伊會將收取的款項交給被告，若被告不在場時，",
                ""
            ],
            [
                "則交給被告的太太等語（見偵二卷第13頁反面、原審卷二",
                ""
            ],
            [
                "第73至74頁、第76頁、第78至80頁）。參以被告對於系爭",
                ""
            ],
            [
                "土地於遭查獲傾倒廢棄物期間係由其向地主承租使用，且",
                ""
            ],
            [
                "林宗慶確係受其雇用於該土地從事管理工作等事實均不爭",
                ""
            ],
            [
                "執，顯見證人林宗慶上開證述內容，尚非虛妄。故被告辯",
                ""
            ],
            [
                "稱：系爭土地廢棄物均係由林宗慶個人所傾倒、填埋，與",
                ""
            ],
            [
                "伊無涉云云，是否屬實，已非無疑。",
                ""
            ],
            [
                "（四）97年8 月26日下午3 時許，經行政院環保署環境督察總隊",
                ""
            ],
            [
                "南區環境督察大隊人員會同環保警察隊人員（原判決誤載",
                ""
            ],
            [
                "為法務部調查局人員）前往系爭土地進行稽查時，已發現",
                ""
            ],
            [
                "上開土地遭非法棄置廢棄物，並在坐落系爭土地上之門牌",
                ""
            ],
            [
                "號碼高雄縣燕巢鄉○○村○○路31號工寮內，發現被告與",
                ""
            ],
            [
                "林宗慶所簽訂之系爭土地租賃契約（下稱系爭土地轉租契",
                ""
            ],
            [
                "約），該租賃契約記載林宗慶自97年1 月31日起至98年1",
                ""
            ],
            [
                "月30日為止，以每月3 萬租金向被告承租系爭土地一節，",
                ""
            ],
            [
                "有卷附行政院環保署環境督察總隊南區環境督察大隊97年",
                ""
            ],
            [
                "8 月26日督察紀錄1 份及所附現場照片10張在卷可稽（見",
                ""
            ],
            [
                "原審卷二第121 至127 頁）；又法務部調查局高雄市調查",
                ""
            ],
            [
                "處人員，於98年2 月27日會同上開督察大隊人員、環保警",
                ""
            ],
            [
                "察大隊第三中隊人員進行搜索時，在該工寮內扣得上開房",
                ""
            ],
            [
                "屋租賃契約書1 份，亦有上開南區環境督察大隊98年2 月",
                ""
            ],
            [
                "27日督察紀錄1 份、搜索扣押筆錄、扣押物品目錄表在卷",
                ""
            ],
            [
                "可稽（見原審卷二第194 頁、偵一卷第23至26頁，原判決",
                ""
            ],
            [
                "誤載為97年8 月26日）。證人林宗慶於偵查、原審審理時",
                ""
            ],
            [
                "均證稱：遭查獲前被告曾跟伊說過若遭查獲時，要說系爭",
                ""
            ],
            [
                "土地是由伊向他承租，實際上伊除從未向被告分租土地及",
                ""
            ],
            [
                "給付任何租金外，每月尚自被告處領得3 萬元的薪水，查",
                ""
            ],
            [
                "緝人員於97年8 月26日查獲當日上、下午各到系爭土地現",
                ""
            ],
            [
                "場1 次，於當日上午查緝人員到場後，伊有與被告聯絡，",
                ""
            ],
            [
                "被告在電話中要伊承擔下來，並跟伊講何時簽約及租期，",
                ""
            ],
            [
                "都是被告教伊怎麼講，上開租賃契約是被告於97年8 月26",
                ""
            ],
            [
                "日查獲當日要伊寫的假租約等語（見偵四卷第76頁，原審",
                ""
            ],
            [
                "卷二第74至75頁、第77至78頁），此與證人即被告之胞兄",
                ""
            ],
            [
                "王正忠於原審審理時證稱：伊並未與林宗慶簽訂上開租約",
                ""
            ],
            [
                "，林宗慶也未曾與伊洽談土地分租事宜等語（見原審卷二",
                ""
            ],
            [
                "第234 至235 頁）、證人即行政院環保署環境督察總隊南",
                ""
            ],
            [
                "區環境督察大隊查緝人員李麗華於原審審理時證述：97年",
                ""
            ],
            [
                "8 月26日上、下午我們先後前往系爭土地現場各進行查緝",
                ""
            ],
            [
                "1 次，當日下午進行稽查時，始於該土地上工寮辦公室內",
                ""
            ],
            [
                "桌子左邊看到被告與林宗慶簽訂之租賃契約書等情（見原",
                ""
            ],
            [
                "審卷二第239 至241 頁），大致相符。是依證人林宗慶、",
                ""
            ],
            [
                "王正忠於原審審理時證述內容，渠等既均證述未曾簽訂上",
                ""
            ],
            [
                "開書面租賃契約，則被告辯稱系爭土地業已分租予林宗慶",
                ""
            ],
            [
                "云云，是否可採，不無斟酌餘地；至證人王正忠於偵查中",
                ""
            ],
            [
                "雖另證稱：林宗慶有向伊以每月3 萬元的代價承租系爭土",
                ""
            ],
            [
                "地約一半的面積，伊有告訴我弟弟王正豊，經他同意後，",
                ""
            ],
            [
                "由伊與林宗慶簽訂書面契約，契約後來放在系爭土地事務",
                ""
            ],
            [
                "所內等內容（見偵四卷第68頁），顯與其上揭審理時證述",
                ""
            ],
            [
                "內容，有所矛盾；參以證人王正忠於偵查中接受訊問之際",
                ""
            ],
            [
                "，就上揭租賃契約係以何人名義簽訂一節，經檢察官數度",
                ""
            ],
            [
                "訊問確認後，其均證稱：上開伊與林宗慶所簽訂之租賃契",
                ""
            ],
            [
                "約，伊是簽伊自己的名字云云（偵四卷第68頁），惟遍觀",
                ""
            ],
            [
                "案發於系爭土地工寮事務所內所查扣租賃契約所載內容，",
                ""
            ],
            [
                "均明確記載契約當事人為被告、林宗慶，未見王正忠以自",
                ""
            ],
            [
                "己名義或代理人名義簽訂契約之情形，有上揭租賃契約書",
                ""
            ],
            [
                "在卷可稽（見偵一卷第15至19頁），足見證人王正忠於偵",
                ""
            ],
            [
                "查中所稱：曾以自己名義代理被告與林宗慶簽訂租約云云",
                ""
            ],
            [
                "，與事實不符。再佐以證人王正忠與被告間為兄弟關係，",
                ""
            ],
            [
                "及證人王正忠於原審審理時所為證述內容與證人林宗慶證",
                ""
            ],
            [
                "述內容相符等情事，當可認定證人王正忠於偵查中所為上",
                ""
            ],
            [
                "揭證述內容，應係為迴護被告之詞，不足採信。又若被告",
                ""
            ],
            [
                "事先曾與林宗慶電話聯絡商議土地分租事宜，並經被告同",
                ""
            ],
            [
                "意後分租土地，則渠等就租金、租期、分租範圍等租賃契",
                ""
            ],
            [
                "約重要之點，理應於斯時業已達成合意，縱令被告於事後",
                ""
            ],
            [
                "因無暇親自簽訂書面租賃契約，而委由王正忠出面簽訂，",
                ""
            ],
            [
                "然其對於上揭租賃契約重要之點，理應知悉，惟於上揭租",
                ""
            ],
            [
                "賃契約所示租期屆滿後之99年7 月6 日偵訊期日，經檢察",
                ""
            ],
            [
                "官當庭就租賃契約細節內容詳為訊問後，被告則供稱：伊",
                ""
            ],
            [
                "不知道租金及租約期間，伊不曉得林宗慶給付了幾期租金",
                ""
            ],
            [
                "等語（見偵四卷第54、55頁），則被告遲至上揭書面租賃",
                ""
            ],
            [
                "契約所示租賃期間結束後，對於租賃期間、租金給付數額",
                ""
            ],
            [
                "甚或承租人林宗慶是否業已如期給付租金等重要租賃細節",
                ""
            ],
            [
                "內容，竟無從置答，其有違常理至明。再觀之系爭土地轉",
                ""
            ],
            [
                "租契約所示內容，該租賃契約簽訂日期為97年1 月31日，",
                ""
            ],
            [
                "契約第2 條、第3 條除記載租期自97年1 月31日起至98年",
                ""
            ],
            [
                "1 月30日為止、每月租金3 萬元外，第4 條復約定租金給",
                ""
            ],
            [
                "付方式為：「租金應於每月繳納，每次應繳納壹個月份，",
                ""
            ],
            [
                "乙方不得藉詞拖延。」，惟該租賃契約後附之「付款明細",
                ""
            ],
            [
                "欄」則同時載明林宗慶於97年1 月30至同年1 月31日業已",
                ""
            ],
            [
                "1 次給付租金36萬元完畢（見偵一卷第15頁、第19頁），",
                ""
            ],
            [
                "若被告與林宗慶確於97年1 月31日簽訂上開書面租賃契約",
                ""
            ],
            [
                "，且林宗慶已提前或於簽約同時將租賃期間內之租金總額",
                ""
            ],
            [
                "36萬元（每月租金3 萬元×租期12月＝租賃期間租金總額",
                ""
            ],
            [
                "36萬元）1 次給付完畢，則渠等於簽訂契約時理應詳為明",
                ""
            ],
            [
                "確記載，然該契約第4 條所記載之租金給付方式內容，竟",
                ""
            ],
            [
                "仍記載租金應於租賃期間內按月給付等語，此與該契約後",
                ""
            ],
            [
                "附「付款明細欄」內所載租金業已1 次給付完畢內容間，",
                ""
            ],
            [
                "顯已生齟齬；又觀之系爭土地轉租契約所記載租賃標的物",
                ""
            ],
            [
                "內容及範圍，與被告向趙清昭等人承租該等土地時所簽訂",
                ""
            ],
            [
                "書面租賃契約書所載租賃標的物內容及範圍，均為：「趙",
                ""
            ],
            [
                "清昭、趙清淵、趙清源共有之燕巢鄉○○段面積8077.79",
                ""
            ],
            [
                "㎡持分7179\/18431。趙清鑑之瓊安段113 號面積2958.33",
                ""
            ],
            [
                "㎡。趙文誠之瓊安段114 號面積1772.74 ㎡持分1\/2 」等",
                ""
            ],
            [
                "語，未見系爭土地轉租契約就上開內容有任何更異，有卷",
                ""
            ],
            [
                "附上揭租賃契約書可稽（見偵二卷第15至19頁，第32至36",
                ""
            ],
            [
                "頁），此與被告所稱：僅將向地主趙清昭承租土地轉租部",
                ""
            ],
            [
                "分予林宗慶一節，亦有不符。是上開租賃契約所載內容，",
                ""
            ],
            [
                "既有前後矛盾，且與被告所述有所出入，應可推見該份租",
                ""
            ],
            [
                "賃契約於書立時並未經詳為推究核對內容，此情益可佐徵",
                ""
            ],
            [
                "證人林宗慶所述：租賃契約係被告於97年8 月26日查獲當",
                ""
            ],
            [
                "日臨時經由電話指示其於倉促間書立一節，應屬真實。故",
                ""
            ],
            [
                "被告辯稱：業將系爭土地分租予林宗慶云云，自非可採。",
                ""
            ],
            [
                "（五）被告之原審及本院前審之辯護人雖以：證人林宗慶於自身",
                ""
            ],
            [
                "所涉共同違反廢棄物清理法案件中，於警詢、偵查時猶供",
                ""
            ],
            [
                "稱上揭犯行係由其向被告分租土地後獨力所為，迄至該案",
                ""
            ],
            [
                "審理期間雖改口供稱係受被告指示而為，且稱分租契約係",
                ""
            ],
            [
                "事後虛偽簽訂，然就分租契約實際書立日期，仍前後供述",
                ""
            ],
            [
                "不一，應可認定證人林宗慶係為脫免自身罪責，始設詞誣",
                ""
            ],
            [
                "指被告云云置辯。惟證人林宗慶所涉共同違反廢棄物清理",
                ""
            ],
            [
                "法犯行，經原審法院以98年度訴字第750 號判處有期徒刑",
                ""
            ],
            [
                "1 年4 月，林宗慶不服提起上訴，經本院以98年度上訴字",
                ""
            ],
            [
                "第1404號判決駁回上訴，並於98年12月28日判決確定；嗣",
                ""
            ],
            [
                "林宗慶於99年2 月26日入監執行，於100 年6 月19日縮刑",
                ""
            ],
            [
                "期滿執行完畢出監等情，業據原審依職權調取上開刑事案",
                ""
            ],
            [
                "卷核閱屬實。證人林宗慶於上開該案件歷次警詢、偵查中",
                ""
            ],
            [
                "均供稱：系爭土地係由伊向被告承租，用來堆運伊所承包",
                ""
            ],
            [
                "工地載運回來的營建廢棄物等語，於該案件第一審審理期",
                ""
            ],
            [
                "日改稱：系爭土地所堆置填埋之廢棄物，均係被告指示伊",
                ""
            ],
            [
                "所為，系爭土地轉租契約係事後簽訂之假契約等情，固有",
                ""
            ],
            [
                "該案件歷次警詢、偵查及審理期日筆錄在卷可稽（見97年",
                ""
            ],
            [
                "度偵他字第8148號卷第4 至7 頁、第27至28頁，98年度訴",
                ""
            ],
            [
                "字第750 號院一卷第17至18頁、第31至34頁）。然參以證",
                ""
            ],
            [
                "人林宗慶於原審審理時證稱：伊當時因車禍經濟能力不好",
                ""
            ],
            [
                "，被告幫助過我，後來伊車禍出院後行動不便，到被告工",
                ""
            ],
            [
                "地去幫忙管制車輛並接觸到廢棄物，因被告幫助過伊，並",
                ""
            ],
            [
                "要伊承擔該案件，所以伊一開始才會幫被告頂罪，但於原",
                ""
            ],
            [
                "審法官給伊看資料後，伊才知道堆置的廢棄物面積太大，",
                ""
            ],
            [
                "案件涉及的層面太廣，伊實在承擔不下，所以才於原審審",
                ""
            ],
            [
                "理時將實情說出等語（見原審卷二第77頁），佐以被告於",
                ""
            ],
            [
                "歷次偵、審時對於證人林宗慶上揭所述曾受被告援助並僱",
                ""
            ],
            [
                "請一節，均不爭執（見偵四卷第54頁、原審卷二第19頁）",
                ""
            ],
            [
                "，則證人林宗慶稱係因曾受被告幫助始於上開案件警詢、",
                ""
            ],
            [
                "偵查時代為頂罪之情，即非無可能；況證人林宗慶所涉上",
                ""
            ],
            [
                "開共同違反廢棄物清理法案件於98年12月28日即已判決確",
                ""
            ],
            [
                "定，經入監執行後，業於100 年6 月25日縮刑期滿執行完",
                ""
            ],
            [
                "畢出監，則被告是否涉有本件共同違反廢棄物清理法犯行",
                ""
            ],
            [
                "，對林宗慶個人因上開犯行所受刑事責任及將已執行完畢",
                ""
            ],
            [
                "之刑期而言，實已無重大影響，然證人林宗慶於上開刑期",
                ""
            ],
            [
                "甫將執行完畢之際，經原審傳喚作證後，於100 年4 月14",
                ""
            ],
            [
                "日之審理期日以證人身分到庭具結作證時，仍證稱：受被",
                ""
            ],
            [
                "告僱用指示從事廢棄物處理工作等情，若非實情，其何須",
                ""
            ],
            [
                "於無從解免自身刑責下，甘冒可能另受偽證罪刑責追訴處",
                ""
            ],
            [
                "罰之風險，而憑空虛構事實以構陷被告之理？",
                ""
            ],
            [
                "（六）又證人林宗慶就何時受被告指示虛偽書立系爭土地轉租契",
                ""
            ],
            [
                "約一節，於其自身所涉案件於98年6 月3 日審理時稱：係",
                ""
            ],
            [
                "於遭查緝前數日，被告拿來要我簽名，並說如果真的出事",
                ""
            ],
            [
                "要我出面承擔等語（見98年度訴字第750 號院一卷第32頁",
                ""
            ],
            [
                "）；另之前於98年2 月27日本案調查局調查時證稱：該份",
                ""
            ],
            [
                "假契約係被告要伊當人頭時，於97年8 、9 月間拿出來給",
                ""
            ],
            [
                "伊簽名，但詳細日期我記不清楚等語（見偵二卷第13頁背",
                ""
            ],
            [
                "面）；嗣於99年10月15日偵查時證稱：該份假契約係被告",
                ""
            ],
            [
                "於遭查獲當日晚上拿給伊簽等語（見偵四卷第75至76頁）",
                ""
            ],
            [
                "；於100 年4 月14日原審審理時證稱：該份契約係於查獲",
                ""
            ],
            [
                "當日上午查緝人員到場後，被告在電話中跟我講何時簽約",
                ""
            ],
            [
                "及租期，並於查緝完後1 、2 天寫的等語（見原審卷二第",
                ""
            ],
            [
                "75頁）。綜觀其前後供、證述內容，雖略有出入，然被告",
                ""
            ],
            [
                "與證人林宗慶間確無任何租賃關係存在，系爭土地轉租契",
                ""
            ],
            [
                "約係事後虛偽製作之事實，已如上述。且參諸證人李麗華",
                ""
            ],
            [
                "於原審審理時證稱：97年8 月26日上午前往上址稽查時，",
                ""
            ],
            [
                "看到很多座砂石，旁邊有塊空地有被挖過及掩埋的痕跡，",
                ""
            ],
            [
                "挖了幾個洞，沒發現什麼，為免打草驚蛇，只開一張空污",
                ""
            ],
            [
                "罰單，就回辦公室申請警力，下午再前往稽察，發現後面",
                ""
            ],
            [
                "好像幾堆山的廢棄物，感覺林宗慶是受僱於人的人頭，並",
                ""
            ],
            [
                "在辦公室靠桌子左邊發現一份契約書等語（見原審卷二第",
                ""
            ],
            [
                "238 至244 頁），顯見被告與林宗慶之上開土地轉租契約",
                ""
            ],
            [
                "書應係在當日下午始出現在上開工寮辦公室內；衡以證人",
                ""
            ],
            [
                "林宗慶既係被告所僱用管理上開土地之人，其於當日上午",
                ""
            ],
            [
                "環保署人員前往稽察時，已遭發現有掩埋廢棄物之跡象，",
                ""
            ],
            [
                "並遭開立空氣污染之罰單，其焉有不立即聯絡被告之理？",
                ""
            ],
            [
                "又被告確於95年間因違反廢棄物清理法案件，經法院判處",
                ""
            ],
            [
                "有期徒刑1 年2 月，緩刑3 年確定，嗣經減刑、撤銷緩刑",
                ""
            ],
            [
                "在案，此有卷附臺灣高等法院被告前案紀錄表可憑，則被",
                ""
            ],
            [
                "告接獲證人林宗慶通知上開遭稽察情事後，確有為免遭受",
                ""
            ],
            [
                "刑事追訴而被判重刑，即刻與證人林宗慶簽定上開不實之",
                ""
            ],
            [
                "轉租契約書，使證人林宗慶頂替刑責動機甚明，是證人林",
                ""
            ],
            [
                "宗慶應係於97年8 月26日上午遭環保人員稽察通知被告，",
                ""
            ],
            [
                "於環保人員離去不久後，即與被告簽立上開不實之土地轉",
                ""
            ],
            [
                "租契約書，而於同日下午遭環保人員再度突擊稽察時發現",
                ""
            ],
            [
                "甚明。是證人林宗慶或因時日久遠致對於系爭轉租契約內",
                ""
            ],
            [
                "容之虛偽製作日期有所淡忘，致前後供、證述內容略有出",
                ""
            ],
            [
                "入，然此仍不影響本院上開認定之事實。因之，辯護人僅",
                ""
            ],
            [
                "憑證人林宗慶與被告為共犯關係，及證人林宗慶就系爭土",
                ""
            ],
            [
                "地轉租契約虛偽製作日期之前、後證述內容有所出入等情",
                ""
            ],
            [
                "，逕認證人林宗慶所為證述內容係為脫免自身罪責而杜撰",
                ""
            ],
            [
                "云云，自非可採。",
                ""
            ],
            [
                "（七）證人即被告所僱員工陳健勇於原審審理時固證稱：我於93",
                ""
            ],
            [
                "年至98年1 、2 月間受僱於被告在外面承包的工地工作，",
                ""
            ],
            [
                "平時居住於系爭土地上工寮內，林宗慶也是受僱於被告，",
                ""
            ],
            [
                "直到林宗慶受僱被告到系爭土地工作時，該土地上才有廢",
                ""
            ],
            [
                "棄物出現，之前完全沒有任何廢棄物，林宗慶曾跟我說過",
                ""
            ],
            [
                "系爭土地上的廢棄物都是他向被告租用土地後負責處理，",
                ""
            ],
            [
                "且被告也跟我說過已將土地出租給林宗慶云云（見原審卷",
                ""
            ],
            [
                "二第83至85頁）。惟依證人即系爭土地地主趙清昭於警詢",
                ""
            ],
            [
                "、原審審理時證稱：系爭土地共有人趙順於96年間即已發",
                ""
            ],
            [
                "現系爭土地有遭傾倒廢棄物情形，當時被告僱請的工人正",
                ""
            ],
            [
                "在掩埋被發現等語（見偵二卷第26頁，原審卷二第90頁）",
                ""
            ],
            [
                "；證人趙順於原審審理時亦證稱：我在系爭土地附近務農",
                ""
            ],
            [
                "，平日會經過系爭土地，於系爭土地出租後，我曾見過該",
                ""
            ],
            [
                "土地遭傾倒整堆廢棄物，當時怪手挖的很深，同時見到很",
                ""
            ],
            [
                "多砂石車運土出來，再將廢棄物傾倒到土地內等語（見原",
                ""
            ],
            [
                "審卷二第246 頁）。足見系爭土地於96年間即有遭傾倒廢",
                ""
            ],
            [
                "棄物之情形發生，且其傾倒堆置情形應屬顯著可見，證人",
                ""
            ],
            [
                "陳健勇既自93年間起已居住於系爭土地工寮內，則對於系",
                ""
            ],
            [
                "爭土地於96年間即遭傾倒廢棄物之情，焉有不知之理？然",
                ""
            ],
            [
                "其竟證稱：於林宗慶受僱前即97年1 月間以前，系爭土地",
                ""
            ],
            [
                "上並未見到任何廢棄物出現云云，其證詞已不具憑信性；",
                ""
            ],
            [
                "且證人林宗慶於原審審理時證稱：平時伊雖會與證人陳健",
                ""
            ],
            [
                "勇閒聊，但伊從未向證人陳健勇說過伊有承租土地，證人",
                ""
            ],
            [
                "陳健勇也從未問過伊工作的事情等語（見原審卷二第87頁",
                ""
            ],
            [
                "），則證人陳健勇上開證述內容，是否屬實，更非無疑。",
                ""
            ],
            [
                "況被告因本案遭通緝，於99年1月24日為警緝獲後，至100",
                ""
            ],
            [
                "年2 月15日原審行準備程序時始聲請傳喚證人陳健勇到庭",
                ""
            ],
            [
                "作證，且其先後陳述均未提及證人陳健勇，此有卷附偵、",
                ""
            ],
            [
                "審資料可按；若證人陳健勇確於上開期間與林宗慶一起受",
                ""
            ],
            [
                "僱而可為本件重要證人，被告何以歷一年之偵審期間均未",
                ""
            ],
            [
                "敘及，且未聲請檢察官傳喚作證？又證人陳健勇因他案入",
                ""
            ],
            [
                "法務部矯正署台東監獄東成分監執行，原審於100 年3 月",
                ""
            ],
            [
                "3 日借提至法務部矯正署高雄監獄後，經依職權調取其借",
                ""
            ],
            [
                "提期間之接見紀錄暨接見錄音光碟後，發現證人陳健勇於",
                ""
            ],
            [
                "100 年4 月14日原審審理期日出庭作證前後，分別經友人",
                ""
            ],
            [
                "黃錦全、李慧君於100 年3 月6 日、4 月8 日、4 月15日",
                ""
            ],
            [
                "前往接見，而當庭進行勘驗錄音光碟後，渠等於接見時對",
                ""
            ],
            [
                "話內容略以：（100 年3 月6 日接見對話內容，接見人",
                ""
            ],
            [
                "黃錦全）黃錦全（下稱黃）：「那個你就記得說你在那邊",
                ""
            ],
            [
                "差不多7 、8 年了，最後是跟他租的，你有聽懂嗎？」、",
                ""
            ],
            [
                "陳健勇（下稱陳）：「我知道，這是事實，事實就是在那",
                ""
            ],
            [
                "邊7 、8 年了。」、黃：「前面那個砂石是你在『繃』（",
                ""
            ],
            [
                "台語）薪水，這樣你聽懂了嗎？」、陳：「對啊對啊。」",
                ""
            ],
            [
                "、黃：「因為他會問說你為什麼在那邊，這樣你有聽懂了",
                ""
            ],
            [
                "嗎？」、陳：「我知道。」、黃：「反正我明天也是要來",
                ""
            ],
            [
                "跟『慶仔』（台語，指林宗慶）面會。」、陳：「說不定",
                ""
            ],
            [
                "我會跟他坐同一台車，他是開11號的嗎？」、黃：「對啊",
                ""
            ],
            [
                "。」、陳：「對啊，開11號的，說不定我們會坐同一台車",
                ""
            ],
            [
                "去地下室。」、黃：「對啊，那個時候你再跟他講一下，",
                ""
            ],
            [
                "叫他擔起來，你聽懂嗎？」、陳：「沒有啦，本來就是他",
                ""
            ],
            [
                "作的，怎麼會是叫他擔，敢作就敢擔，不要去連累到旁邊",
                ""
            ],
            [
                "的人。」、黃：「還有一個重點是說他的貨是怎麼收的，",
                ""
            ],
            [
                "要交代清楚，是誰給的，不然會害死人。」、陳：「對啊",
                ""
            ],
            [
                "，反正就是我會叫他敢作敢擔，不要去連累旁邊的人。」",
                ""
            ],
            [
                "、黃：「對啊，這樣改天出來朋友才做的久。」。（",
                ""
            ],
            [
                "100 年4 月8 日接見對話內容，接見人李慧君）李慧君（",
                ""
            ],
            [
                "下稱李）：「他說台南老大叫他跟你說事情都說跟他沒關",
                ""
            ],
            [
                "係。」、陳：「恩。」、李：「他說事情一個人擔就好。",
                ""
            ],
            [
                "」、陳：「我知道我知道。」、李：「他還說叫你到時候",
                ""
            ],
            [
                "再跟他講一下。」、陳：「好，我知道。」。（100 年",
                ""
            ],
            [
                "4 月15日接見對話內容，接見人黃錦全）黃：「昨天那個",
                ""
            ],
            [
                "說那種話，你聽得下去嗎？」、陳：「他那個算敢作不敢",
                ""
            ],
            [
                "擔啦，他現在要把責任推給『百豐』，他現在是作了不敢",
                ""
            ],
            [
                "承受，這都沒關係啦，就是我可以做的，你就跟..。」、",
                ""
            ],
            [
                "黃：「有啦，我都知道啦！」、陳：「你就跟老大說，小",
                ""
            ],
            [
                "弟我可以做的就是這樣而已，希望大家可以好一點。」、",
                ""
            ],
            [
                "黃：「他現在就要等法院了。」、陳：「對啦，希望最後",
                ""
            ],
            [
                "不要再叫我出來，那一段路很累的。」、黃：「那個昨天",
                ""
            ],
            [
                "在那邊說的很難聽，沒有幫忙解就算了，你不用再交代的",
                ""
            ],
            [
                "很清楚，我在外面聽他交代的很清楚，連台南科學園區載",
                ""
            ],
            [
                "回來的都說出來了。」、陳：「他現在敢作不敢擔，他現",
                ""
            ],
            [
                "在要咬『百豐』出來看能不能減輕他的刑期。」、黃：「",
                ""
            ],
            [
                "老大，他剩一個多月而已。」、陳：「對啦，他是怕又扯",
                ""
            ],
            [
                "到這一條，怕範圍太大，他跟我說的意思是這樣，他這樣",
                ""
            ],
            [
                "做下去，他怕他的刑責又加重。」、黃：「加一半而已啦",
                ""
            ],
            [
                "。」、陳：「他說他要咬人家出來，他現在的意思是說『",
                ""
            ],
            [
                "百豐』，興德成的執照是砂石場請的，他就是負責人，他",
                ""
            ],
            [
                "和他沒關係，他要推乾淨，你聽的懂我的意思嗎？」、黃",
                ""
            ],
            [
                "：「他怎麼會是負責人？」、陳：「沒有啦，『百豐』是",
                ""
            ],
            [
                "負責人，他現在是說『百豐』是興德成砂石場的負責人。",
                ""
            ],
            [
                "」、黃：「不是啊，那是他老婆。」、陳：「沒關係啦，",
                ""
            ],
            [
                "不管是他老婆還是『百豐』，你聽懂嗎，意思就是說有執",
                ""
            ],
            [
                "照，他就是要有執照的，簽約那個不算，他的意思就是這",
                ""
            ],
            [
                "樣，就是要咬一個出來幫他減輕刑期，我聽他的意思是這",
                ""
            ],
            [
                "樣，咬這個就沒意思，和人家沒關係，他就這樣做，他這",
                ""
            ],
            [
                "個笨蛋。」、黃：「可惜『百豐』這麼挺他。」、陳：「",
                ""
            ],
            [
                "忘恩負義有什麼辦法，那種人就不能請啊。」、黃：「對",
                ""
            ],
            [
                "啊。」等語，此有原審勘驗紀錄可憑（見原審卷二第247",
                ""
            ],
            [
                "至250 頁）。參以上揭接見日期分係證人陳健勇於本案審",
                ""
            ],
            [
                "理期日出庭作證日前後，對話內容復多提及諸如：「慶仔",
                ""
            ],
            [
                "（即證人林宗慶）」「砂石場」、「現在就要等法院」、",
                ""
            ],
            [
                "「那個昨天在那邊說的很難聽，沒有幫忙解就算了…連台",
                ""
            ],
            [
                "南科學園區載回來的都說出來了」等與本案相關聯內容；",
                ""
            ],
            [
                "且被告於原審審理時對於上開接見對話內容所提及綽號「",
                ""
            ],
            [
                "百豐」之人即指被告本人，亦自承在案等情（見原審卷二",
                ""
            ],
            [
                "第261 頁），應可認定渠等於接見對話時所談論之話題內",
                ""
            ],
            [
                "容，均係針對本案案情進行討論。",
                ""
            ],
            [
                "（八）又接見人黃錦全、李慧君於接見過程中向證人陳健勇所傳",
                ""
            ],
            [
                "達諸如：「那個你就說你在那邊差不多7 、8 年了，最後",
                ""
            ],
            [
                "是跟他租的，你有聽懂嗎」、「因為他會問說你為什麼在",
                ""
            ],
            [
                "那邊，這樣你有聽懂了嗎」、「反正明天我也是要來跟慶",
                ""
            ],
            [
                "仔（即證人林宗慶）面會」、「對阿，那個時候你再跟他",
                ""
            ],
            [
                "（即證人林宗慶）講一下，叫他擔起來，你聽懂嗎」、「",
                ""
            ],
            [
                "還有一個重點是說他的貨是怎麼收的，要交代清楚，是誰",
                ""
            ],
            [
                "給的，不然會害死人」、「他說台南老大叫他跟你說事情",
                ""
            ],
            [
                "都說跟他沒關係」、「他說事情一個人擔就好了」、「那",
                ""
            ],
            [
                "個（即指證人林宗慶）昨天（即指原審100 年4 月14日審",
                ""
            ],
            [
                "理期日）在那邊說的很難聽，沒有幫忙解就算了，你不用",
                ""
            ],
            [
                "在交代的很清楚，我在外面聽他（指證人林宗慶）交代的",
                ""
            ],
            [
                "很清楚，連台南科學園區載回來的都說出來了」等內容，",
                ""
            ],
            [
                "除將證人陳健勇於本案審理期日出庭作證進行交互詰問時",
                ""
            ],
            [
                "，可能出現關涉本案案情重要待證事項內容，預先告知證",
                ""
            ],
            [
                "人陳健勇外，復同時具體指示陳健勇就該等詰問事項之應",
                ""
            ],
            [
                "答內容，甚或要求證人陳健勇利用出庭當日與證人林宗慶",
                ""
            ],
            [
                "共乘囚車之機會，指示證人林宗慶獨力承擔罪責之意，且",
                ""
            ],
            [
                "經證人陳健勇允諾。徵諸上情，顯見證人陳健勇於原審到",
                ""
            ],
            [
                "庭作證前，業已事先就本案相關案情進行勾串；至原審辯",
                ""
            ],
            [
                "護人雖以：由證人陳健勇於上開接見對話過程中，係黃錦",
                ""
            ],
            [
                "全要陳建勇供出事實，陳建勇亦表明事情係林宗慶所為，",
                ""
            ],
            [
                "要敢做敢當等語（見原審卷二第250 頁），應可認定渠等",
                ""
            ],
            [
                "接見對話內容所提及事項應均係就其所知而陳述，並無預",
                ""
            ],
            [
                "作勾串云云（見原審卷二第263 頁）。然若接見人黃錦全",
                ""
            ],
            [
                "、李慧君於接見證人陳健勇時所提上開事項均為實情，則",
                ""
            ],
            [
                "於證人陳健勇到院就上開事項具結作證之際，自可經由交",
                ""
            ],
            [
                "互詰問機會以釐清事實，焉需於證人陳健勇尚未到庭作證",
                ""
            ],
            [
                "前，即大費周章多次利用接見機會預先告以證人陳健勇於",
                ""
            ],
            [
                "交互詰問時可能遭詰問事項及具體應答內容，甚或要求證",
                ""
            ],
            [
                "人陳健勇利用出庭作證當日與證人林宗慶共乘囚車之機會",
                ""
            ],
            [
                "，要求證人林宗慶獨力承擔罪責？辯護人僅以證人陳健勇",
                ""
            ],
            [
                "於接見過程中所回答上開內容，係屬真實情形云云，洵非",
                ""
            ],
            [
                "可採。準此，證人陳健勇於原審審理時所為上開證述內容",
                ""
            ],
            [
                "，既經事先勾串，且與證人趙清昭、趙順等人於前揭審理",
                ""
            ],
            [
                "時證述內容不符，而與事實不符，自難採為有利被告之認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "（九）綜上所述，被告上開所辯，顯屬卸責之詞，不足採信。本",
                ""
            ],
            [
                "件事證明確，被告犯行堪以認定，自應依法論科。",
                ""
            ],
            [
                "三、按本法所稱廢棄物，分下列二種：一、一般廢棄物：由家戶",
                ""
            ],
            [
                "或其他非事業所產生之垃圾、糞尿、動物屍體等，足以污染",
                ""
            ],
            [
                "環境衛生之固體或液體廢棄物。二、事業廢棄物：有害事",
                ""
            ],
            [
                "業廢棄物：由事業所產生具有毒性、危險性，其濃度或數量",
                ""
            ],
            [
                "足以影響人體健康或污染環境之廢棄物。一般事業廢棄物",
                ""
            ],
            [
                "：由事業所產生有害事業廢棄物以外之廢棄物，廢棄物清理",
                ""
            ],
            [
                "法第2 條第1 項定有明文，本案被告及林宗慶於系爭土地所",
                ""
            ],
            [
                "處理之廢棄物種類內容，均為建築廢棄物（廢塑膠、廢木材",
                ""
            ],
            [
                "、廢磚塊）及非營建廢棄物之廢塑膠片等物，且經行政院環",
                ""
            ],
            [
                "境保護署環境督察總隊南區環境督察大隊於98年2 月27日採",
                ""
            ],
            [
                "樣送驗後，該等廢棄物經檢測結果雖含有總鎳（0.303 ㎎\/L",
                ""
            ],
            [
                "、0.190 ㎎\/L、0.298 ㎎\/L）、總鉻（0.036 ㎎\/L）、0.05",
                ""
            ],
            [
                "1 ㎎\/L）、總鉛（0.168 ㎎\/L）等重金屬成分，然均未達行",
                ""
            ],
            [
                "政院環境保護署所制訂「有害事業廢棄物認定標準」之程度",
                ""
            ],
            [
                "等情，業據證人李麗華於原審審理時證述明確（見原審卷二",
                ""
            ],
            [
                "第239 頁），且有法務部調查局高雄市調查處98年2 月27日",
                ""
            ],
            [
                "會勘紀錄1 份、行政院環保署環境督察總隊南區環境督察大",
                ""
            ],
            [
                "隊97年8 月26日督察紀錄1 份暨現場採證照片10張、檢測報",
                ""
            ],
            [
                "告4 紙及行政院環境保護署公告毒性特性溶出程序溶出標準",
                ""
            ],
            [
                "表等件在卷可稽（見偵二卷第49至50頁、第72至77頁，原審",
                ""
            ],
            [
                "卷二第193 頁、第193 至206 頁），是被告係非法處理一般",
                ""
            ],
            [
                "事業廢棄物已明。",
                ""
            ],
            [
                "四、次按廢棄物清理法第46條第4 款所規定之犯罪構成要件行為",
                ""
            ],
            [
                "，計有「貯存」、「清除」及「處理」三者，其中所謂「貯",
                ""
            ],
            [
                "存」，指一般廢棄物於清除、處理前，放置於特定地點或貯",
                ""
            ],
            [
                "存容器、設施內之行為，「清除」則指一般廢棄物之收集、",
                ""
            ],
            [
                "運輸行為，至「處理」則包含(1)中間處理：指一般廢棄物",
                ""
            ],
            [
                "在最終處置前，以物理、化學、生物、熱處理、堆肥或其他",
                ""
            ],
            [
                "處理方法，改變其物理、化學、生物特性或成分，達成分離",
                ""
            ],
            [
                "、減積、去毒、固化或安定之行為。(2)最終處置：指將一",
                ""
            ],
            [
                "般廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。(3) 再",
                ""
            ],
            [
                "利用：一般廢棄物做為原料、材料、燃料、填土或其他經中",
                ""
            ],
            [
                "央主管機關及目的事業主管機關認定之用途行為，有行政院",
                ""
            ],
            [
                "環境保護署發布之「一般廢棄物貯存清除處理方法及設施標",
                ""
            ],
            [
                "準」（最高法院93年度臺上字第2401 號 判決參照）。準此",
                ""
            ],
            [
                "，被告及林宗慶皆未領有廢棄物清除或處理許可文件，任由",
                ""
            ],
            [
                "他人載運一般事業廢棄物至被告所承租之系爭土地，再以每",
                ""
            ],
            [
                "部車載廢棄物數仟元不等之對價，收受該等廢棄物後加以堆",
                ""
            ],
            [
                "置填埋，渠等所為，已該當於廢棄物清理法所指之「處理」",
                ""
            ],
            [
                "行為，殆無可疑。",
                ""
            ],
            [
                "五、核被告所為，係違反廢棄物清理法第46條第4 款之未依同法",
                ""
            ],
            [
                "第41條第1 項規定未領有廢棄物清除處理文件，而從事廢棄",
                ""
            ],
            [
                "物處理罪。被告自97年1 月間起至上開分別於97年8 月26日",
                ""
            ],
            [
                "及98年2 月27日查獲時為止，未經許可從事廢棄物之處理，",
                ""
            ],
            [
                "本質上具有反覆性與延續性，其複次為（從事）廢棄物處理",
                ""
            ],
            [
                "，內涵本即含有多次持續反覆實施同一社會活動之性質，侵",
                ""
            ],
            [
                "害主管機關對於廢棄物處理之管理及監督，所侵害者僅係單",
                ""
            ],
            [
                "一之國家法益，屬集合犯，僅經由一個法條為一次評價即可",
                ""
            ],
            [
                "。是被告於上開時間內多次處理行為，應包括成立單一之未",
                ""
            ],
            [
                "依規定領有廢棄物處理許可文件從事廢棄物處理罪。又被告",
                ""
            ],
            [
                "於97年8 月26日查獲後，於翌日即97年8 月27日仍為上開繼",
                ""
            ],
            [
                "續反覆實施處理一般事業廢棄物之行為，至98年2 月27日第",
                ""
            ],
            [
                "二次被查獲止，公訴人對此部分雖未及論述，惟該部分與已",
                ""
            ],
            [
                "起訴部分，屬集合犯為起訴效力所及，本院自得一併論究，",
                ""
            ],
            [
                "併此敘明。被告與林宗慶間，有犯意聯絡及行為分擔，均為",
                ""
            ],
            [
                "共同正犯。",
                ""
            ],
            [
                "六、原審以被告罪證明確，而予以論罪科刑，固非無見，惟查：",
                ""
            ],
            [
                "被告與林宗慶2 人於97年8 月26日15時15分許，經查獲並",
                ""
            ],
            [
                "予告發後；該2 人仍為上開收受不特定人自他地運送至該處",
                ""
            ],
            [
                "，實施處理一般事業廢棄物，持續在上開土地繼續傾倒堆置",
                ""
            ],
            [
                "及填埋，又於98年2 月27日，經法務部調查局高雄市調查處",
                ""
            ],
            [
                "人員再會同行政院環境保護署環境督察總隊稽查人員、環保",
                ""
            ],
            [
                "警察人員前往現場進行稽查及搜索而再度查獲；如前所述，",
                ""
            ],
            [
                "原審未就被告97年8 月26日查獲以後，起訴效力所及之97年",
                ""
            ],
            [
                "8 月27日至98年2 月27日止所為犯行一併論究，自有未洽。",
                ""
            ],
            [
                "卷查於97年8 月26日稽查時，土地廢棄物之堆置面積範圍",
                ""
            ],
            [
                "，並未記載，係於98年2 月27日稽查，依地主所指界的範圍",
                ""
            ],
            [
                "，就是當時堆積的現狀，始記載堆放廢棄物面積共達12808.",
                ""
            ],
            [
                "86平方公尺，並有前揭98年2 月27日稽查督察紀錄影本可按",
                ""
            ],
            [
                "，詳如前述，惟原審事實內僅記載「嗣於97年8 月26日15時",
                ""
            ],
            [
                "15分許，為法務部調查局高雄市調查處人員會同行政院環境",
                ""
            ],
            [
                "保護署環境督察總隊稽查人員前往現場進行督察時，當場查",
                ""
            ],
            [
                "獲」等情，惟又理由內卻敘明「所示系爭土地遭傾倒、填埋",
                ""
            ],
            [
                "廢棄物情形，被告利用從事上開違法處理廢棄物之土地面積",
                ""
            ],
            [
                "高達12808.86平方公尺」等語（見原判決書第15頁第15、16",
                ""
            ],
            [
                "行），致事實與理由有不相適合之違誤，亦採證上理由矛盾",
                ""
            ],
            [
                "之違法。被告於原審及本院前審上訴意旨，否認犯罪，指摘",
                ""
            ],
            [
                "原判決不當，非有理由。惟原判決既有上開可議之處，自屬",
                ""
            ],
            [
                "無可維持，應由本院撤銷改判。",
                ""
            ],
            [
                "七、爰審酌被告前有違反廢棄物清理法犯行，經法院判處有期徒",
                ""
            ],
            [
                "刑1 年2 月，緩刑3 年確定，有臺灣高等法院被告前案紀錄",
                ""
            ],
            [
                "表在卷可稽，竟仍貪圖小利，利用向他人承租土地之方式，",
                ""
            ],
            [
                "再度非法從事處理廢棄物犯行，更僱請林宗慶為人頭以逃避",
                ""
            ],
            [
                "查緝，案發後復圖飾詞遮掩犯行，絲毫未見悔改之意，又觀",
                ""
            ],
            [
                "之上開查獲現場會勘紀錄、督察紀錄暨現場採證照片等所示",
                ""
            ],
            [
                "系爭土地遭傾倒、填埋廢棄物情形，被告利用從事上開違法",
                ""
            ],
            [
                "處理廢棄物之時間甚久，違法處理廢棄物之規模亦甚為龐大",
                ""
            ],
            [
                "；另觀其所使用處理廢棄物之手段，其中以傾倒堆置方式處",
                ""
            ],
            [
                "理部分，除造成廢棄物充斥現場，致當地環境衛生嚴重破壞",
                ""
            ],
            [
                "，危害當地居民健康，需耗費高額成本處理該等廢棄物外，",
                ""
            ],
            [
                "另更變本加厲利用掏空系爭土地泥土後回填廢棄物之方式處",
                ""
            ],
            [
                "理，對系爭土地之永續經營及利用，已造成難以估計及回復",
                ""
            ],
            [
                "之損害，足見其前所受違反廢棄物清理法刑罰及緩刑等宣告",
                ""
            ],
            [
                "，對其已失警惕及啟勵自新之效，及其犯罪動機、目的、手",
                ""
            ],
            [
                "段、智識程度、生活狀況等一切情狀，乃量處主文所示之刑",
                ""
            ],
            [
                "，以示懲儆。",
                ""
            ],
            [
                "八、被告王正豊經合法傳喚，無正當理由不到庭，爰不待其陳述",
                ""
            ],
            [
                "，逕行判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369 條第1 項前段、第371 條、第",
                ""
            ],
            [
                "364 條、第299 條第1 項前段，廢棄物清理法第46條第4 款，刑",
                ""
            ],
            [
                "法第11條前段、第28條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王俊力到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  101     年    10    月    31    日",
                ""
            ],
            [
                "刑事第九庭    審判長法  官  莊秋桃",
                ""
            ],
            [
                "法  官  范惠瑩",
                ""
            ],
            [
                "法  官  田平安",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   101    年    10    月    31    日",
                ""
            ],
            [
                "書記官  馬蕙梅",
                ""
            ],
            [
                "附錄本件判決論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣3百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}