{
    "id": "KSDM,89,訴,2922,20010518,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C89%2C%E8%A8%B4%2C2922%2C20010518%2C1",
    "history": {
        "KSDM,89,訴,2922,20010518,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　八十九年度訴字第二九二二號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　選任辯護人　周耀門",
                ""
            ],
            [
                "　　　　　　　　王伊忱",
                ""
            ],
            [
                "　　　　　　　　陳景裕",
                ""
            ],
            [
                "　　被　　　告　己○○",
                ""
            ],
            [
                "　　被　　　告　庚○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十八年度偵字第三０五三",
                ""
            ],
            [
                "一號、八十九年度偵字第二二六九六號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○、己○○、庚○○均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告庚○○未經地方主管機關准許核發許可證，擅自在鳳山市○",
                ""
            ],
            [
                "○○段紅毛港遷村用地，僱用被告己○○以挖土機整地，供他人傾倒處理廢棄物",
                ""
            ],
            [
                "，八十九年十二月十五日二十二時十分許，被告乙○○未向地方主管機關申請許",
                ""
            ],
            [
                "可證即以ＺＫ─八二七大貨車載運廢棄物前往傾倒時為警當場查獲。因認被告庚",
                ""
            ],
            [
                "○○、己○○所為係犯廢棄物處理法第二十二條第二項第三、四款罪嫌；而被告",
                ""
            ],
            [
                "乙○○則犯廢棄物處理法第二十二條第二項第四款之罪嫌等語。",
                ""
            ],
            [
                "二、公訴人認被告庚○○、己○○及乙○○涉犯右開犯罪，係以被告乙○○以載運傾",
                ""
            ],
            [
                "倒廢棄物為業，每車收取新台幣一千八百元，業據被告乙○○於警訊中供承明確",
                ""
            ],
            [
                "，又被告乙○○之住處與查獲處推距二公里，自不可能無故將車停放該處再自行",
                ""
            ],
            [
                "返家，佐以證人丙○○即查獲本件之鳳山分局督察人員亦於檢察官偵查時到庭證",
                ""
            ],
            [
                "稱，查獲地點是否發包給廠商，但有人利用晚上挖土埋藏廢棄物，查獲當時有挖",
                ""
            ],
            [
                "土機在挖，正好有一部大貨車載廢棄物進場，現場都是廢棄物，有部分傾倒倒洞",
                ""
            ],
            [
                "裏去，足見被告乙○○係利用夜晚載運廢棄物去該處傾倒，而被告庚○○、己○",
                ""
            ],
            [
                "○如確係在該處挖排水溝，自應在白天視線良好時作業，其利用夜晚挖地，顯係",
                ""
            ],
            [
                "為逃避取締，渠等係在該處整地清除、處理廢棄物至為明確，被告蔡維州且在警",
                ""
            ],
            [
                "方查獲時乘機逃逸，亦據己○○供承無訛，益見被告庚○○畏罪情虛等情，以為",
                ""
            ],
            [
                "論據；訊據被告庚○○固不否認曾僱佣被告己○○於上開地點以怪手挖土整地，",
                ""
            ],
            [
                "而被告己○○亦不否認經警查獲當時係受被告庚○○僱佣而於上揭土地以怪手挖",
                ""
            ],
            [
                "土之事實；被告乙○○亦坦承經警查獲時曾駕駛一大貨車載運廢棄物至前揭土地",
                ""
            ],
            [
                "停放，惟被告庚○○、己○○及乙○○三人均堅詞否認有違反廢棄物清理法之犯",
                ""
            ],
            [
                "行，被告庚○○辯稱：當時伊係承包健華營造有限公司（以下簡稱健華公司）紅",
                ""
            ],
            [
                "毛港遷村計畫案內公共建設雨水下水道第五標工程，因為在施工地點原本有一條",
                ""
            ],
            [
                "排水溝，而施工需要暫時開挖一條新的水道，以便舊水道的水可以排出，所以才",
                ""
            ],
            [
                "會僱佣己○○開挖新的排水道，並非僱佣己○○挖土供他人傾倒垃圾，至於該處",
                ""
            ],
            [
                "原本就有人任意傾倒垃圾，但並非伊提供土地，而是他人任意傾倒，其所承包之",
                ""
            ],
            [
                "工程後來亦有完工等語；被告己○○則辯稱：僅係單純受僱於庚○○在查獲地點",
                ""
            ],
            [
                "開挖水道，因為庚○○說該處會積水，其餘並不知情等語；被告乙○○則辯稱：",
                ""
            ],
            [
                "當時係從五甲地區載運建築廢棄物出來，而要運送到南星計畫區去倒，但因為南",
                ""
            ],
            [
                "星計畫區從晚間五點以後就不准車輛進場，所以就在載運廢棄物後，開車去找朋",
                ""
            ],
            [
                "友聊天，又因為自己住家附近巷道狹小，停放大貨車不方便，所以才在十點左右",
                ""
            ],
            [
                "開車到案發地點，準備將車停在該處，再請家人騎車出來載等語。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "，應諭知無罪之判決。刑事訴訟法第一百五十四條及第三百零一條第一項分別定",
                ""
            ],
            [
                "有明文。次按，犯罪事實之認定，應憑真實之證據，倘證據是否真實尚欠明顯，",
                ""
            ],
            [
                "自難以擬制推測之方法，為其判斷之基礎。最高法院五十三年台上字第六五六號",
                ""
            ],
            [
                "著有判例可資參照。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "（一）就被告庚○○、己○○涉犯違反廢棄物清理法第二十二條第二項第三、四款罪",
                ""
            ],
            [
                "嫌部分：",
                ""
            ],
            [
                "被告庚○○所辯稱係於本件案發地點處承包健華公司紅毛港遷村計畫案內公共",
                ""
            ],
            [
                "建設雨水下水道第五標工程，工程後來亦有完工乙節，業據被告庚○○提出工",
                ""
            ],
            [
                "程發包承攬書、紅毛港遷村計劃案內公共工程開發建設工作雨水下水道第五標",
                ""
            ],
            [
                "工程詳細表、宏裕混凝土工業股份有限公司請款單銷貨明細表及驗收證明書在",
                ""
            ],
            [
                "卷可稽；而證人即高雄港港務局人員甲○○亦到院證述：被告庚○○所提出之",
                ""
            ],
            [
                "完工證明單是由我經手蓋章，我是參與會驗機關的人員，這件工程確實有完工",
                ""
            ],
            [
                "，該工程是雨水下水道的工程。地點應是在高雄縣鳳山市紅毛港遷村用地那邊",
                ""
            ],
            [
                "，我們是委託內政部營建署替我們發包施做等語（見本院九十年五月八日審判",
                ""
            ],
            [
                "筆錄）；而另一證人即內政部營建署之人員丁○○亦到院證述：被告庚○○所",
                ""
            ],
            [
                "提出之驗收證明書是由我們內政部營建署發包無誤，而我是擔任監工，這件工",
                ""
            ],
            [
                "程後來確實有完工，地點在鳳山市紅毛港遷村用地，當時是由港務局委託我們",
                ""
            ],
            [
                "發包施做，後來發包給建華營造公司，而在施工處原有一條排水溝，而被告庚",
                ""
            ],
            [
                "○○亦曾在該工程施工等情（見本院九十年五月八日審判筆錄）；並而經本院",
                ""
            ],
            [
                "提示查獲當時現場之照片（偵查卷第二十一頁第三張照片），證人丁○○亦證",
                ""
            ],
            [
                "述是施工地點附近（見本院九十年五月八日審判筆錄），顯見被告庚○○所辯",
                ""
            ],
            [
                "曾承包本件案發地點處之工程，並於該處施工等情尚非虛罔而可採信。",
                ""
            ],
            [
                "況證人即亦同樣承包案發地點附近紅毛港遷村污水管線埋設之包商戊○○亦到",
                ""
            ],
            [
                "院證稱：案發當天我在現場，因為我曾經在該處丟掉怪手及其他東西，又聽到",
                ""
            ],
            [
                "聲音所以我到那裡看看，在我工地旁邊有一位姓蔡的包商，但並非在庭兩位被",
                ""
            ],
            [
                "告（指被告己○○及乙○○，當日被告庚○○未到庭），該蔡姓包商在被告己",
                ""
            ],
            [
                "○○駕車挖地的旁邊也有工地，他從事大型排水溝埋設，該處原有一條舊溝，",
                ""
            ],
            [
                "但因為蔡姓包商施工之故加上附近民眾排放廢水所以有積水，蔡姓業主施工後",
                ""
            ],
            [
                "，將舊溝積水引道他新挖的新溝，我到現場時警察尚未到，先與蔡姓包商聊天",
                ""
            ],
            [
                "，他說他要挖一條水溝將積水排出去，在該處垃圾何來我不知道等語（見本院",
                ""
            ],
            [
                "九十年一月十二日訊問筆錄）；又本件遭查獲之地點確實有大量積水之事實，",
                ""
            ],
            [
                "亦有照片六幀在卷可佐（見偵查卷第二十一頁），證人戊○○之證詞應非虛罔",
                ""
            ],
            [
                "而可採信。經核被告庚○○所為前揭辯稱之情節與證人戊○○所證述之內容大",
                ""
            ],
            [
                "致相符，被告庚○○之上述辯詞應可信為真實。",
                ""
            ],
            [
                "綜上所述，被告庚○○既承包本件案發地點附近之下水道工程，並有於該處施",
                ""
            ],
            [
                "工之事實，當不可能尚在該處開挖土地供他人傾倒棄廢物，以免有礙其工程之",
                ""
            ],
            [
                "進行；又依證人戊○○之證詞及上開現場積水照片所示，本件案發地點既因被",
                ""
            ],
            [
                "告庚○○施工之故導致該處積水，故需開挖新水道以利排水，則其僱佣被告己",
                ""
            ],
            [
                "○○於該處開挖水道，尚無不合情理之處；而因為保持工程施工之進度，於夜",
                ""
            ],
            [
                "間加班趕工之情形，在工程界亦屬常見，依前揭最高法院最高法院五十三年台",
                ""
            ],
            [
                "上字第六五六號之見解，尚難僅以被告庚○○於夜間僱佣被告己○○於該處開",
                ""
            ],
            [
                "挖之事實，即遽認被告庚○○及己○○係於該處開挖土地供他人傾倒廢棄物，",
                ""
            ],
            [
                "公訴人所舉之證據尚無法證明被告庚○○及己○○犯罪。",
                ""
            ],
            [
                "（二）就被告乙○○涉犯違反廢棄物處理法第二十二條第二項第四款之罪嫌部分：",
                ""
            ],
            [
                "按內政部訂頒「營建剩餘土石方處理方案」規定，營建剩餘土石方包含：「建",
                ""
            ],
            [
                "築工程、公共工程及建築物拆除工程施工所產生之廢土方、磚瓦混凝土塊」。",
                ""
            ],
            [
                "另依據行政院八十六年十二月三十一日台八十六內字第五二一０九號函示，明",
                ""
            ],
            [
                "確認定剩餘土石方、磚瓦、混凝土塊為有用資源，非屬廢棄物範圍。營建剩餘",
                ""
            ],
            [
                "土石方如依「營建剩餘土石方處理方案」規定合法處理者，均不以廢棄物認定",
                ""
            ],
            [
                "，惟如未依其規定辦理而隨意棄置，致污染環境者，仍為違反廢棄物清理法之",
                ""
            ],
            [
                "行為，而依據「事業廢棄物貯存清除處理方法及設施標準」第二條第一項第六",
                ""
            ],
            [
                "款：「建築廢棄物：營建或拆除建築物或其他工程所產生之廢棄物」。建築廢",
                ""
            ],
            [
                "棄物如經分類後，其符合「營建剩餘土石方處理方案」規定部分，則可併剩餘",
                ""
            ],
            [
                "土石方進入土資場（棄土場）清理，其餘有用資源如廢鐵、廢鋁、廢塑膠、廢",
                ""
            ],
            [
                "木材、廢紙、廢瀝青、廢玻璃等可回收再利用廢棄物，均應依廢棄物清理準相",
                ""
            ],
            [
                "關規定清理或再利用，此有有行政院環境保護署九十年三月二十八日（九十）",
                ""
            ],
            [
                "環署廢字第００一七七一五號函一份在卷可稽，先予敘明。",
                ""
            ],
            [
                "次按，廢棄物清理法第二十二條第二項中，所規定之「清除」、「處理」等行",
                ""
            ],
            [
                "為，固係包含清除之過程中，所必要如運送、運輸廢棄物之行為，然因依上開",
                ""
            ],
            [
                "內政部營建剩餘土石方處理方案及行政院八十六年十二月三十一日台八十六內",
                ""
            ],
            [
                "字第五二一０九號之函示內容，若係剩餘土石方、磚瓦、混凝土塊，並依「營",
                ""
            ],
            [
                "建剩餘土石方處理方案」規定合法處理者，則非廢棄物，故行為人縱有運送上",
                ""
            ],
            [
                "開剩餘土石方、磚瓦、混凝土塊之行為，並非當然即違反廢棄物清理法之規定",
                ""
            ],
            [
                "，而需行為人並未依上開「營建剩餘土石方處理方案」之規定辦理而隨意棄置",
                ""
            ],
            [
                "，致污染環境，始得以廢棄物清理法相繩之。",
                ""
            ],
            [
                "經查，被告乙○○雖於案發當日駕駛車號二Ｋ－八二七號（起訴書誤繕為ＺＫ",
                ""
            ],
            [
                "－八二七號）大貨車載運廢棄物至案發地點，惟被告乙○○所駕駛之右開大貨",
                ""
            ],
            [
                "車上所載運者，均係建築廢棄物，此有高雄縣環境保護局事業廢棄物稽查工作",
                ""
            ],
            [
                "紀錄表一紙在卷可稽；而依證人即查獲本件之警員丙○○於檢察官偵訊及本院",
                ""
            ],
            [
                "庭訊時均證稱：被告乙○○駕駛大貨車載運廢棄物到該地即將之攔檢，發現車",
                ""
            ],
            [
                "上均為廢棄物等語（見偵查卷第二十七頁背面及本院九十年一月十二日訊問筆",
                ""
            ],
            [
                "錄），則當時被告乙○○顯尚未在查獲地點為傾倒其所載運廢棄物之行為。",
                ""
            ],
            [
                "又查，被告乙○○於警訊時起，即均堅稱其所載運之廢棄物係欲運送至南星計",
                ""
            ],
            [
                "畫區傾倒等語；又被告乙○○自八十九年一月份起，即陸續駕駛上開車輛載運",
                ""
            ],
            [
                "廢棄物至南星計畫掩埋場傾倒，至九十年一月三十一日止，共計進場五百六十",
                ""
            ],
            [
                "九車次，此經本院依職權向高雄市政府環境保護局函查明確，有該局九十年二",
                ""
            ],
            [
                "月十二日九０高市環局四字第五四九九號函及隨函附送之聯單四六八張、登記",
                ""
            ],
            [
                "表一０一車次資料附卷可查；又南星計畫區係為安定性掩埋場，故依據「事業",
                ""
            ],
            [
                "廢棄物貯存清除處理方法及設施標準」第三十八條規定，可進場廢棄物種類為",
                ""
            ],
            [
                "玻璃屑、陶磁屑、建築廢棄物（不含石綿瓦）、天然石材下腳碎片（塊）或經",
                ""
            ],
            [
                "中央主管機關公告之一般事業廢棄物，而開放之時間為週一至週六，每日上午",
                ""
            ],
            [
                "八時至十二時，下午一時至六時，且因配合市政府政策及考量避免廢棄物濫倒",
                ""
            ],
            [
                "問題發生，故不收費等情，亦經上開高雄市政府環境保護局函示在卷；則本件",
                ""
            ],
            [
                "被告乙○○所載運之廢棄物既為可運抵南星計畫區傾倒之廢棄物，且被告乙○",
                ""
            ],
            [
                "○以上揭車輛載運廢棄物至案發地點時，已近晚間十時左右，而南星計畫區於",
                ""
            ],
            [
                "斯時早已關閉禁止車輛進入，佐以被告乙○○當時並未有傾倒之行為，又其自",
                ""
            ],
            [
                "八十九年一月份起即陸續運送廢棄物至南星計畫區傾倒，至九十年一月三十一",
                ""
            ],
            [
                "日止，一年之內共計高達五百六十九車次，則其所辯因天色已晚，而南星計畫",
                ""
            ],
            [
                "區因已關閉，故所載運之廢棄物係欲隔日再運送至南星計畫區傾倒等情，尚非",
                ""
            ],
            [
                "全然子虛而不可信；而依被告乙○○所提示其居家附近之照片，因巷道狹小不",
                ""
            ],
            [
                "易停放大型貨車，有照片二幀附卷可佐，故其所辯因居家附近不易停放貨車，",
                ""
            ],
            [
                "始將貨車停放於案發地點，方請家人至該處接送乙節，亦堪認合理，依上述最",
                ""
            ],
            [
                "高法院五十三年台上字第六五六號判例意旨，尚難以被告乙○○以載運傾倒廢",
                ""
            ],
            [
                "棄物為業，又其住處與查獲處推距二公里，自不可能無故將車停放該處再自行",
                ""
            ],
            [
                "返家，且查獲當時有挖土機在挖，被告乙○○復正好駕駛上開大貨車載廢棄物",
                ""
            ],
            [
                "至該處，佐以現場都是廢棄物，即推論被告乙○○係利用夜晚載運廢棄物至該",
                ""
            ],
            [
                "處傾倒，公訴人所舉之證據尚無法證明被告乙○○犯罪。",
                ""
            ],
            [
                "五、綜上所述，公訴人所舉之證據既均無法證明被告庚○○、己○○及乙○○犯罪。",
                ""
            ],
            [
                "此外，復查無其他積極證據足認被告庚○○、己○○及乙○○有公訴人所指之犯",
                ""
            ],
            [
                "行存在，不能證明被告庚○○、己○○及乙○○犯罪，依法自應均為無罪之諭知",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林美靜到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十    年      五      月      十八        日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第六庭",
                ""
            ],
            [
                "法  官    李怡諄",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官    林慧君",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,90,上訴,966,20010831,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　　　　九十年度上訴字第九六六號",
                ""
            ],
            [
                "　　　上　訴　人　台灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　　被　　　告　甲○○",
                ""
            ],
            [
                "　　　被　　　告　乙○○",
                ""
            ],
            [
                "　　　被　　　告　丙○○",
                ""
            ],
            [
                "右上訴人因被告等違反廢棄物清理法案件，不服臺灣高雄地方法院八十九年度訴字第",
                ""
            ],
            [
                "二九二二號中華民國九十年五月十八日第一審判決（起訴案號：臺灣高雄地方法院檢",
                ""
            ],
            [
                "察署八十八年度偵字第三０五三一號、八十九年度偵字第二二六九六號），提起上訴",
                ""
            ],
            [
                "，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、公訴意旨略以：被告丙○○未經地方主管機關准許核發許可證，擅自在鳳山市○",
                ""
            ],
            [
                "○○段紅毛港遷村用地，僱用被告乙○○以挖土機整地，供他人傾倒處理廢棄物",
                ""
            ],
            [
                "，八十九年十二月十五日二十二時十分許，被告甲○○未向地方主管機關申請許",
                ""
            ],
            [
                "可證即以ＺＫ─八二七大貨車載運廢棄物前往傾倒時為警當場查獲。因認被告丙",
                ""
            ],
            [
                "○○、乙○○所為係犯廢棄物處理法第二十二條第二項第三、四款罪嫌；而被告",
                ""
            ],
            [
                "甲○○則犯廢棄物處理法第二十二條第二項第四款之罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；次按不能證明被告犯",
                ""
            ],
            [
                "罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分",
                ""
            ],
            [
                "別定有明文。而刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有",
                ""
            ],
            [
                "犯罪行為之積極證據而言，如未能發現相當證據或證據不足以證明，自不能以推",
                ""
            ],
            [
                "測或擬制之方法，以為裁判基礎，此有最高法院二十九年上字第三一○五號判例",
                ""
            ],
            [
                "及四十年台上字第八十六號判例可供參照；又認定犯罪事實，所憑之證據，雖不",
                ""
            ],
            [
                "以直接證據為限，間接證據亦包括在內，然無論直接或間接證據，其為訴訟上之",
                ""
            ],
            [
                "證明，須於通常一般之人均不致於有所懷疑，而得確信其為真實之程度者，始得",
                ""
            ],
            [
                "據之為有罪之認定，倘其證明尚未達到此一程度，而有合理性懷疑之存在時，即",
                ""
            ],
            [
                "無從為有罪之認定，亦有最高法院七十六年台上字第四九八六號判例可資參照。",
                ""
            ],
            [
                "三、公訴人認被告丙○○、乙○○及甲○○涉犯右開犯罪，係以被告甲○○以載運傾",
                ""
            ],
            [
                "倒廢棄物為業，每車收取新台幣一千八百元，業據被告甲○○於警訊中供承明確",
                ""
            ],
            [
                "，又被告甲○○之住處與查獲處推距二公里，自不可能無故將車停放該處再自行",
                ""
            ],
            [
                "返家，佐以證人徐志堂即查獲本件之鳳山分局督察人員亦於檢察官偵查時到庭證",
                ""
            ],
            [
                "稱，查獲地點是否發包給廠商，但有人利用晚上挖土埋藏廢棄物，查獲當時有挖",
                ""
            ],
            [
                "土機在挖，正好有一部大貨車載廢棄物進場，現場都是廢棄物，有部分傾倒倒洞",
                ""
            ],
            [
                "裏去，足見被告甲○○係利用夜晚載運廢棄物去該處傾倒，而被告丙○○、乙○",
                ""
            ],
            [
                "○如確係在該處挖排水溝，自應在白天視線良好時作業，其利用夜晚挖地，顯係",
                ""
            ],
            [
                "為逃避取締，渠等係在該處整地清除、處理廢棄物至為明確，被告蔡維州且在警",
                ""
            ],
            [
                "方查獲時乘機逃逸，亦據乙○○供承無訛，益見被告丙○○畏罪情虛等情，以為",
                ""
            ],
            [
                "論罪依據。",
                ""
            ],
            [
                "四、訊據被告丙○○固不否認曾僱佣被告乙○○於上開地點以怪手挖土整地，而被告",
                ""
            ],
            [
                "乙○○亦不否認經警查獲當時係受被告丙○○僱佣而於上揭土地以怪手挖土之事",
                ""
            ],
            [
                "實；被告甲○○亦坦承經警查獲時曾駕駛一大貨車載運廢棄物至前揭土地停放，",
                ""
            ],
            [
                "惟被告丙○○、乙○○及甲○○三人均矢口否認有違反廢棄物清理法之犯行，被",
                ""
            ],
            [
                "告丙○○辯稱：當時我係承包健華營造有限公司（以下簡稱健華公司）紅毛港遷",
                ""
            ],
            [
                "村計畫案內公共建設雨水下水道第五標工程，因為在施工地點原本有一條排水溝",
                ""
            ],
            [
                "，而施工需要暫時開挖一條新的水道，以便舊水道的水可以排出，所以才會僱佣",
                ""
            ],
            [
                "乙○○開挖新的排水道，並非僱佣乙○○挖土供他人傾倒垃圾，至於該處原本就",
                ""
            ],
            [
                "有人任意傾倒垃圾，但並非伊提供土地，而是他人任意傾倒，其所承包之工程後",
                ""
            ],
            [
                "來亦有完工等語。被告乙○○則辯稱：僅係單純受僱於丙○○在查獲地點開挖水",
                ""
            ],
            [
                "道，因為丙○○說該處會積水，其餘並不知情等語。被告甲○○則辯稱：當時係",
                ""
            ],
            [
                "從五甲地區載運建築廢棄物出來，而要運送到南星計畫區去倒，但因為南星計畫",
                ""
            ],
            [
                "區從晚間五點以後就不准車輛進場，所以就在載運廢棄物後，開車去找朋友聊天",
                ""
            ],
            [
                "，又因為自己住家附近巷道狹小，停放大貨車不方便，所以才在十點左右開車到",
                ""
            ],
            [
                "案發地點，準備將車停在該處，再請家人騎車出來載等語。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "（一）就被告丙○○、乙○○涉犯違反廢棄物清理法第二十二條第二項第三款、第四",
                ""
            ],
            [
                "款罪嫌部分：",
                ""
            ],
            [
                "被告丙○○所辯稱係於本件案發地點處承包健華公司紅毛港遷村計畫案內公共",
                ""
            ],
            [
                "建設雨水下水道第五標工程，工程後來亦有完工乙節，業據被告丙○○提出工",
                ""
            ],
            [
                "程發包承攬書、紅毛港遷村計劃案內公共工程開發建設工作雨水下水道第五標",
                ""
            ],
            [
                "工程詳細表、宏裕混凝土工業股份有限公司請款單銷貨明細表及驗收證明書在",
                ""
            ],
            [
                "卷可稽；而證人即高雄港港務局人員易敬君亦於原審到院證述：「被告丙○○",
                ""
            ],
            [
                "所提出之完工證明單是由我經手蓋章，我是參與會驗機關的人員，這件工程確",
                ""
            ],
            [
                "實有完工，該工程是雨水下水道的工程。地點應是在高雄縣鳳山市紅毛港遷村",
                ""
            ],
            [
                "用地那邊，我們是委託內政部營建署替我們發包施做。」等語（見原審卷第九",
                ""
            ],
            [
                "十九頁）；而另一證人即內政部營建署之人員梁榮和亦於原審證述：被告丙○",
                ""
            ],
            [
                "○所提出之驗收證明書是由我們內政部營建署發包無誤，而我是擔任監工，這",
                ""
            ],
            [
                "件工程後來確實有完工，地點在鳳山市紅毛港遷村用地，當時是由港務局委託",
                ""
            ],
            [
                "我們發包施做，後來發包給建華營造公司，而在施工處原有一條排水溝，而被",
                ""
            ],
            [
                "告丙○○亦曾在該工程施工等情（見原審卷第九十九頁）；且經原審法院提示",
                ""
            ],
            [
                "查獲當時現場之照片（偵查卷第二十一頁第三張照片），證人梁榮和亦證述是",
                ""
            ],
            [
                "施工地點附近（見原審卷第九十九頁），顯見被告丙○○所辯曾承包本件案發",
                ""
            ],
            [
                "地點處之工程，並於該處施工等情尚非虛罔而可採信。",
                ""
            ],
            [
                "況證人即亦同樣承包案發地點附近紅毛港遷村污水管線埋設之包商歐容能亦於",
                ""
            ],
            [
                "原審到院證稱：「案發當天我在現場，因為我曾經在該處丟掉怪手及其他東西",
                ""
            ],
            [
                "，又聽到聲音所以我到那裡看看，在我工地旁邊有一位姓蔡的包商，但並非在",
                ""
            ],
            [
                "庭兩位被告（指被告乙○○及甲○○，當日被告丙○○未到庭），該蔡姓包商",
                ""
            ],
            [
                "在被告乙○○駕車挖地的旁邊也有工地，他從事大型排水溝埋設，該處原有一",
                ""
            ],
            [
                "條舊溝，但因為蔡姓包商施工之故加上附近民眾排放廢水所以有積水，蔡姓業",
                ""
            ],
            [
                "主施工後，將舊溝積水引道他新挖的新溝，我到現場時警察尚未到，先與蔡姓",
                ""
            ],
            [
                "包商聊天，他說他要挖一條水溝將積水排出去，在該處垃圾何來我不知道。」",
                ""
            ],
            [
                "等語（見原審卷第二十二頁）；又本件遭查獲之地點確實有大量積水之事實，",
                ""
            ],
            [
                "亦有照片六幀在卷可佐（見偵查卷第二十一頁），證人歐容能之證詞應非虛罔",
                ""
            ],
            [
                "而可採信。經核被告丙○○所為前揭辯稱之情節與證人歐容能所證述之內容大",
                ""
            ],
            [
                "致相符，被告丙○○之上述辯詞，應可信為真實。",
                ""
            ],
            [
                "綜上所述，被告丙○○既承包本件案發地點附近之下水道工程，並有於該處施",
                ""
            ],
            [
                "工之事實，當不可能尚在該處開挖土地供他人傾倒棄廢物，以免有礙其工程之",
                ""
            ],
            [
                "進行；又依證人歐容能之證詞及上開現場積水照片所示，本件案發地點既因被",
                ""
            ],
            [
                "告丙○○施工之故導致該處積水，故需開挖新水道以利排水，則其僱佣被告乙",
                ""
            ],
            [
                "○○於該處開挖水道，尚無不合情理之處；而因為保持工程施工之進度，於夜",
                ""
            ],
            [
                "間加班趕工之情形，在工程界亦屬常見，依前揭最高法院判例意旨，尚難僅以",
                ""
            ],
            [
                "被告丙○○於夜間僱佣被告乙○○於該處開挖之事實，即遽認被告丙○○及乙",
                ""
            ],
            [
                "○○係於該處開挖土地供他人傾倒廢棄物，公訴人所舉之證據尚無法證明被告",
                ""
            ],
            [
                "丙○○及乙○○犯罪。",
                ""
            ],
            [
                "（二）就被告甲○○涉犯違反廢棄物處理法第二十二條第二項第四款之罪嫌部分：",
                ""
            ],
            [
                "按內政部訂頒「營建剩餘土石方處理方案」規定，營建剩餘土石方包含：「建",
                ""
            ],
            [
                "築工程、公共工程及建築物拆除工程施工所產生之廢土方、磚瓦混凝土塊」。",
                ""
            ],
            [
                "另依據行政院八十六年十二月三十一日台八十六內字第五二一０九號函示，明",
                ""
            ],
            [
                "確認定剩餘土石方、磚瓦、混凝土塊為有用資源，非屬廢棄物範圍。營建剩餘",
                ""
            ],
            [
                "土石方如依「營建剩餘土石方處理方案」規定合法處理者，均不以廢棄物認定",
                ""
            ],
            [
                "，惟如未依其規定辦理而隨意棄置，致污染環境者，仍為違反廢棄物清理法之",
                ""
            ],
            [
                "行為，而依據「事業廢棄物貯存清除處理方法及設施標準」第二條第一項第六",
                ""
            ],
            [
                "款：「建築廢棄物：營建或拆除建築物或其他工程所產生之廢棄物」。建築廢",
                ""
            ],
            [
                "棄物如經分類後，其符合「營建剩餘土石方處理方案」規定部分，則可併剩餘",
                ""
            ],
            [
                "土石方進入土資場（棄土場）清理，其餘有用資源如廢鐵、廢鋁、廢塑膠、廢",
                ""
            ],
            [
                "木材、廢紙、廢瀝青、廢玻璃等可回收再利用廢棄物，均應依廢棄物清理準相",
                ""
            ],
            [
                "關規定清理或再利用，此有有行政院環境保護署九十年三月二十八日（九十）",
                ""
            ],
            [
                "環署廢字第００一七七一五號函一份在原審卷第九十二頁、第九十三頁可稽，",
                ""
            ],
            [
                "先予敘明。",
                ""
            ],
            [
                "次按廢棄物清理法第二十二條第二項中，所規定之「清除」、「處理」等行為",
                ""
            ],
            [
                "，固係包含清除之過程中，所必要如運送、運輸廢棄物之行為，然因依上開內",
                ""
            ],
            [
                "政部營建剩餘土石方處理方案及行政院八十六年十二月三十一日台八十六內字",
                ""
            ],
            [
                "第五二一０九號之函示內容，若係剩餘土石方、磚瓦、混凝土塊，並依「營建",
                ""
            ],
            [
                "剩餘土石方處理方案」規定合法處理者，則非廢棄物，故行為人縱有運送上開",
                ""
            ],
            [
                "剩餘土石方、磚瓦、混凝土塊之行為，並非當然即違反廢棄物清理法之規定，",
                ""
            ],
            [
                "而需行為人並未依上開「營建剩餘土石方處理方案」之規定辦理而隨意棄置，",
                ""
            ],
            [
                "致污染環境，始得以廢棄物清理法相繩之。",
                ""
            ],
            [
                "被告甲○○雖於案發當日駕駛車號二Ｋ－八二七號（起訴書誤繕為ＺＫ－八二",
                ""
            ],
            [
                "七號）大貨車載運廢棄物至案發地點，惟被告甲○○所駕駛之右開大貨車上所",
                ""
            ],
            [
                "載運者，均係建築廢棄物，此有高雄縣環境保護局事業廢棄物稽查工作紀錄表",
                ""
            ],
            [
                "一紙在卷可稽；而依證人即查獲本件之警員徐志堂於檢察官偵訊及原審庭訊時",
                ""
            ],
            [
                "均證稱：被告甲○○駕駛大貨車載運廢棄物到該地即將之攔檢，發現車上均為",
                ""
            ],
            [
                "廢棄物等語（見偵查卷第二十七頁背面及原審卷第二十一頁），則可見被告甲",
                ""
            ],
            [
                "○○被查獲當時顯尚未在查獲地點為傾倒其所載運廢棄物之行為。",
                ""
            ],
            [
                "被告甲○○於警訊時起，即均堅稱其所載運之廢棄物係欲運送至南星計畫區傾",
                ""
            ],
            [
                "倒等語；又被告甲○○自八十九年一月份起，即陸續駕駛上開車輛載運廢棄物",
                ""
            ],
            [
                "至南星計畫掩埋場傾倒，至九十年一月三十一日止，共計進場五百六十九車次",
                ""
            ],
            [
                "，此經原審依職權向高雄市政府環境保護局函查明確，有該局九十年二月十二",
                ""
            ],
            [
                "日九０高市環局四字第五四九九號函及隨函附送之聯單四六八張、登記表一０",
                ""
            ],
            [
                "一車次資料附卷可查；又南星計畫區係為安定性掩埋場，故依據「事業廢棄物",
                ""
            ],
            [
                "貯存清除處理方法及設施標準」第三十八條規定，可進場廢棄物種類為玻璃屑",
                ""
            ],
            [
                "、陶磁屑、建築廢棄物（不含石綿瓦）、天然石材下腳碎片（塊）或經中央主",
                ""
            ],
            [
                "管機關公告之一般事業廢棄物，而開放之時間為週一至週六，每日上午八時至",
                ""
            ],
            [
                "十二時，下午一時至六時，且因配合市政府政策及考量避免廢棄物濫倒問題發",
                ""
            ],
            [
                "生，故不收費等情，亦經上開高雄市政府環境保護局函示在卷；則本件被告甲",
                ""
            ],
            [
                "○○所載運之廢棄物既為可運抵南星計畫區傾倒之廢棄物，且被告甲○○以上",
                ""
            ],
            [
                "揭車輛載運廢棄物至案發地點時，已近晚間十時左右，而南星計畫區於斯時早",
                ""
            ],
            [
                "已關閉禁止車輛進入，佐以被告甲○○當時並未有傾倒之行為，又其自八十九",
                ""
            ],
            [
                "年一月份起即陸續運送廢棄物至南星計畫區傾倒，至九十年一月三十一日止，",
                ""
            ],
            [
                "一年之內共計高達五百六十九車次，則其所辯因天色已晚，而南星計畫區因已",
                ""
            ],
            [
                "關閉，故所載運之廢棄物係欲隔日再運送至南星計畫區傾倒等情，尚非全然子",
                ""
            ],
            [
                "虛而不可信；而依被告甲○○所提示其居家附近之照片，因巷道狹小不易停放",
                ""
            ],
            [
                "大型貨車，有照片二幀附卷可佐，故其所辯因居家附近不易停放貨車，始將貨",
                ""
            ],
            [
                "車停放於案發地點，方請家人至該處接送乙節，亦堪認合理，依上述最高法院",
                ""
            ],
            [
                "判例意旨，尚難以被告甲○○以載運傾倒廢棄物為業，又其住處與查獲處推距",
                ""
            ],
            [
                "二公里，自不可能無故將車停放該處再自行返家，且查獲當時有挖土機在挖，",
                ""
            ],
            [
                "被告甲○○復正好駕駛上開大貨車載廢棄物至該處，佐以現場都是廢棄物，即",
                ""
            ],
            [
                "推論被告甲○○係利用夜晚載運廢棄物至該處傾倒，公訴人所舉之證據尚無法",
                ""
            ],
            [
                "證明被告甲○○犯罪。",
                ""
            ],
            [
                "六、綜上所述，足見被告丙○○、乙○○及甲○○所辯，尚可採信。公訴人所舉之證",
                ""
            ],
            [
                "據既均無法證明被告丙○○、乙○○及甲○○犯罪。此外，復查無其他積極證據",
                ""
            ],
            [
                "足資證明被告丙○○、乙○○及甲○○有公訴人所指之犯行存在，揆之上開法條",
                ""
            ],
            [
                "規定及判例意旨，本件既不能證明被告丙○○、乙○○及甲○○犯罪，依法自應",
                ""
            ],
            [
                "均為被告等無罪之諭知。",
                ""
            ],
            [
                "七、原審以不能證明被告丙○○、乙○○及甲○○犯罪，而為被告等均為無罪之判決",
                ""
            ],
            [
                "，於法並無不合。檢察官上訴意旨，以被告甲○○、乙○○於查獲地點清除處理",
                ""
            ],
            [
                "廢棄物時，當場為警查獲，而乙○○係受僱於被告丙○○挖地供他人傾倒廢棄物",
                ""
            ],
            [
                "，現場亦堆積大量廢棄物，足見被告等係利用承包工程而提供土地供人掩埋廢棄",
                ""
            ],
            [
                "物，原審未予詳查，諭知無罪，認事用法尚嫌未洽。然查：被告丙○○既承包本",
                ""
            ],
            [
                "件案發地點附近之下水道工程，並有於該處施工之事實，當不可能尚在該處開挖",
                ""
            ],
            [
                "土地供他人傾倒棄廢物，以免有礙其工程之進行，且本件案發地點既因被告丙○",
                ""
            ],
            [
                "○施工之故導致該處積水，故需開挖新水道以利排水，則其僱佣被告乙○○於該",
                ""
            ],
            [
                "處開挖水道，且因保持工程施工之進度，於夜間加班趕工之情形，在工程界亦屬",
                ""
            ],
            [
                "常見，並無違反常理之處；至被告甲○○被查獲當時顯尚未在查獲地點為傾倒其",
                ""
            ],
            [
                "所載運廢棄物之行為，且其自八十九年一月份起，即陸續駕駛上開車輛載運廢棄",
                ""
            ],
            [
                "物至南星計畫掩埋場傾倒，至九十年一月三十一日止，共計進場五百六十九車次",
                ""
            ],
            [
                "，故被告甲○○無到案發現場傾倒廢棄物之必要甚明。足見檢察官上訴，為無理",
                ""
            ],
            [
                "由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官沈紹嘉到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十      年      八      月    三十一    日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第七庭",
                ""
            ],
            [
                "審判長法官  王光照",
                ""
            ],
            [
                "法官  黃憲文",
                ""
            ],
            [
                "法官  黃壽燕",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未述理由者並",
                ""
            ],
            [
                "應於提出上訴狀後十日內向本院補提理由書（應附繕本)。",
                ""
            ],
            [
                "書記官  蘇恒仁",
                ""
            ],
            [
                "中    華    民    國      九十      年       九       月       四       日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}