{
    "id": "KSDM,105,訴,148,20160616,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C105%2C%E8%A8%B4%2C148%2C20160616%2C1",
    "history": {
        "KSDM,105,訴,148,20160616,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　105年度訴字第148號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　專由實業有限公司",
                ""
            ],
            [
                "代　表　人　黃惠資",
                ""
            ],
            [
                "被　　　告　戴平貴",
                ""
            ],
            [
                "上　一　人",
                ""
            ],
            [
                "選任辯護人　林樹根律師",
                ""
            ],
            [
                "被　　　告　杜進坤",
                ""
            ],
            [
                "　　　　　　黃金輝",
                ""
            ],
            [
                "　　　　　　蘇淑玲",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104年",
                ""
            ],
            [
                "度偵字第15119號、104年度偵字第22207號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "專由實業有限公司因其負責人、受僱人執行業務犯廢棄物清理法",
                ""
            ],
            [
                "第四十六條第四款之非法清理廢棄物罪，處罰金新臺幣拾伍萬元",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "戴平貴共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑壹年陸月；扣案附表一所示之物均沒收。",
                ""
            ],
            [
                "杜進坤共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑壹年貳月；扣案附表一所示之物均沒收。緩刑",
                ""
            ],
            [
                "年，並應向公庫支付新臺幣萬元。",
                ""
            ],
            [
                "黃金輝共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑壹年月；扣案附表一所示之物均沒收。緩刑",
                ""
            ],
            [
                "年，並應向公庫支付新臺幣伍萬元。",
                ""
            ],
            [
                "蘇淑玲共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑壹年貳月；扣案附表一所示之物均沒收。緩刑",
                ""
            ],
            [
                "年，並應向公庫支付新臺幣萬元。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、戴平貴係專由實業有限公司（於民國97年1月9日登記設立，",
                ""
            ],
            [
                "登記地址為高雄市○○區○○路0巷0號1樓，登記負責人黃",
                ""
            ],
            [
                "惠資〈業經檢察官為不起訴處分〉，下稱專由公司）實際負",
                ""
            ],
            [
                "責人，並以高雄市○○區○○路00號為作業廠址，與專由公",
                ""
            ],
            [
                "司僱用之員工杜進坤（自102年4月間某日起受僱）、黃金輝",
                ""
            ],
            [
                "（自94年間受僱）、蘇淑玲（自101年1月間某日起受僱）均",
                ""
            ],
            [
                "均明知從事廢棄物清除、處理業務，應向直轄市、縣市主管",
                ""
            ],
            [
                "機關或中央主管機關委託之機關申請核發公民營廢棄物清除",
                ""
            ],
            [
                "處理機構許可文件後，始得從事清除、處理廢棄物之業務，",
                ""
            ],
            [
                "戴平貴與黃金輝竟自95年1月25日起，及杜進坤、蘇淑玲上",
                ""
            ],
            [
                "開時間受僱於專由公司起，共同基於未經許可清除、貯存及",
                ""
            ],
            [
                "處理廢棄物之犯意聯絡，由戴平貴統籌專由公司業務，並駕",
                ""
            ],
            [
                "駛車牌號碼000-00號自用大貨車搭載不知情之助手陳士榮（",
                ""
            ],
            [
                "業經檢察官為不起訴處分），向「陽裕食品公司」（下稱陽",
                ""
            ],
            [
                "裕公司）、「大東樹脂工業股份有限公司」（下稱大東公司",
                ""
            ],
            [
                "）、「恆崇工業股份有限公司」（下稱恆崇公司）及其他不",
                ""
            ],
            [
                "詳業者，以每桶新臺幣（下同）100元至200元不等價格，清",
                ""
            ],
            [
                "運桶內有廢液殘留而屬有害事業廢棄物之廢鐵桶，並放置在",
                ""
            ],
            [
                "專由公司貯存，再由杜進坤、蘇淑玲及黃金輝等人分工負責",
                ""
            ],
            [
                "搬運分類，以廢溶劑抽取機抽取廢鐵桶內殘留廢液，及在清",
                ""
            ],
            [
                "洗槽以加入甲苯溶劑清洗廢鐵桶內殘留廢液等工作，以此等",
                ""
            ],
            [
                "方式非法清除、貯存及處理廢棄物，清洗後再以每桶400元",
                ""
            ],
            [
                "至420元價格轉售他人。嗣於104年6月17日上午，為警行經",
                ""
            ],
            [
                "上址發現堆置大量廢鐵桶，旋即會同行政院環境保護署環境",
                ""
            ],
            [
                "督察總隊南區環境督察大隊、高雄市政府環境保護局稽查人",
                ""
            ],
            [
                "員進行檢查，並對現場廢液及真空抽取機內殘液檢驗，發現",
                ""
            ],
            [
                "閃火點皆小於攝氏溫度30度，屬有害事業廢棄物，始悉上情",
                ""
            ],
            [
                "，並當場扣得戴平貴所有供清理上開廢棄物使用之200公升",
                ""
            ],
            [
                "裝有廢溶劑之鐵桶50個、空壓機1部、整型機1部、廢溶劑抽",
                ""
            ],
            [
                "取機1部、清洗槽2座及登記在專由公司名下之車牌號碼000-",
                ""
            ],
            [
                "00號貨車1部。",
                ""
            ],
            [
                "二、案經內政部警政署保安警察第七總隊第三大隊報告臺灣高雄",
                ""
            ],
            [
                "地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1至第159條之4之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據，刑事訴訟法第159條之5第1項定有",
                ""
            ],
            [
                "明文。本判決認定事實所引用之證據資料，檢察官、被告及",
                ""
            ],
            [
                "其辯護人於準備程序均表示同意作為證據使用（見本院訴一",
                ""
            ],
            [
                "卷第54頁），本院審酌此等證據作成時之情況，均無違法不",
                ""
            ],
            [
                "當，且與待證事實具有關聯性，認為以之作為證據應屬適當",
                ""
            ],
            [
                "，爰依刑事訴訟法第159條之5第1項規定，認前揭證據資料",
                ""
            ],
            [
                "均有證據能力。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、認定犯罪事實所憑證據及理由：",
                ""
            ],
            [
                "訊據被告戴平貴、杜進坤、黃金輝、蘇淑玲及專由公司代表",
                ""
            ],
            [
                "人黃惠資固坦認專由公司僅領有丙級廢棄物清除許可證，而",
                ""
            ],
            [
                "於上開時地為清除、貯存及處理殘留廢液之廢鐵桶之事實，",
                ""
            ],
            [
                "然均矢口否認有何違反廢棄物清理法第46條第4款未經許可",
                ""
            ],
            [
                "清除、貯存及處理廢棄物犯行，被告戴平貴辯稱：伊係自行",
                ""
            ],
            [
                "清除、貯存及處理，並非受託清除、貯存及處理，故不適用",
                ""
            ],
            [
                "廢棄物清理法第46條第4款規定，且先前於94年間從事相同",
                ""
            ],
            [
                "行為，亦經臺灣高等法院高雄分院以95年度上訴字第2078號",
                ""
            ],
            [
                "判決無罪確定云云；被告杜進坤、黃金輝及蘇淑玲則辯稱：",
                ""
            ],
            [
                "伊等係受僱員工，僅負責各自之工作，不知所為是違法行為",
                ""
            ],
            [
                "云云。經查：",
                ""
            ],
            [
                "（一）被告戴平貴為領有丙級廢棄物清除許可證之專由公司實際",
                ""
            ],
            [
                "負責人，負責統籌公司業務，並於上開時間向陽裕公司、",
                ""
            ],
            [
                "大東公司、恆崇公司及其他不詳業者以前揭價格收購及清",
                ""
            ],
            [
                "運殘留廢液之廢鐵桶後，貯存於專由公司上開作業廠址，",
                ""
            ],
            [
                "並由杜進坤、黃金輝、蘇淑玲等受僱人員以前揭方法處理",
                ""
            ],
            [
                "殘留廢液之廢鐵桶，待處理完畢後再將廢鐵桶以前揭價格",
                ""
            ],
            [
                "轉售等情，業據被告戴平貴、杜進坤、黃金輝、蘇淑玲及",
                ""
            ],
            [
                "專由公司之代表人黃惠資於本院審理時均坦承不諱（見本",
                ""
            ],
            [
                "院訴一卷第93頁），並經證人即被告戴平貴助手陳士榮、",
                ""
            ],
            [
                "陽裕公司廠長林東陽、大東公司課長苗秀芳及恆崇公司課",
                ""
            ],
            [
                "長韓湘寧於警詢及偵查時證述明確（見警一卷第37-41頁",
                ""
            ],
            [
                "、第65-68頁、第69-72頁、第73-76頁；偵一卷第31頁背",
                ""
            ],
            [
                "面、第70-71頁），復有內政部警政署保安警察第七總隊",
                ""
            ],
            [
                "搜索扣押筆錄、扣押物品目錄表、專由公司基本資料查詢",
                ""
            ],
            [
                "、高雄市政府廢棄物清除許可證、南區環境督察大隊督察",
                ""
            ],
            [
                "紀錄、高雄市政府環境保護局事業機構事業廢棄物稽查紀",
                ""
            ],
            [
                "錄表、行政院環境保護署環境檢驗所檢測報告2份、現場",
                ""
            ],
            [
                "照片、行政院環境保護署104年10月13日環署督字第00000",
                ""
            ],
            [
                "00000號函等件在卷可佐（見警一卷第203-207頁、第217",
                ""
            ],
            [
                "頁、第233頁、第235-239頁、第249- 255頁、第393-406",
                ""
            ],
            [
                "頁；偵一卷第46-49頁），是此等事實首堪認定。",
                ""
            ],
            [
                "（二）廢棄物清理法所稱廢棄物，分下列二種：一、一般廢棄物",
                ""
            ],
            [
                "：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等",
                ""
            ],
            [
                "足以污染環境衛生之固體或液體廢棄物；二、事業廢棄物",
                ""
            ],
            [
                "：(一)有害事業廢棄物：由事業所產生具有毒性、危險性",
                ""
            ],
            [
                "，其濃度或數量足以影響人體健康或污染環境之廢棄物。",
                ""
            ],
            [
                "(二)一般事業廢棄物：由事業所產生有害事業廢棄物以外",
                ""
            ],
            [
                "之廢棄物，廢棄物清理法法第2條第1項定有明文。另依「",
                ""
            ],
            [
                "有害事業廢棄物認定標準」第2條規定，有害事業廢棄物",
                ""
            ],
            [
                "以下列方式依序判定：一、列表之有害事業廢棄物。二、",
                ""
            ],
            [
                "有害特性認定之有害事業廢棄物。三、其他經中央主管機",
                ""
            ],
            [
                "關公告者。第4條規定，有害特性認定之有害事業廢棄物",
                ""
            ],
            [
                "種類如下：…六、易燃性事業廢棄物：指事業廢棄物具有",
                ""
            ],
            [
                "下列性質之一者：(一)廢液閃火點小於攝氏溫度60度者。",
                ""
            ],
            [
                "但不包括乙醇體積濃度小於百分之24之酒類廢棄物。經查",
                ""
            ],
            [
                "，前揭殘留廢液之廢鐵桶係被告戴平貴分別向陽裕公司、",
                ""
            ],
            [
                "大東公司、恆崇公司及不詳業者購入，屬該等事業所產生",
                ""
            ],
            [
                "之廢棄物，核為事業廢棄物無訛。又南區環境督察大隊於",
                ""
            ],
            [
                "104年6月17日至專由公司上開作業廠址，自專由公司以甲",
                ""
            ],
            [
                "苯溶劑稀釋溶解收購的廢鐵桶殘留物之混合物，經採樣3",
                ""
            ],
            [
                "組分別檢測「閃火點」，檢測結果小於攝氏溫度30度，屬",
                ""
            ],
            [
                "有害事業廢棄物中之易燃性廢棄物；另於104年6月22日自",
                ""
            ],
            [
                "專由公司真空抽取機抽取集中廢液處採樣1組檢測「閃火",
                ""
            ],
            [
                "點」，檢測結果小於攝氏溫度30度，屬有害事業廢棄物中",
                ""
            ],
            [
                "之易燃性廢棄物等情，有行政院環境保護署104年10月13",
                ""
            ],
            [
                "日環署督字第0000000000號函附之檢測報告在卷可參（見",
                ""
            ],
            [
                "偵一卷第46-49頁）。是專由公司現場廢鐵桶殘留物之混",
                ""
            ],
            [
                "合物與真空抽取機抽取集中廢液處之廢溶劑，閃火點均小",
                ""
            ],
            [
                "於攝氏溫度60度，顯為易燃性事業廢棄物而為有害事業廢",
                ""
            ],
            [
                "棄物，當無疑義。",
                ""
            ],
            [
                "（三）又從事廢棄物清除、處理業務者，應向直轄市、縣（市）",
                ""
            ],
            [
                "主管機關或中央主管機關委託之機關申請核發公民營廢棄",
                ""
            ],
            [
                "物清除處理機構許可文件後，始得受託清除、處理廢棄物",
                ""
            ],
            [
                "業務；未依第41條第1項規定領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，不得從事廢棄物貯存、清除、處理，廢棄物清理法",
                ""
            ],
            [
                "第2條第1項、第41條第1項前段、第46條第4款前段分別定",
                ""
            ],
            [
                "有明文。準此，廢棄物清理法第46條第4款所規定之犯罪",
                ""
            ],
            [
                "構成要件行為，計有貯存、清除及處理三者。其次，依行",
                ""
            ],
            [
                "政院環境保護署（下簡稱行政院環保署）發布之「事業廢",
                ""
            ],
            [
                "棄物貯存清除處理方法及設施標準」第2條第2款規定，所",
                ""
            ],
            [
                "謂「貯存」係指事業廢棄物於清除、處理前，放置於特定",
                ""
            ],
            [
                "地點或貯存容器設施內之行為，所謂「清除」係指事業廢",
                ""
            ],
            [
                "棄物之收集、運輸行為，至「處理」則包含(1)中間處理",
                ""
            ],
            [
                "：指事業廢棄物在最終處置或再利用前，以物理、化學、",
                ""
            ],
            [
                "生物、熱處理或其他處理方法，改變其物理、化學、生物",
                ""
            ],
            [
                "特性或成分，達成分離、減積、去毒、固化或安定之行為",
                ""
            ],
            [
                "。(2)最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海",
                ""
            ],
            [
                "洋棄置事業廢棄物之行為。(3)再利用：指事業產生之事",
                ""
            ],
            [
                "業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料",
                ""
            ],
            [
                "、填土或其他經中央目的事業主管機關認定之用途行為，",
                ""
            ],
            [
                "並應符合其規定者。復按「從事廢棄物清除、處理業務者",
                ""
            ],
            [
                "，應向直轄市、縣（市）主管機關或中央主管機關委託之",
                ""
            ],
            [
                "機關申請核發公民營廢棄物清除處理機構許可文件後，始",
                ""
            ],
            [
                "得受託清除、處理廢棄物業務，廢棄物清理法第41條第1",
                ""
            ],
            [
                "項定有明文。是同法第46條第4款所謂未依第41條第1項規",
                ""
            ],
            [
                "定領有廢棄物清除、處理許可文件者，自係指從事廢棄物",
                ""
            ],
            [
                "貯存、清除、處理業務，而未經申請核發許可文件者；且",
                ""
            ],
            [
                "所指「未依第41條第1項規定領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，從事廢棄物貯存、清除、處理者」，亦不以公民營",
                ""
            ],
            [
                "廢棄物清除處理機構為限，凡未領有許可證或核備文件而",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理業務者，即足當之」，最高",
                ""
            ],
            [
                "法院91年度台上字第6807號、92年度台上字第1213號判決",
                ""
            ],
            [
                "意旨參照。經查，專由公司僅有丙級廢棄物清除許可證，",
                ""
            ],
            [
                "依該許可證僅得清除一般廢棄物及一般事業廢棄物等情，",
                ""
            ],
            [
                "為被告戴平貴等人所不否認，並有高雄市政府高市府四維",
                ""
            ],
            [
                "環廢管字第105395號廢棄物清除許可證在卷可查（見警一",
                ""
            ],
            [
                "卷第233頁），是專由公司依上開許可文件僅得清除一般",
                ""
            ],
            [
                "廢棄物及一般事業廢棄物，不得清除、貯存、處理有害事",
                ""
            ],
            [
                "業廢棄物；參以被告戴平貴等人之作業方式，係向陽裕公",
                ""
            ],
            [
                "司、大東公司、恆崇公司及其他不詳業者，清運桶內有廢",
                ""
            ],
            [
                "液殘留而屬有害事業廢棄物之廢鐵桶，以此等方式非法清",
                ""
            ],
            [
                "除事業廢棄物，並將此等廢鐵桶放置在上開作業廠址內而",
                ""
            ],
            [
                "為貯存，乃事業廢棄物之貯存，再利用甲苯等有機溶劑，",
                ""
            ],
            [
                "清理桶子內殘留之廢液，使與桶子分離，顯符合「事業廢",
                ""
            ],
            [
                "棄物貯存清除處理方法及設施標準」第2條第3款第1目規",
                ""
            ],
            [
                "定之「中間處理：指事業廢棄物在最終處置或再利用前，",
                ""
            ],
            [
                "以物理、化學、生物、熱處理或其他處理方法，改變其物",
                ""
            ],
            [
                "理、化學、生物特性或成分，達成分離、減積、去毒、固",
                ""
            ],
            [
                "化或穩定之行為」之定義，而屬事業廢棄物之處理行為。",
                ""
            ],
            [
                "從而，被告等人顯係未合法領有許可文件，而從事事業廢",
                ""
            ],
            [
                "棄物之清除、貯存及處理甚明。",
                ""
            ],
            [
                "（四）又按廢棄物清理法第46條第4款前段之規定，並未限於公",
                ""
            ],
            [
                "、民營廢棄物清除處理機構始有適用，以從事廢棄物清除",
                ""
            ],
            [
                "處理為業之自然人，亦包括在內；且依該款前段之文義觀",
                ""
            ],
            [
                "之，凡未領有許可文件而從事事業廢棄物清除、處理者，",
                ""
            ],
            [
                "即已該當，並不以行為人究係受託或自行清除、處理廢棄",
                ""
            ],
            [
                "物而有不同。從而未領有許可文件之事業機構受委託從事",
                ""
            ],
            [
                "事業廢棄物之清除、處理，固為處罰之對象，即便是自行",
                ""
            ],
            [
                "清除所購買之事業廢棄物，亦在處罰之列（最高法院102",
                ""
            ],
            [
                "年度台上字第5190號判決意旨參照）。次按則事業所生產",
                ""
            ],
            [
                "之廢棄物，其清理方式，如不屬事業自行或共同清理，亦",
                ""
            ],
            [
                "非其他經中央主管機關許可之方式，而係經由他人代為清",
                ""
            ],
            [
                "理者，不論事業與清理行為人間契約名稱係委託、買賣、",
                ""
            ],
            [
                "轉讓、承攬等，該清理行為人，因有代事業清理事業廢棄",
                ""
            ],
            [
                "物之實質，如未依該法第41條第1項規定領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件，即應依該法第46條第4款之規定處罰（",
                ""
            ],
            [
                "最高法院104年度台上字第2537號判決意旨參照）。是以",
                ""
            ],
            [
                "，專由公司既未依廢棄物清理法第41條之規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，被告等人即自95年1月25日起至104",
                ""
            ],
            [
                "年6月17日遭查獲之日止，持續向陽裕公司、大東公司、",
                ""
            ],
            [
                "恆崇公司及其他不詳業者收購並清運未經清洗而殘留有害",
                ""
            ],
            [
                "事業廢棄物之廢鐵桶後，貯存在上揭作業廠區內，並以上",
                ""
            ],
            [
                "開方式處理廢鐵桶內之有害事業廢棄物，專由公司既係未",
                ""
            ],
            [
                "領有清除、處理許可文件而從事有害事業廢棄物清除、處",
                ""
            ],
            [
                "理，自屬廢棄物清理法第46條第4款前段規範之對象，縱",
                ""
            ],
            [
                "係自行清除、處理所購買之有害事業廢棄物，亦無不同。",
                ""
            ],
            [
                "是被告戴平貴辯稱：廢棄物清理法第46條第4款規範之對",
                ""
            ],
            [
                "象是同法第41條第1項之受委託清除、處理廢棄物者，專",
                ""
            ],
            [
                "由公司是清洗購入已使用過之鐵桶內少部分之殘留物，再",
                ""
            ],
            [
                "予販售，不是「受託」為他人處理廢棄物，非廢棄物清理",
                ""
            ],
            [
                "法第46條第4款之犯罪主體，自不構成廢棄物清理法第46",
                ""
            ],
            [
                "條第4款之罪云云，自無可採。",
                ""
            ],
            [
                "（五）又被告戴平貴雖辯稱：我從94年間起至104年6月17日遭查",
                ""
            ],
            [
                "獲為止，都是從事與本案一樣的行為，而我從94年1月間",
                ""
            ],
            [
                "某日起至95年1月24日止之行為，業經臺灣高等法院高雄",
                ""
            ],
            [
                "分院以95年度上訴字第2078號判決無罪確定云云。經查，",
                ""
            ],
            [
                "被告戴平貴自94年1月間某日起，向不詳名稱工廠收購殘",
                ""
            ],
            [
                "留樹脂、豬油、柏油且數量不詳之廢棄空鐵桶，運至高雄",
                ""
            ],
            [
                "市○○區○○段000地號土地貯存，並以清水、甲苯或甲",
                ""
            ],
            [
                "醇倒入廢鐵桶內，再以清洗機清洗廢鐵桶，清洗完成後再",
                ""
            ],
            [
                "將處理後之空鐵桶轉賣給不詳廠商，嗣於95年1月24日為",
                ""
            ],
            [
                "警查獲，而遭臺灣高雄地方法院檢察署以被告戴平貴涉犯",
                ""
            ],
            [
                "廢棄物清理法第46條第4款非法處理廢棄物罪起訴，經本",
                ""
            ],
            [
                "院判處有期徒刑1年2月，被告戴平貴不服提起上訴，經臺",
                ""
            ],
            [
                "灣高等法院高雄分院將原判決撤銷，改為無罪之諭知，檢",
                ""
            ],
            [
                "察官不服提起上訴，經最高法院判決上訴駁回確定之事實",
                ""
            ],
            [
                "，業經本院調閱相關案卷查核屬實，並有臺灣高雄地方法",
                ""
            ],
            [
                "院檢察署95年度偵字第7532號起訴書、本院95年度訴字第",
                ""
            ],
            [
                "1406號、臺灣高等法院高雄分院95年度上訴字第2078號、",
                ""
            ],
            [
                "最高法院95年度台上字第1522號刑事判決及臺灣高等法院",
                ""
            ],
            [
                "被告前案紀錄表在卷可查（見影一卷），應堪認為真實。",
                ""
            ],
            [
                "然上開前案判決屬個案之認定，本院自不受其拘束；況前",
                ""
            ],
            [
                "案判決意旨係認廢棄物清理法第46條第4款之犯罪主體，",
                ""
            ],
            [
                "應係指未符合該法第41條第1項之受託清除、處理廢棄物",
                ""
            ],
            [
                "業務者，並不包括本身製造廢棄物者，而認定被告戴平貴",
                ""
            ],
            [
                "並非受託清除、處理廢棄物業務者，與廢棄物清理法第46",
                ""
            ],
            [
                "條第4款所定之構成要件不符等語（見本院訴一卷第17-18",
                ""
            ],
            [
                "頁）。惟未領有許可文件之事業機構受委託從事事業廢棄",
                ""
            ],
            [
                "物之清除、處理，固為廢棄物清理法第46條第4款處罰之",
                ""
            ],
            [
                "對象，即便是自行清除所購買之事業廢棄物，亦在處罰之",
                ""
            ],
            [
                "列，且不論事業與清理行為人間契約名稱係委託、買賣、",
                ""
            ],
            [
                "轉讓、承攬等，該清理行為人，因有代事業清理事業廢棄",
                ""
            ],
            [
                "物之實質，如未依廢棄物清理法第41條第1項規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件，即應依該法第46條第4款之規",
                ""
            ],
            [
                "定處罰（最高法院102年度台上字第5190號、104年度台上",
                ""
            ],
            [
                "字第2537號判決意旨參照）；參以廢棄物清理法第1條規",
                ""
            ],
            [
                "定「為有效清除、處理廢棄物，改善環境衛生，維護國民",
                ""
            ],
            [
                "健康，特制定本法」，此為本法之立法目的，更於廢棄物",
                ""
            ],
            [
                "清理法第41條規定：「從事廢棄物清除、處理業務者，應",
                ""
            ],
            [
                "向直轄市、縣（市）主管機關或中央主管機關委託之機關",
                ""
            ],
            [
                "申請核發公民營廢棄物清除處理機構許可文件後，始得受",
                ""
            ],
            [
                "託清除、處理廢棄物業務。」違反該規定者，同法第46條",
                ""
            ],
            [
                "第4款並訂有罰責。凡此規定，均在達其立法改善環境衛",
                ""
            ],
            [
                "生，維護國民健康之目的，是若無視廢鐵桶內殘留有害事",
                ""
            ],
            [
                "業廢棄物之情形，逕允許未領取清除、處理機構許可文件",
                ""
            ],
            [
                "之業者，恣意收購後，仍予以清除、貯存及處理等行為，",
                ""
            ],
            [
                "因其無需領有許可文件，使主管機關對其是否具有清除、",
                ""
            ],
            [
                "處理之設備與能力進行審查，既使主管機關對此無法管理",
                ""
            ],
            [
                "，亦有使殘留之事業廢棄物因不當之清除、貯存及處理，",
                ""
            ],
            [
                "污染環境衛生，進而傷害國民健康之虞，自非立法本意。",
                ""
            ],
            [
                "是前案判決之見解核與最高法院上開見解相左，亦與廢棄",
                ""
            ],
            [
                "物清理法所規範之目的相違，從而，前案判決應不得比附",
                ""
            ],
            [
                "援引為被告戴平貴有利之依據，附此敘明。",
                ""
            ],
            [
                "（六）按以自己共同犯罪之意思，參與實施犯罪構成要件以外之",
                ""
            ],
            [
                "行為，或以自己共同犯之意思，事先同謀，而由其中一部",
                ""
            ],
            [
                "分人實施犯罪之行為者，均為共同正犯，業經大法官會議",
                ""
            ],
            [
                "第109號解釋闡釋明確；再按共同實施犯罪行為之人，在",
                ""
            ],
            [
                "合同意思範圍以內，各自分擔犯罪行為之一部，相互利用",
                ""
            ],
            [
                "他人之行為，以達其犯罪之目的者，即應對於全部所發生",
                ""
            ],
            [
                "之結果，共同負責。共同正犯之成立，祇須具有犯意之聯",
                ""
            ],
            [
                "絡，行為之分擔，既不問犯罪動機起於何人，亦不必每一",
                ""
            ],
            [
                "階段犯行。意思之聯絡並不限於事前有所謀議，即僅於行",
                ""
            ],
            [
                "為當時有共同犯意之聯絡者，亦屬之，且其表示之方法，",
                ""
            ],
            [
                "亦不以明示通謀為必要，即相互間有默示之合致，亦無不",
                ""
            ],
            [
                "可（最高法院28年上字第3110號、34年上字第862號、73",
                ""
            ],
            [
                "年台上字第2364號判例意旨參照）。被告等人以前揭方式",
                ""
            ],
            [
                "分工而非法清除、貯存及處理事業廢棄物，已如前述。被",
                ""
            ],
            [
                "告戴平貴統籌專由公司業務，其餘被告則在專由公司作業",
                ""
            ],
            [
                "廠區分工合作、各司其職，對專由公司實際經營運作包含",
                ""
            ],
            [
                "以非法清除、貯存及處理事業廢棄物，實難諉為不知，故",
                ""
            ],
            [
                "渠等均基於非法之清除、貯存及處理事業廢棄物犯意聯絡",
                ""
            ],
            [
                "無疑。",
                ""
            ],
            [
                "（七）被告杜進坤、黃金輝及蘇淑玲諉稱僅係受僱員工，不知違",
                ""
            ],
            [
                "法云云。惟刑法第十六條所規定之違法性錯誤之情形，採",
                ""
            ],
            [
                "責任理論，亦即依違法性錯誤之情節，區分為有正當理由",
                ""
            ],
            [
                "而無法避免者，應免除其刑事責任，而阻卻犯罪之成立；",
                ""
            ],
            [
                "至非屬無法避免者，則不能阻卻犯罪成立，僅得按其情節",
                ""
            ],
            [
                "減輕其刑之不同法律效果。然法律頒布，人民即有知法守",
                ""
            ],
            [
                "法義務；是否可以避免，行為人有類如民法上之善良管理",
                ""
            ],
            [
                "人之注意義務，不可擅自判斷，任作主張。行為人主張依",
                ""
            ],
            [
                "本條之規定據以免除其刑事責任，自應就此阻卻責任事由",
                ""
            ],
            [
                "之存在，指出其不知法律有正當理由而無法避免之情形。",
                ""
            ],
            [
                "（最高法院100年度台上字第156號判決意旨參照）。經查",
                ""
            ],
            [
                "，被告黃金輝前已於94年間因從事相同行為，業經檢察官",
                ""
            ],
            [
                "為緩起訴處分一節，有臺灣高雄地方法院檢察署95年度偵",
                ""
            ],
            [
                "字第4150號、7532號緩起訴處分書在卷可查（見影一卷）",
                ""
            ],
            [
                "，是被告黃金輝對於其所從事之行為違法一事，自難諉為",
                ""
            ],
            [
                "不知；而被告杜進坤坦承知悉專由公司僅領有丙級清除許",
                ""
            ],
            [
                "可證（見警一卷第21頁），則被告杜進坤對於專由公司未",
                ""
            ],
            [
                "領有處理廢棄物許可文件卻非法處理廢棄物之行為，要難",
                ""
            ],
            [
                "諉為不知；佐以被告杜進坤及蘇淑玲從事上開工作之時間",
                ""
            ],
            [
                "非短，且現場扣得裝有廢溶劑之廢鐵桶高達50桶（見警一",
                ""
            ],
            [
                "卷第207頁），處理之數量非少，衡情一般人於處理如此",
                ""
            ],
            [
                "大量之廢溶劑時，難免會對其工作內容是否合法一事有所",
                ""
            ],
            [
                "存疑，而會向負責人進行查證，若被告杜進坤及蘇淑玲確",
                ""
            ],
            [
                "曾於本案行為前履行前述查詢義務，自應知悉專由公司實",
                ""
            ],
            [
                "際上並未取得合法清除、處理上開廢棄物之許可文件，是",
                ""
            ],
            [
                "被告杜進坤及蘇淑玲應無不知法律有正當理由而無法避免",
                ""
            ],
            [
                "之情形。從而，被告杜進坤、黃金輝及蘇淑玲自難認與刑",
                ""
            ],
            [
                "法第16條所定「有正當理由而無法避免」之情形相符，是",
                ""
            ],
            [
                "被告杜進坤、黃金輝及蘇淑玲所辯自非有據。",
                ""
            ],
            [
                "（八）綜上所述，被告戴平貴等人上開所辯均無足採，本件事證",
                ""
            ],
            [
                "明確，被告戴平貴等人上開犯行，堪以認定，應依法論科",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "（一）核被告戴平貴、杜進坤、黃金輝及蘇淑玲所為，均係違反",
                ""
            ],
            [
                "廢棄物清理法第46條第4款之非法清理廢棄物罪。被告專",
                ""
            ],
            [
                "由公司則因其負責人及受僱人執行業務犯同法第46條第4",
                ""
            ],
            [
                "款之之非法清理廢棄物罪，依同法第47條規定亦應對其科",
                ""
            ],
            [
                "以同法第46條所定罰金。又被告戴平貴等人從事廢棄物清",
                ""
            ],
            [
                "除、貯存及處理業務，本質上具有反覆性與延時性，其等",
                ""
            ],
            [
                "複次為（從事）廢棄物處理，乃其業務本質所然，為集合",
                ""
            ],
            [
                "犯之一種，係包括一罪，且侵害主管機關對於廢棄物處理",
                ""
            ],
            [
                "之管理及監督，所侵害者僅係單一國家法益，僅為一次刑",
                ""
            ],
            [
                "罰評價即已足，故上開被告各就上開所為，應包括於一個",
                ""
            ],
            [
                "違反廢棄物清理法業務行為之概念中，僅成立一罪。被告",
                ""
            ],
            [
                "戴平貴及黃金輝自95年1月25日起，被告杜進坤及蘇淑玲",
                ""
            ],
            [
                "分別自102年4月間及101年1月間受僱專由公司起，至104",
                ""
            ],
            [
                "年6月17日為警查獲時止，就上述犯行，有犯意之聯絡及",
                ""
            ],
            [
                "行為之分擔，均為共同正犯。被告戴平貴利用不知情之陳",
                ""
            ],
            [
                "士榮載運事業廢棄物，為間接正犯。",
                ""
            ],
            [
                "（二）爰審酌被告專由公司、戴平貴、杜進坤、黃金輝及蘇淑玲",
                ""
            ],
            [
                "未經許可違法從事有害事業廢棄物之處理，規避環保機關",
                ""
            ],
            [
                "之查核，且被告等人所處理之有害事業廢棄物，閃火點小",
                ""
            ],
            [
                "於攝氏溫度30度，稍有不慎，即可能造成周遭人員之傷亡",
                ""
            ],
            [
                "結果或造成環境之污染，實有不該，復考量被告戴平貴為",
                ""
            ],
            [
                "專由公司實際負責人，對於本案亦有主導之地位，被告杜",
                ""
            ],
            [
                "進坤、黃金輝及蘇淑玲僅為受僱之員工，聽命於被告戴平",
                ""
            ],
            [
                "貴，及渠等處理上開廢棄物之期間，其中被告黃金輝前於",
                ""
            ],
            [
                "94、95年間已曾因違反廢棄物清理法案件，經檢察官予以",
                ""
            ],
            [
                "緩起訴處分確定（見影一卷第1至2頁）；暨被告等人之智",
                ""
            ],
            [
                "識程度（戴平貴高中畢業、被告杜進坤二、三專畢業、被",
                ""
            ],
            [
                "告黃金輝小學畢業、被告蘇淑玲國中畢業）（見本院訴一",
                ""
            ],
            [
                "卷第27頁、第31頁）及生活狀況等一切情狀，分處如主文",
                ""
            ],
            [
                "所示之刑。又被告杜進坤、黃金輝及蘇淑玲均未曾因故意",
                ""
            ],
            [
                "犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案",
                ""
            ],
            [
                "紀錄表各1份可參，其等因一時失慮，致罹刑章，且係為",
                ""
            ],
            [
                "謀生而受僱處理上開廢棄物，信其等經此刑事偵查、審判",
                ""
            ],
            [
                "程序及論罪科刑之教訓後，應能知所警惕，而無再犯之虞",
                ""
            ],
            [
                "，且參酌檢察官對於被告杜進坤、黃金輝及蘇淑玲是否適",
                ""
            ],
            [
                "宜給予緩刑之意見（見本院訴一卷第113頁背面），因認",
                ""
            ],
            [
                "其等所宣告之刑，以暫不執行為適當，分別諭知緩刑2年",
                ""
            ],
            [
                "、3年、2年。又為促使被告杜進坤、黃金輝及蘇淑玲其等",
                ""
            ],
            [
                "日後得以知曉尊重法治之觀念，認除前開緩刑宣告外，另",
                ""
            ],
            [
                "有賦予一定負擔之必要，乃參酌各被告前開個人事由，併",
                ""
            ],
            [
                "予分別諭知被告杜進坤、黃金輝及蘇淑玲應依序向公庫支",
                ""
            ],
            [
                "付3萬元、5萬元及3萬元。",
                ""
            ],
            [
                "（三）沒收部分：",
                ""
            ],
            [
                "扣案如附表一所示之物，係被告戴平貴所有，分別用於貯",
                ""
            ],
            [
                "存本案廢棄物、抽取廢鐵桶內廢溶液、清洗廢鐵桶及鐵桶",
                ""
            ],
            [
                "之外觀整形、噴漆等事實，業據被告戴平貴及蘇淑玲於警",
                ""
            ],
            [
                "詢供陳明確（見警卷第13-14頁、第27頁），且均在專由",
                ""
            ],
            [
                "公司作業廠區所查獲，用於專由公司處理事業廢棄物產程",
                ""
            ],
            [
                "一環，乃供本案犯罪所用之物，並依據共犯應就全部犯罪",
                ""
            ],
            [
                "負責之理論，均依刑法第38條第1項第2款規定宣告沒收。",
                ""
            ],
            [
                "至附表二所示登記在專由公司名下之大貨車1部（見警二",
                ""
            ],
            [
                "卷第83頁），雖係供被告戴平貴本案犯罪所用之物，惟本",
                ""
            ],
            [
                "院審酌該車輛價值及本案犯行程度、情節，認尚無沒收必",
                ""
            ],
            [
                "要，爰不宣告沒收。",
                ""
            ],
            [
                "三、不另為免訴或不受理部分：",
                ""
            ],
            [
                "（一）公訴意旨另以：被告戴平貴及黃金輝未領有廢棄物清除、",
                ""
            ],
            [
                "處理許可文件，分別自94年中及自95年間受僱之日起，至",
                ""
            ],
            [
                "95年1月24日（前案遭查獲之日）止，竟共同基於未經許",
                ""
            ],
            [
                "可清除、貯存及處理廢棄物之犯意聯絡，而由被告戴平貴",
                ""
            ],
            [
                "收購並清運殘留廢溶劑之廢鐵桶後，貯存於上開作業廠址",
                ""
            ],
            [
                "，再由被告黃金輝以廢溶劑抽取機抽取廢鐵桶內殘留廢液",
                ""
            ],
            [
                "，及在清洗槽以加入甲苯溶劑清洗廢鐵桶內殘留廢液，以",
                ""
            ],
            [
                "上開方式非法清除、貯存及廢棄物，因認被告戴平貴及被",
                ""
            ],
            [
                "告黃金輝此部分所為，亦涉犯廢棄物清理法第46條第4款",
                ""
            ],
            [
                "之非法清理廢棄物罪等語。",
                ""
            ],
            [
                "（二）按案件有左列情形之一者，應諭知免訴之判決：曾經判決",
                ""
            ],
            [
                "確定者。刑事訴訟法第302條第1款定有明文。查被告戴平",
                ""
            ],
            [
                "貴於94年1月間某日起至95年1月24日為上開清除、貯存及",
                ""
            ],
            [
                "處理廢棄物之行為，業經臺灣高等法院高雄分院判決確定",
                ""
            ],
            [
                "，已如前述，本應就此諭知免訴，惟公訴意旨認此部分與",
                ""
            ],
            [
                "前開經論罪科刑部分，為集合犯之實質上一罪關係，就此",
                ""
            ],
            [
                "爰不另為免訴之諭知。",
                ""
            ],
            [
                "（三）次按案件曾為不起訴處分、撤回起訴或緩起訴期滿未經撤",
                ""
            ],
            [
                "銷，而違背刑事訴訟法第260條之規定再行起訴者，法院",
                ""
            ],
            [
                "應諭知不受理之判決；又不起訴處分已確定或緩起訴處分",
                ""
            ],
            [
                "期滿未經撤銷者，非有發現新事實或新證據，或有同法第",
                ""
            ],
            [
                "420條第1項第1款、第2款、第4款或第5款所定得為再審原",
                ""
            ],
            [
                "因之情形者，不得對於同一案件再行起訴，刑事訴訟法第",
                ""
            ],
            [
                "303條第4款、第260條分別定有明文。查本件被告黃金輝",
                ""
            ],
            [
                "自94年間受僱起至95年1月24日遭查獲止，受僱清洗廢鐵",
                ""
            ],
            [
                "桶之行為，業經臺灣高雄地方法院檢察署檢察官於95年3",
                ""
            ],
            [
                "月31日以95年度偵字第4150、7532號為緩起訴處分在案，",
                ""
            ],
            [
                "緩起訴期間為1年，並命被告黃金輝支付緩起訴處分金2萬",
                ""
            ],
            [
                "元，於95年5月3日緩起訴處分確定，嗣於96年5月9日緩起",
                ""
            ],
            [
                "訴期滿未經撤銷等節，經本院調閱相關案卷查核屬實，亦",
                ""
            ],
            [
                "有上開緩起訴處分書、臺灣高等法院被告前案紀錄表在卷",
                ""
            ],
            [
                "可佐（見影一卷）。則被告黃金輝於95年1月24日查獲後",
                ""
            ],
            [
                "，其犯意已中斷，其自95年1月25日起至104年6月17日遭",
                ""
            ],
            [
                "查獲止所為非法處理廢棄物之犯行（即上開有罪部分），",
                ""
            ],
            [
                "自係另行起意，前案與本件並無裁判上或實質上一罪關係",
                ""
            ],
            [
                "。是被告黃金輝於94年間受僱起至95年1月24日間非法處",
                ""
            ],
            [
                "理廢棄物之犯行既業經前案緩起訴處分確定且期滿未經撤",
                ""
            ],
            [
                "銷，檢察官復未敘明此部分有何刑事訴訟法第260條所定",
                ""
            ],
            [
                "得再行起訴之情事並提出具體事證相佐，自不得再行起訴",
                ""
            ],
            [
                "。揆諸前揭說明，檢察官就此部分再行起訴，其起訴程序",
                ""
            ],
            [
                "即難謂合法，原應由本院為不受理之諭知，惟公訴意旨既",
                ""
            ],
            [
                "認此部分與本案前開非法處理廢棄物有罪部分，有實質上",
                ""
            ],
            [
                "一罪關係，爰不另為不受理判決之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第",
                ""
            ],
            [
                "46條第4款、第47條，刑法第11條前段、第28條、第38條第1項第",
                ""
            ],
            [
                "2款、第74條第1項第1款、第2項第4款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官胡詩英到庭執行職務",
                ""
            ],
            [
                "中    華    民    國    105    年    6    月    16    日",
                ""
            ],
            [
                "刑事第十八庭 審判長法  官  唐照明",
                ""
            ],
            [
                "法  官  林岳葳",
                ""
            ],
            [
                "法  官  吳保任",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   105    年    6     月    20    日",
                ""
            ],
            [
                "書記官  王智嫻",
                ""
            ],
            [
                "附表一",
                ""
            ],
            [
                "┌──┬───────┬─────┬──────────┐",
                ""
            ],
            [
                "│編號│扣押物品名稱  │數量      │用途                │",
                ""
            ],
            [
                "├──┼───────┼─────┼──────────┤",
                ""
            ],
            [
                "│ 1  │裝盛有廢溶劑之│伍拾桶    │貯存本案廢棄物      │",
                ""
            ],
            [
                "│    │200 公升鐵桶  │          │                    │",
                ""
            ],
            [
                "├──┼───────┼─────┼──────────┤",
                ""
            ],
            [
                "│ 2  │空氣壓縮機    │壹部      │用於噴漆            │",
                ""
            ],
            [
                "├──┼───────┼─────┼──────────┤",
                ""
            ],
            [
                "│ 3  │整型機        │壹部      │用於鐵桶外觀整形    │",
                ""
            ],
            [
                "├──┼───────┼─────┼──────────┤",
                ""
            ],
            [
                "│ 4  │廢溶劑抽取機  │壹部      │用於抽取廢鐵桶內之廢│",
                ""
            ],
            [
                "│    │              │          │溶劑                │",
                ""
            ],
            [
                "├──┼───────┼─────┼──────────┤",
                ""
            ],
            [
                "│ 5  │清洗槽        │貳座      │用於清洗廢鐵桶      │",
                ""
            ],
            [
                "└──┴───────┴─────┴──────────┘",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附表二",
                ""
            ],
            [
                "┌──┬───────┬─────┬──────────┐",
                ""
            ],
            [
                "│編號│扣押物品名稱  │數量      │用途                │",
                ""
            ],
            [
                "├──┼───────┼─────┼──────────┤",
                ""
            ],
            [
                "│ 1  │車牌號碼000-0 │壹輛      │用於載運事業廢棄物  │",
                ""
            ],
            [
                "│    │0號貨車       │          │                    │",
                ""
            ],
            [
                "└──┴───────┴─────┴──────────┘",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "廢棄物清理法第47條",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員",
                ""
            ],
            [
                "，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,105,上訴,614,20160922,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　105年度上訴字第614號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　戴平貴",
                ""
            ],
            [
                "選任辯護人　劉家榮律師",
                ""
            ],
            [
                "　　　　　　林福容律師",
                ""
            ],
            [
                "　　　　　　廖威斯律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院10",
                ""
            ],
            [
                "5 年度訴字第148 號，中華民國105 年6 月16日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣高雄地方法院檢察署104 年度偵字第15119 號、10",
                ""
            ],
            [
                "4 年度偵字第22207 號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "戴平貴緩刑伍年，應向公庫支付新台幣陸拾萬元，並應接受法治",
                ""
            ],
            [
                "教育課程伍場次，緩刑期間付保護管束。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、戴平貴係專由實業有限公司（於民國97年1 月9 日登記設立",
                ""
            ],
            [
                "，登記地址為高雄市○○區○○路0 巷0 號1 樓，登記負責",
                ""
            ],
            [
                "人黃惠資〈業經檢察官為不起訴處分〉，下稱專由公司）實",
                ""
            ],
            [
                "際負責人，並以高雄市○○區○○路00號為作業廠址，與專",
                ""
            ],
            [
                "由公司僱用之員工杜進坤（自102 年4 月間某日起受僱）、",
                ""
            ],
            [
                "黃金輝（自94年間受僱）、蘇淑玲（自101 年1 月間某日起",
                ""
            ],
            [
                "受僱）等人，均明知從事廢棄物清除、處理業務，應向直轄",
                ""
            ],
            [
                "市、縣市主管機關或中央主管機關委託之機關申請核發公民",
                ""
            ],
            [
                "營廢棄物清除處理機構許可文件後，始得從事清除、處理廢",
                ""
            ],
            [
                "棄物之業務，戴平貴與黃金輝竟自95年1 月25日起，及杜進",
                ""
            ],
            [
                "坤、蘇淑玲上開時間受僱於專由公司起，彼等分別共同基於",
                ""
            ],
            [
                "未經許可清除、貯存及處理廢棄物之犯意聯絡，由戴平貴統",
                ""
            ],
            [
                "籌專由公司業務，並駕駛車牌號碼000-00號自用大貨車搭載",
                ""
            ],
            [
                "不知情之助手陳士榮（業經檢察官為不起訴處分），向「陽",
                ""
            ],
            [
                "裕食品公司」（下稱陽裕公司）、「大東樹脂工業股份有限",
                ""
            ],
            [
                "公司」（下稱大東公司）、「恆崇工業股份有限公司」（下",
                ""
            ],
            [
                "稱恆崇公司）及其他不詳業者，以每桶新臺幣（下同）100",
                ""
            ],
            [
                "元至200 元不等價格，收購、清運桶內有廢液殘留而屬有害",
                ""
            ],
            [
                "事業廢棄物之廢鐵桶，並放置在專由公司貯存，再由杜進坤",
                ""
            ],
            [
                "、蘇淑玲及黃金輝等人分工負責搬運分類，以廢溶劑抽取機",
                ""
            ],
            [
                "抽取廢鐵桶內殘留廢液，及在清洗槽以加入甲苯溶劑清洗廢",
                ""
            ],
            [
                "鐵桶內殘留廢液等工作，以此等方式非法清除、貯存及處理",
                ""
            ],
            [
                "廢棄物，清洗後再以每桶400 元至420 元價格轉售他人。嗣",
                ""
            ],
            [
                "於104 年6 月17日上午，為警行經上址發現堆置大量廢鐵桶",
                ""
            ],
            [
                "，旋即會同行政院環境保護署環境督察總隊南區環境督察大",
                ""
            ],
            [
                "隊、高雄市政府環境保護局稽查人員進行檢查，並對現場廢",
                ""
            ],
            [
                "液及真空抽取機內殘液檢驗，發現閃火點皆小於攝氏溫度30",
                ""
            ],
            [
                "度，屬有害事業廢棄物，始悉上情，並當場扣得戴平貴所有",
                ""
            ],
            [
                "，供清理上開廢棄物使用如附表一所示之200 公升裝有廢溶",
                ""
            ],
            [
                "劑之鐵桶50個、空氣壓縮機1 部、整型機1 部、廢溶劑抽取",
                ""
            ],
            [
                "機1 部及清洗槽2 座（另同時查扣登記在專由公司名下之車",
                ""
            ],
            [
                "牌號碼000-00號貨車1 部）。",
                ""
            ],
            [
                "二、案經內政部警政署保安警察第七總隊第三大隊報告臺灣高雄",
                ""
            ],
            [
                "地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序方面",
                ""
            ],
            [
                "一、被告以外之人於審判外之陳述，雖不符刑事訴訟法第159 條",
                ""
            ],
            [
                "之1 至之4 等4 條之規定，而經當事人於審判程序同意作為",
                ""
            ],
            [
                "證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為",
                ""
            ],
            [
                "適當者，亦得為證據；當事人、代理人或辯護人於法院調查",
                ""
            ],
            [
                "證據時，知有刑事訴訟法第159 條第1 項不得為證據之情形",
                ""
            ],
            [
                "，而未於言詞辯論終結前聲明異議者，視為有前項之同意，",
                ""
            ],
            [
                "同法第159 條之5 定有明文。立法意旨在於傳聞證據未經當",
                ""
            ],
            [
                "事人之反對詰問予以核實，原則上先予排除；惟若當事人已",
                ""
            ],
            [
                "放棄反對詰問權，於審判程序中表明同意該等傳聞證據可作",
                ""
            ],
            [
                "為證據；或於言詞辯論終結前未聲明異議，基於尊重當事人",
                ""
            ],
            [
                "對傳聞證據之處分權，及證據資料愈豐富，愈有助於真實發",
                ""
            ],
            [
                "見之理念，且強化言詞辯論主義，使訴訟程序得以順暢進行",
                ""
            ],
            [
                "，上開傳聞證據亦均具有證據能力。查本案判決所引用具傳",
                ""
            ],
            [
                "聞性質之各項證據資料，因檢察官、被告及其辯護人均同意",
                ""
            ],
            [
                "有證據能力（見本院卷第45至47頁），且檢察官、被告及其",
                ""
            ],
            [
                "辯護人於本院審理中調查證據時，知有刑事訴訟法第159 條",
                ""
            ],
            [
                "第1 項不得為證據之情形，亦未於言詞辯論終結前聲明異議",
                ""
            ],
            [
                "（見第57頁反面至第62頁），且本院審酌各該被告以外之人",
                ""
            ],
            [
                "於審判外所為之言詞或書面陳述作成之情況，均係出於自由",
                ""
            ],
            [
                "意志，並非違法取得，且與待證事實均具關連性，證明力亦",
                ""
            ],
            [
                "無顯然過低或顯不可信之情形，認以之作為證據使用均屬適",
                ""
            ],
            [
                "當，依首揭規定，認均有證據能力。",
                ""
            ],
            [
                "二、本院下列所引用卷內之文書證據、證物之證據能力部分，並",
                ""
            ],
            [
                "無證據證明係公務員違背法定程序所取得，且檢察官、被告",
                ""
            ],
            [
                "及其辯護人於本院亦均未主張排除下列文書證據、證物之證",
                ""
            ],
            [
                "據能力，且迄本院言詞辯論終結前均未表示異議，本院審酌",
                ""
            ],
            [
                "前揭文書證據、證物並無顯不可信之情況與不得作為證據之",
                ""
            ],
            [
                "情形，依刑事訴訟法第158 條之4 反面解釋及第159 條之4",
                ""
            ],
            [
                "之規定，應認均有證據能力。",
                ""
            ],
            [
                "貳、實體方面",
                ""
            ],
            [
                "一、認定犯罪事實所憑的證據和理由：",
                ""
            ],
            [
                "前揭犯罪事實，業據上訴人即被告戴平貴（下稱被告）於本",
                ""
            ],
            [
                "院行準備程序及審理中，均坦承不諱（見本院卷第43頁、57",
                ""
            ],
            [
                "頁反面、63頁），並有下列證據足資佐證：",
                ""
            ],
            [
                "被告戴平貴為領有丙級廢棄物清除許可證之專由公司實際負",
                ""
            ],
            [
                "責人，負責統籌公司業務，並於上開時間向陽裕公司、大東",
                ""
            ],
            [
                "公司、恆崇公司及其他不詳業者以前揭價格收購及清運殘留",
                ""
            ],
            [
                "廢液之廢鐵桶後，貯存於專由公司上開作業廠址，並由原審",
                ""
            ],
            [
                "同案被告杜進坤、黃金輝、蘇淑玲等受僱人員，以前揭方法",
                ""
            ],
            [
                "處理殘留廢液之廢鐵桶，待處理完畢後再將廢鐵桶以前揭價",
                ""
            ],
            [
                "格轉售等情，業據被告戴平貴及原審同案被告杜進坤、黃金",
                ""
            ],
            [
                "輝、蘇淑玲及專由公司之代表人黃惠資於原審法院審理時均",
                ""
            ],
            [
                "坦承不諱（見原審訴一卷第93頁），並經證人即被告戴平貴",
                ""
            ],
            [
                "助手陳士榮、陽裕公司廠長林東陽、大東公司課長苗秀芳及",
                ""
            ],
            [
                "恆崇公司課長韓湘寧等人於警詢及偵查時證述明確（見警一",
                ""
            ],
            [
                "卷第37至41頁、第65至68頁、第69至72頁、第73至76頁；偵",
                ""
            ],
            [
                "一卷第31頁反面、第70至71頁），復有內政部警政署保安警",
                ""
            ],
            [
                "察第七總隊搜索扣押筆錄、扣押物品目錄表、專由公司基本",
                ""
            ],
            [
                "資料查詢、高雄市政府廢棄物清除許可證、南區環境督察大",
                ""
            ],
            [
                "隊督察紀錄、高雄市政府環境保護局事業機構事業廢棄物稽",
                ""
            ],
            [
                "查紀錄表、行政院環境保護署環境檢驗所檢測報告2 份、現",
                ""
            ],
            [
                "場照片、行政院環境保護署104 年10月13日環署督字第1040",
                ""
            ],
            [
                "083890號函等件在卷可佐（見警一卷第203 至207 頁、第21",
                ""
            ],
            [
                "7 頁、第233 頁、第235 至239 頁、第249 至255 頁、第39",
                ""
            ],
            [
                "3 至406 頁；偵一卷第46至49頁）。",
                ""
            ],
            [
                "廢棄物清理法所稱廢棄物，分下列二種：一、一般廢棄物：",
                ""
            ],
            [
                "由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等足以",
                ""
            ],
            [
                "污染環境衛生之固體或液體廢棄物；二、事業廢棄物：有",
                ""
            ],
            [
                "害事業廢棄物：由事業所產生具有毒性、危險性，其濃度或",
                ""
            ],
            [
                "數量足以影響人體健康或污染環境之廢棄物。一般事業廢",
                ""
            ],
            [
                "棄物：由事業所產生有害事業廢棄物以外之廢棄物，廢棄物",
                ""
            ],
            [
                "清理法第2 條第1 項定有明文。另依「有害事業廢棄物認定",
                ""
            ],
            [
                "標準」第2 條規定，有害事業廢棄物以下列方式依序判定：",
                ""
            ],
            [
                "一、列表之有害事業廢棄物。二、有害特性認定之有害事業",
                ""
            ],
            [
                "廢棄物。三、其他經中央主管機關公告者。第4 條規定，有",
                ""
            ],
            [
                "害特性認定之有害事業廢棄物種類如下：…六、易燃性事業",
                ""
            ],
            [
                "廢棄物：指事業廢棄物具有下列性質之一者：廢液閃火點",
                ""
            ],
            [
                "小於攝氏溫度60度者。但不包括乙醇體積濃度小於百分之24",
                ""
            ],
            [
                "之酒類廢棄物。經查，前揭殘留廢液之廢鐵桶係被告戴平貴",
                ""
            ],
            [
                "分別向陽裕公司、大東公司、恆崇公司及不詳業者購入，屬",
                ""
            ],
            [
                "該等事業所產生之廢棄物，核為事業廢棄物無訛。又南區環",
                ""
            ],
            [
                "境督察大隊於104 年6 月17日至專由公司上開作業廠址，自",
                ""
            ],
            [
                "專由公司以甲苯溶劑稀釋溶解收購的廢鐵桶殘留物之混合物",
                ""
            ],
            [
                "，經採樣3 組分別檢測「閃火點」，檢測結果小於攝氏溫度",
                ""
            ],
            [
                "30度，屬有害事業廢棄物中之易燃性廢棄物；另於104 年6",
                ""
            ],
            [
                "月22日自專由公司真空抽取機抽取集中廢液處採樣1 組檢測",
                ""
            ],
            [
                "「閃火點」，檢測結果小於攝氏溫度30度，屬有害事業廢棄",
                ""
            ],
            [
                "物中之易燃性廢棄物等情，有行政院環境保護署104 年10月",
                ""
            ],
            [
                "13日環署督字第1040083890號函附之檢測報告在卷可參（見",
                ""
            ],
            [
                "偵一卷第46至49頁）。是專由公司現場廢鐵桶殘留物之混合",
                ""
            ],
            [
                "物與真空抽取機抽取集中廢液處之廢溶劑，閃火點均小於攝",
                ""
            ],
            [
                "氏溫度60度，顯為易燃性事業廢棄物而為有害事業廢棄物，",
                ""
            ],
            [
                "當無疑義。",
                ""
            ],
            [
                "又從事廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託清除、處理廢棄物業務；",
                ""
            ],
            [
                "未依第41條第1 項規定領有廢棄物清除、處理許可文件，不",
                ""
            ],
            [
                "得從事廢棄物貯存、清除、處理，廢棄物清理法第2 條第1",
                ""
            ],
            [
                "項、第41條第1 項前段、第46條第4 款前段分別定有明文。",
                ""
            ],
            [
                "準此，廢棄物清理法第46條第4 款所規定之犯罪構成要件行",
                ""
            ],
            [
                "為，計有貯存、清除及處理三者。其次，依行政院環境保護",
                ""
            ],
            [
                "署（下簡稱行政院環保署）發布之「事業廢棄物貯存清除處",
                ""
            ],
            [
                "理方法及設施標準」第2 條第2 款規定，所謂「貯存」係指",
                ""
            ],
            [
                "事業廢棄物於清除、處理前，放置於特定地點或貯存容器設",
                ""
            ],
            [
                "施內之行為，所謂「清除」係指事業廢棄物之收集、運輸行",
                ""
            ],
            [
                "為，至「處理」則包含( 1)中間處理：指事業廢棄物在最終",
                ""
            ],
            [
                "處置或再利用前，以物理、化學、生物、熱處理或其他處理",
                ""
            ],
            [
                "方法，改變其物理、化學、生物特性或成分，達成分離、減",
                ""
            ],
            [
                "積、去毒、固化或安定之行為。( 2)最終處置：指衛生掩埋",
                ""
            ],
            [
                "、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。( 3)",
                ""
            ],
            [
                "再利用：指事業產生之事業廢棄物自行、販賣、轉讓或委託",
                ""
            ],
            [
                "做為原料、材料、燃料、填土或其他經中央目的事業主管機",
                ""
            ],
            [
                "關認定之用途行為，並應符合其規定者。復按「從事廢棄物",
                ""
            ],
            [
                "清除、處理業務者，應向直轄市、縣（市）主管機關或中央",
                ""
            ],
            [
                "主管機關委託之機關申請核發公民營廢棄物清除處理機構許",
                ""
            ],
            [
                "可文件後，始得受託清除、處理廢棄物業務，廢棄物清理法",
                ""
            ],
            [
                "第41條第1 項定有明文。是同法第46條第4 款所謂未依第41",
                ""
            ],
            [
                "條第1 項規定領有廢棄物清除、處理許可文件者，自係指從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理業務，而未經申請核發許可文件",
                ""
            ],
            [
                "者；且所指「未依第41條第1 項規定領有廢棄物清除、處理",
                ""
            ],
            [
                "許可文件，從事廢棄物貯存、清除、處理者，亦不以公民營",
                ""
            ],
            [
                "廢棄物清除處理機構為限，凡未領有許可證或核備文件而從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理業務者，即足當之」（最高法院",
                ""
            ],
            [
                "91年度台上字第6807號、92年度台上字第1213號判決意旨參",
                ""
            ],
            [
                "照）。經查，專由公司僅有丙級廢棄物清除許可證，依該許",
                ""
            ],
            [
                "可證僅得清除一般廢棄物及一般事業廢棄物等情，為被告戴",
                ""
            ],
            [
                "平貴等人所是認，並有高雄市政府高市府四維環廢管字第00",
                ""
            ],
            [
                "0000號廢棄物清除許可證在卷可查（見警一卷第233 頁）。",
                ""
            ],
            [
                "是專由公司依上開許可文件僅得清除一般廢棄物及一般事業",
                ""
            ],
            [
                "廢棄物，不得清除、貯存、處理有害事業廢棄物，殊無疑義",
                ""
            ],
            [
                "。參以被告戴平貴及原審同案被告杜進坤等人之作業方式，",
                ""
            ],
            [
                "係向陽裕公司、大東公司、恆崇公司及其他不詳業者，清運",
                ""
            ],
            [
                "桶內有廢液殘留而屬有害事業廢棄物之廢鐵桶，以此等方式",
                ""
            ],
            [
                "非法清除事業廢棄物，並將此等廢鐵桶放置在上開作業廠址",
                ""
            ],
            [
                "內而為貯存，乃事業廢棄物之貯存，再利用甲苯等有機溶劑",
                ""
            ],
            [
                "，清理桶子內殘留之廢液，使與桶子分離，顯符合「事業廢",
                ""
            ],
            [
                "棄物貯存清除處理方法及設施標準」第2 條第3 款第1 目規",
                ""
            ],
            [
                "定之「中間處理：指事業廢棄物在最終處置或再利用前，以",
                ""
            ],
            [
                "物理、化學、生物、熱處理或其他處理方法，改變其物理、",
                ""
            ],
            [
                "化學、生物特性或成分，達成分離、減積、去毒、固化或穩",
                ""
            ],
            [
                "定之行為」之定義，而屬事業廢棄物之處理行為。從而，被",
                ""
            ],
            [
                "告戴平貴及原審同案被告杜進坤等人顯係未合法領有許可文",
                ""
            ],
            [
                "件，而從事事業廢棄物之清除、貯存及處理甚明。",
                ""
            ],
            [
                "按以自己共同犯罪之意思，參與實施犯罪構成要件以外之行",
                ""
            ],
            [
                "為，或以自己共同犯之意思，事先同謀，而由其中一部分人",
                ""
            ],
            [
                "實施犯罪之行為者，均為共同正犯，業經大法官會議第109",
                ""
            ],
            [
                "號解釋闡釋明確；再按共同實施犯罪行為之人，在合同意思",
                ""
            ],
            [
                "範圍以內，各自分擔犯罪行為之一部，相互利用他人之行為",
                ""
            ],
            [
                "，以達其犯罪之目的者，即應對於全部所發生之結果，共同",
                ""
            ],
            [
                "負責。共同正犯之成立，祇須具有犯意之聯絡，行為之分擔",
                ""
            ],
            [
                "，既不問犯罪動機起於何人，亦不必每一階段犯行。意思之",
                ""
            ],
            [
                "聯絡並不限於事前有所謀議，即僅於行為當時有共同犯意之",
                ""
            ],
            [
                "聯絡者，亦屬之，且其表示之方法，亦不以明示通謀為必要",
                ""
            ],
            [
                "，即相互間有默示之合致，亦無不可（最高法院28年上字第",
                ""
            ],
            [
                "3110號、34年上字第862 號、73年台上字第2364號判例意旨",
                ""
            ],
            [
                "參照）。被告戴平貴及原審同案被告杜進坤等人以前揭方式",
                ""
            ],
            [
                "分工而非法清除、貯存及處理事業廢棄物，已如前述。被告",
                ""
            ],
            [
                "戴平貴統籌專由公司業務，其餘原審同案被告杜進坤等人則",
                ""
            ],
            [
                "在專由公司作業廠區分工合作、各司其職，對專由公司實際",
                ""
            ],
            [
                "經營運作包含以非法清除、貯存及處理事業廢棄物，故渠等",
                ""
            ],
            [
                "均基於非法之清除、貯存及處理事業廢棄物犯意聯絡無疑（",
                ""
            ],
            [
                "原審同案被告杜進坤等人部分，亦均業經原審判決判處罪刑",
                ""
            ],
            [
                "確定在案）。",
                ""
            ],
            [
                "準此以觀，足認被告戴平貴於本院上揭任意性自白，核與事",
                ""
            ],
            [
                "實相符，應堪採信。",
                ""
            ],
            [
                "至於被告戴平貴於原審法院審理時辯稱：廢棄物清理法第46",
                ""
            ],
            [
                "條第4 款規範之對象是同法第41條第1 項之受委託清除、處",
                ""
            ],
            [
                "理廢棄物者，專由公司是清洗購入已使用過之鐵桶內少部分",
                ""
            ],
            [
                "之殘留物，再予販售，不是「受託」為他人處理廢棄物，非",
                ""
            ],
            [
                "廢棄物清理法第46條第4 款之犯罪主體，自不構成廢棄物清",
                ""
            ],
            [
                "理法第46條第4 款之罪云云。按廢棄物清理法第46條第4 款",
                ""
            ],
            [
                "前段之規定，並未限於公、民營廢棄物清除處理機構始有適",
                ""
            ],
            [
                "用，以從事廢棄物清除處理為業之自然人，亦包括在內；且",
                ""
            ],
            [
                "依該款前段之文義觀之，凡未領有許可文件而從事事業廢棄",
                ""
            ],
            [
                "物清除、處理者，即已該當，並不以行為人究係受託或自行",
                ""
            ],
            [
                "清除、處理廢棄物而有不同。從而未領有許可文件之事業機",
                ""
            ],
            [
                "構受委託從事事業廢棄物之清除、處理，固為處罰之對象，",
                ""
            ],
            [
                "即便是自行清除所購買之事業廢棄物，亦在處罰之列（最高",
                ""
            ],
            [
                "法院102 年度台上字第5190號判決意旨參照）。次按則事業",
                ""
            ],
            [
                "所生產之廢棄物，其清理方式，如不屬事業自行或共同清理",
                ""
            ],
            [
                "，亦非其他經中央主管機關許可之方式，而係經由他人代為",
                ""
            ],
            [
                "清理者，不論事業與清理行為人間契約名稱係委託、買賣、",
                ""
            ],
            [
                "轉讓、承攬等，該清理行為人，因有代事業清理事業廢棄物",
                ""
            ],
            [
                "之實質，如未依該法第41條第1 項規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，即應依該法第46條第4 款之規定處罰（最高法",
                ""
            ],
            [
                "院104 年度台上字第2537號判決意旨參照）。是以，專由公",
                ""
            ],
            [
                "司既未依廢棄物清理法第41條之規定領有廢棄物清除、處理",
                ""
            ],
            [
                "許可文件，被告戴平貴及原審同案被告杜進坤等人即自95年",
                ""
            ],
            [
                "1 月25日起至104 年6 月17日遭查獲之日止，持續向陽裕公",
                ""
            ],
            [
                "司、大東公司、恆崇公司及其他不詳業者收購並清運未經清",
                ""
            ],
            [
                "洗而殘留有害事業廢棄物之廢鐵桶後，貯存在上揭作業廠區",
                ""
            ],
            [
                "內，並以上開方式處理廢鐵桶內之有害事業廢棄物，專由公",
                ""
            ],
            [
                "司既係未領有清除、處理許可文件而從事有害事業廢棄物清",
                ""
            ],
            [
                "除、處理，自屬廢棄物清理法第46條第4 款前段規範之對象",
                ""
            ],
            [
                "，縱係自行清除、處理所購買之有害事業廢棄物，亦無不同",
                ""
            ],
            [
                "。是被告戴平貴於原審法院審理時前開所辯，自無可採。",
                ""
            ],
            [
                "又被告戴平貴於原審法院審理時雖又辯稱：伊從94年間起至",
                ""
            ],
            [
                "104 年6 月17日遭查獲為止，都是從事與本案一樣的行為，",
                ""
            ],
            [
                "而伊從94年1 月間某日起至95年1 月24日止之行為，業經本",
                ""
            ],
            [
                "院以95年度上訴字第2078號判決無罪確定云云。經查，被告",
                ""
            ],
            [
                "戴平貴自94年1 月間某日起，向不詳名稱工廠收購殘留樹脂",
                ""
            ],
            [
                "、豬油、柏油且數量不詳之廢棄空鐵桶，運至高雄市○○區",
                ""
            ],
            [
                "○○段000 地號土地貯存，並以清水、甲苯或甲醇倒入廢鐵",
                ""
            ],
            [
                "桶內，再以清洗機清洗廢鐵桶，清洗完成後再將處理後之空",
                ""
            ],
            [
                "鐵桶轉賣給不詳廠商，嗣於95年1 月24日為警查獲，而遭臺",
                ""
            ],
            [
                "灣高雄地方法院檢察署以被告戴平貴涉犯廢棄物清理法第46",
                ""
            ],
            [
                "條第4 款非法處理廢棄物罪起訴，經臺灣高雄地方法院判處",
                ""
            ],
            [
                "有期徒刑1 年2 月，被告戴平貴不服提起上訴，經本院將原",
                ""
            ],
            [
                "判決撤銷，改為無罪之諭知，檢察官不服提起上訴，經最高",
                ""
            ],
            [
                "法院判決上訴駁回確定之事實，固有臺灣高雄地方法院檢察",
                ""
            ],
            [
                "署95年度偵字第7532號起訴書、臺灣高雄地方法院95年度訴",
                ""
            ],
            [
                "字第1406號、本院95年度上訴字第2078號、最高法院95年度",
                ""
            ],
            [
                "台上字第1522號刑事判決及臺灣高等法院被告前案紀錄表在",
                ""
            ],
            [
                "卷可查，而堪認為真實。然上開前案判決屬個案之認定，本",
                ""
            ],
            [
                "院自不受其拘束。況前案判決意旨係認廢棄物清理法第46條",
                ""
            ],
            [
                "第4 款之犯罪主體，應係指未符合該法第41條第1 項之受託",
                ""
            ],
            [
                "清除、處理廢棄物業務者，並不包括本身製造廢棄物者，而",
                ""
            ],
            [
                "認定被告戴平貴並非受託清除、處理廢棄物業務者，與廢棄",
                ""
            ],
            [
                "物清理法第46條第4 款所定之構成要件不符等語（見原審訴",
                ""
            ],
            [
                "一卷第17至18頁）。惟未領有許可文件之事業機構受委託從",
                ""
            ],
            [
                "事事業廢棄物之清除、處理，固為廢棄物清理法第46條第4",
                ""
            ],
            [
                "款處罰之對象，即便是自行清除所購買之事業廢棄物，亦在",
                ""
            ],
            [
                "處罰之列，且不論事業與清理行為人間契約名稱係委託、買",
                ""
            ],
            [
                "賣、轉讓、承攬等，該清理行為人，因有代事業清理事業廢",
                ""
            ],
            [
                "棄物之實質，如未依廢棄物清理法第41條第1 項規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件，即應依該法第46條第4 款之規定",
                ""
            ],
            [
                "處罰（最高法院102 年度台上字第5190號、104 年度台上字",
                ""
            ],
            [
                "第2537號判決意旨參照）；參以廢棄物清理法第1 條規定「",
                ""
            ],
            [
                "為有效清除、處理廢棄物，改善環境衛生，維護國民健康，",
                ""
            ],
            [
                "特制定本法」，此為本法之立法目的，更於廢棄物清理法第",
                ""
            ],
            [
                "41條規定：「從事廢棄物清除、處理業務者，應向直轄市、",
                ""
            ],
            [
                "縣（市）主管機關或中央主管機關委託之機關申請核發公民",
                ""
            ],
            [
                "營廢棄物清除處理機構許可文件後，始得受託清除、處理廢",
                ""
            ],
            [
                "棄物業務」，違反該規定者，同法第46條第4 款並訂有罰責",
                ""
            ],
            [
                "。凡此規定，均在達其立法改善環境衛生，維護國民健康之",
                ""
            ],
            [
                "目的，是若無視廢鐵桶內殘留有害事業廢棄物之情形，逕允",
                ""
            ],
            [
                "許未領取清除、處理機構許可文件之業者，恣意收購後，仍",
                ""
            ],
            [
                "予以清除、貯存及處理等行為，因其無需領有許可文件，使",
                ""
            ],
            [
                "主管機關對其是否具有清除、處理之設備與能力進行審查，",
                ""
            ],
            [
                "既使主管機關對此無法管理，亦有使殘留之事業廢棄物因不",
                ""
            ],
            [
                "當之清除、貯存及處理，污染環境衛生，進而傷害國民健康",
                ""
            ],
            [
                "之虞，自非立法本意。是前案判決之見解核與最高法院上開",
                ""
            ],
            [
                "見解相左，亦與廢棄物清理法所規範之目的相違，從而，前",
                ""
            ],
            [
                "案判決自不得比附援引為被告戴平貴有利之依據，附此敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "綜上所述，本案事證明確，被告前開犯行堪以認定。",
                ""
            ],
            [
                "二、論罪之理由：",
                ""
            ],
            [
                "核被告戴平貴上述所為，係違反廢棄物清理法第46條第4 款",
                ""
            ],
            [
                "之非法清理廢棄物罪。又被告戴平貴從事廢棄物清除、貯存",
                ""
            ],
            [
                "及處理業務，本質上具有反覆性與延時性，其複次為（從事",
                ""
            ],
            [
                "）廢棄物處理，乃其業務本質所然，為集合犯之一種，係包",
                ""
            ],
            [
                "括一罪，且侵害主管機關對於廢棄物處理之管理及監督，所",
                ""
            ],
            [
                "侵害者僅係單一國家法益，僅為一次刑罰評價即已足，故被",
                ""
            ],
            [
                "告就上開所為，應包括於一個違反廢棄物清理法業務行為之",
                ""
            ],
            [
                "概念中，僅成立一罪。被告戴平貴與原審同案被告黃金輝自",
                ""
            ],
            [
                "95年1 月25日起；原審同案被告杜進坤及蘇淑玲分別自102",
                ""
            ],
            [
                "年4 月間及101 年1 月間受僱專由公司起，至104 年6 月17",
                ""
            ],
            [
                "日為警查獲時止，就上述犯行，彼等各均有犯意之聯絡及行",
                ""
            ],
            [
                "為之分擔，各均為共同正犯。另被告戴平貴利用不知情之陳",
                ""
            ],
            [
                "士榮載運事業廢棄物，為間接正犯。",
                ""
            ],
            [
                "三、駁回上訴之理由：",
                ""
            ],
            [
                "原審認被告戴平貴罪證明確，因而適用廢棄物清理法第46條",
                ""
            ],
            [
                "第4 款，刑法第11條前段、第28條、第38條第1 項第2 款（",
                ""
            ],
            [
                "按應適用修正後刑法第第38條第2 項前段，此部分應予補正",
                ""
            ],
            [
                "）規定，並審酌被告戴平貴未經許可違法從事有害事業廢棄",
                ""
            ],
            [
                "物之處理，規避環保機關之查核，且被告所處理之有害事業",
                ""
            ],
            [
                "廢棄物，閃火點小於攝氏溫度30度，稍有不慎，即可能造成",
                ""
            ],
            [
                "周遭人員之傷亡結果或造成環境之污染，實有不該，復考量",
                ""
            ],
            [
                "被告戴平貴為專由公司實際負責人，對於本案有主導之地位",
                ""
            ],
            [
                "，暨被告戴平貴係高中畢業之智識程度（見原審訴一卷第31",
                ""
            ],
            [
                "頁）及生活、經濟狀況（前從事收購廢鐵桶、曾在報關行工",
                ""
            ],
            [
                "作；經濟小康）等一切情狀，量處有期徒刑1 年6 月，並敘",
                ""
            ],
            [
                "明扣案如附表一所示之物，係被告戴平貴所有，分別用於",
                ""
            ],
            [
                "貯存本案廢棄物、抽取廢鐵桶內廢溶液、清洗廢鐵桶及鐵桶",
                ""
            ],
            [
                "之外觀整形、噴漆等情，業據被告戴平貴及蘇淑玲於警詢供",
                ""
            ],
            [
                "陳明確（見警卷第13至14頁、第27頁），且均在專由公司作",
                ""
            ],
            [
                "業廠區所查獲，用於專由公司處理事業廢棄物產程一環，乃",
                ""
            ],
            [
                "供本案犯罪所用之物，並依據共犯應就全部犯罪負責之理論",
                ""
            ],
            [
                "，均依修正後刑法第38條第2 項前段（原判決載為刑法第38",
                ""
            ],
            [
                "條第1 項第2 款，應予補正，已如前述）規定宣告沒收。至",
                ""
            ],
            [
                "附表二所示登記在專由公司名下之大貨車1 部（見警二卷第",
                ""
            ],
            [
                "83頁），雖係供被告戴平貴本案犯罪所用之物，惟審酌該車",
                ""
            ],
            [
                "輛價值及本案犯行程度、情節，認尚無沒收必要，爰不宣告",
                ""
            ],
            [
                "沒收。復敘明後列五、不另為免訴部分之理由。經核原判",
                ""
            ],
            [
                "決認事用法，核無不合，量刑亦已斟酌刑法第57條各款所列",
                ""
            ],
            [
                "情狀，而未逾越法定範圍，亦未濫用其職權，應屬適當。被",
                ""
            ],
            [
                "告上訴意旨略以：原審量刑過重，請從輕量刑云云。然廢棄",
                ""
            ],
            [
                "物清理法第46條第4 款之罪之法定刑為有期徒刑1 年以上5",
                ""
            ],
            [
                "年以下有期徒刑，且參諸被告對於本案有主導之地位及斟酌",
                ""
            ],
            [
                "前開犯罪情狀，故原判決判處其有期徒刑1 年6 月，所為量",
                ""
            ],
            [
                "刑應屬允當。被告上訴為無理由，應予駁回。",
                ""
            ],
            [
                "四、沒收之說明：",
                ""
            ],
            [
                "查被告行為後，刑法關於沒收之規定，業於104 年12月30日",
                ""
            ],
            [
                "修正公布，並自105 年7 月1 日起施行。參酌本次刑法修正",
                ""
            ],
            [
                "，關於「供犯罪所用之物」之沒收，係由原刑法第38條第1",
                ""
            ],
            [
                "項第2 款移植至修正後刑法第38條第2 項前段，其內容、文",
                ""
            ],
            [
                "義並無變動，本院自應逕適用新法之相關規定。而原審未及",
                ""
            ],
            [
                "適用，既無礙於判決之結果，本院逕予以補正即已足，併予",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "五、不另為免訴部分之理由：",
                ""
            ],
            [
                "公訴意旨另以：被告戴平貴未領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，自94年中起，至95年1 月24日（前案遭查獲之日）止，",
                ""
            ],
            [
                "竟與黃金輝共同基於未經許可清除、貯存及處理廢棄物之犯",
                ""
            ],
            [
                "意聯絡，而由被告戴平貴收購並清運殘留廢溶劑之廢鐵桶後",
                ""
            ],
            [
                "，貯存於上開作業廠址，再由黃金輝以廢溶劑抽取機抽取廢",
                ""
            ],
            [
                "鐵桶內殘留廢液，及在清洗槽以加入甲苯溶劑清洗廢鐵桶內",
                ""
            ],
            [
                "殘留廢液，以上開方式非法清除、貯存及廢棄物，因認被告",
                ""
            ],
            [
                "戴平貴此部分所為，亦涉犯廢棄物清理法第46條第4 款之非",
                ""
            ],
            [
                "法清理廢棄物罪云云。",
                ""
            ],
            [
                "按案件有左列情形之一者，應諭知免訴之判決：曾經判決確",
                ""
            ],
            [
                "定者，刑事訴訟法第302 條第1 款定有明文。查被告戴平貴",
                ""
            ],
            [
                "於94年1 月間某日起至95年1 月24日為上開清除、貯存及處",
                ""
            ],
            [
                "理廢棄物之行為，業經本院判決確定，已如前述，本應就此",
                ""
            ],
            [
                "諭知免訴，惟公訴意旨認此部分與前開經論罪科刑部分，為",
                ""
            ],
            [
                "集合犯之實質上一罪關係，就此爰不另為免訴之諭知。",
                ""
            ],
            [
                "六、附條件緩刑之諭知：",
                ""
            ],
            [
                "被告辯護人為被告辯護稱：被告因誤信前案之無罪判決，致",
                ""
            ],
            [
                "再罹本案犯行，被告法敵對意識甚輕，且被告已真心認罪、",
                ""
            ],
            [
                "深感悔悟，請給予被告緩刑處分，以啟自新等語（見本院卷",
                ""
            ],
            [
                "第7 頁、44頁、65頁）。查被告戴平貴於91年間，雖因違反",
                ""
            ],
            [
                "廢棄物清理法案件，經臺灣高雄地方法院判處有期徒刑1 年",
                ""
            ],
            [
                "4 月，緩刑4 年，於91年7 月29日判決確定，惟因其於上述",
                ""
            ],
            [
                "緩刑期間期滿，其緩刑之宣告未經撤銷，有臺灣高等法院被",
                ""
            ],
            [
                "告前案紀錄表在卷可按（見本院卷第28頁），則依刑法第76",
                ""
            ],
            [
                "條規定，其前開刑之宣告已失其效力。又被告自94年1 月間",
                ""
            ],
            [
                "某日起，向不詳名稱工廠收購殘留樹脂、豬油、柏油且數量",
                ""
            ],
            [
                "不詳之廢棄空鐵桶，運至高雄市○○區○○段000 地號土地",
                ""
            ],
            [
                "貯存，並以清水、甲苯或甲醇倒入廢鐵桶內，再以清洗機清",
                ""
            ],
            [
                "洗廢鐵桶，清洗完成後再將處理後之空鐵桶轉賣給不詳廠商",
                ""
            ],
            [
                "，嗣於95年1 月24日為警查獲，而遭臺灣高雄地方法院檢察",
                ""
            ],
            [
                "署以被告戴平貴涉犯廢棄物清理法第46條第4 款非法處理廢",
                ""
            ],
            [
                "棄物罪起訴，經臺灣高雄地方法院判處有期徒刑1 年2 月，",
                ""
            ],
            [
                "被告戴平貴不服提起上訴，經本院將原判決撤銷，改為無罪",
                ""
            ],
            [
                "之諭知，檢察官不服提起上訴，經最高法院判決上訴駁回確",
                ""
            ],
            [
                "定等情，已具論在前，徵諸前案上、下級法院之見解已有不",
                ""
            ],
            [
                "同，且最後又是無罪之確定判決，則對於被告「法意識」之",
                ""
            ],
            [
                "確信，實難謂無絲毫影響。則被告辯護人前開為被告辯護稱",
                ""
            ],
            [
                "：本案被告犯罪其法敵對意識甚輕一節，尚非全不可採信。",
                ""
            ],
            [
                "且被告於本院審理中業已坦承犯行、深表悔悟、態度良好，",
                ""
            ],
            [
                "足認其經此偵、審程序及刑之宣告，應知所警惕，諒無再犯",
                ""
            ],
            [
                "之虞，本院因認對被告上開所宣告之刑，以暫不執行為當，",
                ""
            ],
            [
                "爰依刑法第74條第1 項第1 款之規定，予以宣告緩刑5 年，",
                ""
            ],
            [
                "並依刑法第74條第2 項第4 款規定，命被告向公庫支付60萬",
                ""
            ],
            [
                "元，以資衡平。復審酌被告因守法觀念薄弱而觸法，為確保",
                ""
            ],
            [
                "其能記取教訓，並建立尊重法治之正確觀念，使其革除其不",
                ""
            ],
            [
                "正心態，認有加強對其追蹤、考核及輔導之必要，爰依刑法",
                ""
            ],
            [
                "第74條第2 項第8 款之規定，命被告應參加法治教育課程5",
                ""
            ],
            [
                "場次。另依刑法第93條第1 項第2 款之規定，併予宣告被告",
                ""
            ],
            [
                "在緩刑期間付保護管束，俾能由觀護人予以適當督促，並發",
                ""
            ],
            [
                "揮附條件緩刑制度之立意，及避免短期自由刑執行所肇致之",
                ""
            ],
            [
                "弊端，以期符合本件緩刑之目的，用啟自新，併勵來茲。",
                ""
            ],
            [
                "另刑法第75條之1 第1 項第4 款規定：受緩刑之宣告而有下",
                ""
            ],
            [
                "列情形之一，足認原宣告之緩刑難收其預期效果，而有執行",
                ""
            ],
            [
                "刑罰之必要者，得撤銷其宣告：違反第74條第2 項第1 款",
                ""
            ],
            [
                "至第8 款所定負擔情節重大者。是倘被告未遵上開諭令，未",
                ""
            ],
            [
                "向公庫支付60萬元，未依限參加法治教育課程5 場次，檢察",
                ""
            ],
            [
                "官自得審酌其違反刑法第74條第2 項第4 款、第8 款之情節",
                ""
            ],
            [
                "是否重大，是否原宣告之緩刑難收其預期效果，而有執行刑",
                ""
            ],
            [
                "罰之必要，而決定是否向法院聲請撤銷被告之緩刑宣告，附",
                ""
            ],
            [
                "此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368 條，刑法第74條第1 項第1 款",
                ""
            ],
            [
                "、第2 項第4 款、第8 款、第93條第1 項第2 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官葉淑文到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    9     月    22    日",
                ""
            ],
            [
                "刑事第三庭    審判長法  官  蔡國卿",
                ""
            ],
            [
                "法  官  張盛喜",
                ""
            ],
            [
                "法  官  翁慶珍",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   105    年    9     月    22    日",
                ""
            ],
            [
                "書記官  戴育婷",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "廢棄物清理法第47條",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員",
                ""
            ],
            [
                "，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或",
                ""
            ],
            [
                "自然人亦科以各該條之罰金。",
                ""
            ],
            [
                "附表一",
                ""
            ],
            [
                "┌──┬───────┬─────┬──────────┐",
                ""
            ],
            [
                "│編號│扣押物品名稱  │數量      │用途                │",
                ""
            ],
            [
                "├──┼───────┼─────┼──────────┤",
                ""
            ],
            [
                "│ 1  │裝盛有廢溶劑之│伍拾桶    │貯存本案廢棄物      │",
                ""
            ],
            [
                "│    │200 公升鐵桶  │          │                    │",
                ""
            ],
            [
                "├──┼───────┼─────┼──────────┤",
                ""
            ],
            [
                "│ 2  │空氣壓縮機    │壹部      │用於噴漆            │",
                ""
            ],
            [
                "├──┼───────┼─────┼──────────┤",
                ""
            ],
            [
                "│ 3  │整型機        │壹部      │用於鐵桶外觀整形    │",
                ""
            ],
            [
                "├──┼───────┼─────┼──────────┤",
                ""
            ],
            [
                "│ 4  │廢溶劑抽取機  │壹部      │用於抽取廢鐵桶內之廢│",
                ""
            ],
            [
                "│    │              │          │溶劑                │",
                ""
            ],
            [
                "├──┼───────┼─────┼──────────┤",
                ""
            ],
            [
                "│ 5  │清洗槽        │貳座      │用於清洗廢鐵桶      │",
                ""
            ],
            [
                "└──┴───────┴─────┴──────────┘",
                ""
            ],
            [
                "附表二",
                ""
            ],
            [
                "┌──┬───────┬─────┬──────────┐",
                ""
            ],
            [
                "│編號│扣押物品名稱  │數量      │用途                │",
                ""
            ],
            [
                "├──┼───────┼─────┼──────────┤",
                ""
            ],
            [
                "│ 1  │車牌號碼000-0 │壹輛      │用於載運事業廢棄物  │",
                ""
            ],
            [
                "│    │Y號貨車       │          │                    │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}