{
    "id": "KSDM,91,訴,3691,20030826,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C91%2C%E8%A8%B4%2C3691%2C20030826%2C1",
    "history": {
        "KSDM,91,訴,3691,20030826,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第三六九一號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　選任辯護人　吳賢明律師",
                ""
            ],
            [
                "　　　　　　　　張清雄律師",
                ""
            ],
            [
                "　　　　　　　　許乃丹律師",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第八六五八",
                ""
            ],
            [
                "號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○共同未依廢棄物清除許可文件內容貯存、清除、處理廢棄物，處有期徒刑壹年",
                ""
            ],
            [
                "肆月。",
                ""
            ],
            [
                "甲○○共同未依廢棄物清除許可文件內容貯存、清除、處理廢棄物，處有期徒刑壹年",
                ""
            ],
            [
                "貳月，緩刑參年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○前曾於八十九年間因違反廢棄物清理法案件，經台灣屏東地方法院判處有",
                ""
            ],
            [
                "期徒刑一年二月，緩刑三年，於八十九年九月七日確定。緣乙○○係「佟信有限",
                ""
            ],
            [
                "公司」（以下簡稱佟信公司）負責人；其配偶甲○○則係「皇輝企業有限公司」",
                ""
            ],
            [
                "（下稱皇輝公司）之負責人，上開二公司均設址於高雄市○○路一一八巷二十九",
                ""
            ],
            [
                "號，二人為夫妻關係，乙○○並為上開二家公司處理廢棄物清理處理事務之實際",
                ""
            ],
            [
                "負責人。而皇輝公司雖於八十九年十二月六日領有高雄市政府核發之一般廢棄物",
                ""
            ],
            [
                "、一般事業廢棄物清除許可證（高市府環四字第四四六六四號），其中間處理或",
                ""
            ],
            [
                "最終處置地點為高雄市政府環境保護局中區資源回收廠、南區資源回收廠以及高",
                ""
            ],
            [
                "雄市政府環境保護局大林浦填海工程管理中心，處理方法為焚化及掩埋。詎乙○",
                ""
            ],
            [
                "○、甲○○明知皇輝公司領有之上開許可證內容並未有分類場所（即供暫屯、轉",
                ""
            ],
            [
                "運、分類之場所）之設置，其處理方法依上開許可證所載僅為掩埋或焚化，不得",
                ""
            ],
            [
                "任意堆置、貯存、分類，二人竟基於概括之犯意聯絡，自八十九年十二月六日皇",
                ""
            ],
            [
                "輝公司取得高雄市政府核發之一般廢棄物、一般事業廢棄物清除許可證後，在前",
                ""
            ],
            [
                "由佟信公司於八十六年二月一日向不知情之李陳春以每月新台幣（下同）七萬元",
                ""
            ],
            [
                "代價所承租之門牌號碼：高雄市三民區鼎金六巷十九之七號，地號：高雄市○○",
                ""
            ],
            [
                "區○○段二二三地號之土地上，於執行皇輝公司清除廢棄物業務時，以每月二萬",
                ""
            ],
            [
                "四千元至三萬元之薪資先後僱佣不知情之工人洪崑林、陳保全、徐鴻民、劉春貴",
                ""
            ],
            [
                "等人（以上四人另經不起訴處分）負責駕駛大貨車、挖土機、廢棄物分類及轉運",
                ""
            ],
            [
                "等工作，並連續多次將皇輝公司以每車一千五百元至二千元不等之價格所承包清",
                ""
            ],
            [
                "除、處理之建築工地廢棄物如建築廢棄物如水泥袋、垃圾袋、廢水泥塊、廢磚塊",
                ""
            ],
            [
                "、木板模、塑膠袋、砂石等，載運至上開承租之地點露天堆置、貯存、分類後並",
                ""
            ],
            [
                "轉運至最終處置地點即高雄市政府環境保護局中區資源回收廠、南區資源回收廠",
                ""
            ],
            [
                "以及高雄市政府環境保護局大林浦填海工程管理中心，未依照「一般廢棄物貯存",
                ""
            ],
            [
                "清除處理方法及設施標準」等相關規定，設置防止地面水、雨水及地下水流入滲",
                ""
            ],
            [
                "透之設備或措施，且未依皇輝公司所領有高雄市政府廢棄物清除許可證內容處理",
                ""
            ],
            [
                "一般廢棄物及一般事業廢棄物。嗣於九十一年四月十一日上午九時三十分許，由",
                ""
            ],
            [
                "行政院環境保護署（下稱環保署）南區督察大隊會同內政部警政署環保警察隊第",
                ""
            ],
            [
                "三中隊在上開地點當場查獲。",
                ""
            ],
            [
                "二、案經高雄市政府警察局三民第二分局報告臺灣高雄地方法院檢察署檢察官偵查起",
                ""
            ],
            [
                "訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告甲○○、乙○○分別坦承為皇輝公司之負責人及實際業務之負責人不諱",
                ""
            ],
            [
                "，且亦均不否認皇輝公司領有之高雄市政府核發之一般廢棄物、一般事業廢棄物",
                ""
            ],
            [
                "清除許可證，其中間處理或最終處置地點為高雄市政府環境保護局中區資源回收",
                ""
            ],
            [
                "廠、南區資源回收廠以及高雄市政府環境保護局大林浦填海工程管理中心，處理",
                ""
            ],
            [
                "方法為焚化及掩埋一情，並供承於上開時地有從事一般廢棄物及一般事業廢棄物",
                ""
            ],
            [
                "之堆置、分類後載運至右揭中間處理或最終處置地點之事實。然矢口否認有何違",
                ""
            ],
            [
                "反廢棄物清理法之犯行，均辯以從事分類是南區資源回收廠以及大林浦填海工程",
                ""
            ],
            [
                "管理中心之要求，伊不知相關規定，且建築廢棄物僅是倒下去分類而已，犯罪情",
                ""
            ],
            [
                "節並非嚴重云云。經查：",
                ""
            ],
            [
                "（一）被告乙○○、甲○○自八十九十二月六日起，確有先後以每月二萬四千元至三",
                ""
            ],
            [
                "萬元之薪資僱佣不知情之工人洪崑林、陳保全、徐鴻民、劉春貴等人負責駕駛",
                ""
            ],
            [
                "大貨車、挖土機、廢棄物分類及轉運等工作一情，業據洪崑林、陳保全、徐鴻",
                ""
            ],
            [
                "民、劉春貴等人在警訊及偵查中供述明確；劉春貴供述：以每月三萬元受僱於",
                ""
            ],
            [
                "皇輝公司，我是負責駕駛貨車至公司指定地點載運回公司分類，至公司工作已",
                ""
            ],
            [
                "一年多等語；徐鴻民供稱：我是受僱於皇輝公司，平常駕駛車輛載運鏟裝機，",
                ""
            ],
            [
                "駕駛工作之餘也從事垃圾分類工作，每月薪資約三萬元，載運分類的建築廢棄",
                ""
            ],
            [
                "物有廢紙盒、便當盒、廢棄模具、廢水泥塊、廢磚塊等，警方查獲時我同事陳",
                ""
            ],
            [
                "保全正在開挖土機，劉春貴、洪崑林正在作垃圾分類工作等語；洪崑林供稱：",
                ""
            ],
            [
                "我與乙○○是兄弟關係，也是主僱關係，每月工資二萬四千元至二萬五千元，",
                ""
            ],
            [
                "警方查獲時現場有兩位大貨車司機，一位怪手司機，大貨車司機剛從外面載運",
                ""
            ],
            [
                "水泥袋、水泥磚塊、廢磚塊、木板等建築廢棄物，怪手司機也在一旁操作，在",
                ""
            ],
            [
                "皇輝公司作五、六個月，平常在該轉運站作垃圾分類工作等語；陳保林供稱：",
                ""
            ],
            [
                "受僱於皇輝公司，每月薪資三萬元，從事分類的工作有磚塊、垃圾袋、水泥袋",
                ""
            ],
            [
                "、木板等，皇輝公司都是乙○○全權負責營運公司的事務等語（均見九十一年",
                ""
            ],
            [
                "四月十一日警訊筆錄）。於偵查中並均稱：知公司有許可證（按指一般廢棄物",
                ""
            ],
            [
                "、一般事業廢棄物清除許可證），我們只將東西載運回來，因大林浦規定分類",
                ""
            ],
            [
                "才能運進去，否則不收，我們才在那地點作分類等語（見九十一年五月二十八",
                ""
            ],
            [
                "日偵訊筆錄）；參以上開洪崑林、陳保全、徐鴻民、劉春貴四人與被告間或有",
                ""
            ],
            [
                "兄弟情誼，或有主僱關係，斷無捏造事實胡亂攀誣之理，其所為供述堪可採信",
                ""
            ],
            [
                "。足見上開洪崑林、陳保全、徐鴻民、劉春貴確係由皇輝公司受僱，並由被告",
                ""
            ],
            [
                "乙○○指揮監督在前揭查獲之地點作轉運站，從事載運建築廢棄物及在上開轉",
                ""
            ],
            [
                "運站為垃圾分類、清運等處理工作無訛。",
                ""
            ],
            [
                "（二）經環保署南區督察大隊職員即證人丙○○、丁○○二人於偵查中及本院審理時",
                ""
            ],
            [
                "亦證稱：「（問：當時二位是如何到現場取締？）當初是接獲環保局通報，在",
                ""
            ],
            [
                "高雄市三民區鼎金六巷十九之七號有人在轉運廢棄物，去時有發現有車子在轉",
                ""
            ],
            [
                "運廢棄物，這些廢棄物是板模等物，現在通稱為『營建廢棄物』，那時這些廢",
                ""
            ],
            [
                "棄物是由車子運送到現場而堆置，有些是分出來放在旁邊，有些尚未分類出來",
                ""
            ],
            [
                "，皇輝公司在八十九年十二月六日有取得高雄市政府一般廢棄物清理許可證，",
                ""
            ],
            [
                "營業的種類有一般的廢棄物和一般的事業廢棄物。」、「（問：他們現場處理",
                ""
            ],
            [
                "的廢棄物與他們所取得的許可證內容範圍是否相符？）被告他們僅能清除，但",
                ""
            ],
            [
                "是不能分類，他們僅負責於工地清除後，將廢棄物載運到南區資源回收廠堆置",
                ""
            ],
            [
                "。被告他們並沒有取得中間的堆置許可，沒有取得最後的焚化許可」等語（參",
                ""
            ],
            [
                "見偵查卷第三十頁反面、本院九十二年七月二十九日審判筆錄）。此外復有行",
                ""
            ],
            [
                "政院環境保護署稽查紀錄一紙、查獲現場照片十九張附卷可稽。又被告甲○○",
                ""
            ],
            [
                "為負責人之皇輝公司雖領有高雄市政府所核發之第一類乙級一般廢棄物及一般",
                ""
            ],
            [
                "事業廢棄物之清除許可證，惟其所申請核准中間處理或最終處置地點為高雄市",
                ""
            ],
            [
                "政府環境保護局中、南區資源回收廠及大林埔填海工程管理中心，並未核准渠",
                ""
            ],
            [
                "等在上開土地內作貯存、分類及設置轉運站，此為被告乙○○、甲○○所不否",
                ""
            ],
            [
                "認，並有有高雄市政府廢棄物清除許可證（高市府環四字第四四六六四號）附",
                ""
            ],
            [
                "卷可憑，且被告自八十六年二月一日即承租上開地點從事廢棄物清除、處理工",
                ""
            ],
            [
                "作多年，自知悉相關廢棄物清除、處理之規定，所辯不知相關規定云云，尚難",
                ""
            ],
            [
                "以採信。",
                ""
            ],
            [
                "（三）被告乙○○雖辯稱：從事分類是南區資源回收廠以及大林浦填海工程管理中心",
                ""
            ],
            [
                "之要求云云。惟此已據環保署南區督察大隊職員即證人丙○○、丁○○於本院",
                ""
            ],
            [
                "審理時證稱：「（問：中區、南區資源回收廠、大林浦填海工程管理中心，有",
                ""
            ],
            [
                "無要求業者，必須於清理後才可以進場？）據我所知，大林浦要將廢棄物中可",
                ""
            ],
            [
                "燃物的部分剃除掉，他們可將可燃的載運到南星焚化爐。所以在清除的現場就",
                ""
            ],
            [
                "必須分離可燃、不可燃的廢棄物，不可以再載運到其他處所分類，以避免造成",
                ""
            ],
            [
                "另一污染，要在其他處所分類仍須取得其他許可證」、「（問：就你們所知，",
                ""
            ],
            [
                "環保署南區主管機關中，有無核發過廢棄物「貯存」許可證？）就我所知，高",
                ""
            ],
            [
                "雄市政府沒有核發這種許可證」、「就一般廢棄物而言，在高雄市政府沒有核",
                ""
            ],
            [
                "發過『貯存』許可證」等語。是被告所辯：從事分類是南區資源回收廠以及大",
                ""
            ],
            [
                "林浦填海工程管理中心之要求云云，顯屬避就之詞，亦非可採。",
                ""
            ],
            [
                "（四）又被告乙○○、甲○○於上開分類現場並未依照「一般廢棄物貯存清除處理方",
                ""
            ],
            [
                "法及設施標準」等相關規定，設置防止地面水、雨水及地下水流入滲透之設備",
                ""
            ],
            [
                "或措施之事實，亦經證人丙○○、丁○○於本院證述：「（問：取締當時你們",
                ""
            ],
            [
                "在現場時，現場有無防漏、防塵、防水的設施？）現場照片是有挖個洞，那個",
                ""
            ],
            [
                "洞裡面有水，將廢棄物倒入後，輕的物品會浮起來，這是分類的作用」、「現",
                ""
            ],
            [
                "場並沒有截流設施，也沒有防塵的設施，而且現場離住家滿近的」等語在卷。",
                ""
            ],
            [
                "參以被告乙○○供承僅有在地面上作ＰＣ及舖設水泥等語（見本院九十二年一",
                ""
            ],
            [
                "月二十八日審判筆錄）。顯見被告確未依「一般廢棄物貯存清除處理方法及設",
                ""
            ],
            [
                "施標準」等相關規定，設置防止地面水、雨水及地下水流入滲透之設備或措施",
                ""
            ],
            [
                "之事實非虛。",
                ""
            ],
            [
                "（五）按所謂「一般廢棄物」係指由家戶或其他非事業所產生之垃圾、糞尿、動物屍",
                ""
            ],
            [
                "體等，足以污染環境衛生之固體或液體廢棄物。而所謂「事業廢棄物」則係指",
                ""
            ],
            [
                "工礦廠場、公司行號、醫療院所、及包括由中央主管機關會商中央目的事業主",
                ""
            ],
            [
                "管機關，訂定公告認定標準之事業機構，所產生具有毒性、危險性，其濃度或",
                ""
            ],
            [
                "數量足以影響人體健康或污染環境之廢棄物之有害事業廢棄物，與有害事業廢",
                ""
            ],
            [
                "棄物以外之一般事業廢棄物，此觀之廢棄物清理法第二條，並參酌廢棄物清理",
                ""
            ],
            [
                "法高雄市施行細則第三十四條、廢棄物清理法臺北市施行細則第三十七條及廢",
                ""
            ],
            [
                "棄物清理法臺灣省施行細則第十九條等規定自明。本件經警查獲之廢棄物，係",
                ""
            ],
            [
                "夾雜處理建築工地廢棄物如水泥袋、廢水泥塊、廢磚塊、垃圾袋、木板模、塑",
                ""
            ],
            [
                "膠袋、砂石等建築棄物，業經皇輝公司之員工陳保林等人陳述明確，並有稽查",
                ""
            ],
            [
                "紀錄在卷可參，是該批廢棄物係屬一般廢棄物應堪認定。",
                ""
            ],
            [
                "（六）廢棄物清理法第四十六條第一項第四款所規定之「貯存」，依照「一般廢棄物",
                ""
            ],
            [
                "貯存清除處理方法及設施標準」規定，係指一般廢棄物於清除、處理前，放置",
                ""
            ],
            [
                "於特定地點或貯存容器、設施內之行為；而所謂「清除」係指事業廢棄物之收",
                ""
            ],
            [
                "集、運輸行為，此觀事業廢棄物貯存清除處理方法及設施標準第二條第二款規",
                ""
            ],
            [
                "定自明。所謂「處理」：則係指下列行為：中間處理：指一般廢棄物在最終",
                ""
            ],
            [
                "處置前，以物理、化學、生物、熱處理、堆肥或其他處理方法，變更其物理、",
                ""
            ],
            [
                "化學、生物特性或成分，達成分離、中和、減量、減積、去毒、無害化、固化",
                ""
            ],
            [
                "或安定之行為。最終處置：指將一般廢棄物以安定掩埋、衛生掩埋、封閉掩",
                ""
            ],
            [
                "埋或海洋棄置之行為。再利用：指將一般廢棄物經物理、化學或生物等程序",
                ""
            ],
            [
                "後做為材料、燃料、肥料、飼料、填料、土壤改良或其他經中央主管機關會商",
                ""
            ],
            [
                "中央目的事業主管機關認定之用途行為。經查，被告甲○○所經營，而由被告",
                ""
            ],
            [
                "乙○○實際全權負責之皇輝公司雖領有高雄市政府核發前開廢棄物清除許可證",
                ""
            ],
            [
                "，但其中間處理或最終處置地點為高雄市政府環境保護局中區資源回收廠、南",
                ""
            ],
            [
                "區資源回收廠以及高雄市政府環境保護局大林浦填海工程管理中心，處理方法",
                ""
            ],
            [
                "為焚化及掩埋，此有高雄市政府八十九年十二月六日核發之一般廢棄物、一般",
                ""
            ],
            [
                "事業廢棄物清除許可證（高市府環四字第四四六六四號）附卷足佐，被告執行",
                ""
            ],
            [
                "皇輝公司清除、處理廢棄物時未依所領有之廢棄物清除許可證內容，於處理一",
                ""
            ],
            [
                "般廢棄物及一般事業廢棄物之方式僅為掩埋或焚化，其逕將所應處理之一般事",
                ""
            ],
            [
                "業廢棄物，在上址露天堆置、貯存並予以分類後轉運，自屬未依廢棄物清除許",
                ""
            ],
            [
                "可文件內容處理廢棄物至為灼然。",
                ""
            ],
            [
                "（七）此外並有佟信公司於八十六年二月一日以每月七萬元向李陳春承租門牌號碼：",
                ""
            ],
            [
                "高雄市三民區鼎金六巷十九之七號，地號：高雄市○○區○○段二二三地號土",
                ""
            ],
            [
                "地之租賃契約書一紙、高雄市政府環境保護局南區資源回收廠過磅單四紙、高",
                ""
            ],
            [
                "雄市政府環境保護局大林浦填海工程管理中心廢棄物進廠運送聯單一紙附於偵",
                ""
            ],
            [
                "查卷可徵，及查獲現場查扣之堆高機二台、挖土機三台、大貨車六輛扣案可證",
                ""
            ],
            [
                "，此有扣押筆錄一紙及查扣物品明細清單一紙附於警卷可憑，復有行政院環境",
                ""
            ],
            [
                "保護署稽查紀錄可按。綜上事證，益證被告確有於上開承租地點從事一般廢棄",
                ""
            ],
            [
                "物堆置、貯存、分類及轉運之事實至為灼然。本件事證明確，被告二人右揭犯",
                ""
            ],
            [
                "行均堪認定。",
                ""
            ],
            [
                "二、按行為後法律有變更者，適用裁判時之法律；但裁判前之法律有利於行為人者，",
                ""
            ],
            [
                "適用最有利於行為人之法律；刑法第二條第一項前段定有明文。次按廢棄物清理",
                ""
            ],
            [
                "法業於九十年十月二十四日公布施行，修正前廢棄物清理法第二十二條第二項第",
                ""
            ],
            [
                "第四款之規定，移置修正後第四十六條第一項第四款，其法定刑雖由「一年以上",
                ""
            ],
            [
                "五年以下有期徒刑，得併科一百萬元以下罰金」，修正為「一年以上五年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣三百萬元以下罰金」，然二者之法定刑並無不同，而上開",
                ""
            ],
            [
                "第四款之規定，修正前後處罰之主體及行為態樣仍然相同，所不同者為從事廢棄",
                ""
            ],
            [
                "物清除、處理業者申請核發許可證之規定由修正前第二十條移置於修正後第四十",
                ""
            ],
            [
                "一條第一項，而修正後第四十一條第一項則有除外規定，換言之，從事廢棄物清",
                ""
            ],
            [
                "除、處理業務者，若有修正後第四十一條第一項但書各款情形之一，則無庸申請",
                ""
            ],
            [
                "許可文件，即可受託清除、處理廢棄物業務，較諸修正前第二十條規定，修正後",
                ""
            ],
            [
                "第四十一條規定顯然較有利，就申請核發許可證之規定比較上開第四款之規定，",
                ""
            ],
            [
                "可知修正後第四十六條第一項第四款之規定亦較修正前第二十二條第二項第四款",
                ""
            ],
            [
                "規定有利，是關於第四款之規定，本院自應適用修正後有利於被告之法律裁判之",
                ""
            ],
            [
                "，公訴人認依新舊法比較，舊法並無有利於被告，恐有誤會，容此敘明。核被告",
                ""
            ],
            [
                "乙○○、甲○○所為，係均犯修正後廢棄物清理法第四十六條第一項第四款後段",
                ""
            ],
            [
                "之未依廢棄物清除、處理許可文件內容、貯存、清除、處理廢棄物罪。被告乙○",
                ""
            ],
            [
                "○、甲○○二人就上開犯行，分別具有犯意之聯絡及行為之分擔，均為共同正犯",
                ""
            ],
            [
                "。其僱佣不知情之洪崑林、陳保全、徐鴻民、劉春貴遂行上開犯行，為間接正犯",
                ""
            ],
            [
                "。被告先後多次犯行，時間間緊接，手法相似，所犯又係構成要件相同之罪名，",
                ""
            ],
            [
                "顯係基於概括之犯意而反覆為之，為連續犯，應依刑法第五十六條論以連續犯一",
                ""
            ],
            [
                "罪，並加重其刑。爰審酌被告乙○○前曾於八十九年間因違反廢棄物清理法案件",
                ""
            ],
            [
                "，經台灣屏東地方法院判處有期徒刑一年二月，緩刑三年，於八十九年九月七日",
                ""
            ],
            [
                "確定，緩刑期間再犯本罪，雖不構成累犯，仍見其心存僥悻，其可非難性自較嚴",
                ""
            ],
            [
                "格，並斟酌被告乙○○、甲○○等二人之犯罪動機、目的、手段、品行、智識程",
                ""
            ],
            [
                "度，所犯尚未造成嚴重實害，及其等後態度等一切情狀，各量處如主文所示之刑",
                ""
            ],
            [
                "。又被告甲○○前未曾受有期徒刑以上刑之宣告，此有臺灣高雄地方法院檢察署",
                ""
            ],
            [
                "刑案資料查註紀錄表暨臺灣高等法院被告全國前案紀錄表各一紙在卷可按，渠因",
                ""
            ],
            [
                "一時失慮，致觸犯本案犯行，歷經偵審程序，自當知所警惕，而無再犯之虞，本",
                ""
            ],
            [
                "院因認對渠所宣告之刑以暫不執行為適當當，爰併予宣告緩刑三年，以啟自新。",
                ""
            ],
            [
                "至扣案後交由皇輝公司員工徐鴻民保管之堆高機二台、挖土機三台、營業大貨車",
                ""
            ],
            [
                "六輛等物，其中堆高機及挖土機為佟信公及皇輝公司所有，而營業大貨車車號Ｚ",
                ""
            ],
            [
                "Ｖ─四七三號營業自用大貨車為佟信公司所，車號ＺＲ─二八八號營業自用大貨",
                ""
            ],
            [
                "車為皇輝公司所有，車號ＺＲ─一六七號營業自用大貨車為長城照明有限公司所",
                ""
            ],
            [
                "有，車號ＺＱ─八九三號營業自用大貨車為皇億企業行洪文明所有，車號ＺＳ─",
                ""
            ],
            [
                "七八五號營業自用大貨車為皇輝公司所有，車號ＸＮ─三四○號營業自用大貨車",
                ""
            ],
            [
                "為福豐通運有限公司所有，此已據被告供述明確，其中有部分並非被告所有，自",
                ""
            ],
            [
                "不得宣告沒收；即屬被告所有部分，亦無法證明是被告專供本件犯罪所用之物，",
                ""
            ],
            [
                "將上開被告所有之自用大貨車、堆土機及挖土機等物併予宣告沒收，亦顯不符合",
                ""
            ],
            [
                "比例原則，故本院不予宣告沒收之，併此敘明。",
                ""
            ],
            [
                "三、至於公訴人認被告乙○○、甲○○係自八十六年二月一日起，即在上開承租之地",
                ""
            ],
            [
                "點從事未依廢棄物清除、處理許可文件內容、貯存、清除、處理廢棄物之行為，",
                ""
            ],
            [
                "因認被告等於該時間起即涉犯修正後廢棄物清理法第四十六條第一項第四款後段",
                ""
            ],
            [
                "之未依廢棄物清除、處理許可文件之內容、貯存、清除、處理廢棄物罪云云。惟",
                ""
            ],
            [
                "查：",
                ""
            ],
            [
                "（一）關於被告甲○○部分：",
                ""
            ],
            [
                "被告甲○○固係皇輝公司之負責人，然該公司係於八十九年十二月六日使領得",
                ""
            ],
            [
                "高雄市政府核發之一般廢棄物、一般事業廢棄物清除許可證（高市府環四字第",
                ""
            ],
            [
                "四四六六四號），有該許可證附卷足憑。依上揭廢棄物清理法第四十六條第一",
                ""
            ],
            [
                "項第四款後段規定之構成要件而言，自應於領有許可證後，而未依許可文件內",
                ""
            ],
            [
                "容貯存、清除、處理廢棄物始稱該當，合先敘明。",
                ""
            ],
            [
                "上開門牌號碼高雄市三民區鼎金六巷十九之七號，地號高雄市○○區○○段二",
                ""
            ],
            [
                "二三地號之土地，雖係於八十六年二月一日向不知情之李陳春以每月七萬元代",
                ""
            ],
            [
                "價所承租，然並非由皇輝公司或被告甲○○承租，而係由被告乙○○代表佟信",
                ""
            ],
            [
                "公司承租，此有租賃契約書一份在卷可稽，而佟信公司之營業範圍原亦函有一",
                ""
            ],
            [
                "般廢土之清理，此有佟信公司之公司執照一紙在卷可證；參以員工劉春貴供稱",
                ""
            ],
            [
                "伊受僱至皇輝公司僅一年多；員工洪崑林供稱伊在皇輝公司工作僅五、六個月",
                ""
            ],
            [
                "等語，及被告甲○○雖係皇輝公司之名義負責人，但實際營運業務則由被告乙",
                ""
            ],
            [
                "○○負責，此亦據員工陳保林、徐鴻民、劉春貴、洪崑林等人供述甚明。",
                ""
            ],
            [
                "綜上所述，尚無積極證據足以證明被告甲○○自八十六年二月一日起至八十九",
                ""
            ],
            [
                "年十二月六日止前之期間內，在上開處所即有違反廢棄物清理法第四十六條第",
                ""
            ],
            [
                "一項第四款後段之未依廢棄物清除、處理許可文件內容、貯存、清除、處理廢",
                ""
            ],
            [
                "棄物罪嫌。此部分本應為無罪之判決，惟公訴人認上開部分與前揭論罪科刑部",
                ""
            ],
            [
                "分，有連續犯之裁判上一罪關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "（二）關於被告乙○○部分：",
                ""
            ],
            [
                "按案件曾經判決確定者，應為免訴之判決，此項原則關於實質上一罪或裁判上",
                ""
            ],
            [
                "一罪，均有其適用。連續犯係裁判上一罪，其一部分犯罪事實曾經判決確定者",
                ""
            ],
            [
                "，其效力當然及於全部，故檢察官復將其他部分重行起訴，亦應諭知免訴之判",
                ""
            ],
            [
                "決（最高法院四十九年台非字第二○號判例參照）。",
                ""
            ],
            [
                "經查本件被告乙○○前曾因擅自傾倒建築廢棄物，於八十八年十二月二十一曰",
                ""
            ],
            [
                "上午十時三十分許、同日十二時許，在屏東縣高樹鄉○○○段第一三○五號土",
                ""
            ],
            [
                "地上，二度為警查獲，經臺灣屏東地方法院檢察署於八十九年三月十七日起訴",
                ""
            ],
            [
                "，嗣經臺灣屏東地方法院於八十九年八月八日，以被告乙○○觸犯廢棄物清理",
                ""
            ],
            [
                "法第二十二條第二項第四款（修正後為第四十六條第一項第四款）未依廢棄物",
                ""
            ],
            [
                "清理法第二十條領有廢棄物清除、處理許可證或核備文件從事廢棄物清除、處",
                ""
            ],
            [
                "理罪，判處有期徒刑一年二月，緩刑三年，於同年九月七日確定，有臺灣屏東",
                ""
            ],
            [
                "地方法皖八十九年訴字第二○一號判決書及臺灣高等法院被告全國前案紀錄表",
                ""
            ],
            [
                "各一份在卷可按。本案公訴意旨雖以被告乙○○自八十六年二月一日起至八十",
                ""
            ],
            [
                "九年九月六日前，於執行皇輝公司清除廢棄物業務時，於上開地點，未依照皇",
                ""
            ],
            [
                "輝公司所領有高雄市政府廢棄物清除許可證內容處理廢棄物之行為，因認被告",
                ""
            ],
            [
                "乙○○上開行為連續涉犯修正後廢棄物清理法第四十六條第一項第四款後段之",
                ""
            ],
            [
                "罪嫌云云，揆諸上開說明，就此部分爰不另為免訴之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，修正後廢棄物清理法第四十",
                ""
            ],
            [
                "六條第一項第四款後段，刑法第二條第一項前段、第十一條前段、第二十八條、第七",
                ""
            ],
            [
                "十四條第一款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官高嘉惠到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十二      年    八    月    二十六    日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第七庭",
                ""
            ],
            [
                "法    官  陳 志 銘",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書 記 官  趙 美 玲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,96,台上,439,20070125": [
            [
                "最高法院刑事判決　　　　　　　九十六年度台上字第四三九號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院高雄分院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "　　　　　　甲○○（原名王素珠）",
                ""
            ],
            [
                "上列上訴人因被告等違反廢棄物清理法案件，不服台灣高等法院",
                ""
            ],
            [
                "高雄分院中華民國九十三年四月二十七日第二審判決（九十二年",
                ""
            ],
            [
                "度上訴字第一七八六號，起訴案號：台灣高雄地方法院檢察署九",
                ""
            ],
            [
                "十一年度偵字第八六五八號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院高雄分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原審經審理結果，認為被告乙○○、甲○○（原名王素珠）",
                ""
            ],
            [
                "二人被訴涉犯廢棄物清理法第四十六條第一項第四款後段之未依",
                ""
            ],
            [
                "廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物罪嫌，",
                ""
            ],
            [
                "均屬不能證明，因而撤銷第一審科刑之判決，改判為諭知被告二",
                ""
            ],
            [
                "人均無罪之判決。固非無見。",
                ""
            ],
            [
                "惟查：、原判決於理由內係以高雄市政府核發予皇輝企業有限",
                ""
            ],
            [
                "公司（下稱皇輝公司，登記負責人為王素珠，其夫乙○○為實際",
                ""
            ],
            [
                "負責人）之「高雄市政府廢棄物清除許可證」，係記載「營業項",
                ""
            ],
            [
                "目：一般廢棄物，一般事（業）廢棄物」，許可清除廢棄物之種",
                ""
            ],
            [
                "類以附表為準，而其附表記載廢棄物之種類分為一般垃圾等廢棄",
                ""
            ],
            [
                "物，其處理方法為焚化，中間處理或最終處置地點為高雄市政府",
                ""
            ],
            [
                "環境保護局中區資源回收廠、南區資源回收廠，另種類二之建築",
                ""
            ],
            [
                "廢棄物，處理方法為掩埋，中間處理或最終處置地點為大林浦填",
                ""
            ],
            [
                "海工程管理中心，是一般廢棄物僅能焚化，而建築廢棄物僅能掩",
                ""
            ],
            [
                "埋，然查廢木材、廢鐵材、廢塑膠、營建混合物等均屬營建廢棄",
                ""
            ],
            [
                "物可回收利用之資源，有內政部民國九十二年七月四日台內營字",
                ""
            ],
            [
                "第０九二００八七五九三號令頒布之「營建事業廢棄物再利用種",
                ""
            ],
            [
                "類及管理方式」可稽，則被告二人倘不予回收，顯有違反廢棄物",
                ""
            ],
            [
                "清理法第四十一條、第四十六條第一項第二款之嫌，因認被告二",
                ""
            ],
            [
                "人將上開建築廢棄物運回所承租之土地予以人工分類，再將可予",
                ""
            ],
            [
                "掩埋、焚化之廢棄物分別載運至各該資源回收廠，渠等主觀上並",
                ""
            ],
            [
                "無犯罪故意，因而為有利於被告二人之認定（見原判決第三頁）",
                ""
            ],
            [
                "。然本件公訴事實認被告二人係自八十六年二月一日起，於執行",
                ""
            ],
            [
                "皇輝公司清除廢棄物業務時，未依「一般廢棄物貯存清除處理方",
                ""
            ],
            [
                "法及設施標準」等相關規定，設置防止地面水、雨水及地下水流",
                ""
            ],
            [
                "入滲透之設備或措施，連續多次將該公司所清除、處理之一般事",
                ""
            ],
            [
                "業廢棄物，如木板模、水泥袋、塑膠管、磁磚及木材等，露天堆",
                ""
            ],
            [
                "置、貯存，並予分類，嗣於九十一年四月十一日上午九時三十分",
                ""
            ],
            [
                "許經警查獲等情。依此，檢察官認被告二人於上開期間內涉犯未",
                ""
            ],
            [
                "依廢棄物清除、處理、許可文件內容貯存、清除、處理廢棄物罪",
                ""
            ],
            [
                "嫌，其時原判決上開理由所引用之「營建事業廢棄物再利用種類",
                ""
            ],
            [
                "及管理方式」，尚未經內政部公布實施，且被告二人係辯謂渠等",
                ""
            ],
            [
                "將所清除之一般廢棄物及一般事業廢棄物運至所承租之土地上堆",
                ""
            ],
            [
                "置，係擬加以分類，再運往清除、處理許可文件所指定之中間處",
                ""
            ],
            [
                "理及最終處置地點，加以掩埋或焚化，並未主張渠等有將該廢棄",
                ""
            ],
            [
                "物予以「再利用」情形。是原判決理由以上情，即謂被告二人主",
                ""
            ],
            [
                "觀上無犯罪故意，已嫌速斷，且與所引卷證不相符合，而有證據",
                ""
            ],
            [
                "上理由矛盾之違法。、原判決理由另依憑高雄市政府環境保護",
                ""
            ],
            [
                "局九十二年十一月十四日高市環局四字第０九二００四五四四八",
                ""
            ],
            [
                "號函說明四所載「本局為有效管理廢棄物處理，明訂廢棄物進入",
                ""
            ],
            [
                "高雄市政府環境保護局南區資源回收廠代處理注意事項及高雄市",
                ""
            ],
            [
                "政府環境保護局大林浦填海工程管理中心廢棄物進場管制規定，",
                ""
            ],
            [
                "本局南區資源回收廠僅能接受可燃物；大林浦填海工程管理中心",
                ""
            ],
            [
                "僅能接受部分不可燃物（玻璃、陶瓷、天然石材下腳料等），清",
                ""
            ],
            [
                "除機構清運廢棄物項目如非屬上述進場管制規定可接受處理之廢",
                ""
            ],
            [
                "棄物，則可拒絕其進場處理。」等語，因認一般營建廢棄物（包",
                ""
            ],
            [
                "括廢木材、廢鐵材、廢塑膠、水泥紙袋、廢水泥塊、廢磚塊等物",
                ""
            ],
            [
                "）不能全然將之視為「建築廢棄物」類，而直接運至高雄市政府",
                ""
            ],
            [
                "環境保護局大林浦填海工程管理中心進行掩埋，仍需先行區分可",
                ""
            ],
            [
                "燃物與不可燃物，只有不可燃部分方能運至大林浦填海中心，且",
                ""
            ],
            [
                "依上開內政部頒布之「營建事業廢棄物再利用種類及管理方式」",
                ""
            ],
            [
                "規定，建築廢棄物中又有許多屬可回收利用之資源，應進行回收",
                ""
            ],
            [
                "再利用，足見被告二人將廢棄物先行分類，為清除、處理廢棄物",
                ""
            ],
            [
                "作業上不得不為之必要程序，乃資為被告二人無罪判決論據之一",
                ""
            ],
            [
                "（見原判決第四頁）。然高雄市政府環境保護局上開復函說明二",
                ""
            ],
            [
                "認皇輝公司領有高雄市政府八十九年十二月六日核發之高市府環",
                ""
            ],
            [
                "四字第四四六六四號清除許可證，係依當時「廢棄物清理法」第",
                ""
            ],
            [
                "二十一條所訂「公民營廢棄物清除處理機構管理輔導辦法」辦理",
                ""
            ],
            [
                "，依該辦法第十一條規定，許可證應記載事項包括機構名稱、組",
                ""
            ],
            [
                "織、負責人姓名、住址及身分證明文件字號、營業項目、清除廢",
                ""
            ],
            [
                "棄物之種類、數量、處理方法、中間處理或最終處置地點、類別",
                ""
            ],
            [
                "、級別、營業地區、有效期限等……又該辦法第二十二條：清除",
                ""
            ],
            [
                "、處理機構經營廢棄物清除、處理業務，除依本法及其相關規定",
                ""
            ],
            [
                "外，並應依審查通過之申請文件內容辦理，不得為未經許可或核",
                ""
            ],
            [
                "備之事項，且應自行清除、處理。爰此該公司從事廢棄物清除業",
                ""
            ],
            [
                "務，除應依據清除許可證及審查通過之申請文件內容辦理外，不",
                ""
            ],
            [
                "得為未經許可之事項，該公司自行承租土地進行廢棄物之分類處",
                ""
            ],
            [
                "理，顯已非屬申請許可內容。其說明三又謂依皇輝公司清除許可",
                ""
            ],
            [
                "內容，該公司應依許可清除廢棄物種類、項目，由產源處直接將",
                ""
            ],
            [
                "廢棄物清除至中間處理或最終處置地點等語，並建議對相關法令",
                ""
            ],
            [
                "規定若需主管機關進一步說明，請逕洽行政院環境保護署辦理。",
                ""
            ],
            [
                "另證人黃國麟、楊俊郎於偵查及第一審調查時到庭結證，亦為相",
                ""
            ],
            [
                "同意旨之供證（見七七五四號偵卷第三０頁背面、一審卷第七十",
                ""
            ],
            [
                "七頁、原審卷第三十九頁、第四十頁）。是原判決理由以高雄市",
                ""
            ],
            [
                "政府上開復函說明欄四所載，乃認被告二人就清除之廢棄物，需",
                ""
            ],
            [
                "先行區分為可燃物及不可燃物，渠等將之先行分類，為清除、處",
                ""
            ],
            [
                "理廢棄物作業上之必要程序云云，而為有利於被告二人之判斷，",
                ""
            ],
            [
                "但就該函上開說明欄二、三所示及上述二證人所為供證，何以不",
                ""
            ],
            [
                "採，則未說明其理由，尚屬理由不備。且依高雄市政府核發予皇",
                ""
            ],
            [
                "輝公司之「廢棄物清除許可證」附表所載，其關於廢棄物處理方",
                ""
            ],
            [
                "法分別為焚化、掩埋，而其中間處理或最終處置地點則為高雄市",
                ""
            ],
            [
                "政府環境保護局中區資源回收廠、南區資源回收廠及高雄市府環",
                ""
            ],
            [
                "境保護局大林浦填海工程管理中心（見同上偵卷第二十六、二十",
                ""
            ],
            [
                "七頁）。依此，該公司清除、處理廢棄物，似應自其產源地直接",
                ""
            ],
            [
                "運往上開許可證指示之中間處理或最後處置地點，按其核准方式",
                ""
            ],
            [
                "，加以處理，始符規定。是原判決理由以高雄市政府環境保護局",
                ""
            ],
            [
                "上開復函所謂「由來源處直接將廢棄物清除至中間處理或最終處",
                ""
            ],
            [
                "置地點」，並未記載於高雄市政府所核發上開廢棄物清除許可證",
                ""
            ],
            [
                "內，乃認依罪刑法定主義原則，不能以該函復內容為被告二人之",
                ""
            ],
            [
                "論罪依據（見原判決第六頁），即未免速斷。、原審於無罪判",
                ""
            ],
            [
                "決理由係以被告二人將其清除、處理之建築工地廢棄物，先行載",
                ""
            ],
            [
                "運至向李陳春承租之土地上，再以人工方式先行分類，旋即依上",
                ""
            ],
            [
                "開「廢棄物清除許可證」核定內容，依其種類將之載往處置場所",
                ""
            ],
            [
                "，故渠等將廢棄物放置在向李陳春承租土地上，目的僅在做廢棄",
                ""
            ],
            [
                "物之簡易分類，以便後續處理，通常廢棄物在該地停留之時間均",
                ""
            ],
            [
                "不超過一日，已經皇輝公司員工陳佛璨（原名陳保全）、劉春貴",
                ""
            ],
            [
                "證明在卷，該廢棄物既非長時間堆放停留於承租土地上，此與廢",
                ""
            ],
            [
                "棄物清理法第四十六條第一項第四款所規範之「貯存」行為，不",
                ""
            ],
            [
                "可等同而論，因而為有利於被告二人之認定（見原判決第四、五",
                ""
            ],
            [
                "頁）。然依乙○○於第一審調查時已坦承渠等將廢棄物做分類後",
                ""
            ],
            [
                "，有些可以回收的，必須等蒐集到一定數量後始能請人來回收等",
                ""
            ],
            [
                "語（見一審卷第二十六頁），此與上開二證人之供證，似有不符",
                ""
            ],
            [
                "，能否僅憑上開二證人之供證即認被告二人未有「貯存」廢棄物",
                ""
            ],
            [
                "之行為，實不無疑問。原判決對此未加審酌、釐清，遽為有利於",
                ""
            ],
            [
                "被告二人之判斷，亦嫌速斷。以上，或係上訴意旨所指摘，或為",
                ""
            ],
            [
                "本院得依職權調查之事項，應認原判決有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　一　　月　二十五　日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  張　淳　淙",
                ""
            ],
            [
                "法官  劉　介　民",
                ""
            ],
            [
                "法官  張　春　福",
                ""
            ],
            [
                "法官  洪　昌　宏",
                ""
            ],
            [
                "法官  蔡　彩　貞",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年    二  　月　  一    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,96,上更(一),40,20070712,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　96年度上更(一)字第40號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　　乙○○原名洪崑",
                ""
            ],
            [
                "　　　　　　　甲○○原名王素",
                ""
            ],
            [
                "上2人之共同",
                ""
            ],
            [
                "選 任 辯護人　吳建勛律師",
                ""
            ],
            [
                "　　　　　　　陳慧錚律師",
                ""
            ],
            [
                "　　　　　　　李汶哲律師",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服臺灣高雄地方法院",
                ""
            ],
            [
                "91年度訴字第3691號中華民國92年8 月26日第一審判決（起訴案",
                ""
            ],
            [
                "號：臺灣高雄地方法院檢察署91年度偵字第8658號），提起上訴",
                ""
            ],
            [
                "，經判決後，由最高法院發回更審，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○共同未依廢棄物清除許可文件內容貯存、清除廢棄物，處",
                ""
            ],
            [
                "有期徒刑壹年貳月。",
                ""
            ],
            [
                "甲○○共同未依廢棄物清除許可文件內容貯存、清除廢棄物，處",
                ""
            ],
            [
                "有期徒刑壹年，緩刑年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○（原名洪崑興）前曾於89年間因違反廢棄物清理法案",
                ""
            ],
            [
                "件，經台灣屏東地方法院判處有期徒刑1 年2 月，緩刑3 年",
                ""
            ],
            [
                "，於89年9 月7 日確定。緣乙○○係「佟信有限公司」（以",
                ""
            ],
            [
                "下簡稱佟信公司）負責人；其配偶甲○○（原名王素珠）則",
                ""
            ],
            [
                "係「皇輝企業有限公司」（下稱皇輝公司）之負責人，上開",
                ""
            ],
            [
                "2 公司均設址於高雄市○○路118 巷29號，2 人為夫妻關係",
                ""
            ],
            [
                "，乙○○並為上開2 家公司處理廢棄物清理處理事務之實際",
                ""
            ],
            [
                "負責人。而皇輝公司雖於89年12月6 日領有高雄市政府核發",
                ""
            ],
            [
                "之一般廢棄物、一般事業廢棄物清除許可證（高市府環四字",
                ""
            ],
            [
                "第44664 號），其中間處理或最終處置地點為高雄市政府環",
                ""
            ],
            [
                "境保護局中區資源回收廠、南區資源回收廠以及高雄市政府",
                ""
            ],
            [
                "環境保護局大林蒲填海工程管理中心，處理方法為焚化及掩",
                ""
            ],
            [
                "埋。詎乙○○、甲○○明知皇輝公司領有之上開許可證內容",
                ""
            ],
            [
                "並未有分類場所（即供暫屯、轉運、分類處理之場所）之設",
                ""
            ],
            [
                "置，其處理方法依上開許可證所載僅為掩埋或焚化，不得任",
                ""
            ],
            [
                "意堆置、貯存、分類，2 人竟共同基於集合之犯意聯絡，自",
                ""
            ],
            [
                "89年12月6 日皇輝公司取得高雄市政府核發之一般廢棄物、",
                ""
            ],
            [
                "一般事業廢棄物清除許可證後，在前由佟信公司於86年2 月",
                ""
            ],
            [
                "1 日向不知情之李陳春以每月新台幣（下同）7 萬元代價所",
                ""
            ],
            [
                "承租之門牌號碼：高雄市三民區鼎金6 巷19之7 號，地號：",
                ""
            ],
            [
                "高雄市○○區○○段223 地號之土地上，於執行皇輝公司清",
                ""
            ],
            [
                "除廢棄物業務時，以每月24,000元至3 萬元之薪資先後僱佣",
                ""
            ],
            [
                "不知情之工人洪崑林、陳保全、徐鴻民、劉春貴等人（以上",
                ""
            ],
            [
                "4 人另經不起訴處分）負責駕駛大貨車、挖土機、廢棄物分",
                ""
            ],
            [
                "類及轉運等工作，並反覆多次將皇輝公司以每車1,500 元至",
                ""
            ],
            [
                "2,000 元不等之價格所承包清除、處理之建築工地廢棄物如",
                ""
            ],
            [
                "建築廢棄物如水泥袋、垃圾袋、廢水泥塊、廢磚塊、木板模",
                ""
            ],
            [
                "、塑膠袋、砂石等，載運至未經核准之上開承租之地點露天",
                ""
            ],
            [
                "堆置、貯存、分類後並轉運至最終處置地點即高雄市政府環",
                ""
            ],
            [
                "境保護局中區資源回收廠、南區資源回收廠以及高雄市政府",
                ""
            ],
            [
                "環境保護局大林浦填海工程管理中心，未依照「一般廢棄物",
                ""
            ],
            [
                "貯存清除處理方法及設施標準」等相關規定，設置防止地面",
                ""
            ],
            [
                "水、雨水及地下水流入滲透之設備或措施，且未依皇輝公司",
                ""
            ],
            [
                "所領有高雄市政府廢棄物清除許可證內容處理一般廢棄物及",
                ""
            ],
            [
                "一般事業廢棄物。嗣於91年4 月11日上午9 時30分許，由行",
                ""
            ],
            [
                "政院環境保護署（下稱環保署）南區督察大隊會同內政部警",
                ""
            ],
            [
                "政署環保警察隊第三中隊在上開地點當場查獲。",
                ""
            ],
            [
                "二、案經高雄市政府警察局三民第二分局報告臺灣高雄地方法院",
                ""
            ],
            [
                "檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、程序部分：",
                ""
            ],
            [
                "一、證人劉春貴、徐鴻民、洪崑林、陳保全（現改名為陳佛璨）",
                ""
            ],
            [
                "、李陳春等人於警詢及偵查中所為之陳述，雖屬傳聞證據，",
                ""
            ],
            [
                "惟被告及辯護人於本院審理時均表示不爭執，且均未於言詞",
                ""
            ],
            [
                "辯論終結前聲明異議，自得視為同意作為本案證據使用，本",
                ""
            ],
            [
                "院審酌其等上開陳述作成時，並無不法取供之情形，認為適",
                ""
            ],
            [
                "當，依刑事訴訟法第159 條之5 第2 項規定，自有證據能力",
                ""
            ],
            [
                "，均得為證據。",
                ""
            ],
            [
                "二、證人黃國驎、楊俊郎於檢察官偵查中所為之陳述，既經依法",
                ""
            ],
            [
                "具結，且於原審到庭接受被告及辯護人之詰問，且無顯不可",
                ""
            ],
            [
                "信之情形，依刑事訴訟法第159 條之1 第2 項規定，自有證",
                ""
            ],
            [
                "據能力，均得為證據。",
                ""
            ],
            [
                "三、共同被告乙○○、甲○○對於彼此間於警詢、偵查中、原審",
                ""
            ],
            [
                "及本院之供述，均同意作為本案之證據使用，並捨棄詰問權",
                ""
            ],
            [
                "，本院審酌其等上開陳述作成時，並無不法取供之情形，認",
                ""
            ],
            [
                "為適當，依刑事訴訟法第159 條之5 第1 項規定，自有證據",
                ""
            ],
            [
                "能力，均得為證據。",
                ""
            ],
            [
                "乙、實體部分：",
                ""
            ],
            [
                "一、訊據上訴人即被告甲○○、乙○○分別坦承為皇輝公司之負",
                ""
            ],
            [
                "責人及實際業務之負責人不諱，且亦均不否認皇輝公司領有",
                ""
            ],
            [
                "之高雄市政府核發之一般廢棄物、一般事業廢棄物清除許可",
                ""
            ],
            [
                "證，其中間處理或最終處置地點為高雄市政府環境保護局中",
                ""
            ],
            [
                "區資源回收廠、南區資源回收廠以及高雄市政府環境保護局",
                ""
            ],
            [
                "大林蒲填海工程管理中心，處理方法為焚化及掩埋等情，並",
                ""
            ],
            [
                "供承於上開時地有從事一般廢棄物及一般事業廢棄物之堆置",
                ""
            ],
            [
                "、分類後載運至上揭中間處理或最終處置地點之事實。然矢",
                ""
            ],
            [
                "口否認有何違反廢棄物清理法之犯行，均辯以從事分類是南",
                ""
            ],
            [
                "區資源回收廠以及大林蒲填海工程管理中心之要求，伊不知",
                ""
            ],
            [
                "相關規定，且建築廢棄物僅是倒下去分類而已，犯罪情節並",
                ""
            ],
            [
                "非嚴重云云。經查：",
                ""
            ],
            [
                "（一）被告乙○○、甲○○自89年12月6 日起，確有先後以每月",
                ""
            ],
            [
                "24,000元至3 萬元之薪資僱佣不知情之工人洪崑林、陳保",
                ""
            ],
            [
                "全、徐鴻民、劉春貴等人負責駕駛大貨車、挖土機、廢棄",
                ""
            ],
            [
                "物分類及轉運等工作一情，業據洪崑林、陳保全、徐鴻民",
                ""
            ],
            [
                "、劉春貴等人在警訊及偵查中供述明確；劉春貴供述：以",
                ""
            ],
            [
                "每月3 萬元受僱於皇輝公司，我是負責駕駛貨車至公司指",
                ""
            ],
            [
                "定地點載運回公司分類，至公司工作已1 年多等語；徐鴻",
                ""
            ],
            [
                "民供稱：我是受僱於皇輝公司，平常駕駛車輛載運鏟裝機",
                ""
            ],
            [
                "，駕駛工作之餘也從事垃圾分類工作，每月薪資約3 萬元",
                ""
            ],
            [
                "，載運分類的建築廢棄物有廢紙盒、便當盒、廢棄模具、",
                ""
            ],
            [
                "廢水泥塊、廢磚塊等，警方查獲時我同事陳保全正在開挖",
                ""
            ],
            [
                "土機，劉春貴、洪崑林正在作垃圾分類工作等語；洪崑林",
                ""
            ],
            [
                "供稱：我與乙○○是兄弟關係，也是主僱關係，每月工資",
                ""
            ],
            [
                "24,000元至25,000元，警方查獲時現場有兩位大貨車司機",
                ""
            ],
            [
                "，1 位怪手司機，大貨車司機剛從外面載運水泥袋、水泥",
                ""
            ],
            [
                "磚塊、廢磚塊、木板等建築廢棄物，怪手司機也在一旁操",
                ""
            ],
            [
                "作，在皇輝公司作5 、6 個月，平常在該轉運站作垃圾分",
                ""
            ],
            [
                "類工作等語；陳保林供稱：受僱於皇輝公司，每月薪資3",
                ""
            ],
            [
                "萬元，從事分類的工作有磚塊、垃圾袋、水泥袋、木板等",
                ""
            ],
            [
                "，皇輝公司都是洪崑興全權負責營運公司的事務等語（均",
                ""
            ],
            [
                "見91年4 月11日警訊筆錄）。於偵查中並均稱：知公司有",
                ""
            ],
            [
                "許可證（按指一般廢棄物、一般事業廢棄物清除許可證）",
                ""
            ],
            [
                "，我們只將東西載運回來，因大林蒲規定分類才能運進去",
                ""
            ],
            [
                "，否則不收，我們才在那地點作分類等語（見91年5 月28",
                ""
            ],
            [
                "日偵訊筆錄）；參以上開洪崑林、陳保全、徐鴻民、劉春",
                ""
            ],
            [
                "貴4 人與被告間或有兄弟情誼，或有主僱關係，斷無捏造",
                ""
            ],
            [
                "事實胡亂攀誣之理，其所為供述堪可採信。足見上開洪崑",
                ""
            ],
            [
                "林、陳保全、徐鴻民、劉春貴確係由皇輝公司受僱，並由",
                ""
            ],
            [
                "被告乙○○指揮監督在前揭查獲之地點作轉運站，從事載",
                ""
            ],
            [
                "運建築廢棄物及在上開轉運站為垃圾分類、清運等處理工",
                ""
            ],
            [
                "作無訛。",
                ""
            ],
            [
                "（二）經環保署南區督察大隊職員即證人黃國驎、楊俊郎2 人於",
                ""
            ],
            [
                "偵查中及原審審理時亦證稱：「（問：當時2 位是如何到",
                ""
            ],
            [
                "現場取締？）當初是接獲環保局通報，在高雄市三民區鼎",
                ""
            ],
            [
                "金6 巷19之7 號有人在轉運廢棄物，去時有發現有車子在",
                ""
            ],
            [
                "轉運廢棄物，這些廢棄物是板模等物，現在通稱為『營建",
                ""
            ],
            [
                "廢棄物』，那時這些廢棄物是由車子運送到現場而堆置，",
                ""
            ],
            [
                "有些是分出來放在旁邊，有些尚未分類出來，皇輝公司在",
                ""
            ],
            [
                "89年12月6 日有取得高雄市政府一般廢棄物清理許可證，",
                ""
            ],
            [
                "營業的種類有一般的廢棄物和一般的事業廢棄物。」、「",
                ""
            ],
            [
                "（問：他們現場處理的廢棄物與他們所取得的許可證內容",
                ""
            ],
            [
                "範圍是否相符？）被告他們僅能清除，但是不能分類，他",
                ""
            ],
            [
                "們僅負責於工地清除後，將廢棄物載運到南區資源回收廠",
                ""
            ],
            [
                "堆置。被告他們並沒有取得中間的堆置許可，沒有取得最",
                ""
            ],
            [
                "後的焚化許可」等語（參見偵查卷第30頁反面、原審92年",
                ""
            ],
            [
                "7 月29日審判筆錄）。此外復有行政院環境保護署稽查紀",
                ""
            ],
            [
                "錄1 紙、查獲現場照片19張附卷可稽。又被告甲○○為負",
                ""
            ],
            [
                "責人之皇輝公司雖領有高雄市政府所核發之第一類乙級一",
                ""
            ],
            [
                "般廢棄物及一般事業廢棄物之清除許可證，惟其所申請核",
                ""
            ],
            [
                "准中間處理或最終處置地點為高雄市政府環境保護局中、",
                ""
            ],
            [
                "南區資源回收廠及大林蒲填海工程管理中心，並未核准渠",
                ""
            ],
            [
                "等在上開土地內作貯存、分類及設置轉運站，此為被告乙",
                ""
            ],
            [
                "○○、甲○○所不否認，並有有高雄市政府廢棄物清除許",
                ""
            ],
            [
                "可證（高市府環四字第44664 號）附卷可憑，且被告自86",
                ""
            ],
            [
                "年2 月1 日即承租上開地點從事廢棄物清除、處理工作多",
                ""
            ],
            [
                "年，自知悉相關廢棄物清除、處理之規定，所辯不知相關",
                ""
            ],
            [
                "規定云云，尚難以採信。",
                ""
            ],
            [
                "（三）被告洪崑興雖辯稱：從事分類是南區資源回收廠以及大林",
                ""
            ],
            [
                "浦填海工程管理中心之要求云云。惟此已據環保署南區督",
                ""
            ],
            [
                "察大隊職員即證人黃國驎、楊俊郎於原審審理時證稱：「",
                ""
            ],
            [
                "（問：中區、南區資源回收廠、大林蒲填海工程管理中心",
                ""
            ],
            [
                "，有無要求業者，必須於清理後才可以進場？）據我所知",
                ""
            ],
            [
                "，大林蒲要將廢棄物中可燃物的部分剔除掉，他們可將可",
                ""
            ],
            [
                "燃的載運到南星焚化爐。所以在清除的現場就必須分離可",
                ""
            ],
            [
                "燃、不可燃的廢棄物，不可以再載運到其他處所分類，以",
                ""
            ],
            [
                "避免造成另一污染，要在其他處所分類仍須取得其他許可",
                ""
            ],
            [
                "證」、「（問：就你們所知，環保署南區主管機關中，有",
                ""
            ],
            [
                "無核發過廢棄物「貯存」許可證？）就我所知，高雄市政",
                ""
            ],
            [
                "府沒有核發這種許可證」、「就一般廢棄物而言，在高雄",
                ""
            ],
            [
                "市政府沒有核發過『貯存』許可證」等語。是被告所辯：",
                ""
            ],
            [
                "從事分類是南區資源回收廠以及大林蒲填海工程管理中心",
                ""
            ],
            [
                "之要求云云，顯屬避就之詞，亦非可採。",
                ""
            ],
            [
                "（四）又被告乙○○、甲○○如實際上有分類之必要，亦應依法",
                ""
            ],
            [
                "申請核准，並依照「一般廢棄物貯存清除處理方法及設施",
                ""
            ],
            [
                "標準」等相關規定，設置防止地面水、雨水及地下水流入",
                ""
            ],
            [
                "滲透之設備或措施，然被告2 人於上開分類現場未、申請",
                ""
            ],
            [
                "核准亦未依規定設置必要設備之事實，亦經證人黃國驎、",
                ""
            ],
            [
                "楊俊郎於原審證述：「（問：取締當時你們在現場時，現",
                ""
            ],
            [
                "場有無防漏、防塵、防水的設施？）現場照片是有挖個洞",
                ""
            ],
            [
                "，那個洞裡面有水，將廢棄物倒入後，輕的物品會浮起來",
                ""
            ],
            [
                "，這是分類的作用」、「現場並沒有截流設施，也沒有防",
                ""
            ],
            [
                "塵的設施，而且現場離住家滿近的」等語在卷。參以被告",
                ""
            ],
            [
                "乙○○供承僅有在地面上作ＰＣ及舖設水泥等語（見本院",
                ""
            ],
            [
                "92年1 月28日審判筆錄）。顯見被告確未依「一般廢棄物",
                ""
            ],
            [
                "貯存清除處理方法及設施標準」等相關規定，設置防止地",
                ""
            ],
            [
                "面水、雨水及地下水流入滲透之設備或措施之事實非虛。",
                ""
            ],
            [
                "（五）按所謂「一般廢棄物」係指由家戶或其他非事業所產生之",
                ""
            ],
            [
                "垃圾、糞尿、動物屍體等，足以污染環境衛生之固體或液",
                ""
            ],
            [
                "體廢棄物。而所謂「事業廢棄物」則係指工礦廠場、公司",
                ""
            ],
            [
                "行號、醫療院所、及包括由中央主管機關會商中央目的事",
                ""
            ],
            [
                "業主管機關，訂定公告認定標準之事業機構，所產生具有",
                ""
            ],
            [
                "毒性、危險性，其濃度或數量足以影響人體健康或污染環",
                ""
            ],
            [
                "境之廢棄物之有害事業廢棄物，與有害事業廢棄物以外之",
                ""
            ],
            [
                "一般事業廢棄物，此觀之廢棄物清理法第2 條，並參酌廢",
                ""
            ],
            [
                "棄物清理法高雄市施行細則第34條、廢棄物清理法臺北市",
                ""
            ],
            [
                "施行細則第37條及廢棄物清理法臺灣省施行細則第19條等",
                ""
            ],
            [
                "規定自明。本件經警查獲之廢棄物，係夾雜處理建築工地",
                ""
            ],
            [
                "廢棄物如水泥袋、廢水泥塊、廢磚塊、垃圾袋、木板模、",
                ""
            ],
            [
                "塑膠袋、砂石等建築棄物，業經皇輝公司之員工陳保林等",
                ""
            ],
            [
                "人陳述明確，並有稽查紀錄在卷可參，是該批廢棄物係屬",
                ""
            ],
            [
                "一般廢棄物應堪認定。",
                ""
            ],
            [
                "（六）廢棄物清理法第46條第1 項第4 款所規定之「貯存」，依",
                ""
            ],
            [
                "照「一般廢棄物貯存清除處理方法及設施標準」規定，係",
                ""
            ],
            [
                "指一般廢棄物於清除、處理前，放置於特定地點或貯存容",
                ""
            ],
            [
                "器、設施內之行為；而所謂「清除」係指事業廢棄物之收",
                ""
            ],
            [
                "集、運輸行為，此觀事業廢棄物貯存清除處理方法及設施",
                ""
            ],
            [
                "標準第2 條第2 款規定自明。所謂「處理」：則係指下列",
                ""
            ],
            [
                "行為：中間處理：指一般廢棄物在最終處置前，以物理",
                ""
            ],
            [
                "、化學、生物、熱處理、堆肥或其他處理方法，變更其物",
                ""
            ],
            [
                "理、化學、生物特性或成分，達成分離、中和、減量、減",
                ""
            ],
            [
                "積、去毒、無害化、固化或安定之行為。最終處置：指",
                ""
            ],
            [
                "將一般廢棄物以安定掩埋、衛生掩埋、封閉掩埋或海洋棄",
                ""
            ],
            [
                "置之行為。再利用：指將一般廢棄物經物理、化學或生",
                ""
            ],
            [
                "物等程序後做為材料、燃料、肥料、飼料、填料、土壤改",
                ""
            ],
            [
                "良或其他經中央主管機關會商中央目的事業主管機關認定",
                ""
            ],
            [
                "之用途行為。經查，被告甲○○所經營，而由被告乙○○",
                ""
            ],
            [
                "實際全權負責之皇輝公司雖領有高雄市政府核發前開廢棄",
                ""
            ],
            [
                "物清除許可證，但其中間處理或最終處置地點為高雄市政",
                ""
            ],
            [
                "府環境保護局中區資源回收廠、南區資源回收廠以及高雄",
                ""
            ],
            [
                "市政府環境保護局大林蒲填海工程管理中心，處理方法為",
                ""
            ],
            [
                "焚化及掩埋，此有高雄市政府89年12月6 日核發之一般廢",
                ""
            ],
            [
                "棄物、一般事業廢棄物清除許可證（高市府環四字第4466",
                ""
            ],
            [
                "4 號）附卷足佐，被告執行皇輝公司清除、處理廢棄物時",
                ""
            ],
            [
                "未依所領有之廢棄物清除許可證內容，於處理一般廢棄物",
                ""
            ],
            [
                "及一般事業廢棄物之方式僅為掩埋或焚化，其逕將所應處",
                ""
            ],
            [
                "理之一般事業廢棄物，在上址露天堆置、貯存並予以分類",
                ""
            ],
            [
                "後轉運，復參酌被告乙○○於原審調查時坦承其等將廢棄",
                ""
            ],
            [
                "物做分類後，有些可以回收的，必須等蒐集到一定數量後",
                ""
            ],
            [
                "始能請人來回收等語（見原審卷第26頁），足見被告確有",
                ""
            ],
            [
                "「貯存」廢棄物之行為，至為明顯，綜上以觀，被告等所",
                ""
            ],
            [
                "為，自屬未依廢棄物清除許可文件內容貯存、清除廢棄物",
                ""
            ],
            [
                "，至為灼然。",
                ""
            ],
            [
                "（七）此外並有佟信公司於86年2 月1 日以每月7 萬元向李陳春",
                ""
            ],
            [
                "承租門牌號碼：高雄市三民區鼎金6 巷19之7 號，地號：",
                ""
            ],
            [
                "高雄市○○區○○段223 地號土地之租賃契約書1 紙、高",
                ""
            ],
            [
                "雄市政府環境保護局南區資源回收廠過磅單4 紙、高雄市",
                ""
            ],
            [
                "政府環境保護局大林蒲填海工程管理中心廢棄物進廠運送",
                ""
            ],
            [
                "聯單1 紙附於偵查卷可徵，及查獲現場查扣之堆高機2 台",
                ""
            ],
            [
                "、挖土機3 台、大貨車6 輛扣案可證，此有扣押筆錄1 紙",
                ""
            ],
            [
                "及查扣物品明細清單1 紙附於警卷可憑，復有行政院環境",
                ""
            ],
            [
                "保護署稽查紀錄可按。綜上事證，益證被告確有於上開承",
                ""
            ],
            [
                "租地點從事一般廢棄物堆置、貯存、分類及轉運之事實至",
                ""
            ],
            [
                "為灼然。本件事證明確，被告2人之犯行，均堪認定。",
                ""
            ],
            [
                "二、按行為後法律有變更者，適用裁判時之法律；但裁判前之法",
                ""
            ],
            [
                "律有利於行為人者，適用最有利於行為人之法律；刑法第2",
                ""
            ],
            [
                "條第1 項前段定有明文。次按廢棄物清理法業於90年10月24",
                ""
            ],
            [
                "日公布施行，修正前廢棄物清理法第22條第2 項第第4 款之",
                ""
            ],
            [
                "規定，移置修正後第46條第1 項第4 款，其法定刑雖由「1",
                ""
            ],
            [
                "年以上5 年以下有期徒刑，得併科100 萬元以下罰金」，修",
                ""
            ],
            [
                "正為「1 年以上5 年以下有期徒刑，得併科新臺幣300 萬元",
                ""
            ],
            [
                "以下罰金」，然二者之法定刑並無不同，而上開第4 款之規",
                ""
            ],
            [
                "定，修正前後處罰之主體及行為態樣仍然相同，所不同者為",
                ""
            ],
            [
                "從事廢棄物清除、處理業者申請核發許可證之規定由修正前",
                ""
            ],
            [
                "第20條移置於修正後第41條第1 項，而修正後第41條第1 項",
                ""
            ],
            [
                "則有除外規定，換言之，從事廢棄物清除、處理業務者，若",
                ""
            ],
            [
                "有修正後第41條第1 項但書各款情形之一，則無庸申請許可",
                ""
            ],
            [
                "文件，即可受託清除、處理廢棄物業務，較諸修正前第20條",
                ""
            ],
            [
                "規定，修正後第41條規定顯然較有利，就申請核發許可證之",
                ""
            ],
            [
                "規定比較上開第4 款之規定，可知修正後第46條第1 項第4",
                ""
            ],
            [
                "款之規定亦較修正前第22條第2 項第4 款規定有利，是關於",
                ""
            ],
            [
                "第4 款之規定，本院自應適用修正後有利於被告之法律裁判",
                ""
            ],
            [
                "之。核被告乙○○、甲○○所為，係均犯修正後廢棄物清理",
                ""
            ],
            [
                "法第46條第1 項第4 款後段之未依廢棄物清除、處理許可文",
                ""
            ],
            [
                "件內容、貯存、清除廢棄物罪。被告乙○○、甲○○2 人就",
                ""
            ],
            [
                "上開犯行，分別具有犯意之聯絡及行為之分擔，均為共同正",
                ""
            ],
            [
                "犯。其僱佣不知情之洪崑林、陳保全、徐鴻民、劉春貴遂行",
                ""
            ],
            [
                "上開犯行，為間接正犯。又按刑事法若干犯罪行為態樣，本",
                ""
            ],
            [
                "質上原具有反覆、延續實行之特徵，立法時既予特別歸類，",
                ""
            ],
            [
                "定為犯罪構成要件之行為要素，則行為人基於概括之犯意，",
                ""
            ],
            [
                "在密切接近之一定時、地持續實行之複次行為，倘依社會通",
                ""
            ],
            [
                "念，於客觀上認為符合1 個反覆、延續性之行為觀念者，於",
                ""
            ],
            [
                "刑法評價上，即應僅成立一罪。學理上所稱「集合犯」之職",
                ""
            ],
            [
                "業性、營業性或收集性等具有重複特質之犯罪均屬之，例如",
                ""
            ],
            [
                "經營、從事業務、收集、販賣、製造、散布等行為概念者是",
                ""
            ],
            [
                "。而廢棄物清理法第46條第1 項第4 款後段之犯罪，係以已",
                ""
            ],
            [
                "申領核發許可文件之業者，作為犯罪主體。已申領核發許可",
                ""
            ],
            [
                "文件之業者，從事廢棄物清除、處理業務，本質上即具有反",
                ""
            ],
            [
                "覆性，倘行為人基於概括之犯意，在密切接近之一定時間及",
                ""
            ],
            [
                "空間內反覆從事廢棄物之清除、處理，無非執行業務所當然",
                ""
            ],
            [
                "，於行為概念上，應認為集合犯，無連續犯或併合論罪可言",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、原審予以被告等論科，固非無見，惟查被告等反覆從事廢",
                ""
            ],
            [
                "棄物之清除、貯存業務之行為，應成立廢棄物清理法第46條",
                ""
            ],
            [
                "第1 項第4 款後段之集合犯，僅成立一罪，而原判決依連續",
                ""
            ],
            [
                "犯論科，即有適用法則不當之違失，自有未合。被告等僅",
                ""
            ],
            [
                "有於上開承租地點，將建築廢棄物作露天堆置，貯存分類並",
                ""
            ],
            [
                "轉運至前述之中區、南區資源回收廠及大林蒲填海工程管理",
                ""
            ],
            [
                "中心，並未於承租地點，將建築廢棄作掩埋，或以物理、化",
                ""
            ],
            [
                "學、生物等管理方法，變更其物理、化學、生物特性或成分",
                ""
            ],
            [
                "等處理廢棄物之行為，而原判決認被告等亦有此部分處理廢",
                ""
            ],
            [
                "棄物之行為，亦有未合。被告等上訴意旨，仍執前詞，否認",
                ""
            ],
            [
                "犯罪，固無理由，然原判決既有可述可議，自應由本院將原",
                ""
            ],
            [
                "判決撤銷改判。爰審酌被告乙○○前曾於89年間因違反廢棄",
                ""
            ],
            [
                "物清理法案件，經台灣屏東地方法院判處有期徒刑1 年2 月",
                ""
            ],
            [
                "，緩刑3 年，於89年9 月7 日確定，緩刑期間再犯本罪，雖",
                ""
            ],
            [
                "不構成累犯，仍見其心存僥悻，其可非難性自較嚴格，並斟",
                ""
            ],
            [
                "酌被告2 人之犯罪動機、目的、手段、品行、智識程度，所",
                ""
            ],
            [
                "犯尚未造成嚴重實害，及其等後態度等一切情狀，各量處如",
                ""
            ],
            [
                "主文第2 、3 項所示之刑。又被告甲○○前未曾受有期徒刑",
                ""
            ],
            [
                "以上刑之宣告，此有臺灣高雄地方法院檢察署刑案資料查註",
                ""
            ],
            [
                "紀錄表暨臺灣高等法院被告全國前案紀錄表各1 紙在卷可按",
                ""
            ],
            [
                "，渠因一時失慮，致觸犯本案犯行，歷經偵審程序，自當知",
                ""
            ],
            [
                "所警惕，而無再犯之虞，本院因認對渠所宣告之刑以暫不執",
                ""
            ],
            [
                "行為適當當，爰併予宣告緩刑3 年，以啟自新。至扣案後交",
                ""
            ],
            [
                "由皇輝公司員工徐鴻民保管之堆高機2 台、挖土機3 台、營",
                ""
            ],
            [
                "業大貨車6 輛等物，其中堆高機及挖土機為佟信公及皇輝公",
                ""
            ],
            [
                "司所有，而營業大貨車車號ZV-473號營業自用大貨車為佟信",
                ""
            ],
            [
                "公司所，車號ZR-288號營業自用大貨車為皇輝公司所有，車",
                ""
            ],
            [
                "號ZR-167號營業自用大貨車為長城照明有限公司所有，車號",
                ""
            ],
            [
                "ZQ-893號營業自用大貨車為皇億企業行洪文明所有，車號ZS",
                ""
            ],
            [
                "-785號營業自用大貨車為皇輝公司所有，車號XN-340號營業",
                ""
            ],
            [
                "自用大貨車為福豐通運有限公司所有，此已據被告供述明確",
                ""
            ],
            [
                "，其中有部分並非被告所有，自不得宣告沒收；即屬被告所",
                ""
            ],
            [
                "有部分，亦無法證明是被告專供本件犯罪所用之物，將上開",
                ""
            ],
            [
                "被告所有之自用大貨車、堆土機及挖土機等物併予宣告沒收",
                ""
            ],
            [
                "，亦顯不符合比例原則，故本院不予宣告沒收之，併此敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、至於公訴人認被告乙○○、甲○○係自86年2 月1 日起，即",
                ""
            ],
            [
                "在上開承租之地點從事未依廢棄物清除、處理許可文件內容",
                ""
            ],
            [
                "、貯存、清除、處理廢棄物之行為，因認被告等於該時間起",
                ""
            ],
            [
                "即涉犯修正後廢棄物清理法第46條第1 項第4 款後段之未依",
                ""
            ],
            [
                "廢棄物清除、處理許可文件之內容、貯存、清除、處理廢棄",
                ""
            ],
            [
                "物罪云云。惟查：",
                ""
            ],
            [
                "（一）關於被告甲○○部分：",
                ""
            ],
            [
                "被告甲○○固係皇輝公司之負責人，然該公司係於89年12",
                ""
            ],
            [
                "月6 日使領得高雄市政府核發之一般廢棄物、一般事業廢",
                ""
            ],
            [
                "棄物清除許可證（高市府環四字第44664 號），有該許可",
                ""
            ],
            [
                "證附卷足憑。依上揭廢棄物清理法第46條第1 項第4 款後",
                ""
            ],
            [
                "段規定之構成要件而言，自應於領有許可證後，而未依許",
                ""
            ],
            [
                "可文件內容貯存、清除、處理廢棄物始稱該當，合先敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "上開門牌號碼高雄市三民區鼎金六巷19之7 號，地號高雄",
                ""
            ],
            [
                "市○○區○○段223 地號之土地，雖係於86年2 月1 日向",
                ""
            ],
            [
                "不知情之李陳春以每月7 萬元代價所承租，然並非由皇輝",
                ""
            ],
            [
                "公司或被告甲○○承租，而係由被告乙○○代表佟信公司",
                ""
            ],
            [
                "承租，此有租賃契約書1 份在卷可稽，而佟信公司之營業",
                ""
            ],
            [
                "範圍原亦含有一般廢土之清理，此有佟信公司之公司執照",
                ""
            ],
            [
                "1 紙在卷可證；參以員工劉春貴供稱伊受僱至皇輝公司僅",
                ""
            ],
            [
                "1 年多；員工洪崑林供稱伊在皇輝公司工作僅5 、6 個月",
                ""
            ],
            [
                "等語，及被告甲○○雖係皇輝公司之名義負責人，但實際",
                ""
            ],
            [
                "營運業務則由被告乙○○負責，此亦據員工陳保林、徐鴻",
                ""
            ],
            [
                "民、劉春貴、洪崑林等人供述甚明。",
                ""
            ],
            [
                "綜上所述，尚無積極證據足以證明被告甲○○自86年2 月",
                ""
            ],
            [
                "1 日起至89年12月6 日止前之期間內，在上開處所即有違",
                ""
            ],
            [
                "反廢棄物清理法第46條第1 項第4 款後段之未依廢棄物清",
                ""
            ],
            [
                "除、處理許可文件內容、貯存、清除、處理廢棄物罪嫌。",
                ""
            ],
            [
                "此部分本應為無罪之判決，惟公訴人認上開部分與前揭論",
                ""
            ],
            [
                "罪科刑部分，有連續犯之裁判上一罪關係，爰不另為無罪",
                ""
            ],
            [
                "之諭知。",
                ""
            ],
            [
                "（二）關於被告乙○○部分：",
                ""
            ],
            [
                "按案件曾經判決確定者，應為免訴之判決，此項原則關於",
                ""
            ],
            [
                "實質上一罪或裁判上一罪，均有其適用。連續犯係裁判上",
                ""
            ],
            [
                "一罪，其一部分犯罪事實曾經判決確定者，其效力當然及",
                ""
            ],
            [
                "於全部，故檢察官復將其他部分重行起訴，亦應諭知免訴",
                ""
            ],
            [
                "之判決（最高法院49年台非字第20號判例參照）。",
                ""
            ],
            [
                "經查本件被告乙○○前曾因擅自傾倒建築廢棄物，於88年",
                ""
            ],
            [
                "12月21日上午10時30分許、同日12時許，在屏東縣高樹鄉",
                ""
            ],
            [
                "○○○段第1305號土地上，二度為警查獲，經臺灣屏東地",
                ""
            ],
            [
                "方法院檢察署於89年3 月17日起訴，嗣經臺灣屏東地方法",
                ""
            ],
            [
                "院於89年8 月8 日，以被告乙○○觸犯廢棄物清理法第22",
                ""
            ],
            [
                "條第2 項第4 款（修正後為第46條第1 項第4 款）未依廢",
                ""
            ],
            [
                "棄物清理法第20條領有廢棄物清除、處理許可證或核備文",
                ""
            ],
            [
                "件從事廢棄物清除、處理罪，判處有期徒刑1 年2 月，緩",
                ""
            ],
            [
                "刑3 年，於同年9 月7 日確定，有臺灣屏東地方法院89年",
                ""
            ],
            [
                "訴字第201 號判決書及臺灣高等法院被告全國前案紀錄表",
                ""
            ],
            [
                "各1 份在卷可按。本案公訴意旨雖以被告乙○○自86年2",
                ""
            ],
            [
                "月1 日起至89年9 月6 日前，於執行皇輝公司清除廢棄物",
                ""
            ],
            [
                "業務時，於上開地點，未依照皇輝公司所領有高雄市政府",
                ""
            ],
            [
                "廢棄物清除許可證內容處理廢棄物之行為，因認被告乙○",
                ""
            ],
            [
                "○上開行為連續涉犯修正後廢棄物清理法第46條第1 項第",
                ""
            ],
            [
                "4 款後段之罪嫌云云，揆諸上開說明，就此部分爰不另為",
                ""
            ],
            [
                "免訴之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，修正後廢棄物",
                ""
            ],
            [
                "清理法第46條第1 項第4 款後段，刑法第2 條第1 項但書、第11",
                ""
            ],
            [
                "條前段、第28條、第74條第1 項第1 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳宗吟到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　7 　　月　　12　　日",
                ""
            ],
            [
                "刑事第三庭    審判長法  官  周賢銳",
                ""
            ],
            [
                "法  官  黃仁松",
                ""
            ],
            [
                "法  官  謝宏宗",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本)「 切勿逕送上級法院」。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　7 　　月　　13　　日",
                ""
            ],
            [
                "書   記　 官  熊惠津",
                ""
            ],
            [
                "附錄本判決論罪之法條：",
                ""
            ],
            [
                "修正後廢棄物清理法第46條第1項第4款後段",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,98,台上,6650,20091112": [
            [
                "最高法院刑事判決　　　　　　九十八年度台上字第六六五○號",
                ""
            ],
            [
                "上　訴　人　甲○○（即洪崑興）",
                ""
            ],
            [
                "　　　　　　乙○○（即王素珠）",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院高雄",
                ""
            ],
            [
                "分院中華民國九十六年七月十二日第二審更審判決（九十六年度",
                ""
            ],
            [
                "上更字第四○號，起訴案號：台灣高雄地方法院檢察署九十一",
                ""
            ],
            [
                "年度偵字第八六五八號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件上訴人甲○○（即洪崑興）、乙○○（即王素珠）",
                ""
            ],
            [
                "上訴意旨略稱：、原判決以甲○○在第一審自承將廢棄物分類",
                ""
            ],
            [
                "後，有些是可做資源回收，須等蒐集有一定數量，才能請人來回",
                ""
            ],
            [
                "收等語，為所認上訴人等有在所承租土地上貯存建築廢棄物之論",
                ""
            ],
            [
                "據。惟未說明上訴人等在該土地上暫置可供資源回收之物係屬廢",
                ""
            ],
            [
                "棄物之依據，理由已有不備。又上訴人等所堆置、貯存者究係何",
                ""
            ],
            [
                "物？是否為建築剩餘之廢棄土石方？若是，既得依「營建剩餘土",
                ""
            ],
            [
                "石方處理方案」之規範，併於工程剩餘土方辦理，而為可利用之",
                ""
            ],
            [
                "資源，則上開堆置、貯存之物即顯非廢棄物，縱有堆置、貯存行",
                ""
            ],
            [
                "為，亦與廢棄物清理法所規範以「廢棄物」為處罰之要件不相當",
                ""
            ],
            [
                "。原判決未調查認定，復未在理由內說明闡述，遽認上訴人等有",
                ""
            ],
            [
                "貯存廢棄物之犯行，非無調查未盡及理由不備之違法。況上訴人",
                ""
            ],
            [
                "等將建築廢棄物放置在承租土地上之目的，僅係在將建築廢棄物",
                ""
            ],
            [
                "作簡易之分類，以便後續之處理，故通常堆置之時間均不超過一",
                ""
            ],
            [
                "日，顯無貯存之意，所為之分類，應屬「清除」之收集行為，而",
                ""
            ],
            [
                "所謂「貯存」，應指具有時間持續性、延續性之放置行為，非如",
                ""
            ],
            [
                "本件之情形。原判決就上訴人等所稱前開進行分類之行為，顯與",
                ""
            ],
            [
                "貯存要件不符之辯解，亦未說明不採之理由，同有違誤。、依",
                ""
            ],
            [
                "高雄市政府環境保護局函文意旨，營建廢棄物須先行分類為可燃",
                ""
            ],
            [
                "物及不可燃物，才能分別載運至南區資源回收廠及大林蒲填海管",
                ""
            ],
            [
                "理工程中心進行焚化或掩埋。因營建事業廢棄物中之營建混合物",
                ""
            ],
            [
                "體積甚大，礙於工地現場之環境、作業安全性及分類作業上所需",
                ""
            ],
            [
                "之設備等因素，根本不可能要求清運業者在廢棄物來源處當場進",
                ""
            ],
            [
                "行分類處理，全台皆然，非只上訴人等受僱清除時始如此為之，",
                ""
            ],
            [
                "是將廢棄物載至承租土地上先分類乃清除廢棄物作業上不得不為",
                ""
            ],
            [
                "之必要程序，若認此行為構成貯存，亦屬超法規阻卻違法事由，",
                ""
            ],
            [
                "應得阻卻違法。原判決不採上訴人等就此所為辯解，並未說明理",
                ""
            ],
            [
                "由，難謂無判決不備理由之違法。、原審準備程序期日，辯護",
                ""
            ],
            [
                "人已就證人劉春貴、洪崑林、陳保全、徐鴻民在警詢時及偵查中",
                ""
            ],
            [
                "之證言，陳明均屬審判外之陳述，無證據能力。原判決以上訴人",
                ""
            ],
            [
                "等及辯護人未於言詞辯論終結前聲明異議，而將上開證人等之警",
                ""
            ],
            [
                "詢及偵查筆錄均視為有證據能力，進而採為認定上訴人等犯罪之",
                ""
            ],
            [
                "證據，有證據上理由矛盾之違法。又劉春貴、徐鴻民、洪崑林、",
                ""
            ],
            [
                "陳保全在警詢時均供稱渠等係受甲○○僱用，並未陳述有受乙○",
                ""
            ],
            [
                "○僱用，原判決引用上開證人之供述，認渠等有受乙○○僱用，",
                ""
            ],
            [
                "同屬可議。且依前開證人所述，皇輝企業有限公司（下稱皇輝公",
                ""
            ],
            [
                "司）之實際負責人係甲○○，乙○○並未從事廢棄物清除、處理",
                ""
            ],
            [
                "業務，原判決亦謂甲○○為皇輝公司實際負責人，顯認乙○○非",
                ""
            ],
            [
                "從事廢棄物處理業務之人，乃又謂其與甲○○係共同正犯，非唯",
                ""
            ],
            [
                "理由矛盾，亦未說明所憑之依據，同有違誤。再者，原判決雖認",
                ""
            ],
            [
                "查獲之廢棄物係屬「一般廢棄物」，然又引用「事業廢棄物貯存",
                ""
            ],
            [
                "清除處理方法及設施標準」資為論據，論理上亦有矛盾，而營建",
                ""
            ],
            [
                "廢棄物係屬事業廢棄物，並非一般廢棄物，原判決遽認是一般廢",
                ""
            ],
            [
                "棄物，即與卷內資料不符。、廢棄物清理法於民國九十五年五",
                ""
            ],
            [
                "月三十日修正公布，刪除第四十六條第二項常業犯處罰規定，第",
                ""
            ],
            [
                "一項雖未修正，但其罰金法定刑部分，於上訴人等行為後，刑法",
                ""
            ],
            [
                "第三十三條第五款就其最低度刑已有修正，比較新舊法結果，自",
                ""
            ],
            [
                "以修正前之規定較有利於上訴人等，原審就此部分未為新舊法之",
                ""
            ],
            [
                "比較適用，有判決不適用法則之違法。又檢察官起訴甲○○之犯",
                ""
            ],
            [
                "罪事實，係認自八十六年二月一日起即有本件違反廢棄物清理法",
                ""
            ],
            [
                "之犯行，原判決僅就甲○○自八十九年十二月六日起至九十一年",
                ""
            ],
            [
                "四月十一日止之行為論罪科刑，另就自八十六年二月一日起至八",
                ""
            ],
            [
                "十九年九月六日前之行為，則不另為免訴之諭知，然就八十九年",
                ""
            ],
            [
                "九月七日之後至同年十二月六日前之犯罪事實部分，則未予論斷",
                ""
            ],
            [
                "，有已受請求之事項未予判決之違法云云。",
                ""
            ],
            [
                "惟查：原判決綜合全案證據資料，本於事實審法院職權推理之作",
                ""
            ],
            [
                "用，認定上訴人等確有於執行清除一般事業廢棄物業務時，擅將",
                ""
            ],
            [
                "廢棄物載至未經核准之地點露天堆置、貯存之犯行。因而撤銷第",
                ""
            ],
            [
                "一審之判決，改判仍論處上訴人等共同未依廢棄物清除許可文件",
                ""
            ],
            [
                "內容貯存、清除廢棄物罪刑（甲○○處有期徒刑一年二月，乙○",
                ""
            ],
            [
                "○處有期徒刑一年並緩刑三年），已詳細說明其採證認事之理由",
                ""
            ],
            [
                "。所為論斷，亦俱有卷證資料可資覆按。且查：上訴人等之辯護",
                ""
            ],
            [
                "人在原審準備程序期日，雖曾陳明劉春貴、洪崑林、陳保全、徐",
                ""
            ],
            [
                "鴻民在警詢時及偵查中之證言，均屬審判外之陳述，無證據能力",
                ""
            ],
            [
                "，然在原審審判期日，於檢察官陳述證據方法後，經審判長詢以",
                ""
            ],
            [
                "：「對檢察官所引用起訴書及原審（即第一審）、本院（即原審",
                ""
            ],
            [
                "）前審所列證據（含上開證人等在警詢時及偵查中之供述證據）",
                ""
            ],
            [
                "之證據能力有何意見？」時，辯護人答：「沒有意見，對於檢察",
                ""
            ],
            [
                "官引用證據之證據能力均不爭執」，上訴人等則稱「沒有意見」",
                ""
            ],
            [
                "（見更卷第六七頁），復經審判長逐一提示劉春貴、洪崑林、",
                ""
            ],
            [
                "陳保全、徐鴻民在警詢時及偵查中之筆錄並告以要旨，上訴人等",
                ""
            ],
            [
                "及辯護人亦均陳稱：「沒有意見」（見前引卷第六九至七十頁）",
                ""
            ],
            [
                "。則原判決以上訴人等及辯護人在審判期日，已更易先前就前揭",
                ""
            ],
            [
                "證人等在審判外陳述之證據能力主張，明白表示均不爭執，而在",
                ""
            ],
            [
                "理由中載稱渠等「於本院（即原審）審理時均表示不爭執」，即",
                ""
            ],
            [
                "令所述稍嫌簡略，惟與卷內資料既無不符，自無理由矛盾之可言",
                ""
            ],
            [
                "。而原判決引據甲○○在第一審坦承：其等將廢棄物做分類後，",
                ""
            ],
            [
                "有些可以回收的，必須等蒐集到一定數量後始能請人來回收等語",
                ""
            ],
            [
                "，僅以之作為論述上訴人等確有「貯存」廢棄物行為之佐憑（見",
                ""
            ],
            [
                "原判決第九頁第二至九行），非謂上訴人等所堆置、貯存之廢棄",
                ""
            ],
            [
                "物係屬可供回收之資源，上訴意旨就此所指，即顯非依據卷證資",
                ""
            ],
            [
                "料執為指摘之適法第三審上訴理由。又原判決已說明其就案內所",
                ""
            ],
            [
                "有證據，本於調查所得心證，分別定其取捨，而憑以認定上訴人",
                ""
            ],
            [
                "等執行皇輝公司清除、處理廢棄物業務時，確有未依高雄市政府",
                ""
            ],
            [
                "核發之一般廢棄物、一般事業廢棄物許可證及審查通過之申請文",
                ""
            ],
            [
                "件內容，依可清除廢棄物種類、項目，由產源處直接將廢棄物清",
                ""
            ],
            [
                "除至中間處理或最終處置地點，而逕為承租土地堆置、貯存廢棄",
                ""
            ],
            [
                "物以為分類處理之非屬申請許可內容等行為之依據，並論敘上訴",
                ""
            ],
            [
                "人等為共同正犯之理由。此係事實審法院採證認事職權之行使，",
                ""
            ],
            [
                "自不得遽指違法。茲上訴意旨對原審之論斷，既亦未依據卷內資",
                ""
            ],
            [
                "料，具體指摘有如何違背法令之情形，徒以堆置廢棄物之時間無",
                ""
            ],
            [
                "延續性，應非貯存，若係貯存，亦得阻卻違法云云，據以指摘原",
                ""
            ],
            [
                "判決違法，係以片面之自我說詞，對原判決已說明之事項，漫事",
                ""
            ],
            [
                "指摘，復為單純之事實上爭辯，難認係適法之第三審上訴理由。",
                ""
            ],
            [
                "再者，刑事被告之上訴，自以受有不利益之裁判，為求自己利益",
                ""
            ],
            [
                "起見請求救濟者，方得為之，要無許其為自己不利益上訴之理。",
                ""
            ],
            [
                "原判決縱有如上訴意旨所稱，未就甲○○八十九年九月七日至同",
                ""
            ],
            [
                "年十二月五日間違反廢棄物清理法部分併予審認，亦屬有利於甲",
                ""
            ],
            [
                "○○之犯罪事實認定，乃上訴意旨執此指摘原判決有已受請求之",
                ""
            ],
            [
                "事項而未予判決之違法云云，自係為其自己之不利益而提起上訴",
                ""
            ],
            [
                "，顯與被告為自己利益請求救濟之上訴制度本旨相違，難認為合",
                ""
            ],
            [
                "法之第三審上訴理由。至原判決雖漏未就修正前、後之刑法第三",
                ""
            ],
            [
                "十三條第五款及廢棄物清理法第四十六條第一項第四款後段所定",
                ""
            ],
            [
                "罰金之最低度刑為新舊法適用之比較，而不無瑕疵，但於判決不",
                ""
            ],
            [
                "生影響，仍非可據為上訴第三審之適法理由。其餘上訴意旨所執",
                ""
            ],
            [
                "各詞，原判決或已在理由中論斷綦詳，並無上訴意旨所指之違法",
                ""
            ],
            [
                "情形；或係就與犯罪構成要件無涉之枝節，再為事實之爭執，依",
                ""
            ],
            [
                "首開說明，亦難認係適法之第三審上訴理由。其上訴違背法律上",
                ""
            ],
            [
                "之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十八　年　 十一 　月　 十二 　日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  謝　俊　雄",
                ""
            ],
            [
                "法官  陳　世　雄",
                ""
            ],
            [
                "法官  魏　新　和",
                ""
            ],
            [
                "法官  吳　信　銘",
                ""
            ],
            [
                "法官  徐　文　亮",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十八　年　 十一 　月　 十七 　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}