{
    "id": "KSDM,91,訴,479,20030102,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C91%2C%E8%A8%B4%2C479%2C20030102%2C1",
    "history": {
        "KSDM,91,訴,479,20030102,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第四七九號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "　　　　　　　　丙○○",
                ""
            ],
            [
                "右列被告等因違反廢棄物清理法等案件，經檢察官提起公訴（八十九年度偵字第一九",
                ""
            ],
            [
                "九六七號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○事業負責人未依廢棄物清理法規定之方式清除廢棄物，致污染環境，處有期徒",
                ""
            ],
            [
                "刑壹年。緩刑參年。",
                ""
            ],
            [
                "乙○○無罪。",
                ""
            ],
            [
                "丙○○公訴不受理。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○係高峰工程有限公司（下簡稱高峰公司，未辦理營利事業登記）之負責人",
                ""
            ],
            [
                "，其明知該公司從事建築烤漆工程業務所產生含有廢漆液（總鉛含量六一．五ｍ",
                ""
            ],
            [
                "ｇ／Ｌ、苯含量四一五ｍｇ／Ｌ及○．五四八ｍｇ／Ｌ）之廢盛裝容器為有害事",
                ""
            ],
            [
                "業廢棄物，依廢棄物清理法及事業廢棄物貯存清除處理方法及設施標準相關規定",
                ""
            ],
            [
                "，應與該公司所產生屬一般事業廢棄物之硬化廢漆渣，分開清除及處理，且該廢",
                ""
            ],
            [
                "漆液之有害事業廢棄物，係屬廢溶濟之液體廢棄物，應先經中間處理，除施以中",
                ""
            ],
            [
                "間處理方式使其有害性質消失者外，禁止以掩埋法處理或稀釋、散布於土壤。詎",
                ""
            ],
            [
                "甲○○所經營之高峰公司本身未具有清除及處理上開有害事業廢棄物之能力，亦",
                ""
            ],
            [
                "未委託具有相關清除或處理許可證之環保清理業清除、處理，在未獲環保主管機",
                ""
            ],
            [
                "關即高雄縣政府核准自行清除處理之情形下，竟基於違反廢棄物清理法之犯意，",
                ""
            ],
            [
                "於八十九年八月十四日之某時許，與受僱於該公司不知情之員工丙○○（已歿，",
                ""
            ],
            [
                "另為不受理判決）二人，共同駕駛車號ＺＥ─四四五七號自小貨車，自該公司載",
                ""
            ],
            [
                "運上開未經中間處理之含有廢漆液有害事業廢棄物之廢盛裝容器及硬化廢漆渣之",
                ""
            ],
            [
                "一般事業廢棄物（共約九百五十公斤重）至高雄縣燕巢鄉○○路垃圾衛生掩埋場",
                ""
            ],
            [
                "傾倒掩埋，致污染環境，嗣於同年八月十五日上午九時三十分許，甲○○指示該",
                ""
            ],
            [
                "公司不知情之員工丙○○及乙○○二人，駕駛上開車輛自該公司載運前揭有害事",
                ""
            ],
            [
                "業廢棄物及一般事業廢棄物至燕巢鄉垃圾衛生掩埋場正欲過磅尚未及傾倒時，即",
                ""
            ],
            [
                "為現場查緝燕巢鄉垃圾掩埋場弊案之檢警調單位及環保稽查人員盤檢發現，因而",
                ""
            ],
            [
                "查知上情。",
                ""
            ],
            [
                "二、案經高雄縣警察局岡山分局報請及法務部調查局高雄縣調查站移送臺灣高雄地方",
                ""
            ],
            [
                "法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、有罪部分：",
                ""
            ],
            [
                "一、訊據被告甲○○對於前揭時地與同案被告丙○○及指示丙○○、乙○○二人駕駛",
                ""
            ],
            [
                "車輛，載運高峰公司所產生未經中間處理之含有廢漆液有害事業廢棄物之廢油漆",
                ""
            ],
            [
                "空桶及硬化廢漆渣之一般事業廢棄物，前往高雄縣燕巢鄉○○路垃圾衛生掩埋場",
                ""
            ],
            [
                "傾倒掩埋之事實，業於本院調查及審理中坦承不諱，核與同案被告丙○○、乙○",
                ""
            ],
            [
                "○二人於警訊、偵訊及本院調查中供述如何傾倒前揭廢棄物之情節相符，並有高",
                ""
            ],
            [
                "雄縣燕巢鄉公所垃圾掩埋場計價單一紙及查獲現場照片六幀附卷可稽，是被告之",
                ""
            ],
            [
                "自白與事實相符，自堪採為論罪之憑據。",
                ""
            ],
            [
                "二、按所謂「一般廢棄物」係指垃圾、糞尿、動物屍體或其他非事業機構所產生足以",
                ""
            ],
            [
                "污染環境衛生之固體或液體廢棄物，而所謂「事業廢棄物」則係指工礦廠場、公",
                ""
            ],
            [
                "司行號、醫療院所、及包括由中央主管機關會商中央目的事業主管機關，訂定公",
                ""
            ],
            [
                "告認定標準之事業機構，所產生具有毒性、危險性，其濃度或數量足以影響人體",
                ""
            ],
            [
                "健康或污染環境之廢棄物之有害事業廢棄物，與有害事業廢棄物以外之一般事業",
                ""
            ],
            [
                "廢棄物，此觀之廢棄物清理法第二條，並參酌廢棄物清理法高雄市施行細則第三",
                ""
            ],
            [
                "十四條、廢棄物清理法臺北市施行細則第三十七條及廢棄物清理法臺灣省施行細",
                ""
            ],
            [
                "則第十九條等規定自明。本件查獲之廢棄物係該公司從事建築烤漆工程業務所產",
                ""
            ],
            [
                "生，經當日採樣檢測結果，硬化廢漆渣之五大重金屬溶出試驗含量並未超過標準",
                ""
            ],
            [
                "，判定為一般事業廢棄物，而廢漆液（總鉛含量六一．五ｍｇ／Ｌ、苯含量四一",
                ""
            ],
            [
                "五ｍｇ／Ｌ及○．五四八ｍｇ／Ｌ），溶出試驗含量結果超過標準，則為有害事",
                ""
            ],
            [
                "業廢棄物等情，有卷附行政院環境保護署稽查督察大隊南區隊檢測報告及行政院",
                ""
            ],
            [
                "環境保護署九十一年十二月二日環署督字第○九一○○八二五九三號函及所附之",
                ""
            ],
            [
                "溶出毒性事業廢棄物溶出試驗標準可資佐參。次按「清除」係指事業廢棄物之收",
                ""
            ],
            [
                "集、運輸行為，事業廢棄物貯存清除處理方法及設施標準第二條第二款定有明文",
                ""
            ],
            [
                "，而被告及其員工將該公司烤漆工程所產生之有害及一般事業廢棄物收集後，載",
                ""
            ],
            [
                "運至高雄縣燕巢鄉○○路垃圾衛生掩埋場傾倒之行為，係屬廢棄物清理法所規範",
                ""
            ],
            [
                "之「清除」行為，亦無疑義。再按屬廢溶濟之事業廢棄物，除再利用及中央主管",
                ""
            ],
            [
                "機關另有規定外，應先以萃取法、油水分離法、蒸餾法或逕採熱處理法處理之方",
                ""
            ],
            [
                "式中間處理；而屬液體廢棄物，禁止以掩埋法處理或稀釋、散布於土壤；又衛生",
                ""
            ],
            [
                "淹埋法，指將一般事業廢棄物掩埋於以不透水材質或低滲水性土壤所構築，並設",
                ""
            ],
            [
                "有滲出水、廢氣收集及處理設施及地下水監測裝置之掩埋場之處理方法，並不得",
                ""
            ],
            [
                "掩埋有害事業廢棄物，此參事業廢棄物貯存清除處理方法及設施標準第二條第十",
                ""
            ],
            [
                "一款、第二十三條第六款、第三十五條第二款規定自明。是被告將高峰公司所產",
                ""
            ],
            [
                "生未經中間處理之含有廢漆液有害事業廢棄物之廢油漆空桶，載運前往高雄縣燕",
                ""
            ],
            [
                "巢鄉○○路垃圾衛生掩埋場清除傾倒之行為，顯有違前揭規定，而該廢漆液之有",
                ""
            ],
            [
                "害事業廢棄物經掩埋、散布於土壤後，應已致生污染環境，足堪認定。綜上，本",
                ""
            ],
            [
                "件事證明確，被告犯行洵堪認定。",
                ""
            ],
            [
                "三、按現行廢棄物清理法已於九十年十月二十四日經總統公布施行，依修正後第四十",
                ""
            ],
            [
                "六條第一項第二款規定：「有左列情形之一者，處一年以上五年以下有期徒刑，",
                ""
            ],
            [
                "得併科新臺幣三百萬元以下罰金：二、事業負責人或相關人員未依本法規定之方",
                ""
            ],
            [
                "式貯存、清除、處理或再利用廢棄物，致污染環境。」，而依被告於行為時有效",
                ""
            ],
            [
                "之修正前廢棄物清理法第二十二條第二項第二款規定：「有左列情形之一者，處",
                ""
            ],
            [
                "一年以上五年以下有期徒刑，得併科一百萬元以下罰金：二、事業機構未依本法",
                ""
            ],
            [
                "規定之方式貯存、清除、處理或再利用廢棄物，致污染環境。」，比較修正前後",
                ""
            ],
            [
                "之規定，除將原條文第二款規定之「事業機構」因用語不當（按該款之刑罰為自",
                ""
            ],
            [
                "由刑及罰金刑，事業機構並無接受自由刑之能力）而予修正為「事業負責人及相",
                ""
            ],
            [
                "關人員」外，僅於科處罰金刑部分單位標準不同（舊法為銀元，新法為新臺幣）",
                ""
            ],
            [
                "，實則相同，依刑法第二條第一項從新從輕之原則，自應適用修正後廢棄物清理",
                ""
            ],
            [
                "法之規定。被告甲○○為高峰公司之事業負責人，其將前揭未經中間處理之含有",
                ""
            ],
            [
                "廢漆液有害事業廢棄物之廢油漆空桶，載運至高雄縣燕巢鄉○○路垃圾衛生掩埋",
                ""
            ],
            [
                "場清除傾倒，致污染環境，核其所為，係犯違反修正後廢棄物清理法第四十六條",
                ""
            ],
            [
                "第一項第二款事業負責人未依本法規定之方式清除廢棄物致污染環境罪。爰審酌",
                ""
            ],
            [
                "被告身為事業負責人，竟為圖一己之便利，疏於查證法令之限制，即貿然將該公",
                ""
            ],
            [
                "司所產生廢漆液之有害事業廢棄物載運至衛生掩埋場傾倒，破壞生態體系，污染",
                ""
            ],
            [
                "環境，所為對生態環境之影響非輕，惟念及其於犯後已不再為之，且於本院審理",
                ""
            ],
            [
                "中態度良好，深有悔意等一切情狀，量處如主文所示之刑，以示懲儆。末查，被",
                ""
            ],
            [
                "告前未受有期徒刑以上刑之宣告，此有臺灣高等法院被告全國前案紀錄表、臺灣",
                ""
            ],
            [
                "高雄地方法院檢察署前案資料查註紀錄表各一份附卷可按，其經此偵審程序及科",
                ""
            ],
            [
                "刑判決之教訓後，當知所警惕，信無再犯之虞，本院認所宣告之刑以暫不執行為",
                ""
            ],
            [
                "適當，爰併予宣告緩刑三年，以啟自新。",
                ""
            ],
            [
                "四、公訴意旨略以：被告甲○○為高峰公司之負責人，從事建築噴漆工程業務所產生",
                ""
            ],
            [
                "廢棄油漆溶劑、含硬化廢油漆之殘渣桶等有害事業廢棄物，未與一般事業廢棄物",
                ""
            ],
            [
                "分開貯存、清除及處理，且未依規定為中間處理，以及含廢溶劑之液體廢棄物，",
                ""
            ],
            [
                "均禁止以掩埋法處理、稀釋或散布於土壤。詎被告未委託具有相關清除或處理許",
                ""
            ],
            [
                "可證之環保清理業清除及處理上開廢棄物，且未具清除及處理廢棄物之能力，又",
                ""
            ],
            [
                "無防止漏逸之清理廢棄物車輛，在未獲環保主管機關高雄縣政府核准自行清除處",
                ""
            ],
            [
                "理之下，竟指示其員工丙○○、乙○○二人，利用車號ＺＥ─四四五七號自小貨",
                ""
            ],
            [
                "車，自八十九年八月間起，在高雄縣大社鄉○○路一一一之一號之該公司營業處",
                ""
            ],
            [
                "，先後多次違法混合清運未經中間處理之有害或一般事業廢棄物，冒稱一般廢棄",
                ""
            ],
            [
                "物進入高雄縣燕巢鄉公所經管之燕巢鄉○○路垃圾衛生掩埋場傾倒掩埋，且在途",
                ""
            ],
            [
                "期間，又未將裝有廢油漆及廢溶劑等有害廢棄物之桶子封妥及固定，任由桶子在",
                ""
            ],
            [
                "車上搖動翻倒，沿途滴漏所經之道路，致污染環境，嗣於八十九年八月十五日上",
                ""
            ],
            [
                "午九時三十分許查獲。因認被告於八十九年八月間某日起至同年月十四日前止及",
                ""
            ],
            [
                "查獲當日，均涉有多次違反廢棄物清理法之犯行，及被告甲○○所為另涉犯刑法",
                ""
            ],
            [
                "第一百九十一條之一第四項（起訴書誤載為第三項）、第一項之環境危害罪嫌云",
                ""
            ],
            [
                "云。按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一",
                ""
            ],
            [
                "百五十四條定有明文。經查：被告甲○○於本院調查中供稱：伊是高峰公司之",
                ""
            ],
            [
                "負責人，因三葉公司要來看伊公司，所以自八十九年八月開始傾倒廢棄物，伊被",
                ""
            ],
            [
                "抓的前一天倒一次，當天查獲的那次是伊叫乙○○與丙○○去倒的，只有這二次",
                ""
            ],
            [
                "有倒廢油漆桶及廢油漆塊，之前只是倒樹葉等垃圾等語（見本院九十一年四月十",
                ""
            ],
            [
                "一日及十一月十九日訊問筆錄），核與同案被告丙○○與乙○○二人於警訊中之",
                ""
            ],
            [
                "供述大致相符，參以被告既已於本院審理中坦承有前揭二次傾倒廢漆液之有害事",
                ""
            ],
            [
                "業廢棄物犯行，之前若有傾倒上開廢棄物，衡情應無飾詞否認之必要。又查廢棄",
                ""
            ],
            [
                "物清理法第四十六條第二款之行為，並無未遂犯之規定，而被告甲○○於八十九",
                ""
            ],
            [
                "年八月十五日即查獲當日指示乙○○與丙○○二人載運廢棄物至燕巢鄉垃圾衛生",
                ""
            ],
            [
                "掩埋場過磅尚未及傾倒時，即為檢警人員發現，應尚未有致污染環境之情事，此",
                ""
            ],
            [
                "外，復查無其他積極證據足資證明被告有於八十九年八月十四日前及查獲當日有",
                ""
            ],
            [
                "前揭違反廢棄物清理法之犯行，被告此部分之犯行，尚屬不能證明，惟公訴人認",
                ""
            ],
            [
                "此部分與前揭起訴論罪部分，有連續犯之裁判上一罪關係，爰不另為無罪之諭知",
                ""
            ],
            [
                "。又刑法第一百九十條之一第一項之流放毒物罪，係以「致生公共危險」為構",
                ""
            ],
            [
                "成要件，屬刑法上之具體危險犯，則在無具體積極證據足認被告所為確已達致生",
                ""
            ],
            [
                "公共危險之具體危險情形下，自不得僅因被告有違反廢棄物清理法之犯行，而逕",
                ""
            ],
            [
                "以推測之方法，遽論被告涉有此部分犯行。而被告指示不知情之乙○○、丙○○",
                ""
            ],
            [
                "二人載運含有廢漆液有害事業廢棄物之廢油漆桶，途中有逸漏一些廢漆液在路上",
                ""
            ],
            [
                "等情，雖據同案被告乙○○供承在卷，惟尚乏客觀事證足資認定此舉有何致生公",
                ""
            ],
            [
                "共危險之具體情狀，公訴人據此論斷被告所為另犯刑法之流放毒物罪嫌，似嫌率",
                ""
            ],
            [
                "斷。此外，本院復查無其他積極證據足資證明被告有何觸犯刑法第一百九十條之",
                ""
            ],
            [
                "一之罪，然公訴人認此部分與前揭論罪科刑之部分，具有牽連犯之裁判上一罪關",
                ""
            ],
            [
                "係，爰亦不另為無罪之諭知。",
                ""
            ],
            [
                "五、公訴意旨另以：被告甲○○為高峰工程有限公司之負責人，從事建築噴漆工程業",
                ""
            ],
            [
                "務所產生之含硬化廢油漆之殘渣桶等有害事業廢棄物，未與一般事業廢棄物分開",
                ""
            ],
            [
                "貯存、清除及處理，其中有害事業廢棄物未依規定為中間處理，禁止以掩埋法處",
                ""
            ],
            [
                "理、稀釋或散布於土壤。詎被告竟指示其員工丙○○、乙○○二人，利用自小貨",
                ""
            ],
            [
                "車，先後多次違法混合清運未經中間處理之上開有害或一般事業廢棄物，冒稱一",
                ""
            ],
            [
                "般廢棄物進入高雄縣燕巢鄉公所經管之燕巢鄉○○路垃圾衛生掩埋場傾倒掩埋，",
                ""
            ],
            [
                "因認被告所傾倒前揭硬化廢油漆渣之行為，亦涉有違反廢棄物清理法之犯行云云",
                ""
            ],
            [
                "。惟查，本件查獲之廢棄物，除廢漆液（總鉛含量六一．五ｍｇ／Ｌ、苯含量四",
                ""
            ],
            [
                "一五ｍｇ／Ｌ及○．五四八ｍｇ／Ｌ）溶出試驗含量結果超過標準，為有害事業",
                ""
            ],
            [
                "廢棄物外，餘廢漆渣均屬一般事業廢棄物，又除屬有害事業廢棄物之廢漆液，禁",
                ""
            ],
            [
                "止以掩埋法處理或稀釋外，屬一般事業廢棄物之廢漆渣，如以衛生掩埋法處理，",
                ""
            ],
            [
                "應屬可行之清除處理方式等情，有前引之行政院環境保護署九十一年十二月二日",
                ""
            ],
            [
                "環署督字第○九一○○八二五九三號函及所附之溶出毒性事業廢棄物溶出試驗標",
                ""
            ],
            [
                "準可參。是以被告將前揭屬一般事業廢棄物之廢漆渣載運至高雄縣燕巢鄉○○路",
                ""
            ],
            [
                "垃圾衛生掩埋場傾倒掩埋，合於廢棄物清理法之相關規定。此外，復查無其他積",
                ""
            ],
            [
                "極證據足資證明被告此部分之犯行有何違反廢棄物清理法之規定，然此部分犯行",
                ""
            ],
            [
                "與前揭起訴論罪之部分，有實質上一罪之關係，爰不另為無罪之諭知，附此敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "貳、無罪部分：",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○受被告甲○○之指示，於被告甲○○未委託具有相關",
                ""
            ],
            [
                "清除或處理許可證之環保清理業清除及處理上開廢棄物，且未具清除及處理廢棄",
                ""
            ],
            [
                "物之能力，又無防止漏逸之清理廢棄物車輛，在未獲環保主管機關高雄縣政府核",
                ""
            ],
            [
                "准自行清除處理之情形下，竟與共同被告丙○○二人，共同利用車號ＺＥ─四四",
                ""
            ],
            [
                "五七號自小貨車，自八十九年八月間起，在高雄縣大社鄉○○路一一一之一號之",
                ""
            ],
            [
                "該公司營業處，先後多次違法混合清運未經中間處理之上開有害或一般事業廢棄",
                ""
            ],
            [
                "物，冒稱一般廢棄物進入高雄縣燕巢鄉公所經管之燕巢鄉○○路垃圾衛生掩埋場",
                ""
            ],
            [
                "傾倒掩埋，且在途期間，又未將裝有廢油漆及廢溶劑等有害廢棄物之桶子封妥及",
                ""
            ],
            [
                "固定，任由桶子在車上搖動翻倒，沿途滴漏所經之道路，致污染環境。嗣於八十",
                ""
            ],
            [
                "九年八月十五日上午九時三十分，為檢警調及環保稽查人員查緝該垃圾掩埋場之",
                ""
            ],
            [
                "弊案時而查獲上情，因認被告乙○○亦共同涉有刑法第一百九十條之一第一項之",
                ""
            ],
            [
                "環境危害及違反修正前廢棄物清理法第二十二條第二項第二款之罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別",
                ""
            ],
            [
                "定有明文。又按刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有",
                ""
            ],
            [
                "犯罪行為之積極證據而言，如未能發現相當證據或證據不足以證明，自不能以推",
                ""
            ],
            [
                "測或擬制之方法，以為裁判基礎，最高法院著有二十九年上字第三一○五號及四",
                ""
            ],
            [
                "十年台上字第八十六號判例可參；再認定不利於被告之事實，須依積極證據，苟",
                ""
            ],
            [
                "積極證據不足為不利被告之認定時，即應為有利於被告之認定，更不必有何有利",
                ""
            ],
            [
                "之證據，亦有最高法院三十年上字第八一六號判例可資參照。",
                ""
            ],
            [
                "三、本件公訴人認被告乙○○涉有違反廢棄物清理法罪嫌，無非以當時現場查獲被告",
                ""
            ],
            [
                "乙○○與被告丙○○共同載運前揭廢棄物至高雄縣燕巢鄉○○路垃圾衛生掩埋場",
                ""
            ],
            [
                "傾倒之事實為其主要論據。訊據被告乙○○堅詞否認有何違反廢棄物清理法之犯",
                ""
            ],
            [
                "行，辯稱：伊只有倒被抓到這次，伊跟丙○○去倒的，但不知道去那邊倒是違法",
                ""
            ],
            [
                "的等語。經查：",
                ""
            ],
            [
                "（一）按修正前廢棄物清理法第二十二條第二項第二款原規定：事業機構未依本法規",
                ""
            ],
            [
                "定之方式貯存、清除、處理或再利用廢棄物，致污染環境，因原條文「事業機",
                ""
            ],
            [
                "構」用語不當（按該款之刑罰為自由刑及罰金刑，事業機構並無接受自由刑之",
                ""
            ],
            [
                "能力）而予修正為「事業負責人及相關人員」外，其餘構成要件均與修正前相",
                ""
            ],
            [
                "同，除事業負責人當然對其事業所產生之事業廢棄物清除處理業務負全部責任",
                ""
            ],
            [
                "外，如相關人員對於事業廢棄物之清除處理業務亦具有決策能力或主導地位者",
                ""
            ],
            [
                "，即應課與事業負責人相當之刑責，惟若僅係單純聽從事業負責人指示工作之",
                ""
            ],
            [
                "受僱人，因對該事業之廢棄物清除處理本無任何決策影響能力，基於罪責相當",
                ""
            ],
            [
                "原理，即應不令其負有如此嚴苛之罰責，方符合廢棄物清理法處罰事業機構違",
                ""
            ],
            [
                "法清除、處理廢棄物之立法本旨，是以該「相關人員」之定義應予限縮解釋，",
                ""
            ],
            [
                "自不應將單純聽從事業負責人指示之受僱人包括在內。",
                ""
            ],
            [
                "（二）被告乙○○係以每月新台幣一萬八千元左右之代價受僱於被告甲○○，其僅在",
                ""
            ],
            [
                "高峰公司工作約二個月，而查獲當日係被告第一次受甲○○之指示與丙○○二",
                ""
            ],
            [
                "人去傾倒上開廢棄物等情，業據被告乙○○於偵審中供述在卷，核與被告甲○",
                ""
            ],
            [
                "○、丙○○之供詞一致，足見被告乙○○僅係受僱主甲○○指示之受僱人，其",
                ""
            ],
            [
                "對該公司之廢棄物清除處理，並無任何決策影響權限，是以上開廢棄物之性質",
                ""
            ],
            [
                "為何及可否清除傾倒，若非僱主主動告知，衡情實難知悉，參以本件僱主甲○",
                ""
            ],
            [
                "○係指示被告乙○○至合法經營之高雄縣燕巢鄉垃圾衛生掩捚場計價傾倒，並",
                ""
            ],
            [
                "非任意傾倒，益見被告乙○○主觀上並無違反廢棄物清理法之犯意甚明。況且",
                ""
            ],
            [
                "被告乙○○之前並未有傾倒前開有害事業廢棄物之行為，於查獲當日係第一次",
                ""
            ],
            [
                "受僱主甲○○之指示與丙○○共同前往傾倒，惟於載運前揭有害事業廢棄物至",
                ""
            ],
            [
                "燕巢鄉垃圾衛生掩埋場過磅尚未及傾倒時，即為檢警人員發現，致未能傾倒造",
                ""
            ],
            [
                "成環境污染之事實，已如前述，而現行廢棄物清理法第四十六條第二款之規定",
                ""
            ],
            [
                "，並無處罰未遂犯之明文，則被告乙○○之前揭行為既未達既遂之程度，亦與",
                ""
            ],
            [
                "該條之構成要件不合，是被告前揭所辯，尚堪採信。",
                ""
            ],
            [
                "（三）再者，刑法第一百九十條之一第一項之流放毒物罪，係以「致生公共危險」為",
                ""
            ],
            [
                "構成要件，屬刑法上之具體危險犯，在無具體積極證據足認被告所為確已達致",
                ""
            ],
            [
                "生公共危險之具體危險情形下，自不得以推測之方法，遽論被告涉有此部分犯",
                ""
            ],
            [
                "行，而本件並無客觀事證足認有何致生公共危險之具體情狀，已如前述，是被",
                ""
            ],
            [
                "告乙○○自亦難以該罪相繩。此外，本院復查無其他積極證據證明被告乙○○",
                ""
            ],
            [
                "確有公訴人所指前揭犯行，參照前開說明，不能證明被告犯罪，依法應諭知無",
                ""
            ],
            [
                "罪之判決。",
                ""
            ],
            [
                "參、公訴不受理部分：",
                ""
            ],
            [
                "一、公訴意旨略以：被告丙○○受被告甲○○之指示，於被告甲○○未委託具有相關",
                ""
            ],
            [
                "清除或處理許可證之環保清理業清除及處理上開廢棄物，且未具清除及處理廢棄",
                ""
            ],
            [
                "物之能力，又無防止漏逸之清理廢棄物車輛，在未獲環保主管機關高雄縣政府核",
                ""
            ],
            [
                "准自行清除處理之情形下，竟與共同被告乙○○二人，共同利用車號ＺＥ─四四",
                ""
            ],
            [
                "五七號自小貨車，自八十九年八月間起，在高雄縣大社鄉○○路一一一之一號之",
                ""
            ],
            [
                "該公司營業處，先後多次違法混合清運未經中間處理之上開有害或一般事業廢棄",
                ""
            ],
            [
                "物，冒稱一般廢棄物進入高雄縣燕巢鄉公所經管之燕巢鄉○○路垃圾衛生掩埋場",
                ""
            ],
            [
                "傾倒掩埋，且在途期間，又未將裝有廢油漆及廢溶劑等有害廢棄物之桶子封妥及",
                ""
            ],
            [
                "固定，任由桶子在車上搖動翻倒，沿途滴漏所經之道路，致污染環境。嗣於八十",
                ""
            ],
            [
                "九年八月十五日上午九時三十分，為檢警調及環保稽查人員查緝該垃圾掩埋場之",
                ""
            ],
            [
                "弊案時而查獲上情，因認被告丙○○亦共同涉有刑法第一百九十條之一第一項之",
                ""
            ],
            [
                "環境危害及違反修正前廢棄物清理法第二十二條第二項第二款之罪嫌等語。",
                ""
            ],
            [
                "二、按被告死亡者，法院應諭知不受理之判決；又不受理之判決，得不經言詞辯論為",
                ""
            ],
            [
                "之，刑事訴訟法第三百零三條第五款、第三百零七條分別定有明文。",
                ""
            ],
            [
                "三、經查，被告丙○○業於九十一年五月十一日死亡，有建仁醫院診斷證明書、臺灣",
                ""
            ],
            [
                "高雄地方法院檢察署相驗屍體證明書及法務部戶役政連結作業系統各一紙附卷可",
                ""
            ],
            [
                "稽，參照前開說明，爰就被告丙○○部分不經言詞辯論，逕為諭知不受理之判決",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項、第三",
                ""
            ],
            [
                "百零三條第五款、第三百零七條、廢棄物清理法第四十六條第一項第二款、刑法第二",
                ""
            ],
            [
                "條第一項前段、第十一條前段、第七十四條第一款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官郭武義到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十二    年    一      月        二     日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第三庭",
                ""
            ],
            [
                "審判長法  官  趙 家 光",
                ""
            ],
            [
                "法  官  孫 啟 強",
                ""
            ],
            [
                "法  官  吳 俊 龍",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官  許 麗 珠",
                ""
            ],
            [
                "中      華      民      國    九十二    年    一      月        三     日",
                ""
            ],
            [
                "附錄本判決論罪法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，",
                ""
            ],
            [
                "致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知",
                ""
            ],
            [
                "受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開",
                ""
            ],
            [
                "具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}