{
    "id": "KSDM,90,訴,2225,20030214,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C90%2C%E8%A8%B4%2C2225%2C20030214%2C1",
    "history": {
        "KSDM,90,訴,2225,20030214,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　九十年度訴字第二二二五號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○　男四十",
                ""
            ],
            [
                "　　選任辯護人　朱立人律師",
                ""
            ],
            [
                "　　被　　　告　丙○○　男二十",
                ""
            ],
            [
                "　　　　　　　　戊○○　男四十",
                ""
            ],
            [
                "　　右　二　人",
                ""
            ],
            [
                "　　選任辯護人　林維毅律師",
                ""
            ],
            [
                "　　被　　　告　丁○○　男五十",
                ""
            ],
            [
                "　　　　　　　　乙○○　男三十",
                ""
            ],
            [
                "　　右　一　人",
                ""
            ],
            [
                "　　選任辯護人　蘇精哲律師",
                ""
            ],
            [
                "　　　　　　　　鄭銘仁律師",
                ""
            ],
            [
                "　　　　　　　　許惠珠律師",
                ""
            ],
            [
                "右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第一三二",
                ""
            ],
            [
                "七九號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○、乙○○共同任意棄置有害事業廢棄物，各處有期徒刑壹年貳月。",
                ""
            ],
            [
                "丙○○、戊○○、丁○○共同任意棄置有害事業廢棄物，各處有期徒刑壹年壹月，均",
                ""
            ],
            [
                "緩刑年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣周俊德（本院另案審結）係「鈺工程股份有限公司（下稱鈺公司）」負責",
                ""
            ],
            [
                "人，而「鈺公司」領有高雄縣政府廢棄物清除許可證（八七廢清字第○三八號",
                ""
            ],
            [
                "），從事一般廢棄物、事業廢棄物之清除、處理業務，其明知「鈺公司」依所",
                ""
            ],
            [
                "申請經核准之廢棄物最終處理地點，即位於嘉義縣水上鄉○○村○○路一之二○",
                ""
            ],
            [
                "號「明谷實業有限公司」（下稱明谷公司）所設之衛生掩埋場，自民國八十八年",
                ""
            ],
            [
                "八月一日起，即已終止除嘉義縣外之其他外縣市進場傾倒廢棄物契約，故自該日",
                ""
            ],
            [
                "起，「鈺公司」因無最終貯存處所而無法依其所領得之廢棄物清除許可文件所",
                ""
            ],
            [
                "核准之廢棄物最終處置地點處理廢棄物，甲○○、丙○○、戊○○、丁○○乙○",
                ""
            ],
            [
                "○竟與周俊德共同基於未依廢棄物清除許可及核備文件內容清除廢棄物及任意棄",
                ""
            ],
            [
                "置有害事業廢棄物之犯意聯絡，由周俊德於八十八年九月間，受「超群環保有限",
                ""
            ],
            [
                "公司（下稱超群公司）」負責人盧武男（本院另案審理）之委託，代為處理設於",
                ""
            ],
            [
                "台南縣西港鄉後營村後營三五○號「五洲製革股份有限公司（下稱五洲公司）」",
                ""
            ],
            [
                "事業廢棄之清除業務，而於八十八年九月十六日上午，由周俊德以每日每台薪資",
                ""
            ],
            [
                "五千元之代價，經與甲○○聯絡，而僱用大貨車司機丙○○、戊○○、丁○○及",
                ""
            ],
            [
                "乙○○等人，分別駕駛車牌號碼ＪＨ─六三七號、ＸＭ─一三五號、ＪＯ─七五",
                ""
            ],
            [
                "七號及ＸＬ─九一三號等大貨車，前往上址「五洲公司」，載運該公司廠內豬皮",
                ""
            ],
            [
                "粉屑、廢水污泥等含鉻及其化合物（總鉻）超過該項目溶出毒性事業廢棄物溶出",
                ""
            ],
            [
                "標準之有害事業廢棄物，而於同（十六）日十二時許，載運至高雄縣大寮鄉第七",
                ""
            ],
            [
                "公墓後方窪地傾倒，嗣於同（十六）日下午六時三十分許，欲再往前開地點傾倒",
                ""
            ],
            [
                "時，經警會同內政部警政署環保警察隊第三中隊人員在前開現場查獲。並在該址",
                ""
            ],
            [
                "採樣檢測結果發現丙○○、戊○○、丁○○及乙○○等四人分別駕駛之大貨車棄",
                ""
            ],
            [
                "置於該處之有害事業廢棄物鉻及其化合物（總鉻）檢測值分別高達一七‧ＭＧ＼",
                ""
            ],
            [
                "Ｌ、一九‧六ＭＧ＼Ｌ、一五、七ＭＧ＼Ｌ、一七‧七ＭＧ＼Ｌ、超過該項目溶",
                ""
            ],
            [
                "出毒性事業廢棄物溶出試驗標準五．０ＭＧ＼Ｌ。",
                ""
            ],
            [
                "二、案經高雄縣警察局移送臺灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊之被告甲○○、丙○○、戊○○、丁○○及乙○○等人固坦承於右揭時、地，",
                ""
            ],
            [
                "由周俊德男子打電話予甲○○，要僱請大貨車載運物品，而由甲○○聯絡丙○○",
                ""
            ],
            [
                "、戊○○、丁○○及乙○○等四位司機前往，約定在高雄縣大寮鄉新厝村之一座",
                ""
            ],
            [
                "加油站等候，再前往台南縣西港鄉，周俊德稱要將該窪地填平等事實不諱，惟均",
                ""
            ],
            [
                "矢口否認有何未依廢棄物清除許可及核備文件內容清除廢棄物及任意棄置有害事",
                ""
            ],
            [
                "業廢棄物之行為，被告甲○○辯稱：是周俊德僱用我的車子要載土，叫我多叫幾",
                ""
            ],
            [
                "輛，周俊德叫司機在大寮鄉新厝村一座加油站旁會合，我派司機丁○○出車，另",
                ""
            ],
            [
                "外再通知丙○○出車云云；被告丙○○辯稱：是甲○○叫我們四人出車要去載土",
                ""
            ],
            [
                "，約在大寮鄉新厝村加油站旁邊加油站等，周俊德請人把我們帶去五洲公司載土",
                ""
            ],
            [
                "，載運的東西看起來土，是用機器挾起來，載至大寮鄉第七公墓後方窪地傾倒，",
                ""
            ],
            [
                "不知是有害事業廢棄物云云；被告戊○○辯稱：我們集合後，被帶到台南五洲公",
                ""
            ],
            [
                "司運土，周俊德說要將土載去做肥料，我就跟隨丁○○至大寮鄉第七公墓傾倒，",
                ""
            ],
            [
                "不知是有害事業廢棄物云云；被告丁○○辯稱：我是受僱於甲○○擔任司機，叫",
                ""
            ],
            [
                "我在新厝路旁等，會有人來帶，在五洲公司時，載運的東西原係以太空包包著，",
                ""
            ],
            [
                "用機器挾到車子之後才打開，我們就載到高雄縣大寮鄉第七公墓傾倒，不知是有",
                ""
            ],
            [
                "害事業廢棄物云云；被告乙○○辯稱：我是受僱宋福源擔任司機，這工作是老闆",
                ""
            ],
            [
                "通知我於八十八年九月十六日到新厝路與其他大貨車會合，我只是依照老闆指示",
                ""
            ],
            [
                "去載運砂土，載運的東西看起來也像是砂土，不知是有害事業廢棄物云云。",
                ""
            ],
            [
                "二、惟查：",
                ""
            ],
            [
                "被告周俊德確為「鈺公司」負責人，「鈺公司」領有高雄縣政府廢棄物清除",
                ""
            ],
            [
                "許可證（八七廢清字第○三八號），從事一般廢棄物、事業廢棄物之清除業務，",
                ""
            ],
            [
                "自八十八年八月一日起，「鈺公司」因所申請經核准之廢棄物最終處理地點即",
                ""
            ],
            [
                "上址「明谷公司」所設之衛生掩埋場，終止進場傾倒廢棄物契約，故自該日起，",
                ""
            ],
            [
                "「鈺公司」即無最終貯存處所而無法依其所領得之廢棄物清除許可文件所核准",
                ""
            ],
            [
                "之廢棄物最終處置地點清除、處理廢棄物等情，業據被告周俊德於本院另案（九",
                ""
            ],
            [
                "十年訴字第八四八號）審理時供承不諱，並有高雄縣政府廢棄物清除許可證（八",
                ""
            ],
            [
                "七廢清字第○三八號）影本乙紙、嘉義縣環境保護局八十八年七月七日八八嘉環",
                ""
            ],
            [
                "三字第○九九五三號函乙紙、「鈺公司」報請高雄縣環保局核備因「明谷公司",
                ""
            ],
            [
                "」暫停進場而終止廢棄物契約影本乙紙、高雄縣環境保護局八十八年七月一日八",
                ""
            ],
            [
                "八高縣環四字第二一七九八號函及「鈺公司」廠外清理申報資料乙紙等附於本",
                ""
            ],
            [
                "院九十年訴字第二四三六號違反廢棄物清理法案卷可稽，並經本院調閱九十年訴",
                ""
            ],
            [
                "字第二四三六號案卷核閱屬實，並有前開九十年訴字第八四八號刑事判決書一份",
                ""
            ],
            [
                "及九十年訴字第二四三六號案卷影本一份附卷可按，此部分之事實，堪信為真實",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "證人即另案（九十年訴字第二四三六號）被告盧武男於警訊時供稱：伊為「超群",
                ""
            ],
            [
                "公司」負責人，「超群公司」除自行處理「五洲公司」之廢棄物外，並有委託周",
                ""
            ],
            [
                "俊德幫忙處理「五洲公司」之污泥，每公噸給付周俊德二千元，並交付面額十六",
                ""
            ],
            [
                "萬元之支票予周俊德，以為清除費用，而周俊德如何載運的，及載往何處，伊並",
                ""
            ],
            [
                "不知情等語，證人即「超群公司」司機劉榮福於另案（九十年訴字第二四三六號",
                ""
            ],
            [
                "）警訊時供稱：伊為「超群公司」司機，因先前周俊德與伊聯絡，而委託周俊德",
                ""
            ],
            [
                "處理「五洲公司」之廢棄物，而於八十八年九月十六日上午，伊前去台南縣西港",
                ""
            ],
            [
                "鄉○○道下西港橋，與周俊德及四部大貨車會合，伊即帶同他們前往「五洲公司",
                ""
            ],
            [
                "」，並由「超群公司」簽發面額十六萬元之支票，以為代價等語。此外，復有「",
                ""
            ],
            [
                "超群公司」與「五洲公司」所簽訂之「事業廢棄物代清運合約書」、「超群公司",
                ""
            ],
            [
                "」簽發予「鈺公司」之面額十六萬元支票影本乙紙、行政院環境署水污染稽查",
                ""
            ],
            [
                "紀錄六紙、行政院環境署稽查督察大隊南區隊檢測報告五紙等影本附於九十年訴",
                ""
            ],
            [
                "字第二四三六號案卷之偵查卷（八十九年度偵字第一二○號）可稽，及現場照片",
                ""
            ],
            [
                "十六張附於警卷可按。綜據上述事證以觀，周俊德明知「鈺公司」雖領有高雄",
                ""
            ],
            [
                "縣政府廢棄物清除許可證，惟「鈺公司」因無最終貯存處所而無法依其所領得",
                ""
            ],
            [
                "之廢棄物清除許可文件所核准之廢棄物最終處置地點清除、處理廢棄物，竟仍受",
                ""
            ],
            [
                "「超群公司」之委託，代為處理設於上址「五洲公司」事業廢棄物之清運業務，",
                ""
            ],
            [
                "而於八十八年九月十六日上午，被告周俊德以每日每台薪資五千元之代價，經與",
                ""
            ],
            [
                "被告甲○○聯絡，而僱用大貨車司機丙○○、戊○○、丁○○及乙○○等人，分",
                ""
            ],
            [
                "別駕駛車牌號碼ＪＨ─六三七號、ＸＭ─一三五號、ＪＯ─七五七號及ＸＬ─九",
                ""
            ],
            [
                "一三號等大貨車，基於共同犯意之聯絡，前往上址「五洲公司」，載運該公司廠",
                ""
            ],
            [
                "內豬皮粉屑、廢水污泥等有害事業廢棄物，而於同（十六）十二時許，載運至高",
                ""
            ],
            [
                "雄縣大寮鄉第七公墓後方窪地傾倒，嗣於同（十六）日下午六時三十分許，欲再",
                ""
            ],
            [
                "前開地點傾倒時，為警當場查獲等情，應堪認定。",
                ""
            ],
            [
                "又被告丙○○、戊○○、丁○○及乙○○駕駛前開大貨車於八十八年九月十六日",
                ""
            ],
            [
                "載運至高雄縣大寮鄉第七公墓傾倒之廢棄物樣品，經檢測分析結果，鉻及其化合",
                ""
            ],
            [
                "物（總鉻）檢測值分別高達一七‧ＭＧ＼Ｌ、一九‧六ＭＧ＼Ｌ、一五、七ＭＧ",
                ""
            ],
            [
                "＼Ｌ、一七‧七ＭＧ＼Ｌ，超過該項目溶出毒性事業廢棄物溶出試驗標準五．０",
                ""
            ],
            [
                "ＭＧ＼Ｌ，依有害事業廢棄物認定標準判定屬有害事業廢棄物，亦有內政部警政",
                ""
            ],
            [
                "署環保警察隊第三中隊九十一年三月八日環警三字第九一○一五號函附之廢棄物",
                ""
            ],
            [
                "檢測報告、行政院環境保護署九十一年六月十九日環署督字第○九一○○四一一",
                ""
            ],
            [
                "九九函各一份附於審卷可稽，是被告甲○○、丙○○、戊○○、丁○○及乙○○",
                ""
            ],
            [
                "所傾倒之廢棄物係屬有害事業棄物，亦堪認定。",
                ""
            ],
            [
                "被告甲○○固坦承確有聯絡被告丙○○、戊○○、丁○○及乙○○等人駕駛大貨",
                ""
            ],
            [
                "車前往五洲公司載運前開棄物，傾倒在大寮鄉第七公墓窪地，惟均矢口否認知悉",
                ""
            ],
            [
                "所傾倒為廢棄物及有害事業廢棄物，並以前揭情詞置辯。惟查，周俊德係與被告",
                ""
            ],
            [
                "甲○○聯結後，約由甲○○派出四部大貨車及司機，並於八十八年九月十六日上",
                ""
            ],
            [
                "午六時許在高雄縣大寮鄉新厝村附近會合，由人帶往台南縣五洲公司載運前開廢",
                ""
            ],
            [
                "棄物等情，業據甲○○、丙○○、戊○○、丁○○及乙○○等人等警、偵訊及本",
                ""
            ],
            [
                "院審理中陳明在卷。被告丙○○於警訊中供稱：我所載運之廢棄物為手套之殘渣",
                ""
            ],
            [
                "，在台南縣西港鄉五洲公司大水溝旁所載運，載至大寮鄉第七公墓後方窪地傾倒",
                ""
            ],
            [
                "，是甲○○叫我們倒的，說公墓的後窪地可以倒等語（八十八年九月十六日、十",
                ""
            ],
            [
                "七日警訊筆錄）；被告戊○○於警訊中亦供稱：是甲○○僱請我去載運的，甲○",
                ""
            ],
            [
                "○的朋友帶我至台南縣五洲公司載運事業廢棄物，載運至大寮鄉第七公墓後方窪",
                ""
            ],
            [
                "地棄置，甲○○跟我說要載運肥料等語（八十八年九月十六日、十七日警訊筆錄",
                ""
            ],
            [
                "）；被告丁○○於警訊中亦供稱：是僱主甲○○叫我至台南縣西港鄉五洲公司清",
                ""
            ],
            [
                "運，當時該廢棄物便置於路旁，與甲○○說為一般泥土不同，該廢棄物作業方式",
                ""
            ],
            [
                "與一般載運泥土不同，是用塑膠袋一包包裝著，再用鐵夾夾上車，然後載運至大",
                ""
            ],
            [
                "寮鄉第七公墓後方窪地傾倒，該廢棄物散發一股臭味，並置於五洲公司旁等語（",
                ""
            ],
            [
                "八十八年九月十六日、十七日警訊筆錄）。綜據被告丙○○、戊○○、丁○○三",
                ""
            ],
            [
                "人於警訊中之供述，甲○○顯然於聯絡丙○○等四名司機前，即已知悉所載運之",
                ""
            ],
            [
                "物品，欲棄置在大寮鄉第七公墓，而被告丙○○、戊○○、丁○○及乙○○係前",
                ""
            ],
            [
                "往五洲公司載運前開廢棄物，而該廢棄物原係置於五洲公司外，原有塑膠袋包裝",
                ""
            ],
            [
                "，並散發出臭味，事後亦係運往大寮鄉第七公墓後方窪地棄置，被告五人就其等",
                ""
            ],
            [
                "所載運之物品係事業廢棄物之認識甚明，果若如被告五人如述，係載運一般泥土",
                ""
            ],
            [
                "，顯然無須遠從高雄縣大寮鄉前往台南縣西港鄉之五洲公司載運，亦不至棄置於",
                ""
            ],
            [
                "大寮鄉公墓，是被告五人前開所辯，與常情有違，亦與前開事證不符，無非事後",
                ""
            ],
            [
                "卸責之詞，不足採信。",
                ""
            ],
            [
                "綜上所述，本件事證明確，被告甲○○、丙○○、戊○○、丁○○及乙○○上開",
                ""
            ],
            [
                "違反廢棄物清理法之犯行，已堪認定。",
                ""
            ],
            [
                "三、按被告等五人行為後，廢棄物清理法業於九十年十月二十四日修正公布，同年十",
                ""
            ],
            [
                "月二十六日生效施行，而修正前廢棄物清理法第二十二條第二項第一款、第四款",
                ""
            ],
            [
                "，於修正後分別移列為第四十六條第一項第一款、第四款，關於修正前廢棄物清",
                ""
            ],
            [
                "理法第二十二條第二項第一款、第四款及修正後廢棄物清理法第四十六條第一項",
                ""
            ],
            [
                "第一款、第四款，其法定刑均為「一年以上五年以下有期徒刑」，至罰金刑之部",
                ""
            ],
            [
                "分由「得併科一百萬元以下罰金」，修正為「得併科新台幣三百萬元以下罰金」",
                ""
            ],
            [
                "，此僅係由銀元改為等值之新台幣罰金數額，二者之法定刑並無不同，是依比較",
                ""
            ],
            [
                "新舊法之結果，關於被告等違反廢棄物清理法部分，本院自應適用修正後第四十",
                ""
            ],
            [
                "六條第一項第一款、第四款規定裁判。核被告甲○○、丙○○、戊○○、丁○○",
                ""
            ],
            [
                "及乙○○所為，係違反廢棄物清理法第四十六條第一項第一款之任意棄置有害事",
                ""
            ],
            [
                "業廢棄物罪及違反廢棄物清理法第四十一條第一項規定，而犯同法四十六條第一",
                ""
            ],
            [
                "項第四款後段之罪。被告甲○○、丙○○、戊○○、丁○○及乙○○與周俊德間",
                ""
            ],
            [
                "，就前開違反廢棄物清理法犯行，有犯意之連絡及行為之分擔，均為共同正犯。",
                ""
            ],
            [
                "。被告五人所犯上開二罪間，有方法結果之牽連關係，應依刑法第五十五條之規",
                ""
            ],
            [
                "定從一重之同法第四十一條第一項第一款任意棄置有害事業廢棄物罪處斷。被告",
                ""
            ],
            [
                "五人所犯違反廢棄物清理法第四十一條第一項第一款任意棄置有害事業廢棄物罪",
                ""
            ],
            [
                "，雖未據檢察官起訴，惟此部分之犯罪事實與已起訴之犯罪事實，有牽連犯之裁",
                ""
            ],
            [
                "判上一罪關係，為起訴效力所及，既經查明，自應一併審究，併此敘明。爰審酌",
                ""
            ],
            [
                "被告甲○○、丙○○、戊○○、丁○○及乙○○之品行，任意傾倒有害事業廢棄",
                ""
            ],
            [
                "物於公共場所，對生態環境及社會大眾之生活品質均足以產生重大危害，甚而可",
                ""
            ],
            [
                "能禍及後代子孫，而對公眾及他人造成之損害非輕，其犯罪之手段、目的、所生",
                ""
            ],
            [
                "危害，及犯後雖未坦承犯行，惟態度尚佳等一切情狀，分別量處如主文所示之刑",
                ""
            ],
            [
                "。末查，被告丙○○前未曾受有期徒刑以上刑之宣告，被告戊○○前於六十四年",
                ""
            ],
            [
                "間因竊盜案件，經本院判處有期徒刑四月，經臺灣高等法院臺南分院駁回上訴，",
                ""
            ],
            [
                "併諭知緩刑二年，並於六十四年十月七日確定，緩刑期滿，緩刑之宣告未經撤銷",
                ""
            ],
            [
                "，所宣告之刑失其效力，與未曾受有期徒刑之宣告無異，被告丁○○於六十九年",
                ""
            ],
            [
                "間因竊盜案件，經本院判處有期徒刑四月確定，並於六十九年三月二十三日執行",
                ""
            ],
            [
                "完畢，五年以內未曾受有期徒刑以上刑之宣告等事實，有臺灣高雄地方法院檢察",
                ""
            ],
            [
                "署刑案資料查註紀錄表、臺灣高等法院被告全國前案紀錄表各一份在卷可按，因",
                ""
            ],
            [
                "短於思慮，致觸犯本案犯行，經此偵審程序，當應知所警惕，而信無再犯之虞，",
                ""
            ],
            [
                "本院因認前開對被告丙○○、戊○○、丁○○所宣告之刑以暫不執行為適當，併",
                ""
            ],
            [
                "予諭知被告丙○○、戊○○、丁○○緩刑三年，用啟自新。至被告甲○○、乙○",
                ""
            ],
            [
                "○前均曾受有期徒刑之宣告，不符合宣告緩刑之要件，有台灣高等法院被告全國",
                ""
            ],
            [
                "前案紀錄表及臺灣高雄地方法院檢察署刑案資料查註紀錄表各一份在卷可稽，自",
                ""
            ],
            [
                "不得宣告緩刑。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，修正後廢棄物清理法第四十",
                ""
            ],
            [
                "六條第一項第一款、第四款，刑法第二條第一項前段、第十一條前段、第二十八條、",
                ""
            ],
            [
                "第五十五條、第七十四條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳傑人到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十二      年      二    月    十四    日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事庭",
                ""
            ],
            [
                "法  官    涂裕洪",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官    賴佳慧",
                ""
            ],
            [
                "中    華    民    國      九十二     年      二     月      十七      日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰",
                ""
            ],
            [
                "金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物",
                ""
            ],
            [
                "，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存",
                ""
            ],
            [
                "、清除、處理，或未依廢棄物清除、處理許可文件內容貯存清除、處理廢棄物",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明",
                ""
            ],
            [
                "知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，",
                ""
            ],
            [
                "開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,92,上訴,700,20030731,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　　　九十二年度上訴字第七號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　即　被　告",
                ""
            ],
            [
                "　　選任辯護人　朱立人",
                ""
            ],
            [
                "　　　　　　　　許芳瑞",
                ""
            ],
            [
                "　　上　訴　人　乙○○",
                ""
            ],
            [
                "　　即　被　告",
                ""
            ],
            [
                "　　選任辯護人　蘇精哲",
                ""
            ],
            [
                "　　　　　　　　許惠珠",
                ""
            ],
            [
                "　　　　　　　　徐建光",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院九十年度訴字第二二二五",
                ""
            ],
            [
                "號中華民國九十二年二月十四日第一審判決（起訴案號：臺灣高雄地方法院檢察署九",
                ""
            ],
            [
                "十一年度偵字第一三二七九號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣周俊德（另案審結）係「鈺工程股份有限公司（下稱鈺公司）」負責人，",
                ""
            ],
            [
                "而「鈺公司」領有高雄縣政府廢棄物清除許可證，從事一般廢棄物、事業廢棄",
                ""
            ],
            [
                "物之清除、處理業務，其明知「鈺公司」依所申請經核准之廢棄物最終處理地",
                ""
            ],
            [
                "點，即嘉義縣水上鄉○○村○○路一之二○號「明谷實業有限公司」（下稱明谷",
                ""
            ],
            [
                "公司）所設之衛生掩埋場，自民國八十八年八月一日起，即已終止除嘉義縣外之",
                ""
            ],
            [
                "其他外縣市進場傾倒廢棄物契約，故自該日起，「鈺公司」因無最終貯存處所",
                ""
            ],
            [
                "而無法依其所領得之廢棄物清除許可文件所核准之廢棄物最終處置地點處理廢棄",
                ""
            ],
            [
                "物，甲○○、乙○○、郭泰宏、鍾森榮、黃太良（以上三人已判決確定）竟與周",
                ""
            ],
            [
                "俊德共同基於未依廢棄物清除許可及核備文件內容清除廢棄物及任意棄置有害事",
                ""
            ],
            [
                "業廢棄物之犯意聯絡，由周俊德於八十八年九月間，受「超群環保有限公司（下",
                ""
            ],
            [
                "稱超群公司）」負責人盧武男（另案審理）之委託，代為處理台南縣西港鄉後營",
                ""
            ],
            [
                "村後營三五○號「五洲製革股份有限公司（下稱五洲公司）」事業廢棄之清除業",
                ""
            ],
            [
                "務，而於八十八年九月十六日上午，由周俊德以每日每台薪資五千元之代價，經",
                ""
            ],
            [
                "與甲○○聯絡，而僱用大貨車司機郭泰宏、鍾森榮、黃太良及乙○○等人，分別",
                ""
            ],
            [
                "駕駛車牌號碼ＪＨ─六三七號、ＸＭ─一三五號、ＪＯ─七五七號及ＸＬ─九一",
                ""
            ],
            [
                "三號等大貨車，前往上址「五洲公司」，載運該公司廠內豬皮粉屑、廢水污泥等",
                ""
            ],
            [
                "含鉻及其化合物（總鉻）超過該項目溶出毒性事業廢棄物溶出標準之有害事業廢",
                ""
            ],
            [
                "棄物，而於同（十六）日十二時許，載運至高雄縣大寮鄉第七公墓後方窪地傾倒",
                ""
            ],
            [
                "，嗣於同（十六）日下午六時三十分許，欲再往前開地點傾倒時，經警會同內政",
                ""
            ],
            [
                "部警政署環保警察隊第三中隊人員在前開現場查獲。並在該址採樣檢測結果發現",
                ""
            ],
            [
                "乙○○及郭泰宏、鍾森榮、黃太良等四人分別駕駛之大貨車棄置於該處之有害事",
                ""
            ],
            [
                "業廢棄物鉻及其化合物（總鉻）檢測值分別高達一七‧ＭＧ＼Ｌ、一九‧六ＭＧ",
                ""
            ],
            [
                "＼Ｌ、一五、七ＭＧ＼Ｌ、一七‧七ＭＧ＼Ｌ、超過該項目溶出毒性事業廢棄物",
                ""
            ],
            [
                "溶出試驗標準五．０ＭＧ＼Ｌ。",
                ""
            ],
            [
                "二、案經高雄縣警察局移送臺灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據上訴人即被告甲○○、乙○○均矢口否認有何未依廢棄物清除許可及核備文",
                ""
            ],
            [
                "件內容清除廢棄物及任意棄置有害事業廢棄物之行為，被告甲○○辯稱：是周俊",
                ""
            ],
            [
                "德僱用我的車子要載土，叫我多叫幾輛，周俊德叫司機在大寮鄉新厝村一座加油",
                ""
            ],
            [
                "站旁會合，我派司機黃太良出車，另外再通知郭泰宏出車云云；被告乙○○辯稱",
                ""
            ],
            [
                "：我是受僱宋福源擔任司機，這工作是老闆宋福源通知我於八十八年九月十六日",
                ""
            ],
            [
                "到新厝路與其他大貨車會合，我只是依照宋福源指示去載運砂土，載運的東西看",
                ""
            ],
            [
                "起來也像是砂土，不知是有害事業廢棄物云云。",
                ""
            ],
            [
                "二、惟查：",
                ""
            ],
            [
                "（一）共同被告周俊德確為「鈺公司」負責人，「鈺公司」領有高雄縣政府廢棄",
                ""
            ],
            [
                "物清除許可證（八七廢清字第○三八號），從事一般廢棄物、事業廢棄物之清",
                ""
            ],
            [
                "除業務，自八十八年八月一日起，「鈺公司」因所申請經核准之廢棄物最終",
                ""
            ],
            [
                "處理地點即嘉義縣水上鄉○○村○○路一之二○號「明谷公司」所設之衛生掩",
                ""
            ],
            [
                "埋場，終止進場傾倒廢棄物契約，故自該日起，「鈺公司」即無最終貯存處",
                ""
            ],
            [
                "所而無法依其所領得之廢棄物清除許可文件所核准之廢棄物最終處置地點清除",
                ""
            ],
            [
                "、處理廢棄物等情，業據共同被告周俊德於原審法院另案（九十年訴字第八四",
                ""
            ],
            [
                "八號）審理時供承不諱，並有高雄縣政府廢棄物清除許可證（八七廢清字第○",
                ""
            ],
            [
                "三八號）影本乙紙、嘉義縣環境保護局八十八年七月七日八八嘉環三字第○九",
                ""
            ],
            [
                "九五三號函乙紙、「鈺公司」報請高雄縣環保局核備因「明谷公司」暫停進",
                ""
            ],
            [
                "場而終止廢棄物契約影本乙紙、高雄縣環境保護局八十八年七月一日八八高縣",
                ""
            ],
            [
                "環四字第二一七九八號函及「鈺公司」廠外清理申報資料乙紙等附於原審法",
                ""
            ],
            [
                "院九十年訴字第二四三六號違反廢棄物清理法案卷可稽，並經原審調閱九十年",
                ""
            ],
            [
                "訴字第二四三六號案卷核閱屬實，復有前開九十年訴字第八四八號刑事判決書",
                ""
            ],
            [
                "一份及九十年訴字第二四三六號案卷影本一份附卷可按，此部分之事實，堪信",
                ""
            ],
            [
                "為真實。",
                ""
            ],
            [
                "（二）證人即原審法院九十年訴字第二四三六號另案被告盧武男於警訊時證稱：我為",
                ""
            ],
            [
                "「超群公司」負責人，「超群公司」除自行處理「五洲公司」之廢棄物外，並",
                ""
            ],
            [
                "有委託周俊德幫忙處理「五洲公司」之污泥，每公噸給付周俊德二千元，並交",
                ""
            ],
            [
                "付面額十六萬元之支票予周俊德，以為清除費用，而周俊德如何載運的，及載",
                ""
            ],
            [
                "往何處，我並不知情等語，證人即「超群公司」司機劉榮福於該案警訊時亦證",
                ""
            ],
            [
                "稱：我是「超群公司」司機，因先前周俊德與我聯絡，而委託周俊德處理「五",
                ""
            ],
            [
                "洲公司」之廢棄物，於八十八年九月十六日上午，我前去台南縣西港鄉○○道",
                ""
            ],
            [
                "下西港橋，與周俊德及四部大貨車會合，我即帶同他們前往「五洲公司」，並",
                ""
            ],
            [
                "由「超群公司」簽發面額十六萬元之支票，以為代價等語。此外，復有「超群",
                ""
            ],
            [
                "公司」與「五洲公司」所簽訂之「事業廢棄物代清運合約書」、「超群公司」",
                ""
            ],
            [
                "簽發予「鈺公司」之面額十六萬元支票影本乙紙、行政院環境署水污染稽查",
                ""
            ],
            [
                "紀錄六紙、行政院環境署稽查督察大隊南區隊檢測報告五紙等影本附於原審法",
                ""
            ],
            [
                "院九十年訴字第二四三六號案卷之偵查卷（八十九年度偵字第一二○號）及現",
                ""
            ],
            [
                "場照片十六張附於警卷可按。綜上事證以觀，周俊德明知「鈺公司」雖領有",
                ""
            ],
            [
                "高雄縣政府廢棄物清除許可證，惟「鈺公司」因無最終貯存處所而無法依其",
                ""
            ],
            [
                "所領得之廢棄物清除許可文件所核准之廢棄物最終處置地點清除、處理廢棄物",
                ""
            ],
            [
                "，竟仍受「超群公司」之委託，代為處理設於上址「五洲公司」事業廢棄物之",
                ""
            ],
            [
                "清運業務，而於八十八年九月十六日上午，被告周俊德以每日每台薪資五千元",
                ""
            ],
            [
                "之代價，經與被告甲○○聯絡，而僱用大貨車司機即被告乙○○與郭泰宏、鍾",
                ""
            ],
            [
                "森榮、黃太良等人，分別駕駛車牌號碼ＸＬ─九一三號、ＪＨ─六三七號、Ｘ",
                ""
            ],
            [
                "Ｍ─一三五號、ＪＯ─七五七號等大貨車，基於共同犯意之聯絡，前往上址「",
                ""
            ],
            [
                "五洲公司」，載運該公司廠內豬皮粉屑、廢水污泥等有害事業廢棄物，而於同",
                ""
            ],
            [
                "（十六）十二時許，載運至高雄縣大寮鄉第七公墓後方窪地傾倒，嗣於同（十",
                ""
            ],
            [
                "六）日下午六時三十分許，欲再前開地點傾倒時，為警當場查獲等情，應堪認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "（三）又被告乙○○與郭泰宏、鍾森榮、黃太良駕駛前開大貨車於八十八年九月十六",
                ""
            ],
            [
                "日載運至高雄縣大寮鄉第七公墓傾倒之廢棄物樣品，經檢測分析結果，鉻及其",
                ""
            ],
            [
                "化合物（總鉻）檢測值分別高達一七‧ＭＧ＼Ｌ、一九‧六ＭＧ＼Ｌ、一五、",
                ""
            ],
            [
                "七ＭＧ＼Ｌ、一七‧七ＭＧ＼Ｌ，超過該項目溶出毒性事業廢棄物溶出試驗標",
                ""
            ],
            [
                "準五．０ＭＧ＼Ｌ，依有害事業廢棄物認定標準判定屬有害事業廢棄物，亦有",
                ""
            ],
            [
                "內政部警政署環保警察隊第三中隊九十一年三月八日環警三字第九一○一五號",
                ""
            ],
            [
                "函附之廢棄物檢測報告、行政院環境保護署九十一年六月十九日環署督字第○",
                ""
            ],
            [
                "九一○○四一一九九函各一份附於審卷可稽，是被告甲○○、乙○○與郭泰宏",
                ""
            ],
            [
                "、鍾森榮、黃太良所傾倒之廢棄物係屬有害事業棄物，亦堪認定。",
                ""
            ],
            [
                "（四）被告甲○○於警訊及原審固不諱言確有聯絡被告乙○○與郭泰宏、鍾森榮、黃",
                ""
            ],
            [
                "太良等人駕駛大貨車前往五洲公司載運前開棄物，傾倒在大寮鄉第七公墓窪地",
                ""
            ],
            [
                "，雖均矢口否認知悉所傾倒為廢棄物及有害事業廢棄物，惟查共同被告周俊德",
                ""
            ],
            [
                "係與被告甲○○聯絡後，約由被告甲○○派出四部大貨車及司機，並於八十八",
                ""
            ],
            [
                "年九月十六日上午六時許在高雄縣大寮鄉新厝村附近會合，有人會帶往台南縣",
                ""
            ],
            [
                "五洲公司載運前開廢棄物等情，業據被告甲○○、乙○○與郭泰宏、鍾森榮、",
                ""
            ],
            [
                "黃太良等人等警、偵訊及原審審理中陳明在卷。同案被告郭泰宏於警訊中供稱",
                ""
            ],
            [
                "：我所載運之廢棄物為手套之殘渣，在台南縣西港鄉五洲公司大水溝旁所載運",
                ""
            ],
            [
                "，載至大寮鄉第七公墓後方窪地傾倒，是甲○○叫我們倒的，說公墓的後窪地",
                ""
            ],
            [
                "可以倒等語（八十八年九月十六日、十七日警訊筆錄）；同案被告鍾森榮於警",
                ""
            ],
            [
                "訊中亦供稱：是甲○○僱請我去載運的，甲○○的朋友帶我至台南縣五洲公司",
                ""
            ],
            [
                "載運事業廢棄物，載運至大寮鄉第七公墓後方窪地棄置，甲○○跟我說要載運",
                ""
            ],
            [
                "肥料等語（八十八年九月十六日、十七日警訊筆錄）；同案被告黃太良於警訊",
                ""
            ],
            [
                "中亦供稱：是僱主甲○○叫我至台南縣西港鄉五洲公司清運，當時該廢棄物便",
                ""
            ],
            [
                "置於路旁，與甲○○說為一般泥土不同，該廢棄物作業方式與一般載運泥土不",
                ""
            ],
            [
                "同，是用塑膠袋一包包裝著，再用鐵夾夾上車，然後載運至大寮鄉第七公墓後",
                ""
            ],
            [
                "方窪地傾倒，該廢棄物散發一股臭味，並置於五洲公司旁等語（八十八年九月",
                ""
            ],
            [
                "十六日、十七日警訊筆錄），綜觀同案被告郭泰宏、鍾森榮、黃太良三人前述",
                ""
            ],
            [
                "於警訊中之供述，被告甲○○顯然於聯絡郭泰宏等四名司機前，即已知悉所載",
                ""
            ],
            [
                "運之物品，欲棄置在大寮鄉第七公墓，而被告乙○○與郭泰宏、鍾森榮、黃太",
                ""
            ],
            [
                "良前往五洲公司載運前開廢棄物時，該廢棄物原係置於五洲公司外，有塑膠袋",
                ""
            ],
            [
                "包裝，並散發出臭味，事後亦係運往大寮鄉第七公墓後方窪地棄置，被告等就",
                ""
            ],
            [
                "所載運之物品係事業廢棄物，應有認識甚明，若係載運一般泥土，顯然無須遠",
                ""
            ],
            [
                "從高雄縣大寮鄉前往台南縣西港鄉之五洲公司載運，亦不至棄置於大寮鄉公墓",
                ""
            ],
            [
                "，是被告甲○○、乙○○前開所辯，與常情有違，亦與前開事證不符，無非事",
                ""
            ],
            [
                "後卸責之詞，不足採信。",
                ""
            ],
            [
                "（五）綜上所述，本件事證明確，被告甲○○、乙○○上開違反廢棄物清理法之犯行",
                ""
            ],
            [
                "，堪以認定。",
                ""
            ],
            [
                "三、查被告甲○○、乙○○等二人行為後，廢棄物清理法業於九十年十月二十四日修",
                ""
            ],
            [
                "正公布，同年十月二十六日生效施行，而修正前廢棄物清理法第二十二條第二項",
                ""
            ],
            [
                "第一款、第四款，於修正後分別移列為第四十六條第一項第一款、第四款，關於",
                ""
            ],
            [
                "修正前廢棄物清理法第二十二條第二項第一款、第四款及修正後廢棄物清理法第",
                ""
            ],
            [
                "四十六條第一項第一款、第四款，其法定刑均為「一年以上五年以下有期徒刑」",
                ""
            ],
            [
                "，至罰金刑之部分由「得併科一百萬元以下罰金」，修正為「得併科新台幣三百",
                ""
            ],
            [
                "萬元以下罰金」，此僅係由銀元改為等值之新台幣罰金數額，二者之法定刑並無",
                ""
            ],
            [
                "不同，是比較新舊法之結果，關於被告等違反廢棄物清理法部分，本院自應適用",
                ""
            ],
            [
                "修正後第四十六條第一項第一款、第四款規定裁判。核被告甲○○、乙○○所為",
                ""
            ],
            [
                "，均係違反廢棄物清理法第四十六條第一項第一款之任意棄置有害事業廢棄物罪",
                ""
            ],
            [
                "及違反廢棄物清理法第四十一條第一項規定，而犯同法四十六條第一項第四款後",
                ""
            ],
            [
                "段之罪。被告甲○○、乙○○與郭泰宏、鍾森榮、黃太良、周俊德間，就前開違",
                ""
            ],
            [
                "反廢棄物清理法犯行，有犯意之連絡及行為之分擔，均為共同正犯。又其所犯上",
                ""
            ],
            [
                "開二罪間，有方法結果之牽連關係，應依刑法第五十五條之規定從一重之同法第",
                ""
            ],
            [
                "四十一條第一項第一款任意棄置有害事業廢棄物罪處斷。被告等所犯違反廢棄物",
                ""
            ],
            [
                "清理法第四十一條第一項第一款任意棄置有害事業廢棄物罪，雖未據檢察官起訴",
                ""
            ],
            [
                "，惟此部分之犯罪事實與已起訴之犯罪事實，有牽連犯之裁判上一罪關係，為起",
                ""
            ],
            [
                "訴效力所及，本院自應一併審究。",
                ""
            ],
            [
                "四、原審因而適用修正後廢棄物清理法第四十六條第一項第一款、第四款，刑法第二",
                ""
            ],
            [
                "條第一項前段、第十一條前段、第二十八條、第五十五條之規定，並審酌被告甲",
                ""
            ],
            [
                "○○、乙○○之品行，任意傾倒有害事業廢棄物於公共場所，對生態環境及社會",
                ""
            ],
            [
                "大眾之生活品質均足以產生重大危害，甚而可能禍及後代子孫，而對公眾及他人",
                ""
            ],
            [
                "造成之損害非輕，其犯罪之手段、目的、所生危害，及犯後雖未坦承犯行，惟態",
                ""
            ],
            [
                "度尚佳等一切情狀，各量處有期徒刑一年二月；其認事用法，均無不合，量刑亦",
                ""
            ],
            [
                "屬適當，被告甲○○、乙○○上訴意旨，仍執陳詞否認犯罪，一致指摘原判決不",
                ""
            ],
            [
                "當，為無理由，應予駁回。",
                ""
            ],
            [
                "五、原判決對同案被告郭泰宏、鍾森榮、黃太良部分，已判決確定，本院不予論列。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳新慶到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十二      年      七      月     三十一   日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第七庭",
                ""
            ],
            [
                "審判長法官  李春昌",
                ""
            ],
            [
                "法官  莊飛宗",
                ""
            ],
            [
                "法官  黃憲文",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  黃英彥",
                ""
            ],
            [
                "中    華    民    國      九十二      年      七      月     三十一   日",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰",
                ""
            ],
            [
                "金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物",
                ""
            ],
            [
                "，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存",
                ""
            ],
            [
                "、清除、處理，或未依廢棄物清除、處理許可文件內容貯存清除、處理廢棄物",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明",
                ""
            ],
            [
                "知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，",
                ""
            ],
            [
                "開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,95,台上,2290,20060427": [
            [
                "最高法院刑事判決　　　　　　九十五年度台上字第二二九０號",
                ""
            ],
            [
                "　　上　訴　人　乙○○",
                ""
            ],
            [
                "　　　　　　　　　　　　3號",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　號",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院高雄",
                ""
            ],
            [
                "分院中華民國九十二年七月三十一日第二審判決（九十二年度上",
                ""
            ],
            [
                "訴字第七○○號，起訴案號：台灣高雄地方法院檢察署九十一年",
                ""
            ],
            [
                "度偵字第一三二七九號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院高雄分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定周俊德（由原審另案審理）所經營之鈺工程股",
                ""
            ],
            [
                "份有限公司（下稱鈺公司）領有高雄縣政府核發之廢棄物清除",
                ""
            ],
            [
                "許可證，係從事一般廢棄物及事業廢棄物之清除、處理業務之機",
                ""
            ],
            [
                "構；而其經核准之廢棄物最終處理地點，係明谷實業有限公司（",
                ""
            ],
            [
                "下稱明谷公司）設於嘉義縣水上鄉○○村○○路一之二十號之衛",
                ""
            ],
            [
                "生掩埋場。但明谷公司自民國八十八年八月一日起，終止其與",
                ""
            ],
            [
                "鈺公司所簽訂之進場傾倒廢棄物契約，以致鈺公司因未能取得",
                ""
            ],
            [
                "廢棄物最終貯存處所，而無法繼續從事廢棄物清理業務。詎周俊",
                ""
            ],
            [
                "德於同年九月間，受超群環保有限公司（下稱超群公司）負責人",
                ""
            ],
            [
                "盧武男（由原審另案審理）之委託，代為清除台南縣西港鄉後營",
                ""
            ],
            [
                "村後營三五○號五洲製革股份有限公司（下稱五洲公司）之事業",
                ""
            ],
            [
                "廢棄物後，竟與上訴人乙○○、甲○○及郭泰宏、鍾森榮、黃太",
                ""
            ],
            [
                "良（以上三人已判刑確定）共同基於犯意之聯絡，由周俊德於同",
                ""
            ],
            [
                "年月十六日上午，以每日每台新台幣（下同）五千元之代價，經",
                ""
            ],
            [
                "由乙○○聯絡而僱用甲○○、郭泰宏、鍾森榮、黃太良等人，分",
                ""
            ],
            [
                "別駕駛四輛大貨車前往五洲公司，將該公司廠房內之豬皮粉屑、",
                ""
            ],
            [
                "廢水污泥等含鉻及其化合物（總鉻）超過該項目溶出毒性事業廢",
                ""
            ],
            [
                "棄物溶出標準之有害事業廢棄物，任意載運至高雄縣大寮鄉第七",
                ""
            ],
            [
                "公墓後方窪地傾倒。嗣於同日下午六時三十分許，甲○○等人欲",
                ""
            ],
            [
                "再駕車前往上開地點傾倒有害事業廢棄物時，被警查獲等情。因",
                ""
            ],
            [
                "而維持第一審依牽連犯關係從一重論處上訴人等共同任意棄置有",
                ""
            ],
            [
                "害事業廢棄物罪刑之判決，而駁回上訴人等在第二審之上訴，固",
                ""
            ],
            [
                "非無見。",
                ""
            ],
            [
                "惟查：、按廢棄物清理法第四十六條第一項第一款之「任意棄",
                ""
            ],
            [
                "置有害事業廢棄物罪」，以行為人主觀上對於其所任意棄置者係",
                ""
            ],
            [
                "「有害事業廢棄物」，具有認識為前提。故有罪之判決書，就被",
                ""
            ],
            [
                "告主觀上是否具有上開認識，應於事實欄內加以認定記載明白，",
                ""
            ],
            [
                "並於理由欄內說明其憑以認定之證據及理由，始足以為論罪科刑",
                ""
            ],
            [
                "之依據。原判決論處上訴人等廢棄物清理法第四十六條第一項第",
                ""
            ],
            [
                "一款之罪；但對於上訴人等主觀上就所載運之上述豬皮粉屑、廢",
                ""
            ],
            [
                "水污泥等物，是否均具有「有害事業廢棄物」之認識，並未詳細",
                ""
            ],
            [
                "加以認定記載明白，尚嫌未洽。又原判決理由雖說明上訴人等就",
                ""
            ],
            [
                "所載運之物係「事業廢棄物」應有認識甚明云云（見原判決第七",
                ""
            ],
            [
                "頁倒數第三行至倒數第二行）。但依同法第二條第一項第二款之",
                ""
            ],
            [
                "規定，事業廢棄物分為「有害事業廢棄物」與「一般事業廢棄物",
                ""
            ],
            [
                "」二種，前者指由事業所產生具有毒性、危險性，其濃度數量足",
                ""
            ],
            [
                "以影響人體健康或污染環淨之廢棄物；後者指由事業所產生有害",
                ""
            ],
            [
                "事業廢棄物以外之廢棄物，兩者並非相同。原判決並未進一步說",
                ""
            ],
            [
                "明上訴人等主觀上所認識者，究係「一般事業廢棄物」或「有害",
                ""
            ],
            [
                "事業廢棄物」，遽論以上開罪名，亦嫌理由不備。、按廢棄物",
                ""
            ],
            [
                "清理法第四十六條第一項第四款後段之罪，以未依廢棄物清除、",
                ""
            ],
            [
                "處理許可文件內容儲存、清除、處理廢棄物者，為其構成要件。",
                ""
            ],
            [
                "該罪既係以已取得廢棄物清除、處理許可文件之公民營廢棄物清",
                ""
            ],
            [
                "除處理機構，為其規範之對象，則其犯罪主體自應以具有公民營",
                ""
            ],
            [
                "廢棄物清除處理機構之負責人或其相關從業人員之身分者為限。",
                ""
            ],
            [
                "惟查上訴人等均非具有上述身分之人，原判決並未說明何以上訴",
                ""
            ],
            [
                "人等亦得論處該罪之理由，遽行判決，亦嫌理由不備。、按刑",
                ""
            ],
            [
                "法上之牽連犯，係指行為人以犯某罪為目的，而其方法或結果之",
                ""
            ],
            [
                "行為另觸犯其他不同之罪名者而言。亦即行為人所犯數罪名之各",
                ""
            ],
            [
                "個行為間必須具有方法與結果（或原因與目的）之牽連關係，始",
                ""
            ],
            [
                "屬相當。如係於同時、同地以一行為實施某項犯罪行為，或多人",
                ""
            ],
            [
                "於同一時地分頭下手實施某項犯罪行為，但其結果卻侵害數個相",
                ""
            ],
            [
                "同或不同之法益，而觸犯數項罪名者，則應屬想像競合犯，而不",
                ""
            ],
            [
                "能論以牽連犯。原判決認定鈺公司係經許可從事廢棄物清除、",
                ""
            ],
            [
                "處理業務之機構，但因嗣後未能取得廢棄物最終貯存處所，而無",
                ""
            ],
            [
                "法繼續從事廢棄物清理業務。詎該公司負責人周俊德竟於八十八",
                ""
            ],
            [
                "年九月十六日，經由乙○○聯絡而僱用甲○○、郭泰宏、鍾森榮",
                ""
            ],
            [
                "、黃太良等人，分別駕駛大貨車將五洲公司之有害事業廢棄物，",
                ""
            ],
            [
                "任意載運至高雄縣大寮鄉第七公墓後方窪地傾倒等情，而併論以",
                ""
            ],
            [
                "上訴人等廢棄物清理法第四十六條第一項第一款及同條第四款後",
                ""
            ],
            [
                "段之罪，並認其所犯該二罪名之行為間具有方法結果之牽連關係",
                ""
            ],
            [
                "，而從一重依同條第一項第一款之罪處斷（見原判決第八頁倒數",
                ""
            ],
            [
                "第二行至第九頁第一行）。然查上訴人等與郭泰宏等人於前述時",
                ""
            ],
            [
                "地分別駕駛大貨車將有害事業廢棄物載運至上址傾倒之行為，似",
                ""
            ],
            [
                "係多人於相同時地分頭實施同一犯罪行為，如何能區分其中何者",
                ""
            ],
            [
                "為方法行為，何者為結果行為，而得以成立牽連犯？似不無疑竇",
                ""
            ],
            [
                "。原判決對此未詳細加以剖析闡述明白，遽謂上訴人等所犯上開",
                ""
            ],
            [
                "二罪間具有方法、結果之牽連關係，而依刑法第五十五條後段之",
                ""
            ],
            [
                "規定從一重處斷，則其適用法則是否允當，本院自無憑審斷。以",
                ""
            ],
            [
                "上或為上訴意旨所指摘，或為本院得依職權調查之事項，應認原",
                ""
            ],
            [
                "判決有撤銷發回之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　四　　月　二十七　日",
                ""
            ],
            [
                "最高法院刑事第四庭",
                ""
            ],
            [
                "審判長法官  吳　雄　銘",
                ""
            ],
            [
                "法官  池　啟　明",
                ""
            ],
            [
                "法官  劉　介　民",
                ""
            ],
            [
                "法官  郭　毓　洲",
                ""
            ],
            [
                "法官  韓　金　秀",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　四　　月　　　　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,95,上更(一),151,20060731,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　 95年度上更(一)字第151號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "扶助辯護人　許芳瑞　律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　乙○○",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服臺灣高雄地方法院",
                ""
            ],
            [
                "90年度訴字第2225號中華民國92年2 月14日第一審判決（起訴案",
                ""
            ],
            [
                "號：臺灣高雄地方法院檢察署91年度偵字第13279 號），提起上",
                ""
            ],
            [
                "訴，判決後經最高法院發回更審，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○、乙○○部分撤銷。",
                ""
            ],
            [
                "甲○○、乙○○共同任意棄置有害事業廢棄物，各處有期徒刑壹",
                ""
            ],
            [
                "年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、周俊德（已經本院以91年度上訴字第1130號判處有期徒刑2",
                ""
            ],
            [
                "年確定）係高雄縣林園鄉○○村○○路72之3 號3 樓「鈺",
                ""
            ],
            [
                "工程股份有限公司（下稱鈺公司）」負責人，「鈺公司",
                ""
            ],
            [
                "」領有高雄縣政府廢棄物清除許可證，從事一般廢棄物、事",
                ""
            ],
            [
                "業廢棄物之清除、處理業務，其明知「鈺公司」依所申請",
                ""
            ],
            [
                "經核准之廢棄物最終處理地點，即嘉義縣水上鄉○○村○○",
                ""
            ],
            [
                "路1-20號「明谷實業有限公司」（下稱明谷公司）所設之衛",
                ""
            ],
            [
                "生掩埋場，自民國（以下同）88年8 月1日 起，即已終止除",
                ""
            ],
            [
                "嘉義縣外之其他外縣市進場傾倒廢棄物契約，故自該日起，",
                ""
            ],
            [
                "「鈺公司」因無最終貯存處所，而無法依其所領得之廢棄",
                ""
            ],
            [
                "物清除許可文件所核准之廢棄物最終處置地點處理廢棄物，",
                ""
            ],
            [
                "甲○○、乙○○（因施用海洛因判刑3 年8 月甫於87年底假",
                ""
            ],
            [
                "釋出獄）、郭泰宏、丙○○、黃太良（以上3 人均已判處有",
                ""
            ],
            [
                "期徒刑1 年1 月緩刑3 年確定）竟與周俊德共同基於任意棄",
                ""
            ],
            [
                "置有害事業廢棄物之犯意聯絡，由周俊德於88年9 月間，受",
                ""
            ],
            [
                "「超群環保有限公司（下稱超群公司）」負責人盧武男（已",
                ""
            ],
            [
                "判決無罪確定）之委託，代為處理台南縣西港鄉後營村後營",
                ""
            ],
            [
                "350 號「五洲製革股份有限公司（下稱五洲公司）」事業廢",
                ""
            ],
            [
                "棄之清除業務，而於88年9 月16日上午，由周俊德以每日每",
                ""
            ],
            [
                "車次薪資5 千元之代價，經與甲○○聯絡，由甲○○聯絡司",
                ""
            ],
            [
                "機郭泰宏、黃太良，及聯絡不知情之宋福源指派其旗下司機",
                ""
            ],
            [
                "乙○○，甲○○並聯絡綽號「阿忠」者轉聯絡丙○○，而僱",
                ""
            ],
            [
                "用大貨車司機郭泰宏、黃太良、丙○○及乙○○等人，分別",
                ""
            ],
            [
                "駕駛車牌號碼JH-637號、JO-757號、XM-135號及XL-913號等",
                ""
            ],
            [
                "大貨車，前往上址「五洲公司」，載運該公司廠內豬皮粉屑",
                ""
            ],
            [
                "、廢水污泥等含鉻及其化合物（總鉻）超過該項目溶出毒性",
                ""
            ],
            [
                "事業廢棄物溶出標準之有害事業廢棄物，而於同（16）日12",
                ""
            ],
            [
                "時許，載運至高雄縣大寮鄉第七公墓後方窪地傾倒，嗣於同",
                ""
            ],
            [
                "（16）日下午6 時30分許，欲再往前開地點傾倒時，經警會",
                ""
            ],
            [
                "同內政部警政署環保警察隊第三中隊人員在前開現場查獲，",
                ""
            ],
            [
                "並在該址採樣檢測結果發現乙○○及郭泰宏、黃太良、丙○",
                ""
            ],
            [
                "○等4 人分別駕駛之大貨車棄置於該處之有害事業廢棄物鉻",
                ""
            ],
            [
                "及其化合物（總鉻）檢測值分別高達17MG\\L、19.6MG\\L、15",
                ""
            ],
            [
                ".7MG\\L 、17.7MG\\L 、超過該項目溶出毒性事業廢棄物溶出",
                ""
            ],
            [
                "試驗標準5.0MG\\L 。",
                ""
            ],
            [
                "二、案經高雄縣警察局移送臺灣高雄地方法院檢察署檢察官偵查",
                ""
            ],
            [
                "起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊之上訴人即被告甲○○、乙○○均矢口否認有何任意棄置",
                ""
            ],
            [
                "有害事業廢棄物之行為，上訴人甲○○辯稱：是周俊德僱用",
                ""
            ],
            [
                "我的車子要載土，叫我多叫幾輛，周俊德叫司機在大寮鄉新",
                ""
            ],
            [
                "厝村一座加油站旁會合，我派司機黃太良出車，另外再通知",
                ""
            ],
            [
                "郭泰宏出車，我沒有在場，不知傾倒的是有害廢棄物云云；",
                ""
            ],
            [
                "上訴人乙○○辯稱：我是受僱宋福源擔任司機，這工作是老",
                ""
            ],
            [
                "闆宋福源通知我於88年9 月16日到新厝路與其他大貨車會合",
                ""
            ],
            [
                "，我只是依照宋福源指示去載運砂土，載運的東西看起來也",
                ""
            ],
            [
                "像是砂土，不知傾倒的是有害事業廢棄物云云。惟查：",
                ""
            ],
            [
                "（一）共同被告周俊德確為高雄縣林園鄉「鈺公司」負責人，",
                ""
            ],
            [
                "「鈺公司」領有高雄縣政府廢棄物清除許可證（87廢清",
                ""
            ],
            [
                "字第038 號），從事一般廢棄物、事業廢棄物之清除業務",
                ""
            ],
            [
                "，自88年8 月1 日起，「鈺公司」因所申請經核准之廢",
                ""
            ],
            [
                "棄物最終處理地點即嘉義縣水上鄉○○村○○路1-20號「",
                ""
            ],
            [
                "明谷公司」所設之衛生掩埋場，終止進場傾倒廢棄物契約",
                ""
            ],
            [
                "，故自該日起，「鈺公司」即無最終貯存處所而無法依",
                ""
            ],
            [
                "其所領得之廢棄物清除許可文件所核准之廢棄物最終處置",
                ""
            ],
            [
                "地點清除、處理廢棄物等情，業據共同被告周俊德於原審",
                ""
            ],
            [
                "法院另案（90年訴字第848 號）審理時供承不諱，並有高",
                ""
            ],
            [
                "雄縣政府廢棄物清除許可證（87廢清字第038 號）影本乙",
                ""
            ],
            [
                "紙、嘉義縣環境保護局88年7 月7 日88嘉環三字第09953",
                ""
            ],
            [
                "號函乙紙、「鈺公司」報請高雄縣環保局核備因「明谷",
                ""
            ],
            [
                "公司」暫停進場而終止廢棄物契約影本乙紙、高雄縣環境",
                ""
            ],
            [
                "保護局88年7 月1 日88高縣環四字第21798 號函及「鈺",
                ""
            ],
            [
                "公司」廠外清理申報資料乙紙等附於原審法院90年訴字第",
                ""
            ],
            [
                "2436號違反廢棄物清理法案卷可稽，並經原審調閱90年訴",
                ""
            ],
            [
                "字第2436號案卷核閱屬實，復有前開90年訴字第848 號刑",
                ""
            ],
            [
                "事判決書1 份及90年訴字第2436號案卷影本1 份附卷可按",
                ""
            ],
            [
                "，此部分之事實，堪信為真實。",
                ""
            ],
            [
                "（二）證人即原審法院90年訴字第2436號另案被告盧武男於警訊",
                ""
            ],
            [
                "時證稱：我為「超群公司」負責人，「超群公司」除自行",
                ""
            ],
            [
                "處理「五洲公司」之廢棄物外，並有委託周俊德幫忙處理",
                ""
            ],
            [
                "「五洲公司」之污泥，每公噸給付周俊德2 千元，並交付",
                ""
            ],
            [
                "面額16萬元之支票予周俊德，以為清除費用，而周俊德如",
                ""
            ],
            [
                "何載運的，及載往何處，我並不知情等語，證人即「超群",
                ""
            ],
            [
                "公司」司機劉榮福於該案警訊時亦證稱：我是「超群公司",
                ""
            ],
            [
                "」司機，因先前周俊德與我聯絡，而委託周俊德處理「五",
                ""
            ],
            [
                "洲公司」之廢棄物，於88年9 月16日上午，我前去台南縣",
                ""
            ],
            [
                "西港鄉○○道下西港橋，與周俊德及4 部大貨車會合，我",
                ""
            ],
            [
                "即帶同他們前往「五洲公司」，並由「超群公司」簽發面",
                ""
            ],
            [
                "額16萬元之支票，以為代價等語。此外，復有「超群公司",
                ""
            ],
            [
                "」與「五洲公司」所簽訂之「事業廢棄物代清運合約書」",
                ""
            ],
            [
                "、「超群公司」簽發予「鈺公司」之面額16萬元支票影",
                ""
            ],
            [
                "本乙紙、行政院環境署水污染稽查紀錄6 紙、行政院環境",
                ""
            ],
            [
                "署稽查督察大隊南區隊檢測報告5 紙等影本附於原審法院",
                ""
            ],
            [
                "90年訴字第2436號案卷之偵查卷（89年度偵字第120 號）",
                ""
            ],
            [
                "及現場照片16張附於警卷可按。綜上事證以觀，周俊德明",
                ""
            ],
            [
                "知「鈺公司」雖領有高雄縣政府廢棄物清除許可證，惟",
                ""
            ],
            [
                "「鈺公司」當時因無最終貯存處所而無法依其所領得之",
                ""
            ],
            [
                "廢棄物清除許可文件所核准之廢棄物最終處置地點清除、",
                ""
            ],
            [
                "處理廢棄物，竟仍受「超群公司」之委託，代為處理設於",
                ""
            ],
            [
                "上址「五洲公司」事業廢棄物之清運業務，而於88年9 月",
                ""
            ],
            [
                "16日上午，証人周俊德以每日每車次薪資5 千元之代價，",
                ""
            ],
            [
                "經與上訴人甲○○聯絡，而僱用大貨車司機即上訴人乙○",
                ""
            ],
            [
                "○與郭泰宏、黃太良、丙○○等人，分別駕駛車牌號碼XL",
                ""
            ],
            [
                "-913號、JH-637號、XM-135號、JO-757號等大貨車，基於",
                ""
            ],
            [
                "共同犯意之聯絡，前往上址「五洲公司」，載運該公司廠",
                ""
            ],
            [
                "內豬皮粉屑、廢水污泥等有害事業廢棄物，而於同（16）",
                ""
            ],
            [
                "12時許，載運至高雄縣大寮鄉第七公墓後方窪地傾倒，嗣",
                ""
            ],
            [
                "於同（16）日下午6 時30分許，欲再前開地點傾倒時，為",
                ""
            ],
            [
                "警當場查獲等情，應堪認定。",
                ""
            ],
            [
                "（三）又上訴人乙○○與郭泰宏、丙○○、黃太良駕駛前開大貨",
                ""
            ],
            [
                "車於88年9 月16日載運至高雄縣大寮鄉第七公墓傾倒之廢",
                ""
            ],
            [
                "棄物樣品，經檢測分析結果，鉻及其化合物（總鉻）檢測",
                ""
            ],
            [
                "值分別高達17MG\\L、19.6MG\\L、15.7MG\\L、17.7MG\\L、超",
                ""
            ],
            [
                "過該項目溶出毒性事業廢棄物溶出試驗標準5.0MG\\L ，依",
                ""
            ],
            [
                "有害事業廢棄物認定標準判定屬有害事業廢棄物，亦有內",
                ""
            ],
            [
                "政部警政署環保警察隊第三中隊91年3 月8 日環警三字第",
                ""
            ],
            [
                "91015 號函附之廢棄物檢測報告、行政院環境保護署91年",
                ""
            ],
            [
                "6 月19日環署督字第0910041199函各1 份附於審卷可稽，",
                ""
            ],
            [
                "是上訴人甲○○、乙○○與郭泰宏、丙○○、黃太良所傾",
                ""
            ],
            [
                "倒之廢棄物係屬有害事業棄物，亦堪認定。",
                ""
            ],
            [
                "（四）上訴人甲○○於警訊中已坦承：每車次5 仟元僱車等語（",
                ""
            ],
            [
                "見88年9 月17日警訊筆錄），及於原審固不諱言確有聯絡",
                ""
            ],
            [
                "郭泰宏、黃太良及聯絡宋福源指派乙○○等人駕駛大貨車",
                ""
            ],
            [
                "前往五洲公司載運前開棄物，傾倒在大寮鄉第七公墓窪地",
                ""
            ],
            [
                "，雖矢口否認知悉所傾倒為廢棄物及有害事業廢棄物，惟",
                ""
            ],
            [
                "查共同被告周俊德係與上訴人甲○○聯絡後，約由上訴人",
                ""
            ],
            [
                "甲○○派出4 部大貨車及司機，並於88年9 月16日上午6",
                ""
            ],
            [
                "時許在高雄縣大寮鄉新厝村附近會合，有人會帶往台南縣",
                ""
            ],
            [
                "五洲公司載運前開廢棄物等情，業據上訴人甲○○、乙○",
                ""
            ],
            [
                "○與郭泰宏、丙○○、黃太良等人於偵查及原審審理中陳",
                ""
            ],
            [
                "明在卷。又同案被告郭泰宏、黃太良於原審亦陳稱：在台",
                ""
            ],
            [
                "南縣西港鄉五洲公司大水溝旁所載運，載至大寮鄉第七公",
                ""
            ],
            [
                "墓後方窪地傾倒，是甲○○叫我們倒的等語；證人丙○○",
                ""
            ],
            [
                "於本院審理時亦稱：甲○○叫一位「阿忠」者，「阿忠」",
                ""
            ],
            [
                "沒空，「阿忠」臨時調我去等語（見95年7 月17日本院審",
                ""
            ],
            [
                "判筆錄）。又乙○○雖是宋福源所指派，丙○○是「阿忠",
                ""
            ],
            [
                "」者所叫來，惟此仍不影響渠2 人為上訴人甲○○所僱用",
                ""
            ],
            [
                "之關係。綜觀同案被告郭泰宏、黃太良前述於原審之陳述",
                ""
            ],
            [
                "及丙○○於原審及本院之陳述，上訴人甲○○顯然於僱傭",
                ""
            ],
            [
                "郭泰宏等4 名司機前，即已知悉所載運之物品，欲棄置在",
                ""
            ],
            [
                "大寮鄉第七公墓，而上訴人乙○○與証人郭泰宏、丙○○",
                ""
            ],
            [
                "、黃太良前往五洲公司載運前開廢棄物時，該廢棄物原係",
                ""
            ],
            [
                "置於五洲公司外，有塑膠袋包裝，並散發出臭味，事後亦",
                ""
            ],
            [
                "係運往大寮鄉第七公墓後方窪地棄置，且每車次高達5 仟",
                ""
            ],
            [
                "元，上訴人等就所載運之物品係有害事業廢棄物，應有認",
                ""
            ],
            [
                "識甚明，若係載運一般泥土，顯然無須遠從高雄縣大寮鄉",
                ""
            ],
            [
                "前往台南縣西港鄉之五洲公司載運，亦不至棄置於大寮鄉",
                ""
            ],
            [
                "公墓，亦無高達每車次5 仟元之理，是上訴人甲○○、乙",
                ""
            ],
            [
                "○○前開所辯，與常情有違，亦與前開事證不符，無非事",
                ""
            ],
            [
                "後卸責之詞，不足採信。",
                ""
            ],
            [
                "綜上所述，因每車次高達5 仟元，且是在經營事業之五洲公",
                ""
            ],
            [
                "司載運，若係一般泥土，亦無越縣市載運之理，是上訴人等",
                ""
            ],
            [
                "應知悉所倒非泥土，而係事業之有害廢棄物，本件事證明確",
                ""
            ],
            [
                "，上訴人甲○○、乙○○上開違反廢棄物清理法之犯行，堪",
                ""
            ],
            [
                "以認定。",
                ""
            ],
            [
                "二、查上訴人甲○○、乙○○2 人行為後，廢棄物清理法業於90",
                ""
            ],
            [
                "年10月24日修正公布，同年10月26日生效施行，而修正前廢",
                ""
            ],
            [
                "棄物清理法第22條第2 項第1 款，於修正後分別移列為第46",
                ""
            ],
            [
                "條第1 項第1 款，關於修正前廢棄物清理法第22條第2 項第",
                ""
            ],
            [
                "1 款及修正後廢棄物清理法第46條第1 項第1 款、第4 款，",
                ""
            ],
            [
                "其法定刑均為「1 年以上5 年以下有期徒刑」，至罰金刑之",
                ""
            ],
            [
                "部分由「得併科1 百萬元以下罰金」，修正為「得併科新台",
                ""
            ],
            [
                "幣3 百萬元以下罰金」，此僅係由銀元改為等值之新台幣罰",
                ""
            ],
            [
                "金數額，二者之法定刑並無不同，是比較新舊法之結果，關",
                ""
            ],
            [
                "於上訴人等違反廢棄物清理法部分，依現行刑法第2 條第1",
                ""
            ],
            [
                "項前段規定依行為時法即從舊從輕之原則，自應適用修正前",
                ""
            ],
            [
                "第22條第2 項第1 款規定裁判。核上訴人甲○○、乙○○所",
                ""
            ],
            [
                "為，均係犯修正前廢棄物清理法第22條第2 項第1 款之任意",
                ""
            ],
            [
                "棄置有害事業廢棄物罪。公訴人認上訴人等係犯修正前廢棄",
                ""
            ],
            [
                "物清理法第22條第2 項第4 款之罪（即修正後廢棄物清理法",
                ""
            ],
            [
                "第46條第1 項第4 款後段之罪），惟查該罪係以已取得廢棄",
                ""
            ],
            [
                "物清除、處理許可文件之公民營廢棄物清除處理機構，為其",
                ""
            ],
            [
                "規範對象，則其犯罪主體應以具有公民營廢棄物清除處理機",
                ""
            ],
            [
                "構之負責人或其相關從業人員之身分者為限，上訴人甲○○",
                ""
            ],
            [
                "、乙○○2 人均非是具有上述身分之人，且周俊德負責之「",
                ""
            ],
            [
                "鈺公司」領有高雄縣政府廢棄物清除許可證，可從事一般",
                ""
            ],
            [
                "廢棄物、事業廢棄物之清除、處理業務，只是該公司所申請",
                ""
            ],
            [
                "經核准之廢棄物最終處理地點，即嘉義縣水上鄉○○村○○",
                ""
            ],
            [
                "路1-20號「明谷實業有限公司」（下稱明谷公司）所設之衛",
                ""
            ],
            [
                "生掩埋場，自民國（以下同）88年8 月1 日起，即已終止除",
                ""
            ],
            [
                "嘉義縣外之其他外縣市之廢棄物，上訴人甲○○、乙○○2",
                ""
            ],
            [
                "人應不知悉其公司內部之情形，是上訴人甲○○、乙○○2",
                ""
            ],
            [
                "人應不構成修正前廢棄物清理法第22條第2 項第4 款之罪（",
                ""
            ],
            [
                "即修正後廢棄物清理法第46條第1 項第4 款後段之罪），惟",
                ""
            ],
            [
                "起訴事實已敘及上訴人甲○○、乙○○傾倒事業廢棄物，為",
                ""
            ],
            [
                "起訴效力所及，本院自得變更起訴法條而予審究。上訴人甲",
                ""
            ],
            [
                "○○、乙○○與郭泰宏、丙○○、黃太良、周俊德間，就前",
                ""
            ],
            [
                "開違反廢棄物清理法犯行，有犯意之連絡及行為之分擔，均",
                ""
            ],
            [
                "為共同正犯。",
                ""
            ],
            [
                "三、原審予以論科，固非無見，惟查上訴人甲○○、乙○○2 人",
                ""
            ],
            [
                "應不構成修正前廢棄物清理法第22條第2 項第4 款之罪（即",
                ""
            ],
            [
                "修正後廢棄物清理法第46條第1 項第4 款後段之罪），已如",
                ""
            ],
            [
                "前述，原審認上訴人甲○○、乙○○2 人亦構成修正前廢棄",
                ""
            ],
            [
                "物清理法第22條第2 項第4 款之罪（即修正後廢棄物清理法",
                ""
            ],
            [
                "第46條第1 項第4 款後段之罪），尚有未洽，上訴人甲○○",
                ""
            ],
            [
                "、乙○○2 人上訴否認犯罪，雖無理由，惟原判決此部分既",
                ""
            ],
            [
                "有可議，自應予撤銷改判。審酌上訴人甲○○、乙○○之品",
                ""
            ],
            [
                "行，任意傾倒有害事業廢棄物於公共場所，對生態環境及社",
                ""
            ],
            [
                "會大眾之生活品質均足以產生重大危害，甚而可能禍及後代",
                ""
            ],
            [
                "子孫，而對公眾及他人造成之損害非輕，其等犯罪之手段、",
                ""
            ],
            [
                "目的、所生危害，犯後雖未坦承犯行，惟態度尚佳等一切情",
                ""
            ],
            [
                "狀，爰仍各量處有期徒刑1 年。",
                ""
            ],
            [
                "四、上訴人乙○○經合法傳喚無正當理由於審判期日不到庭，依",
                ""
            ],
            [
                "法不待其陳述逕行判決。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "299 條第1 項前段、第300 條、第371 條，修正前廢棄物清理法",
                ""
            ],
            [
                "第22條第2 項第1 款，刑法第2 條第1 項前段、第11條前段、第",
                ""
            ],
            [
                "28條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳國全到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　7 　　月　　31　　日",
                ""
            ],
            [
                "刑事第六庭  審判長法  官  王憲義",
                ""
            ],
            [
                "法  官  李璧君",
                ""
            ],
            [
                "法  官  張盛喜",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　8 　　月　　1 　　日",
                ""
            ],
            [
                "書記官  林明威",
                ""
            ],
            [
                "附錄本件判決論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第22條：",
                ""
            ],
            [
                "違反第8 條、第13條第1 項、第4 項至第7 項、第15條、第18條",
                ""
            ],
            [
                "、第20條及第21條之規定，因而致人於死者，處無期徒刑或7 年",
                ""
            ],
            [
                "以上有期徒刑，得併科5 百萬元以下罰金；致重傷者，處3 年以",
                ""
            ],
            [
                "上10年以下有期徒刑，得併科3 百萬元以下罰金；致危害人體健",
                ""
            ],
            [
                "康導致疾病者，處5 年以下有期徒刑，得併科2 百萬元以下罰金",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "有左列情形之一者，處1 年以上5 年以下有期徒刑，得併科1 百",
                ""
            ],
            [
                "萬元以下罰金：",
                ""
            ],
            [
                "　一　任意棄置有害事業廢棄物者。",
                ""
            ],
            [
                "　二　事業機構未依本法規定之方法貯存、清除、處理或再利用",
                ""
            ],
            [
                "　　  廢棄物，致污染環境者。",
                ""
            ],
            [
                "三　未經主管機關許可，提供土地回填、堆置廢棄物者。",
                ""
            ],
            [
                "四　未依第20條規定領有廢棄物清除、處理許可證或核備文件",
                ""
            ],
            [
                "　　　，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處",
                ""
            ],
            [
                "　　  理許可證或核備文件內容貯存、清除、處理廢棄物者。",
                ""
            ],
            [
                "五　執行機關委託未取得許可證之公、民營廢棄物清除、處理",
                ""
            ],
            [
                "　　　機構，清除、處理一般廢棄物者；或明知受託人非法清除",
                ""
            ],
            [
                "　　  、處理而仍委託者。",
                ""
            ],
            [
                "　六　公、民營廢棄物處理機構或執行機關未處理廢棄物，開具",
                ""
            ],
            [
                "　　  虛偽證明者。",
                ""
            ],
            [
                "無許可證經營廢棄物清除、處理為常業者，處3 年以上10年以下",
                ""
            ],
            [
                "有期徒刑，得併科3百萬元以下罰金。",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員",
                ""
            ],
            [
                "因執行業務犯第1 項、第2 項之罪者，除處罰其行為人外，對該",
                ""
            ],
            [
                "法人或自然人科以罰金。",
                ""
            ],
            [
                "依本法規定有申報義務，明知為不實之事項而申報不實或於業務",
                ""
            ],
            [
                "上作成之文書為虛偽記載者，處3 年以下有期徒刑、拘役或科或",
                ""
            ],
            [
                "併科50萬元以下罰金。",
                ""
            ],
            [
                "科罰金時，應審酌犯罪所得之利益。如所得之利益超過罰金最多",
                ""
            ],
            [
                "額時，得於所得利益2 倍之範圍內酌量加重。",
                ""
            ],
            [
                "對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在",
                ""
            ],
            [
                "地執行機關或主管機關檢舉。",
                ""
            ],
            [
                "主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，",
                ""
            ],
            [
                "其罰鍰金額達一定數額時，得以罰鍰金額收入之一定比例，提充",
                ""
            ],
            [
                "檢舉獎金。檢舉及獎勵辦法由中央主管機關定之。",
                ""
            ],
            [
                "主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。",
                ""
            ],
            [
                "事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,96,台上,267,20070112": [
            [
                "最高法院刑事判決　　　　　　　九十六年度台上字第二六七號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "選任辯護人　許芳瑞　律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分",
                ""
            ],
            [
                "院中華民國九十五年七月三十一日第二審更審判決（九十五年度",
                ""
            ],
            [
                "上更字第一五一號，起訴案號：台灣高雄地方法院檢察署八十",
                ""
            ],
            [
                "八年度偵字第二三二九三、二四一二五號），提起上訴，本院判",
                ""
            ],
            [
                "決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內",
                ""
            ],
            [
                "訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形，不相適合時，均應認其上訴為違背法律上之程式，予以",
                ""
            ],
            [
                "駁回。本件原判決撤銷第一審關於論處上訴人甲○○共同任意棄",
                ""
            ],
            [
                "置有害事業廢棄物罪刑部分之判決，改判仍論上訴人以共同任意",
                ""
            ],
            [
                "棄置有害事業廢棄物罪，處有期徒刑壹年。係依憑上訴人直承：",
                ""
            ],
            [
                "曾聯絡已定讞被告郭泰宏、黃太良（均經第一審法院判處有期徒",
                ""
            ],
            [
                "刑壹年壹月，並諭知緩刑參年），及聯絡不知情宋福源指派已定",
                ""
            ],
            [
                "讞被告姜耀明（經原審法院判處有期徒刑壹年）等人駕駛大貨車",
                ""
            ],
            [
                "，以每車次新台幣（下同）五千元，前往台南縣西港鄉後營村後",
                ""
            ],
            [
                "營三五０號「五洲製革股份有限公司」（下稱五洲公司）載運廢",
                ""
            ],
            [
                "棄物，傾倒在高雄縣大寮鄉 (下稱大寮鄉）第七公墓窪地之情事",
                ""
            ],
            [
                "不諱，參酌已定讞即「鈺工程股份有限公司（下稱鈺公司）",
                ""
            ],
            [
                "負責人周俊德（經原審法院另案判處有期徒刑貳年）供認：鈺",
                ""
            ],
            [
                "公司領有高雄縣政府廢棄物清除許可證，從事一般廢棄物、事業",
                ""
            ],
            [
                "廢棄物之清除業務，自民國八十八年八月一日起，鈺公司因所",
                ""
            ],
            [
                "申請經核准之廢棄物最終處理地點終止進場傾倒廢棄物契約，故",
                ""
            ],
            [
                "自該日起，鈺公司無法依其所領得之廢棄物清除許可文件所核",
                ""
            ],
            [
                "准之廢棄物最終處置地點清除、處理廢棄物；同案被告郭泰宏、",
                ""
            ],
            [
                "黃太良所證：在台南縣西港鄉五洲公司大水溝旁所載運，載至大",
                ""
            ],
            [
                "寮鄉第七公墓後方窪地傾倒之廢棄物，是上訴人叫伊等所倒；證",
                ""
            ],
            [
                "人即不知情之盧武男（已判決無罪確定）於警詢時證稱：伊為「",
                ""
            ],
            [
                "超群環保有限公司（下稱超群公司）」負責人，超群公司除自行",
                ""
            ],
            [
                "處理五洲公司之廢棄物外，並有委託周俊德幫忙處理五洲公司之",
                ""
            ],
            [
                "污泥，每公噸給付周俊德二千元，並交付面額十六萬元之支票予",
                ""
            ],
            [
                "周俊德，以為清除費用；證人即超群公司司機劉榮福於警詢時證",
                ""
            ],
            [
                "以：因委託周俊德處理五洲公司之廢棄物，於八十八年九月十六",
                ""
            ],
            [
                "日上午，在台南縣西港鄉○○道下西港橋，帶同周俊德及四部大",
                ""
            ],
            [
                "貨車前往五洲公司各等語。及卷附高雄縣政府廢棄物清除許可證",
                ""
            ],
            [
                "影本、嘉義縣環境保護局八十八年七月七日88嘉環三字第 09953",
                ""
            ],
            [
                "號函、「鈺公司」報請高雄縣環境保護局核備終止廢棄物契約",
                ""
            ],
            [
                "影本、高雄縣環境保護局八十八年七月一日88高縣環四字第2179",
                ""
            ],
            [
                "8 號函及「鈺公司」廠外清理申報資料各乙紙（均附於第一審",
                ""
            ],
            [
                "法院九十年度訴字第二四三六號違反廢棄物清理法案卷）、上開",
                ""
            ],
            [
                "九十年度訴字第二四三六號判決書及該案卷影本、超群公司與五",
                ""
            ],
            [
                "洲公司所簽訂之「事業廢棄物代清運合約書」、超群公司簽發予",
                ""
            ],
            [
                "鈺公司之面額十六萬元支票影本乙紙、行政院環境保護署水污",
                ""
            ],
            [
                "染稽查紀錄六紙、行政院環境保護署稽查督察大隊南區隊檢測報",
                ""
            ],
            [
                "告影本五紙、現場照片十六張、內政部警政署環保警察隊第三中",
                ""
            ],
            [
                "隊九十一年三月八日環警三字第91015 號函附之廢棄物檢測報告",
                ""
            ],
            [
                "、行政院環境保護署九十一年六月十九日環署督字第0910041199",
                ""
            ],
            [
                "號函各一份（記載共同正犯姜耀明、郭泰宏、鍾森榮、黃太良傾",
                ""
            ],
            [
                "倒之廢棄物樣品，經檢測分析結果，鉻及其化合物（總鉻）檢測",
                ""
            ],
            [
                "值分別高達17MG\\L、19.6MG\\L、15.7MG\\L、17.7MG\\L、超過該項",
                ""
            ],
            [
                "目溶出毒性事業廢棄物溶出試驗標準5.0MG\\L ，依有害事業廢棄",
                ""
            ],
            [
                "物認定標準判定屬有害事業廢棄物等情）等證據資料，而為論斷",
                ""
            ],
            [
                "，已敘述其所憑之證據及認定之理由。而以上訴人否認有任意棄",
                ""
            ],
            [
                "置有害事業廢棄物之犯行，及辯稱：伊當時未在場，不知傾倒的",
                ""
            ],
            [
                "是有害廢棄物云云；係飾卸之詞，無足採取，在理由內依憑調查",
                ""
            ],
            [
                "所得證據，詳加指駁；並說明：上訴人於僱用郭泰宏等四名司機",
                ""
            ],
            [
                "前，即已知悉所載運之物品，欲棄置在大寮鄉第七公墓，而共同",
                ""
            ],
            [
                "正犯姜耀明與證人郭泰宏、鍾森榮、黃太良前往五洲公司載運前",
                ""
            ],
            [
                "開廢棄物時，該廢棄物原係置於五洲公司外，以塑膠袋包裝，散",
                ""
            ],
            [
                "發著臭味，事後亦運往大寮鄉第七公墓後方窪地棄置，且每車次",
                ""
            ],
            [
                "高達五千元，上訴人就所載運之物品係有害事業廢棄物，應有認",
                ""
            ],
            [
                "識，否則若係載運一般泥土，顯然無須遠從大寮鄉前往台南縣西",
                ""
            ],
            [
                "港鄉之五洲公司載運，亦不至棄置於大寮鄉公墓，而每車次五千",
                ""
            ],
            [
                "元之理由。從形式上觀察，原判決並無違背法令之情形存在。上",
                ""
            ],
            [
                "訴意旨略稱：(一)本件公訴人僅起訴上訴人涉嫌犯修正前廢棄物",
                ""
            ],
            [
                "清理法第二十二條第二項第四款之罪（按即修正後廢棄物清理法",
                ""
            ],
            [
                "第四十六條第一項第四款後段之罪），並未起訴同條項第一款之",
                ""
            ],
            [
                "罪，且依第一審及原審上訴審之判決意旨均認定上開第四十六條",
                ""
            ],
            [
                "第一項第一款之罪未經起訴，則原判決如認定上訴人不構成修正",
                ""
            ],
            [
                "前廢棄物清理法第二十二條第二項第四款之罪，自不得再就未起",
                ""
            ],
            [
                "訴之罪嫌審理，原判決遽認為起訴效力所及，予以變更起訴法條",
                ""
            ],
            [
                "，加以審理，顯將「有害事業廢棄物」與「一般事業廢棄物」混",
                ""
            ],
            [
                "為一談，自有違誤。原判決變更起訴法條並未告知，自有判決",
                ""
            ],
            [
                "不適用法則之違法。上訴人並未前往載運豬皮粉屑、廢水污泥",
                ""
            ],
            [
                "，自不得以推測之詞，認定上訴人主觀上知悉所載運者係「有害",
                ""
            ],
            [
                "事業廢棄物」，原判決有違證據法則等語。惟查：（一）科刑之",
                ""
            ],
            [
                "判決，得就起訴之犯罪事實，變更檢察官所引適用之法條。本件",
                ""
            ],
            [
                "公訴人雖以上訴人係犯修正前廢棄物清理法第二十二條第二項第",
                ""
            ],
            [
                "四款之罪嫌（即修正後同法第四十六條第一項第四款後段之罪）",
                ""
            ],
            [
                "起訴，惟其犯罪事實已載明共同正犯姜耀明等共同載運之物品乃",
                ""
            ],
            [
                "五洲公司廠內之豬皮粉屑、廢水污泥等廢棄物，而該廢棄物經鑑",
                ""
            ],
            [
                "定結果乃含有鉻及其化合物（總鉻）等之有害物質，原判決因認",
                ""
            ],
            [
                "起訴之法條尚有未洽，變更檢察官起訴法條，改依修正前廢棄物",
                ""
            ],
            [
                "清理法第二十二條第二項第一款之罪論處，並無違法可言。上訴",
                ""
            ],
            [
                "論旨，妄指為違法，顯非依據卷內訴訟資料而為指摘之適法第三",
                ""
            ],
            [
                "審上訴理由。(二)原審審理時已告知上訴人之犯罪嫌疑及所犯罪",
                ""
            ],
            [
                "名，詳如起訴書及第一審判決書所載，有原審九十五年七月十七",
                ""
            ],
            [
                "日審判筆錄在卷可憑（見原審卷第八十三頁），而第一審判決已",
                ""
            ],
            [
                "認定上訴人係犯修正後同法第四十六條第一項第一款之罪（按即",
                ""
            ],
            [
                "修正前廢棄物清理法第二十二條第二項第一款之罪），顯已踐行",
                ""
            ],
            [
                "刑事訴訟法第九十五條第一款所規定告知被告犯罪嫌疑及所犯所",
                ""
            ],
            [
                "有罪名之程序，其所踐行之訴訟程序並無瑕疵。上訴意旨執此指",
                ""
            ],
            [
                "摘原判決訴訟程序違法，自非上訴第三審之適法理由。（三）證",
                ""
            ],
            [
                "據之取捨，為事實審法院之職權，倘其採證認事並不違背證據法",
                ""
            ],
            [
                "則，即不得任意指為違法。原判決已就相關事證詳加調查論列，",
                ""
            ],
            [
                "復綜合共犯姜耀明等人之證言，參互斟酌判斷，資為不利於上訴",
                ""
            ],
            [
                "人之認定，併已說明其取捨判斷而得之心證，及上訴人確實知悉",
                ""
            ],
            [
                "所載運之物品係有害事業廢棄物之理由，並無採證違法之情形。",
                ""
            ],
            [
                "上訴意旨無非就原審採證認事之職權行使，任憑己見，泛言指摘",
                ""
            ],
            [
                "，再為事實上之爭執，並非依據卷內訴訟資料而為之具體指摘，",
                ""
            ],
            [
                "自非正當之第三審上訴理由。其上訴違背法律上之程式，應予駁",
                ""
            ],
            [
                "回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　一　　月　 十二 　日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  林　增　福",
                ""
            ],
            [
                "法官  邵　燕　玲",
                ""
            ],
            [
                "法官  張　清　埤",
                ""
            ],
            [
                "法官  陳　世　雄",
                ""
            ],
            [
                "法官  蔡　國　在",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　一　　月　 十七 　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}