{
    "id": "KSDM,91,訴,3550,20030630,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C91%2C%E8%A8%B4%2C3550%2C20030630%2C1",
    "history": {
        "KSDM,91,訴,3550,20030630,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第三五五號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　被　　　告　丁○○",
                ""
            ],
            [
                "　　選任辯護人　焦文城律師",
                ""
            ],
            [
                "　　　　　　　　施秉慧律師",
                ""
            ],
            [
                "右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第八三二",
                ""
            ],
            [
                "一號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○、丁○○均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告丙○○在高雄縣阿蓮鄉玉庫村一之十二號未經登記之工廠，",
                ""
            ],
            [
                "從事熔煉銅廢料業務，為事業負責人，竟未經主管機關許可，以每月新臺幣一萬",
                ""
            ],
            [
                "四千元之代價，僱用其兄丁○○，共同非法在上開地點，以滾筒篩選處理機篩選",
                ""
            ],
            [
                "熔煉銅廢料所留之廢銅，致污染環境，嗣於民國九十一年四月九日十六時三十分",
                ""
            ],
            [
                "許，為行政院環境保護署環境督察總隊南區環境督察大隊會同內政部警政署環保",
                ""
            ],
            [
                "警察隊第三中隊當場查獲，因認被告二人涉犯廢棄物清理法第四十六條第一項第",
                ""
            ],
            [
                "二款之未依規定貯存、清除、處理或再利用廢棄物致污染環境罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別",
                ""
            ],
            [
                "定有明文。又按刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有",
                ""
            ],
            [
                "犯罪行為之積極證據而言，如未能發現相當證據或證據不足以證明，自不能以推",
                ""
            ],
            [
                "測或擬制之方法，以為裁判基礎，最高法院二十九年上字第三一０五號及四十年",
                ""
            ],
            [
                "臺上字第八十六號分別著有判例；而認定不利於被告之事實，須依積極證據，苟",
                ""
            ],
            [
                "積極證據不足為不利被告之認定時，即應為有利於被告之認定，更不必有何有利",
                ""
            ],
            [
                "之證據，亦有最高法院三十年上字第八一六號判例可資參照。",
                ""
            ],
            [
                "三、本件公訴人認被告丙○○、丁○○二人涉有上開犯嫌，係以其二人業於警訊時坦",
                ""
            ],
            [
                "承不諱，及卷附行政院環境保護署稽查紀錄一件、相片二十四幀等為其論據。訊",
                ""
            ],
            [
                "據被告丙○○、丁○○則堅決否認有何違反廢棄物清理法之犯行，被告丙○○辯",
                ""
            ],
            [
                "稱其係要結束營業，所以才將工廠內尚有價值之廢銅料加以處理，其並非一直從",
                ""
            ],
            [
                "事清理廢棄物之事業，且其於該處整理銅料，亦未造成任何污染等語；被告丁○",
                ""
            ],
            [
                "○則辯稱渠僅係受僱被告丙○○在該處樓上餵養鴿子，渠對於被告丙○○整理廢",
                ""
            ],
            [
                "銅之事並不知情等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "(一)從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管機關",
                ""
            ],
            [
                "委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、處",
                ""
            ],
            [
                "理廢棄物業務，固為廢棄物清理法第四十一條所明定。惟事業廢棄物之再利用，",
                ""
            ],
            [
                "應依中央目的事業主管機關規定辦理，不受二十八條、第四十一條之限制。前項",
                ""
            ],
            [
                "再利用之事業廢棄物種類、數量、許可、許可期限、廢止、紀錄、申報及其他應",
                ""
            ],
            [
                "遵行事項之管理辦法，由中央目的事業主管機關會商中央主管機關、再利用用途",
                ""
            ],
            [
                "目的事業主管機關定之，九十年十月二十四日修正公布施行之廢棄物清理法第三",
                ""
            ],
            [
                "十九條亦定有明文。",
                ""
            ],
            [
                "(二)按行政院環境保護署於八十九年十二月十二日以八十九年度環署廢字第００七四",
                ""
            ],
            [
                "四三六號所函示公告之「一般事業廢棄物再利用類別及管理方式」中，已將廢單",
                ""
            ],
            [
                "一金屬料「銅」公告為廢棄物再利用一種，其再利用之管理方式為：來源：事",
                ""
            ],
            [
                "業機構及廢棄物清除機構收集之廢單一金屬料；用途：銅、鋅、鋁、鍚製品之",
                ""
            ],
            [
                "原料；再利用機構之工廠登記證登記主要產品：銅、鋅、鋁、鍚及其相關製品",
                ""
            ],
            [
                "等；再利事業機構須具有熔爐及污染防治之相關設備或措施；再利用應符合",
                ""
            ],
            [
                "「事業廢棄物貯存清理方法及設施標準」之規定，且得採用露天貯存方式，但貯",
                ""
            ],
            [
                "存場所應設有排水收集處理設施；再利用之種類、名稱、數量、地點應作成紀",
                ""
            ],
            [
                "錄，妥善保存三年；再利用用途之產品應符合國家標準或國際標準或該產品之",
                ""
            ],
            [
                "相關使用規定；工廠登記證登記主要產品，地方主管機關如無法確認者，可轉",
                ""
            ],
            [
                "請中央目的事業主管機關協助認定之；再利用事業機構應於每年六月及十二月",
                ""
            ],
            [
                "底將一般事業廢棄物再利用之名稱、種類、數量、用途向事業機構所在地及其主",
                ""
            ],
            [
                "管機關申報備查。是本件被告丙○○、丁○○所為篩洗廢銅料之行為，應屬廢棄",
                ""
            ],
            [
                "物清理法第三十九條之「再利用」方式。",
                ""
            ],
            [
                "(三)次按從事事業廢棄物之再利用，應依中央目的事業主管機關規定辦理，廢棄物清",
                ""
            ],
            [
                "理法第三十九條第一項定有明文，若違反該條之規定，應依同法第五十二條、第",
                ""
            ],
            [
                "五十三條之規定處以行政罰，惟其再利用處理過程中如有涉及任意棄置有害事業",
                ""
            ],
            [
                "廢棄物，或未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境",
                ""
            ],
            [
                "等行為者，仍屬廢棄物清理法第四十六條規定之情形，得依該條規定處罰，亦經",
                ""
            ],
            [
                "行政院環境保護署九十一年五月七日環署廢字第０九一００二三三八一號函釋明",
                ""
            ],
            [
                "確。則被告等雖自承其篩選廢銅並未向主管機關申請許可，而有違反廢棄物清理",
                ""
            ],
            [
                "法第三十九條規定之情形，惟依上開說明，亦屬應否科以行政罰鍰問題，尚難遽",
                ""
            ],
            [
                "以廢棄廢清理法第四十六條第二款之罪相繩。",
                ""
            ],
            [
                "(四)又廢棄物清理法第四十六條第一項第二款係規定「事業負責人或相關人員未依本",
                ""
            ],
            [
                "法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境」，足見該條係屬",
                ""
            ],
            [
                "結果犯，必以行為人之行為已發生「致污染環境」之結果為要件，然本件查獲當",
                ""
            ],
            [
                "時，並未發現有廢水排放之情形，而其銅廢料及篩選處理後產生之銅渣等廢棄物",
                ""
            ],
            [
                "，亦均貯存於廠區內，並無任意棄置之情事，業據證人即稽查人員甲○○、乙○",
                ""
            ],
            [
                "○於本院調查中結證屬實，且經行政院環境保護署環境督察總隊南區環境督察大",
                ""
            ],
            [
                "隊、內政部警政署環境保護警察隊第三中隊分別函覆在卷，復有現場相片二十四",
                ""
            ],
            [
                "幀可稽，則自難認被告二人所為有何致生污染附近環境之結果，公訴人認已污染",
                ""
            ],
            [
                "環境云云，實屬不能證明，依前揭函釋，亦難對被告丙○○、丁○○繩之廢棄物",
                ""
            ],
            [
                "清理法第四十六條第一項第二款之罪名。此外，本院復查並無其他確切之證據足",
                ""
            ],
            [
                "以證明被告二人有公訴人所指之污染環境罪嫌，不能證明被告犯罪，自應為其二",
                ""
            ],
            [
                "人無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國      九十二      年      六    月    三十    日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第一庭",
                ""
            ],
            [
                "審判長法  官  林  水  城",
                ""
            ],
            [
                "法  官  盧  怡  秀",
                ""
            ],
            [
                "法  官  謝  雨  真",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官  陳  威  志",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}