{
    "id": "KSDM,99,審訴,276,20100518,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C99%2C%E5%AF%A9%E8%A8%B4%2C276%2C20100518%2C1",
    "history": {
        "KSDM,99,審訴,276,20100518,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　 99年度審訴字第276號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（98年度",
                ""
            ],
            [
                "偵緝字第6227號），嗣因被告於準備程序進行中就被訴事實為有",
                ""
            ],
            [
                "罪陳述，經告知簡式審判程序之旨並聽取當事人意見後，本院裁",
                ""
            ],
            [
                "定進行簡式審判程序並判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "累犯，處有期徒刑柒月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○前於民國97年因竊盜罪，經本院以97年審簡字第3755",
                ""
            ],
            [
                "號判決判處有期徒刑5 月確定，於97年12月4 日執行完畢。",
                ""
            ],
            [
                "詎仍不知悔改，於97年2 月間起，以每月新臺幣4,000 元之",
                ""
            ],
            [
                "代價，向不知情之地主蔡文玉承租高雄縣岡山鎮○○○段12",
                ""
            ],
            [
                "43地號土地後，明知從事廢棄物清除、處理業務者，應向直",
                ""
            ],
            [
                "轄市、縣（市）主管機關或中央主管機關委託之機關申請核",
                ""
            ],
            [
                "發公民營廢棄物清除、處理機構許可文件後，始得受託貯存",
                ""
            ],
            [
                "、清除、處理廢棄物業務，未經許可者，不得從事貯存、清",
                ""
            ],
            [
                "除、處理廢棄物之工作。詎甲○○未領有廢棄物清除、處理",
                ""
            ],
            [
                "許可文件，竟自97年2 月間，透過姓名不詳年籍綽號「偉仔",
                ""
            ],
            [
                "」司機，陸續向數名姓名年籍不詳司機收取營建混合廢棄物",
                ""
            ],
            [
                "，並堆置、貯存於上開土地，再加以分類處理，可回收利用",
                ""
            ],
            [
                "者即出售予資源回收業者，不可回收利用者即貯存在該處土",
                ""
            ],
            [
                "地。嗣高雄縣岡山鎮公所據報而限期甲○○於97年8 月20日",
                ""
            ],
            [
                "前清除前開土地上堆置、貯存之營建混合廢棄物完畢，詎甲",
                ""
            ],
            [
                "○○逾期未清除之，遂由高雄縣政府環保局會同環保署南區",
                ""
            ],
            [
                "督察大隊現場會勘，始悉上情。",
                ""
            ],
            [
                "二、案經內政部警政署環境保護警察隊第三中隊移送臺灣高雄地",
                ""
            ],
            [
                "方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件被告甲○○所犯係法定刑為死刑、無期徒刑、最輕本刑",
                ""
            ],
            [
                "為3 年以上有期徒刑以外之罪，於準備程序進行中被告就被",
                ""
            ],
            [
                "訴事實為有罪陳述，由受命法官告知簡式審判程序要旨並聽",
                ""
            ],
            [
                "取其與公訴人之意見，經被告同意適用簡式審判程序後，本",
                ""
            ],
            [
                "院亦認無不得或不宜改依簡式審判程序進行之處，爰依刑事",
                ""
            ],
            [
                "訴訟法第273 條之1 第1 項規定，本院裁定進行簡式審判程",
                ""
            ],
            [
                "序，合先敘明。",
                ""
            ],
            [
                "二、上揭犯罪事實，業據被告甲○○於本院審理時坦承不諱，核",
                ""
            ],
            [
                "與證人蔡宗霖、蔡金標、蔡文玉及李欣儒於警詢、偵訊中所",
                ""
            ],
            [
                "述相符。復有行政院環保署環境督察總隊南區環境督察大隊",
                ""
            ],
            [
                "97年10月21日稽查督察紀錄暨現場勘查照片14幀、高雄縣岡",
                ""
            ],
            [
                "山鎮公所98年9 月14日岡鎮清字第0980022732號函暨現場勘",
                ""
            ],
            [
                "查照片4 幀、高雄縣岡山鎮公所98年12月15日岡鎮清字第09",
                ""
            ],
            [
                "80030770號函暨現場勘查照片4 幀等在卷可稽，足認被告自",
                ""
            ],
            [
                "白與事實相符，堪可作為認定事實之依據。本件事證明確，",
                ""
            ],
            [
                "應予依法論科。",
                ""
            ],
            [
                "三、按廢棄物清理法所稱之廢棄物，分為下列2 種：一般廢棄",
                ""
            ],
            [
                "物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污",
                ""
            ],
            [
                "染環境衛生之固體或液體廢棄物。事業廢棄物：有害事",
                ""
            ],
            [
                "業廢棄物：由事業機構所產生具有毒性、危險性，其濃度或",
                ""
            ],
            [
                "數量足以影響人體健康或污染環境之廢棄物。一般事業廢",
                ""
            ],
            [
                "棄物：由事業機構所產生有害事業廢棄物以外之廢棄物。廢",
                ""
            ],
            [
                "棄物清理法第2 條第1 項定有明文。次按依內政部於90年10",
                ""
            ],
            [
                "月19日訂頒之「營建剩餘土石方處理方案」規定，營建剩餘",
                ""
            ],
            [
                "土石方包含建築工程、公共工程及建築物拆除工程施工所產",
                ""
            ],
            [
                "生之廢土石方、磚瓦、混凝土塊等，惟不包括施工所附帶產",
                ""
            ],
            [
                "生之金屬屑、玻璃碎片、塑膠類、木屑等廢棄物；茍包含該",
                ""
            ],
            [
                "等廢棄物者，即屬營建事業廢棄物。而有關工程施工建造、",
                ""
            ],
            [
                "建築拆除等所產生之事業廢棄物，屬內政部91年9 月17日公",
                ""
            ],
            [
                "告「營建事業廢棄物再利用種類及管理方式」之「編號八、",
                ""
            ],
            [
                "營建混合物」（96年6 月12日修正後為編號七），其內容物",
                ""
            ],
            [
                "固包含土石方、磚、瓦、混凝土塊、廢金屬、廢玻璃、廢塑",
                ""
            ],
            [
                "膠類、廢木材、竹片、廢紙屑等，但其再利用均須依該公告",
                ""
            ],
            [
                "之管理方式辦理，始符合規定，不以廢棄物認定，非謂該等",
                ""
            ],
            [
                "剩餘泥、土、砂、石、磚、瓦、混凝土塊，均非一般事業廢",
                ""
            ],
            [
                "棄物（最高法院98年度臺上字第39號判決意旨參照）。再者",
                ""
            ],
            [
                "，廢棄物清理法第46條第1 項第4 款所稱「貯存」，係指廢",
                ""
            ],
            [
                "棄物於清除、處理前，放置於特定地或貯存容器、設施內之",
                ""
            ],
            [
                "行為。所謂「清除」，乃指廢棄物之收集、運輸行為。而所",
                ""
            ],
            [
                "謂「處理」，包括中間處理：即最終處置前，以物理、化學",
                ""
            ],
            [
                "、生物、熱處理或其他處理方法，改變其物理、化學、生物",
                ""
            ],
            [
                "特性或成分，達成分離、減積、去毒、固化或安定之行為；",
                ""
            ],
            [
                "最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置廢",
                ""
            ],
            [
                "棄物之行為；再利用：指事業機構產生之事業廢棄物自行販",
                ""
            ],
            [
                "賣、轉讓或委託作為原料、材料、填土或其他經中央主管機",
                ""
            ],
            [
                "關認定之用途行為（最高法院93年度臺上字第24 01 號判決",
                ""
            ],
            [
                "意旨參照）。從而，廢棄物之種類、行為態樣，既有不同定",
                ""
            ],
            [
                "義，適用時即不容混淆。查本件依據上揭行政院環保署環境",
                ""
            ],
            [
                "督察總隊南區環境督察大隊97年10月21日稽查督察紀錄及照",
                ""
            ],
            [
                "片中所呈，被告收集建築物拆除所產生之剩餘磚塊、水泥塊",
                ""
            ],
            [
                "、木塊、破塑膠布、麻繩等廢棄物後，並未依「營建事業廢",
                ""
            ],
            [
                "棄物再利用種類及管理方式」公告加以分類處理，竟任意堆",
                ""
            ],
            [
                "置、貯存及處理，業經本院認定如前，揆諸前揭說明，自屬",
                ""
            ],
            [
                "對於一般事業廢棄物為清除、處理之行為甚明。",
                ""
            ],
            [
                "四、論罪科刑部分：",
                ""
            ],
            [
                "按本件被告並未領有廢棄物清除、處理許可文件，擅自從事",
                ""
            ],
            [
                "營建廢棄物之收集、堆置、貯存之清除及處理業務，核其所",
                ""
            ],
            [
                "為，係犯廢棄物清理法第46條第4 款之罪。刑事法若干犯罪",
                ""
            ],
            [
                "行為態樣，本質上原具有反覆、延續實行之特徵，立法時既",
                ""
            ],
            [
                "予特別歸類，定為犯罪構成要件之行為要素，則行為人基於",
                ""
            ],
            [
                "概括之犯意，在密切接近之一定時、地持續實行之複次行為",
                ""
            ],
            [
                "，倘依社會通念，於客觀上認為符合一個反覆、延續性之行",
                ""
            ],
            [
                "為觀念者，於刑法評價上，即應僅成立一罪；學理上所稱「",
                ""
            ],
            [
                "集合犯」之職業性、營業性或收集性等具有重複特質之犯罪",
                ""
            ],
            [
                "均屬之。例如經營、從事業務、收集、販賣、製造、散布等",
                ""
            ],
            [
                "行為概念者是。而廢棄物清理法第46條第4 款之犯罪，係以",
                ""
            ],
            [
                "未依同法第41條第1 項規定領得廢棄物清除、處理許可文件",
                ""
            ],
            [
                "之人，作為犯罪主體，再依同法第41條第1 項前段以觀，乃",
                ""
            ],
            [
                "謂從事廢棄物清除、處理業務者，應申請核發許可文件；是",
                ""
            ],
            [
                "本罪之成立，本質上即具有反覆性，倘行為人基於概括之犯",
                ""
            ],
            [
                "意，在密切接近之一定時間及空間內反覆從事廢棄物之清除",
                ""
            ],
            [
                "、處理，無非執行業務所當然，於行為概念上，應認為包括",
                ""
            ],
            [
                "的一罪（最高法院95年度臺上字第1079號判決意旨參照）。",
                ""
            ],
            [
                "故被告自97年2 月間某起日至查獲日止，多次收集、載運之",
                ""
            ],
            [
                "清除行為，及販賣、貯存廢棄物之處理行為，均應論以包括",
                ""
            ],
            [
                "之一罪。又被告有事實欄所載之前案紀錄，前於97年12月4",
                ""
            ],
            [
                "日執行完畢執行完畢之事實，有臺灣高等法院被告前案紀錄",
                ""
            ],
            [
                "表在卷可憑，其於有期徒刑執行完畢後，5 年以內故意再犯",
                ""
            ],
            [
                "本件有期徒刑以上之罪，為累犯，應依刑法第47條第1 項規",
                ""
            ],
            [
                "定，加重其刑。",
                ""
            ],
            [
                "次按犯廢棄物清理法第46條第4 款之罪之法定刑為「1 年以",
                ""
            ],
            [
                "上5 年以下有期徒刑，得併科新臺幣300 萬元以下罰金」，",
                ""
            ],
            [
                "然同為未依該法第41條第1 項規定領有廢棄物清除、處理許",
                ""
            ],
            [
                "可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除",
                ""
            ],
            [
                "、處理許可文件內容貯存、清除、處理廢棄物之行為人，其",
                ""
            ],
            [
                "原因動機不一，犯罪情節未必盡同，所造成危害社會之程度",
                ""
            ],
            [
                "亦屬有異，法律科處此類犯罪，所設之法定最低本刑卻同為",
                ""
            ],
            [
                "必須監禁之1 年以上有期徒刑，不可謂不重。於此情形，倘",
                ""
            ],
            [
                "依其情狀處以相當之得易科罰金之有期徒刑，即足以懲儆，",
                ""
            ],
            [
                "並可達防衛社會之目的者，自非不可依客觀之犯行與主觀之",
                ""
            ],
            [
                "惡性二者加以考量其情狀，是否有可憫恕之處，適用刑法第",
                ""
            ],
            [
                "59 條 之規定酌量減輕其刑，期使個案裁判之量刑，能斟酌",
                ""
            ],
            [
                "至當，符合比例原則。本院查被告甲○○所清除者為營建廢",
                ""
            ],
            [
                "棄物，尚非具有毒性、危險性足以影響人體健康或污染環境",
                ""
            ],
            [
                "之有害事業廢棄物，其犯罪所生危害尚非鉅重；且本件被告",
                ""
            ],
            [
                "之犯罪情狀，前經檢察官偵查後，審酌被告犯後能坦承犯行",
                ""
            ],
            [
                "，態度尚佳等一切情狀，認應予被告緩起訴之機會，而為緩",
                ""
            ],
            [
                "起訴處分，此有臺灣高雄地方法院檢察署檢察官緩起訴處分",
                ""
            ],
            [
                "書1 份在卷可查，顯然檢察官亦認為被告之惡性尚非重大，",
                ""
            ],
            [
                "雖嗣後臺灣高等法院高雄分院檢察署以原檢察官對於被告是",
                ""
            ],
            [
                "否已清理廢棄物，回復土地原狀，並未查明，而認逕予被告",
                ""
            ],
            [
                "緩起訴處分尚有未當，而發回續查。又因被告於發回續查偵",
                ""
            ],
            [
                "查程序中，遲遲未能將廢棄物清理完畢以致為檢察官提起本",
                ""
            ],
            [
                "件公訴，然此係因被告一時之間無法支付高額之清理費用所",
                ""
            ],
            [
                "致，尚不能因此即反推認被告之犯罪情狀重大且被告於本院",
                ""
            ],
            [
                "審理中，業將上開廢棄物清理完畢，而告訴代理人到庭亦表",
                ""
            ],
            [
                "示倘被告已經將垃圾清運完畢，則同意被告一個自新的機會",
                ""
            ],
            [
                "等語，有本院99年5 月4 日審判筆錄在卷可參；是本件被告",
                ""
            ],
            [
                "之犯罪所生危害尚非鉅重，其惡性尚非重大，乃揆諸其違反",
                ""
            ],
            [
                "廢棄物清理法之犯罪情節，若處以法定最輕本刑即有期徒刑",
                ""
            ],
            [
                "1 年，尚有情輕法重之虞，在客觀上尚足以引起一般之同情",
                ""
            ],
            [
                "，即有堪資憫恕之處，爰適用刑法第59條之規定，酌量減輕",
                ""
            ],
            [
                "其刑。被告所犯之罪有上開加重及減輕事由，應依刑法第71",
                ""
            ],
            [
                "條第1 項先加後減之。",
                ""
            ],
            [
                "爰審酌被告未領有廢棄物清理執照，竟非法從事廢棄物之清",
                ""
            ],
            [
                "理，影響環境衛生及觀瞻，惟念被告至本院審理中已坦承犯",
                ""
            ],
            [
                "行，且所清除者為營建廢棄物，尚非具有毒性、危險性足以",
                ""
            ],
            [
                "影響人體健康或污染環境之有害事業廢棄物，犯罪所生危害",
                ""
            ],
            [
                "尚非鉅重，其惡性尚非重大，復綜合考量其家庭經濟狀況、",
                ""
            ],
            [
                "教育、職業，及犯罪情節等一切情狀，量處如主文所示之刑",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273 條之1 第1 項、第284 條之1",
                ""
            ],
            [
                "、第299 條第1 項前段、廢棄物清理法第46條第4 款、刑法第11",
                ""
            ],
            [
                "條前段、第47條第1 項、第59條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官許怡萍到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年     5    月    18    日",
                ""
            ],
            [
                "刑事第十庭    法  官    曾子珍",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國    99    年     5    月    18    日",
                ""
            ],
            [
                "書記官    李承悌",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}