{
    "id": "KSDM,89,訴,2696,20011120,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C89%2C%E8%A8%B4%2C2696%2C20011120%2C1",
    "history": {
        "KSDM,89,訴,2696,20011120,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　八十九年度訴字第二六九六號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　黃昭熙",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第一三一０",
                ""
            ],
            [
                "號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告係地勇選礦股份有限公司（以下簡稱地勇公司）之負責人，",
                ""
            ],
            [
                "甲○○，未經許可，擅自於廠外承租高雄縣大寮鄉○○○段三○五九、三○六○",
                ""
            ],
            [
                "、三○六○之四地號及同鄉○○段潮州寮小段（起訴書誤載為潮寮小段）五四七",
                ""
            ],
            [
                "○、五四七一地號等土地，露天堆置脫硫渣、不鏽鋼渣及廢鐵等一般事業廢棄物",
                ""
            ],
            [
                "，並無防止雨水、地面水流入、滲透之設備或措施，造成滲出水漫流地面，並排",
                ""
            ],
            [
                "出場外，污染環境。嗣於八十八年七月二十八日為高雄縣環保局查獲，因認被告",
                ""
            ],
            [
                "涉有廢棄物清理法第二十二條第二項第二款之罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪者",
                ""
            ],
            [
                "，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定",
                ""
            ],
            [
                "有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，",
                ""
            ],
            [
                "自不能以推測或擬制之方法，為裁判基礎，此最高法院四十年台上字第八六號著",
                ""
            ],
            [
                "有判例可供參照。又按廢棄物清理法第二十二條第二項第二款之規定，以事業機",
                ""
            ],
            [
                "構未依廢棄物清理法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境",
                ""
            ],
            [
                "者為要件，亦即若所貯存、清除、處理或再利用之物非廢棄物，即與該條之構成",
                ""
            ],
            [
                "要件不合，自難以該罪相繩；又廢棄物分為「一般廢棄物」與「事業廢棄物」二",
                ""
            ],
            [
                "種，廢棄物清理法第二條定有明文，惟事業機構產生之物如經依法登記為公司產",
                ""
            ],
            [
                "品，即非屬該法所定義之廢棄物，此據行政院環境保護署於八十九年十一月十三",
                ""
            ],
            [
                "日（八九）環署廢字第○○六四六七三號函解釋甚明，業據本院調取該卷核閱屬",
                ""
            ],
            [
                "實，是事業機構所產生並經依法登記為公司產品之物，顯非該法所稱之廢棄物。",
                ""
            ],
            [
                "三、訊之被告甲○○堅決否認有何違反廢棄物清理法之犯行，辯稱：脫硫渣及轉爐石",
                ""
            ],
            [
                "殘鋼均是中鋼公司之產品，伊公司購入處理後再轉售，故上開地點所堆放的都是",
                ""
            ],
            [
                "脫硫渣、轉爐石殘鋼等原料產品，並非廢棄物等語。經查本件公訴意旨認被告甲",
                ""
            ],
            [
                "○○涉有上開之犯行，係以地勇公司所堆置之廢棄物除脫硫渣之外，尚有不鏽鋼",
                ""
            ],
            [
                "渣及廢鐵為其論據，惟查（一）上開磚子窯段三○五九、三○六○、三○六○之",
                ""
            ],
            [
                "四地號及赤崁段潮州寮小段五四七○、五四七一地號土地，係案外人林清棻、陳",
                ""
            ],
            [
                "明忠、黃安然（以上三人均另案審理）、梁民星等人與他人共有或獨有而出租予",
                ""
            ],
            [
                "被告地勇公司堆放物品，而甲○○係被告公司之負責人等情，已經案外人林清棻",
                ""
            ],
            [
                "、陳明忠、黃安然於其等被訴違反廢棄物清理法案件中陳述在卷（見八十九年度",
                ""
            ],
            [
                "偵字第八一三五號卷第五十六頁反面、第五十七頁反面、第九十五頁正、反面；",
                ""
            ],
            [
                "本院八十九年度訴字第一八九○號卷第三十九頁、第四十頁、臺灣高等法院高雄",
                ""
            ],
            [
                "分院九十年度上訴字第三九四號卷第四十六頁、第四十七頁），核與被告甲○○",
                ""
            ],
            [
                "於前開案件（見八十九年度偵字第八一三五號卷第九十五頁；本院八十九年度訴",
                ""
            ],
            [
                "字第一八九○號卷第四十一頁、臺灣高等法院高雄分院九十年度上訴字第三九四",
                ""
            ],
            [
                "號卷第七十九頁）所述相符，並有高雄縣政府營利事業登記證影本一件、土地登",
                ""
            ],
            [
                "記簿謄本五件及土地租賃契約書影本二件（林清棻、陳明忠及黃安然部分）附卷",
                ""
            ],
            [
                "可稽。是上開土地上之物品係被告為負責人之地勇公司所堆置，即無疑義。（二",
                ""
            ],
            [
                "）次查被告之地勇公司在上開土地所堆放之物品，分別係轉爐石殘鋼（在上開磚",
                ""
            ],
            [
                "子窯段第三○五九、潮州寮小段第五四七○、五四七一號土地上者）、爐渣鐵（",
                ""
            ],
            [
                "在上開磚子窯段第三○六○及三○六○之四地號土地上者）一節，亦據被告甲○",
                ""
            ],
            [
                "○於前開案件（見八十九年度訴字第一八九○號卷第四十一頁、臺灣高等法院高",
                ""
            ],
            [
                "雄分院九十年度上訴字第三九四號卷第八十頁）供述明確，其中上開磚子窯段第",
                ""
            ],
            [
                "三○五九、第三○六○及第三○六○之四地號土地，並經本院法官及臺灣高等法",
                ""
            ],
            [
                "院高雄分院法官於前開案件審理中分別前往勘驗紀錄甚明，有該等勘驗筆錄及照",
                ""
            ],
            [
                "片四幀各附於前開八十九年度訴字第一八九○號、臺灣高等法院高雄分院九十年",
                ""
            ],
            [
                "度上訴字第三九四號卷可按，且高雄縣環境保護局於八十八年十月二十一日前往",
                ""
            ],
            [
                "上開各筆土地稽查結果，雖認被告公司「租用私人土地堆置脫硫渣之地號，初步",
                ""
            ],
            [
                "確定，該公司堆置於中庄國中對面之地號，即大寮鄉○○○段三○五九、三○六",
                ""
            ],
            [
                "○、三○六○之四地號、潮州寮小段五四七○、五四七一地號土地」、「該公司",
                ""
            ],
            [
                "於上述三個地點所堆置脫硫渣仍未清除，已違反廢棄物清理法第十五條規定」，",
                ""
            ],
            [
                "及行政院環保署於八十八年七月二十八日就上開磚子窯段三○五九號進行水污染",
                ""
            ],
            [
                "稽查結果認「現勘時發現該場內露天堆置廢鐵（來自中鋼公司）轉爐石（唐",
                ""
            ],
            [
                "榮公司不銹鋼廠產出）疑似脫硫渣（來自中鋼公司）」，有高雄縣環境保護局",
                ""
            ],
            [
                "事業廢棄物稽查工作紀錄表影本一件暨現場照片六幀、行政院環保署水污染稽查",
                ""
            ],
            [
                "紀錄影本一件附卷可稽，參以高雄縣環境保護局於八十九年三月十日、三月十四",
                ""
            ],
            [
                "日前往上開磚子窯段三○五九、三○六○地號土地稽查，仍認係堆置脫硫渣等物",
                ""
            ],
            [
                "，有該局事業廢棄物稽查工作紀錄表二件可憑，及該局於八十八年十一月十六日",
                ""
            ],
            [
                "函上開潮州寮小段五四七○、五四一七號、磚子窯段三○六○、三○六○之四地",
                ""
            ],
            [
                "號土地所有人梁民星、黃安然限期將脫硫渣清除；於八十八年十一月二十二日函",
                ""
            ],
            [
                "梁民星、被告甲○○限期清除上開潮州寮小段五四七○、五四七一地號土地上之",
                ""
            ],
            [
                "事業廢棄物，並由高雄縣政府於八十八年十月二十六日函被告公司、梁民星停止",
                ""
            ],
            [
                "使用上開潮州寮小段五四七○、五四七一地號土地，並將脫硫渣遷移恢復原狀等",
                ""
            ],
            [
                "情，有高雄縣環境保護局八十八年十一月二十二日八八高縣環四字第四一七一七",
                ""
            ],
            [
                "號函、八十八年十一月十六日八八高縣環四字第四三六九一號函及高雄縣政府八",
                ""
            ],
            [
                "十八年十月二十六日八八府建都字第一九四二四八號函各一件附於八十九年度偵",
                ""
            ],
            [
                "字第八一三五號、八十九年度偵字第一三一○號卷可按，是被告公司承租上開土",
                ""
            ],
            [
                "地所堆置之物品係脫硫渣、轉爐石及中鋼公司之廢鐵等物，應堪認定。（三）又",
                ""
            ],
            [
                "上開行政院環保署稽查紀錄就廢鐵部份已明確註記係中鋼產品，該廢鐵係中鋼公",
                ""
            ],
            [
                "司所生產之轉爐石殘鋼一事，亦經證人即中鋼公司技師張西龍於臺灣高等法院高",
                ""
            ],
            [
                "雄分院於前開案件調查時結證明確（見該院九十年上訴字第三九四號卷第一○二",
                ""
            ],
            [
                "頁），自屬中鋼公司之工業產品轉爐石殘鋼，是被告公司於上開土地上所堆置之",
                ""
            ],
            [
                "物品名稱應係轉爐石、脫硫渣（又稱爐渣鐵）及轉爐石殘鋼（又稱廢鐵）已明，",
                ""
            ],
            [
                "而轉爐石、脫硫渣（又稱爐渣鐵）、轉爐石殘鋼等物業經中國鋼鐵股份有限公司",
                ""
            ],
            [
                "（以下簡稱「中鋼公司」）於八十八年六月十八日（即廢棄物清理法第二十二條",
                ""
            ],
            [
                "修正公布施行前）登記為該公司之主要產品，此有中鋼公司經濟部工廠登記證一",
                ""
            ],
            [
                "紙及行政環境保護署八十九年九月十三日（八九）環署廢字第○○五○六八二號",
                ""
            ],
            [
                "函附於上開八十九年度訴字第一八九○號卷可稽（見該卷第一二四、第一二五頁",
                ""
            ],
            [
                "），是上開土地所堆置之物品顯非廢棄物清理法所稱之廢棄物甚明，則被告公司",
                ""
            ],
            [
                "雖於上開土地堆置該等物品，亦與該法第二十二條第二項第二款之構成要件不合",
                ""
            ],
            [
                "，自不能論以該條之罪。綜上所述，被告所為，尚不符廢棄物清理法第二十二條",
                ""
            ],
            [
                "第二項第二款之構成要件；此外，復查無其他積極證據，足資證明被告有何違反",
                ""
            ],
            [
                "廢棄物清理法之犯行，本件被告犯罪尚屬不能證明，應為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "中    華    民    國      九十      年    十一      月      二十        日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事庭",
                ""
            ],
            [
                "法  官    林 俊 寬",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官    李 文 廣",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}