{
    "id": "KSDM,95,訴,1550,20070124,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C95%2C%E8%A8%B4%2C1550%2C20070124%2C1",
    "history": {
        "KSDM,95,訴,1550,20070124,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　95年度訴字第1550號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　丙○○",
                ""
            ],
            [
                "選任辯護人　林春華律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（94年度",
                ""
            ],
            [
                "偵字第27645 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○未依規定領有廢棄物清除許可文件，從事廢棄物清除，處",
                ""
            ],
            [
                "有期徒刑壹年肆月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○未經向直轄市、縣（市）主管機關或中央主管機關委",
                ""
            ],
            [
                "託之機關申請核發公民營廢棄物清除機構許可文件，竟於民",
                ""
            ],
            [
                "國94年9 月10日上午某時，駕駛其所有之車牌號碼YH─4895",
                ""
            ],
            [
                "號自小貨車，至其位於高雄市楠梓區○○○街291 巷7 號住",
                ""
            ],
            [
                "處附近某建築工地，載運其中夾雜水泥廢塊、水泥袋、玻璃",
                ""
            ],
            [
                "門、窗、保麗龍、廢棄水管等非屬營建剩餘土石方之一般事",
                ""
            ],
            [
                "業廢棄物，而為收集、運輸等清除行為，並將上開廢棄物傾",
                ""
            ],
            [
                "倒在高雄縣燕巢鄉○○村○○段476- 157地號土地。適為附",
                ""
            ],
            [
                "近居民乙○○發現而報警處理，而於同日上午7 時2 分許為",
                ""
            ],
            [
                "警當場查獲。",
                ""
            ],
            [
                "二、案經高雄縣政府警察局岡山分局報請臺灣高雄地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、程序部分：",
                ""
            ],
            [
                "（一）按檢察官起訴書，依刑事訴訟法第264 條第2 項第2 款所",
                ""
            ],
            [
                "應記載之犯罪事實，苟與其他犯罪不致相混，足以表明其",
                ""
            ],
            [
                "起訴之範圍者，即使記載未詳，法院不得以其內容簡略而",
                ""
            ],
            [
                "不予受理。又案件經檢察官提起公訴後，發見起訴事實中",
                ""
            ],
            [
                "所敘述之犯罪時間或地點有誤，審判期日，檢察官陳述起",
                ""
            ],
            [
                "訴要旨時，應將錯誤之處改正陳明。如疏未陳明，法院亦",
                ""
            ],
            [
                "可於判決中加以交代而逕行改正（最高法院25年度上字第",
                ""
            ],
            [
                "662 號判例意旨參照）。查本案偵查檢察官就被告丙○○",
                ""
            ],
            [
                "違反廢棄物清理法案件提起公訴，雖於起訴書內誤載被告",
                ""
            ],
            [
                "行為之處所為高雄縣燕巢鄉○○段476-7 、476-191 、47",
                ""
            ],
            [
                "6-193 、476-210 號被告所承租之國有林地。然被告及證",
                ""
            ],
            [
                "人乙○○、洪登財於警詢、偵訊及本院審理時，均係就被",
                ""
            ],
            [
                "告在警卷所附現場相片第1 頁編號1 、3 所示處所傾倒廢",
                ""
            ],
            [
                "棄物所為而為陳述，此並經被告及證人等於偵訊及本院審",
                ""
            ],
            [
                "理時，經提示警卷所附相片後指述綦詳（見94年12月19日",
                ""
            ],
            [
                "偵訊筆錄、本院95年9 月20日審判筆錄）。是被告及證人",
                ""
            ],
            [
                "等於偵訊及本院審理時，俱以警卷所附現場相片第1 頁編",
                ""
            ],
            [
                "號1 、3 所示地點為本案之行為地而為陳述，足見檢察官",
                ""
            ],
            [
                "起訴書所記載之犯罪事實，已足以表示其起訴之範圍，不",
                ""
            ],
            [
                "致與其他犯罪相混淆，而無礙於犯罪同一性之辨別。要難",
                ""
            ],
            [
                "謂其於犯罪事實並無記載。辯護人遽論起訴範圍並未確定",
                ""
            ],
            [
                "，並推論證人等於本院審理時之證述均無證據能力云云，",
                ""
            ],
            [
                "應有未洽。",
                ""
            ],
            [
                "（二）證據能力有無之認定：",
                ""
            ],
            [
                "1、證人乙○○於警詢時之陳述：",
                ""
            ],
            [
                "（1）按被告以外之人於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據；被告以外之人於檢察事務官、司",
                ""
            ],
            [
                "法警察官或司法警察調查中所為之陳述，與審判中不符時",
                ""
            ],
            [
                "，其先前之陳述具有較可信之特別情況，且為證明犯罪事",
                ""
            ],
            [
                "實存否所必要者，得為證據；被告以外之人於審判中死亡",
                ""
            ],
            [
                "者；身心障礙致記憶喪失或無法陳述者；滯留國外或所在",
                ""
            ],
            [
                "不明而無法傳喚或傳喚不到者；到庭後無正當理由拒絕陳",
                ""
            ],
            [
                "述者，其於檢察事務官、司法警察官或司法警察調查中所",
                ""
            ],
            [
                "為之陳述，經證明具有可信之特別情況，且為證明犯罪事",
                ""
            ],
            [
                "實之存否所必要者，得為證據，刑事訴訟法第159 條第1",
                ""
            ],
            [
                "項、第159條之2、第159條之3分別定有明文。",
                ""
            ],
            [
                "（2）查證人乙○○係被告以外之人，渠於警詢時之陳述，係被",
                ""
            ],
            [
                "告以外之人於審判外之言詞陳述，依刑事訴訟法第159 條",
                ""
            ],
            [
                "第1 項規定，原則上並無證據能力。且證人乙○○於警詢",
                ""
            ],
            [
                "時之陳述，核與渠於本院審理時證述之情節相符；且亦查",
                ""
            ],
            [
                "無刑事訴訟法第159 條之3 所定各款情形，被告及選任辯",
                ""
            ],
            [
                "護人於本院準備程序時，復否認上開證據方法之證據能力",
                ""
            ],
            [
                "。依上開說明，應認證人乙○○於警詢時之陳述，並無證",
                ""
            ],
            [
                "據能力。",
                ""
            ],
            [
                "2、其餘證據方法之證據能力：",
                ""
            ],
            [
                "（1）按傳聞法則之重要理論依據，在於傳聞證據未經當事人之",
                ""
            ],
            [
                "反對詰問予以核實，乃予排斥。惟若當事人已放棄對原供",
                ""
            ],
            [
                "述人之反對詰問權，於法院審判時表明同意該等傳聞證據",
                ""
            ],
            [
                "可作為證據，基於證據資料愈豐富，愈有助於真實發現之",
                ""
            ],
            [
                "理念，並貫徹刑事訴訟法修法加重當事人進行主義之精神",
                ""
            ],
            [
                "，確認當事人對於證據能力有處分權之制度，傳聞證據經",
                ""
            ],
            [
                "當事人同意作為證據，法院認為適當者，亦得為證據。另",
                ""
            ],
            [
                "當事人於調查證據時，對於傳聞證據表示「沒有意見」、",
                ""
            ],
            [
                "「對於證據調查無意見」，而未於言詞辯論終結前聲明異",
                ""
            ],
            [
                "議，應視為已有將該等傳聞證據採為證據之同意，此刑事",
                ""
            ],
            [
                "訴訟法第159 條之5 定有明文。",
                ""
            ],
            [
                "（2）查被告及選任辯護人於本院準備程序時，已表示除證人乙",
                ""
            ],
            [
                "○○於警詢時之陳述外，對於全案其餘卷證之證據能力均",
                ""
            ],
            [
                "無意見，且於本院調查證據時，亦未於言詞辯論終結前聲",
                ""
            ],
            [
                "明異議，依刑事訴訟法第159 條之5 規定，應視為被告已",
                ""
            ],
            [
                "同意財政部國有財產局臺灣南區辦事處94年12月12日臺財",
                ""
            ],
            [
                "產南管字第0940050839號函、高雄縣岡山地政事務所95年",
                ""
            ],
            [
                "12 月20 日岡所二字第09 50012911 號函暨土地複丈成果",
                ""
            ],
            [
                "圖各1 份具有證據能力，而可作為證據，本院斟酌上開證",
                ""
            ],
            [
                "據並非非法取得，亦無證明力明顯過低之情形，是均得採",
                ""
            ],
            [
                "為證據。",
                ""
            ],
            [
                "二、得心證之理由：",
                ""
            ],
            [
                "被告於本院審理時，固坦承：其有於94年9 月10日上午某時",
                ""
            ],
            [
                "，駕駛其所有之車牌號碼YH-4895 號自小貨車，載運水泥廢",
                ""
            ],
            [
                "塊，前往高雄縣燕巢鄉○○村○○段476- 157地號土地堆置",
                ""
            ],
            [
                "之事實，惟矢口否認有何違反廢棄物清理法之情形，辯稱：",
                ""
            ],
            [
                "其承租高雄縣燕巢鄉○○段476-7 、476-191 、476-193 、",
                ""
            ],
            [
                "476-210 號國有林地，通往上開國有林地之路面因颱風侵襲",
                ""
            ],
            [
                "坍方，其僅係載運水泥廢塊至前揭地點修補道路云云。選任",
                ""
            ],
            [
                "辯護則以：被告僅係就少量物品進行整理，並無構成刑事責",
                ""
            ],
            [
                "任，進係類似一般人的亂丟垃圾；被告亦非認為自己在丟廢",
                ""
            ],
            [
                "棄物，僅在整理自己土地上面之物品，並無傾倒的犯意云云",
                ""
            ],
            [
                "為被告辯護。經查：",
                ""
            ],
            [
                "（一）被告未領有廢棄物清除許可文件，即在其住處附近工地收",
                ""
            ],
            [
                "集並運輸他人產生之水泥廢塊、水泥袋、玻璃門、窗、保",
                ""
            ],
            [
                "麗龍、廢棄水管等物，並傾倒在高雄縣燕巢鄉○○村○○",
                ""
            ],
            [
                "段476-157 地號土地等情，已據被告於警詢、偵訊及本院",
                ""
            ],
            [
                "審理時供認明確（見94年9 月16日警詢筆錄、同年12月19",
                ""
            ],
            [
                "日偵訊筆錄、本院95年6 月9 日準備程序筆錄、96年1 月",
                ""
            ],
            [
                "10日審判筆錄）。證人乙○○於本院審理時亦結證稱：渠",
                ""
            ],
            [
                "於94年9 月10日上午7 時2 分許，目睹被告在警卷所附現",
                ""
            ],
            [
                "場相片第1 頁編號1 、3 所示地點，丟棄水泥廢塊、玻璃",
                ""
            ],
            [
                "窗、保麗龍、廢棄水管等物品。被告係將上開物品裝成1",
                ""
            ],
            [
                "包包的，以自小貨車載往上開地點，再徒手搬下車。當時",
                ""
            ],
            [
                "車上尚有其他垃圾，也是磚塊類的東西。渠於警詢時陳述",
                ""
            ],
            [
                "被告係將廢棄物傾倒在高雄縣燕巢鄉○○村○○段21-66",
                ""
            ],
            [
                "地號土地係因渠看錯圖，被告傾倒廢棄物之地點應係高雄",
                ""
            ],
            [
                "縣燕巢鄉○○村○○段等語明確（見本院95年9 月20日警",
                ""
            ],
            [
                "詢筆錄）。另證人即查獲員警洪登財於本院審理時亦結證",
                ""
            ],
            [
                "稱：被告於94年9 月10日上午傾倒垃圾時係渠前往處理，",
                ""
            ],
            [
                "現場有桶子、水泥廢棄物、水泥袋、玻璃門、塑膠等物品",
                ""
            ],
            [
                "，係堆置在被告所駕駛之自小貨車後方不遠處等語甚詳（",
                ""
            ],
            [
                "見本院95年9 月20日審判筆錄筆錄）。另有車籍作業系統",
                ""
            ],
            [
                "- 查詢認可資料、現場相片、財政部國有財產局臺灣南區",
                ""
            ],
            [
                "辦事處94年12月12日臺財產南管字第0940050839號函、國",
                ""
            ],
            [
                "有林地租賃契約書（甲式）在卷可資佐證，復與本院現場",
                ""
            ],
            [
                "履勘之情形相符，此有95年10月26日勘驗筆錄及現場相片",
                ""
            ],
            [
                "28張在卷足憑。又上開地點，經高雄縣岡山地政事務所派",
                ""
            ],
            [
                "員勘測結果，係高雄縣燕巢鄉○○段476- 157地號土地乙",
                ""
            ],
            [
                "情，亦有該所95年12月20日岡所二字第0950012911號函暨",
                ""
            ],
            [
                "土地複丈成果圖1 份在卷可參。另被告於警詢及本院審理",
                ""
            ],
            [
                "時，已供承：其所載運傾倒在上揭地點之物品，係向其住",
                ""
            ],
            [
                "處附近工地索取等語（見94年9 月16日警詢筆錄、本院96",
                ""
            ],
            [
                "年1 月10日審判筆錄）。是被告於上揭時間、地點，傾倒",
                ""
            ],
            [
                "非其本人所有之一般事業廢棄物之事實，應堪認定。",
                ""
            ],
            [
                "（二）被告及選任辯護人雖以前揭情詞置辯，然查：",
                ""
            ],
            [
                "1、證人乙○○於本院審理時，已就渠於94年9 月10日目睹被",
                ""
            ],
            [
                "告自其所駕駛之自小貨車上徒手搬取水泥廢塊等廢棄物，",
                ""
            ],
            [
                "棄置在警卷所附現場相片第1 頁編號1 、3 所示深水段土",
                ""
            ],
            [
                "地等情證述明確，並經提示警卷所附現場相片由證人乙○",
                ""
            ],
            [
                "○指述甚詳（見本院95年9 月20日審判筆錄）。渠於本院",
                ""
            ],
            [
                "審理時，固誤認上開土地係被告承租之土地。然上開地點",
                ""
            ],
            [
                "係被告通往其所承租之國有林地必經之路，為被告於本院",
                ""
            ],
            [
                "審理時所是認（見本院96年1 月10日審判筆錄），且被告",
                ""
            ],
            [
                "於本院審理時亦自稱上開土地係其所有（見本院96年1 月",
                ""
            ],
            [
                "10日審判筆錄）。而上開地點又經被告以鐵門與外界隔絕",
                ""
            ],
            [
                "乙節，亦有現場相片在卷足參，則證人乙○○固誤認上開",
                ""
            ],
            [
                "地點係被告所承租之國有林地，然渠本意所指被告傾倒廢",
                ""
            ],
            [
                "棄物之地點，應係警卷所附現場相片第1 頁編號1 、3 所",
                ""
            ],
            [
                "示之地點無疑。又被告於偵訊時，亦係經檢察官提示警卷",
                ""
            ],
            [
                "所附相片，再詢問被告是否為傾倒廢棄物之行為人，並經",
                ""
            ],
            [
                "被告所是認，此有94年12月19日偵訊筆錄在卷可參。選任",
                ""
            ],
            [
                "辯護人於本院調查證據時，認證人乙○○與被告所指地點",
                ""
            ],
            [
                "並非本案高雄縣燕巢鄉○○村○○段476- 157地號土地云",
                ""
            ],
            [
                "云，顯有未洽。",
                ""
            ],
            [
                "2、又被告辯稱：據聞係某真實姓名年籍均不詳之人士唆使證",
                ""
            ],
            [
                "人乙○○檢舉云云。查證人乙○○於本院審理時，已經具",
                ""
            ],
            [
                "結擔保渠證述之真實性，衡情證人乙○○應無故為誣陷被",
                ""
            ],
            [
                "告並自陷偽證罪處罰危險之理。且被告所指該不詳姓名人",
                ""
            ],
            [
                "士唆使證人乙○○檢舉乙節，亦未舉證以實其說，顯係被",
                ""
            ],
            [
                "告卸責之詞，所辯不無足採。",
                ""
            ],
            [
                "3、被告及選任辯護人又以被告並無傾倒廢棄物之犯意云云置",
                ""
            ],
            [
                "辯。經查：",
                ""
            ],
            [
                "（1）按廢棄物清理法第46條第1 項第4 款規定之犯罪構成要件",
                ""
            ],
            [
                "行為，計有「貯存」、「清除」及「處理」三者，其中所",
                ""
            ],
            [
                "謂「貯存」，指事業廢棄物於清除、處理前，放置於特定",
                ""
            ],
            [
                "地點或貯存容器、設施內之行為；「清除」則指事業廢棄",
                ""
            ],
            [
                "物之收集、運輸行為；至「處理」則包含中間處理：指",
                ""
            ],
            [
                "事業廢棄物在最終處置前，以物理、化學、生物、熱處理",
                ""
            ],
            [
                "、堆肥或其他處理方法，改變其物理、化學、生物特性或",
                ""
            ],
            [
                "成分，達成分離、減積、去毒、固化或安定之行為。最",
                ""
            ],
            [
                "終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事",
                ""
            ],
            [
                "業廢棄物之行為。再利用：指事業機構產生之事業廢棄",
                ""
            ],
            [
                "物自行、販賣、轉讓或委託做為原料、材料、燃料、填土",
                ""
            ],
            [
                "或其他經中央主管機關及目的事業主管機關認定之用途行",
                ""
            ],
            [
                "為，並應符合本標準規定者，此有行政院環境保護署公告",
                ""
            ],
            [
                "之「事業廢棄物貯存清除處理方法及設施標準 」可資參酌",
                ""
            ],
            [
                "。查被告自其住處附近工地收集水泥廢塊、水泥袋、玻璃",
                ""
            ],
            [
                "門、窗、保麗龍、廢棄水管等廢棄物，運輸至上揭地點傾",
                ""
            ],
            [
                "倒，依上開說明，自屬廢棄物清理法所規範之「清除」行",
                ""
            ],
            [
                "為應無疑義。",
                ""
            ],
            [
                "（2）再者，被告於警詢、偵訊時先稱：其係因上揭地點之土地",
                ""
            ],
            [
                "坍方有凹洞，才載運10包水泥紙袋裝水泥碎塊至上揭地點",
                ""
            ],
            [
                "傾倒云云（見94年9 月16日警詢筆錄、同年12月19 日 偵",
                ""
            ],
            [
                "訊筆錄）；嗣於本院準備程序時改稱：上揭地點因大水將",
                ""
            ],
            [
                "大門沖毀，經不詳人士前往傾倒垃圾，嗣其發現路面不平",
                ""
            ],
            [
                "，遂載運2 包土前往填充云云（見本院95年6 月9 日準備",
                ""
            ],
            [
                "程序筆錄），所述填載路面之物品名稱及數量俱有不一。",
                ""
            ],
            [
                "又被告於警詢時先稱：其所載運傾倒於上揭地點之廢棄物",
                ""
            ],
            [
                "，係自其住處附近工地索取云云（見94 年9月16日警詢筆",
                ""
            ],
            [
                "錄）；嗣於偵訊時改稱：上開混泥土係取自其自家浴室打",
                ""
            ],
            [
                "掉之混泥土云云（見94年12月19日偵訊筆錄）；又於本院",
                ""
            ],
            [
                "審理時稱：係其住處附近鄰居在興建房屋，遂向鄰居索取",
                ""
            ],
            [
                "廢棄水泥廢塊云云（見本院96 年1月10日審判筆錄），則",
                ""
            ],
            [
                "被告所辯其傾倒之物品來源亦有不一，足見其上開所辯之",
                ""
            ],
            [
                "真實性已有可疑。另被告於本院審理時先稱：其僅載運1",
                ""
            ],
            [
                "次廢棄水泥塊至上揭地點修理路面，94年9 月10日係空車",
                ""
            ],
            [
                "上去云云；嗣改稱：被查獲當日有載運幾包廢棄物上去，",
                ""
            ],
            [
                "之前沒有載，僅該次載運云云（見本院96年1 月10日審判",
                ""
            ],
            [
                "筆錄）。足見被告上開修補路面所辯，前後矛盾不一。則",
                ""
            ],
            [
                "被告辯稱修補路面云云，應有可疑。況自現場相片觀之，",
                ""
            ],
            [
                "被告在上開地點堆置大量水泥廢塊、水泥袋、玻璃門、窗",
                ""
            ],
            [
                "、保麗龍、廢棄水管等物品，所堆置物品已超越地面高度",
                ""
            ],
            [
                "，而呈現囤積現象等情，有現場相片在卷可參。衡情被告",
                ""
            ],
            [
                "倘係載運上開物品修補馬路，逕可挑選水泥廢塊等物將凹",
                ""
            ],
            [
                "洞填平即可。詎被告竟將玻璃門、窗、塑膠水管等物品一",
                ""
            ],
            [
                "併載運至上揭地點加以囤置，已與常情未合。且其既意在",
                ""
            ],
            [
                "填補路面，逕可將凹洞填平即可，竟在上揭地面囤積大量",
                ""
            ],
            [
                "廢物物品，亦與一般修理路面情形未合。另被告倘有填補",
                ""
            ],
            [
                "凹洞之必要，亦可依規定就近搬運砂土加以填補，或申請",
                ""
            ],
            [
                "公務機關儘速處理，豈有千里迢迢自其位於高雄市楠梓區",
                ""
            ],
            [
                "○○○街291 巷7號 住處附近工地搬運上開廢棄物至前揭",
                ""
            ],
            [
                "地號土地填補路面之理。又依現場相片觀之，本案現場附",
                ""
            ],
            [
                "近已經人堆置大量廢棄水泥廢塊，被告應可就近取材，擷",
                ""
            ],
            [
                "取現場附近廢棄物品填補路面，亦無捨近取遠，另行自他",
                ""
            ],
            [
                "處搬運廢棄物品填補凹洞之理。且現場亦無證據證明上開",
                ""
            ],
            [
                "地點確實有被告所辯之凹洞存在，是被告上開所辯，應非",
                ""
            ],
            [
                "可採。",
                ""
            ],
            [
                "（3）另選任辯護人於本院準備程序時為被告辯護稱：上揭地點",
                ""
            ],
            [
                "堆置之物品均係被告暫時存置，待其整理完畢尚可使用云",
                ""
            ],
            [
                "云（見本院95年6 月9 日準備程序筆錄），經核與被告上",
                ""
            ],
            [
                "開所辯已有不一。另倘如選任辯護人所辯，被告係在現場",
                ""
            ],
            [
                "整理物品以資再行利用，應亦屬從一般廢棄物中挑揀可資",
                ""
            ],
            [
                "利用之資源回收物，而為分類行為之一種，係屬廢棄物清",
                ""
            ],
            [
                "理法所規範之處理行為無訛（最高法院95 年 度臺上字第",
                ""
            ],
            [
                "2950號判決參照）。若未經許可從事此行為，仍屬於違反",
                ""
            ],
            [
                "廢棄物清理法第46條第4 款前段未經許可從事處理行為無",
                ""
            ],
            [
                "疑。且被告載運水泥廢塊、水泥袋、玻璃門、窗、保麗龍",
                ""
            ],
            [
                "、廢棄水管等物，已如前述。依卷附相片以觀，上開物品",
                ""
            ],
            [
                "凌亂不堪，而現場亦無可供資源回收利用之相關機械設備",
                ""
            ],
            [
                "，可供被告就現場物品進行整理、回收即再行利用。是選",
                ""
            ],
            [
                "任辯護人上開所辯，應無足取。",
                ""
            ],
            [
                "（4）末按刑法上之犯罪故意，祇須對於成立犯罪之構成要件事",
                ""
            ],
            [
                "實有所認識，有意使其發生或其發生不違背其本意，仍予",
                ""
            ],
            [
                "以實施為已足。被告向他人收集一般事業廢棄物，並運輸",
                ""
            ],
            [
                "至前揭地點加以傾倒，對於前開犯罪事實顯然有所認識，",
                ""
            ],
            [
                "並有意使其發生而予實施，自有犯罪故意。至於被告及選",
                ""
            ],
            [
                "任辯護人辯稱被告不知要申請許可云云，即令屬實，依刑",
                ""
            ],
            [
                "法第16條前段規定，仍不得資為免除刑事責任之依據。",
                ""
            ],
            [
                "4、又按廢棄物清理法所稱之廢棄物，分下列二種：一般廢",
                ""
            ],
            [
                "棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生足",
                ""
            ],
            [
                "以污染環境之固體或液體廢棄物；事業廢棄物：1.有害",
                ""
            ],
            [
                "事業廢棄物：由事業機構所產生具有毒性、危險性，其濃",
                ""
            ],
            [
                "度或數量足以影響人體健康或污染環境之廢棄物。2.一般",
                ""
            ],
            [
                "事業廢棄物：由事業機構所產生有害事業廢棄物以外之廢",
                ""
            ],
            [
                "棄物。廢棄物清理法第2 條第1 項定有明文。又依內政部",
                ""
            ],
            [
                "「營建剩餘土石方處理方案」固明定營建剩餘土石方之種",
                ""
            ],
            [
                "類，包括建築工程、公共工程及相關拆除施工所產生之泥",
                ""
            ],
            [
                "、土、砂、石、磚、瓦、混泥土塊等，惟如營建剩餘土石",
                ""
            ],
            [
                "方混雜鋼筋、廢木板等廢棄物時，則為營建混合物，仍屬",
                ""
            ],
            [
                "廢棄物範圍，應依廢棄物清理法相關規定妥善清除處理或",
                ""
            ],
            [
                "再利用，有行政院環境保護署94年1 月11日環署廢字第09",
                ""
            ],
            [
                "40000287號函釋可查。又營建廢棄土包括建築工程、公共",
                ""
            ],
            [
                "工程及建築物拆除工程施工所產生之剩餘土石方、磚瓦、",
                ""
            ],
            [
                "混凝土塊，為有用資源，非屬廢棄物範圍。惟營建廢棄土",
                ""
            ],
            [
                "如未能妥善處理，則形成一般廢棄物。至於因施工所附帶",
                ""
            ],
            [
                "產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、",
                ""
            ],
            [
                "瀝清等廢棄物，則屬於一般事業廢棄物乙情，已據行政院",
                ""
            ],
            [
                "於86年12月31日 (86) 台內字第52110 號函示足憑。是建",
                ""
            ],
            [
                "築工程、公共工程及相關拆除施工所產生之泥、土、砂、",
                ""
            ],
            [
                "石、磚、瓦、混泥土塊等，若與鋼筋、廢木板、廢棄塑膠",
                ""
            ],
            [
                "袋等事業廢棄物或一般廢棄物相混雜，則皆屬廢棄物，不",
                ""
            ],
            [
                "能再以有用之土石方視之，而應受廢棄物清理法之規範。",
                ""
            ],
            [
                "又依「營建剩餘土石方處理方案」貳、適用範圍之明文規",
                ""
            ],
            [
                "定：該方案所指營建工程剩餘土石方之種類，包括建築工",
                ""
            ],
            [
                "程、公共工程及相關拆除施工所產生之泥、土、砂、石、",
                ""
            ],
            [
                "磚、瓦、混泥土塊等，惟不包括施工所附帶產生之金屬屑",
                ""
            ],
            [
                "、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物",
                ""
            ],
            [
                "。至營建工程產生剩餘之泥、土、砂、石、磚、瓦、混泥",
                ""
            ],
            [
                "土塊，經暫屯、堆置可供回收、分類、加工、轉運、處理",
                ""
            ],
            [
                "、再生利用者，始屬有用之土壤砂石資源。查本案被告所",
                ""
            ],
            [
                "收集、運輸並傾倒之廢棄物來源，係取自於其住處附近工",
                ""
            ],
            [
                "地，已據被告於警詢及本院審理時供陳不諱。另被告所載",
                ""
            ],
            [
                "運者，非僅砂石、磚塊、混泥土而已，亦夾雜玻璃門、窗",
                ""
            ],
            [
                "、保麗龍、廢棄水管等物，前已詳述。而被告未依規定經",
                ""
            ],
            [
                "主管機關即高雄縣政府申請，任意在該地傾倒上揭物品，",
                ""
            ],
            [
                "所傾倒之上揭物品，均屬一般事業廢棄物無疑。被告及選",
                ""
            ],
            [
                "任辯護人辯稱上開物品並非廢棄物云云，應非足採。",
                ""
            ],
            [
                "5、末查廢棄物清理法第46條第4款規定：「未依第四十一條",
                ""
            ],
            [
                "第一項規定領有廢棄物清除、處理許可文件，從事廢棄物",
                ""
            ],
            [
                "貯存、清除、處理，或未依廢棄物清除、處理許可文件內",
                ""
            ],
            [
                "容貯存、清除、處理廢棄物」，該款後段係處罰公、民營",
                ""
            ],
            [
                "廢棄物清除處理機構固無疑義，然前段並未限縮於公、民",
                ""
            ],
            [
                "營廢棄物清除處理機構，依文義觀之，凡未領有許可證或",
                ""
            ],
            [
                "核備文件而從事廢棄物貯存、清除、處理即該當之，從而",
                ""
            ],
            [
                "事業機構固為處罰之對象，自然人亦在處罰之列；再從目",
                ""
            ],
            [
                "的解釋而言，廢棄物清理法之立法目的，為有效清除、處",
                ""
            ],
            [
                "理廢棄物，改善環境衛生，維護國民健康，該法第1 條定",
                ""
            ],
            [
                "有明文，而非屬公、民營廢棄物之清除、處理機構，未領",
                ""
            ],
            [
                "得許可文件即從事廢棄物清除、處理，其對環境衛生危害",
                ""
            ],
            [
                "不亞於公、民營廢棄物清除、處理機構，如該條款解釋上",
                ""
            ],
            [
                "僅規範公、民營廢棄物清除、處理機構，未將包括個人之",
                ""
            ],
            [
                "非公、民營廢棄物清除、處理機構列入適用範圍，顯無法",
                ""
            ],
            [
                "落實立法目的（最高法院90年度臺上字第3830號、91年度",
                ""
            ],
            [
                "臺上字第5905號判決可資參照）。又按廢棄物清理法第46",
                ""
            ],
            [
                "條第4 款前段規定之「未依第41條第1 項規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，從事廢棄物清除、處理」罪，其行",
                ""
            ],
            [
                "為本質上具有反覆性與延時性，乃執行業務本質所當然，",
                ""
            ],
            [
                "而為集合犯之一種，固無連續犯之適用，但其犯罪之成立",
                ""
            ],
            [
                "，並不以行為人有多次廢棄物清除、處理為必要，如有從",
                ""
            ],
            [
                "事廢棄物清除、處理等作為，縱僅一次即被查獲，仍無解",
                ""
            ],
            [
                "於該條項之罪（最高法院95年度臺上字第2630號判決參照",
                ""
            ],
            [
                "）。查被告所辯：為修補路面遂堆置上揭物品云云不足採",
                ""
            ],
            [
                "信，已如前述。而被告所傾倒之上揭廢棄物，衡情常人避",
                ""
            ],
            [
                "之唯恐不及，被告竟將之傾倒在其通往所承租國有林地之",
                ""
            ],
            [
                "路面，顯非偶一棄置他人產生之廢棄物等妨害環境衛生之",
                ""
            ],
            [
                "行為。是其從事廢棄物之清除作為，已如前述，縱僅經警",
                ""
            ],
            [
                "查獲1 次，仍無解於該罪之成立。",
                ""
            ],
            [
                "（三）綜上所述，被告上開所辯，要非卸責之詞，不足採信。本",
                ""
            ],
            [
                "案事證已臻明確，應依法論科。",
                ""
            ],
            [
                "三、適用法律及量刑：",
                ""
            ],
            [
                "（一）新舊法比較：",
                ""
            ],
            [
                "1、按廢棄物清理法第46條業於95年5 月30日修正公布；並自",
                ""
            ],
            [
                "同年7 月1 日施行。修正前廢棄物清理法第46條第2 項，",
                ""
            ],
            [
                "為配合94年2 月2 日修正公布之刑法刪除常業犯之規定，",
                ""
            ],
            [
                "將刪除有關常業犯之規定，同條文第1 項則未修正。是被",
                ""
            ],
            [
                "告所為，無論依修正前或修正後廢棄物清理法規定處罰之",
                ""
            ],
            [
                "輕重仍然相同，僅係條次之變更，並無有利或不利之情形",
                ""
            ],
            [
                "，即無適用上開規定為比較之餘地，自應依一般法律適用",
                ""
            ],
            [
                "之原則，適用現行、有效之裁判時法論處。",
                ""
            ],
            [
                "2、另被告行為後，有關廢棄物清理法第46條第4 款所定罰金",
                ""
            ],
            [
                "刑部分，94年2 月2 日修正公布之刑法第33條第5 款規定",
                ""
            ],
            [
                "，已將原罰金刑最低額度由銀元1 元（相當於新臺幣3 元",
                ""
            ],
            [
                "），提高為新臺幣1 千元以上，且以百元計之，並於95年",
                ""
            ],
            [
                "7 月1 日施行，經比較新、舊法結果，應以行為時法律即",
                ""
            ],
            [
                "修正前刑法第33條第5 款規定有利於被告。依刑法第2 條",
                ""
            ],
            [
                "第1 項前段規定，自應適用修正前刑法第33條第5 款之規",
                ""
            ],
            [
                "定予以論科。",
                ""
            ],
            [
                "（二）核被告所為，係犯廢棄物清理法第46條第4 款未依廢棄物",
                ""
            ],
            [
                "清理法第41條第1 項規定領有廢棄物清除許可文件，從事",
                ""
            ],
            [
                "廢棄物清除罪。爰審酌被告未領有廢棄物清除、處理執照",
                ""
            ],
            [
                "，竟非法清除廢棄物，破壞環境衛生，對生態環境及國民",
                ""
            ],
            [
                "衛生均造成不良影響。且犯後否認犯行，毫無悔意，本應",
                ""
            ],
            [
                "嚴懲。惟念其所傾倒之廢棄物範圍尚非至鉅，環境受污染",
                ""
            ],
            [
                "影響較小，暨被告之教育程度與犯罪動機、目的及本案廢",
                ""
            ],
            [
                "棄物傾倒之數量、種類等一切情狀，量處如主文所示之刑",
                ""
            ],
            [
                "。又扣案之車牌號碼YH-4895 號自用小貨車1 部，雖為被",
                ""
            ],
            [
                "告所有，業經被告供述在卷，且為供本案犯罪所用之車輛",
                ""
            ],
            [
                "，依刑法第38條第1 項第2 款規定雖得併宣告沒收。然審",
                ""
            ],
            [
                "酌被告前開犯罪之情節尚非嚴重及上開扣案之自用小貨車",
                ""
            ],
            [
                "價值非低等情，如併宣告沒收，顯不符合比例原則，故本",
                ""
            ],
            [
                "院不予宣告沒收，附此敘明。",
                ""
            ],
            [
                "四、不另為無罪之諭知部分：",
                ""
            ],
            [
                "（一）公訴意旨另以：被告明知從事廢棄物清除、處理業務者，",
                ""
            ],
            [
                "應依廢棄物清理法第41條第1 項之規定，向直轄市、縣（",
                ""
            ],
            [
                "市）主管機關或中央主管機關委託之機關申請核發公民營",
                ""
            ],
            [
                "廢棄物清除、處理機構許可文件後，始得受託清除、處理",
                ""
            ],
            [
                "廢棄物業務，竟違反前揭規定，未領有廢棄物清除處理許",
                ""
            ],
            [
                "可文件，於94年9 月10日上午駕駛其所有車牌號碼YH─48",
                ""
            ],
            [
                "95號自小貨車，至高雄市楠梓區○○○街291 巷7 號其住",
                ""
            ],
            [
                "處附近工地，載運水泥碎塊、塑膠水桶、裝水泥袋、廢棄",
                ""
            ],
            [
                "玻璃門、保麗龍、塑膠桶等一般事業廢棄物，並傾倒在如",
                ""
            ],
            [
                "附件複丈成果圖所示高雄縣燕巢鄉○○村○○段476-160",
                ""
            ],
            [
                "（編號E） 、476-159 （編號F） 、湖子內段21─121 號",
                ""
            ],
            [
                "（辯號C） 以及複丈成果圖所列之未登記土地編號D 、G",
                ""
            ],
            [
                "土地上，而為廢棄物之處理，因認被告此部份所為亦係犯",
                ""
            ],
            [
                "修正前廢棄物清理法第46條第1 項第4 款未依廢棄物清理",
                ""
            ],
            [
                "法第41條第1 項規定領有廢棄物清除許可文件，從事廢棄",
                ""
            ],
            [
                "物清除罪嫌等語。",
                ""
            ],
            [
                "（二）按犯罪事實應依證據認定之，無證據不得認定犯罪事實；",
                ""
            ],
            [
                "又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法",
                ""
            ],
            [
                "第15 4條第2 項、第301 條第1 項分別定有明文。又刑事",
                ""
            ],
            [
                "訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確",
                ""
            ],
            [
                "有犯罪行為之積極證據而言，該項證據自須適合於被告犯",
                ""
            ],
            [
                "罪事實之認定，始得採為斷罪資料。如未能發現相當證據",
                ""
            ],
            [
                "，或證據不足以證明，自不能以推測或擬制之方法，以為",
                ""
            ],
            [
                "裁判之基礎。又刑事訴訟上證明之資料，無論其為直接或",
                ""
            ],
            [
                "間接證據，均須達於通常一般之人均不致有所懷疑，而得",
                ""
            ],
            [
                "確信其為真實之程度，始得據為有罪之認定，若其關於被",
                ""
            ],
            [
                "告是否犯罪之證明未能達此程度，而有合理性懷疑之存在",
                ""
            ],
            [
                "，致使無從形成有罪之確信，根據「罪證有疑，利於被告",
                ""
            ],
            [
                "」之證據法則，即不得遽為不利被告之認定（最高法院29",
                ""
            ],
            [
                "年度上字第3105號、40年臺上字第86號、76年臺上字第49",
                ""
            ],
            [
                "86號判例參照）。又檢察官對於起訴之犯罪事實，應負提",
                ""
            ],
            [
                "出證據及說服之實質舉證責任，倘其所提出之證據，不足",
                ""
            ],
            [
                "為被告有罪之積極證明，或其指出證明之方法，無從說服",
                ""
            ],
            [
                "法院以形成被告有罪之心證，基於無罪推定之原則，自應",
                ""
            ],
            [
                "為被告無罪判決之諭知（最高法院92年臺上字第128 號判",
                ""
            ],
            [
                "例參照）。",
                ""
            ],
            [
                "（三）本件公訴人認被告涉有前揭犯罪，係以被告之供述、證人",
                ""
            ],
            [
                "乙○○於警詢時之陳述、現場相片16張為其主要論據。被",
                ""
            ],
            [
                "告於本院審理時，否認有前揭犯行，辯稱：上開地點廢棄",
                ""
            ],
            [
                "物之傾倒並非其所為等語。選任辯護人則以：被告駕駛自",
                ""
            ],
            [
                "小貨車根本無法載運現場相片所示之大型事業廢棄物等語",
                ""
            ],
            [
                "為被告辯護。經查：",
                ""
            ],
            [
                "1、如附件複丈成果圖所示高雄縣燕巢鄉○○村○○段476-16",
                ""
            ],
            [
                "0 （編號E） 、476-159 （編號F） 、湖子內段21─121",
                ""
            ],
            [
                "號（辯號C） 以及複丈成果圖所列之未登記土地編號D 、",
                ""
            ],
            [
                "G 土地上，經堆置大量廢棄物乙情，雖據證人乙○○於本",
                ""
            ],
            [
                "院審理時證述綦詳（見本院95年9 月20日審判筆錄），復",
                ""
            ],
            [
                "有現場相片在卷足憑。然查，上開證據僅可證明前揭土地",
                ""
            ],
            [
                "確經堆置大量廢棄物之事實，尚未足資證明係被告所堆置",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "2、又證人乙○○於本院審理時，雖結證稱：被告傾倒許多次",
                ""
            ],
            [
                "等語（見本院95年9 月20日審判筆錄）。然查，證人乙○",
                ""
            ],
            [
                "○於本院審理時，既未具體指稱渠於何時見被告傾倒何種",
                ""
            ],
            [
                "廢棄物於何地號土地，復未具體指稱被告傾倒廢棄物之次",
                ""
            ],
            [
                "數，亦不足以為不利被告之認定。",
                ""
            ],
            [
                "3、又被告上開經論罪科刑之違反廢棄物清理法案件之犯罪地",
                ""
            ],
            [
                "點係高雄縣燕巢鄉○○村○○段476- 157地號土地，與前",
                ""
            ],
            [
                "揭如附件複丈成果圖所示高雄縣燕巢鄉○○村○○段476-",
                ""
            ],
            [
                "16 0（編號E） 、476-159 （編號F） 、湖子內段21─12",
                ""
            ],
            [
                "1 號（辯號C） 以及複丈成果圖所列之未登記土地編號D",
                ""
            ],
            [
                "、G 土地相距約31.8公尺乙節，有土地複丈成果圖在卷足",
                ""
            ],
            [
                "憑。亦無從以被告在高雄縣燕巢鄉○○村○○段476- 157",
                ""
            ],
            [
                "地號土地傾倒廢棄物等情，率為被告亦在前揭地點傾倒廢",
                ""
            ],
            [
                "棄物之認定。",
                ""
            ],
            [
                "（四）綜上所述，堪認公訴人認定被告此部份犯嫌所憑之證據，",
                ""
            ],
            [
                "即未達通常一般人均不致有所懷疑，而得以確信其為真實",
                ""
            ],
            [
                "之程度，尚不得遽為不利被告之認定。此外，復查無其他",
                ""
            ],
            [
                "積極證據足認被告有何此部分違反廢棄物清理法犯行，揆",
                ""
            ],
            [
                "諸首揭法條及判例意旨說明，顯然不能證明被告犯罪，應",
                ""
            ],
            [
                "為無罪之諭知，然因公訴人認此部分若成立犯罪，與前開",
                ""
            ],
            [
                "論罪部分有實質上一罪關係，爰不另為無罪之諭知，併予",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段、廢棄物清理法",
                ""
            ],
            [
                "第46條第4 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官甲○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　1 　　月　　24　　日",
                ""
            ],
            [
                "刑事第九庭審判長法　官  王啟明",
                ""
            ],
            [
                "法  官  王奕勳",
                ""
            ],
            [
                "法  官  謝梨敏",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官  林志衡",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　1 　　月　　24　　日",
                ""
            ],
            [
                "附錄本件論罪法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許",
                ""
            ],
            [
                "可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,96,上訴,556,20070522,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　 96年度上訴字第556號",
                ""
            ],
            [
                "上　訴　人　乙○○",
                ""
            ],
            [
                "即　被　告",
                ""
            ],
            [
                "選任辯護人　吳小燕　律師",
                ""
            ],
            [
                "　　　　　　施一帆　律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院95",
                ""
            ],
            [
                "年度訴字第1550號中華民國96年1 月24日第一審判決（起訴案號",
                ""
            ],
            [
                "：臺灣高雄地方法院檢察署94年度偵字第27645 號），提起上訴",
                ""
            ],
            [
                "，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "乙○○緩刑參年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○未經向直轄市、縣（市）主管機關或中央主管機關委",
                ""
            ],
            [
                "託之機關申請核發公民營廢棄物清除機構許可文件，竟於民",
                ""
            ],
            [
                "國94年9 月10日上午某時，駕駛其所有之車牌號碼YH─4895",
                ""
            ],
            [
                "號自小貨車，至其高雄市楠梓區○○○街291 巷7 號住處附",
                ""
            ],
            [
                "近某建築工地，載運其中夾雜水泥廢塊、水泥袋、玻璃門、",
                ""
            ],
            [
                "窗、保麗龍、廢棄水管等非屬營建剩餘土石方之一般事業廢",
                ""
            ],
            [
                "棄物，而為收集、運輸等清除行為，並將上開廢棄物傾倒在",
                ""
            ],
            [
                "高雄縣燕巢鄉○○村○○段476- 157地號土地，適為附近居",
                ""
            ],
            [
                "民黃信隆發現報警處理，而於同日上午7 時2 分許為警當場",
                ""
            ],
            [
                "查獲。",
                ""
            ],
            [
                "二、案經高雄縣政府警察局岡山分局移送臺灣高雄地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "一、按檢察官起訴書，依刑事訴訟法第264 條第2 項第2 款所",
                ""
            ],
            [
                "應記載之犯罪事實，苟與其他犯罪不致相混，足以表明其",
                ""
            ],
            [
                "起訴之範圍者，即使記載未詳，法院不得以其內容簡略而",
                ""
            ],
            [
                "不予受理。又案件經檢察官提起公訴後，發見起訴事實中",
                ""
            ],
            [
                "所敘述之犯罪時間或地點有誤，審判期日，檢察官陳述起",
                ""
            ],
            [
                "訴要旨時，應將錯誤之處改正陳明。如疏未陳明，法院亦",
                ""
            ],
            [
                "可於判決中加以交代而逕行改正（最高法院25年度上字第",
                ""
            ],
            [
                "662 號判例意旨參照）。查本案偵查檢察官就被告乙○○",
                ""
            ],
            [
                "違反廢棄物清理法案件提起公訴，雖於起訴書內誤載被告",
                ""
            ],
            [
                "行為之處所為高雄縣燕巢鄉○○段476-7 、476-191 、47",
                ""
            ],
            [
                "6-193 、476-210 號被告所承租之國有林地，然被告及證",
                ""
            ],
            [
                "人黃信隆、洪登財於警、偵訊及原審審理時，均係就被告",
                ""
            ],
            [
                "在警卷所附現場相片第1 頁編號1 、3 所示處所傾倒廢棄",
                ""
            ],
            [
                "物所為而為陳述，此經被告及證人等於偵訊及原審審理時",
                ""
            ],
            [
                "，經提示警卷所附相片後指述綦詳（見94年12月19日偵訊",
                ""
            ],
            [
                "筆錄、原審95年9 月20日審判筆錄），是被告及證人於偵",
                ""
            ],
            [
                "訊及原審審理時，俱以警卷所附現場相片第1頁編號1 、3",
                ""
            ],
            [
                "所示地點為本案之行為地而為陳述，足見檢察官起訴書所",
                ""
            ],
            [
                "記載之犯罪事實，已足以表示其起訴之範圍，不致與其他",
                ""
            ],
            [
                "犯罪相混淆，而無礙於犯罪同一性之辨別，要難謂其於犯",
                ""
            ],
            [
                "罪事實並無記載。",
                ""
            ],
            [
                "二、被告以外之人於檢察事務官、司法警察官或司法警察調查中",
                ""
            ],
            [
                "所為之陳述，與審判中不符時，其先前之陳述具有較可信之",
                ""
            ],
            [
                "特別情況，且為證明犯罪事實存否所必要者，得為證據，刑",
                ""
            ],
            [
                "事訴訟法第159 條之2 定有明文。本件證人黃信隆於警詢中",
                ""
            ],
            [
                "之陳述，乃係被告以外之人於審判外之言詞陳述，屬傳聞證",
                ""
            ],
            [
                "據，然依其陳述整體、實質內容而言，核與其於原審審理時",
                ""
            ],
            [
                "之陳述大致相符，是前開警詢中之陳述即不符合刑事訴訟法",
                ""
            ],
            [
                "第159 條之2 有關傳聞例外之規定，不得作為認定本案犯罪",
                ""
            ],
            [
                "事實之證據，而無證據能力，故應以其於審判中之證述作為",
                ""
            ],
            [
                "證據。",
                ""
            ],
            [
                "三、財政部國有財產局臺灣南區辦事處94年12月12日臺財產南管",
                ""
            ],
            [
                "字第0940050839號函、高雄縣岡山地政事務所95年12月20日",
                ""
            ],
            [
                "岡所二字第0950012911號函暨土地複丈成果圖各1 份之文書",
                ""
            ],
            [
                "內容，業經本院審理時予以提示並告以要旨，且各經檢察官",
                ""
            ],
            [
                "、辯護人及被告等人表示意見，當事人或辯護人已知上述筆",
                ""
            ],
            [
                "錄乃傳聞證據，且均未於言詞辯論終結前對該等函內容異議",
                ""
            ],
            [
                "，本院審酌上開函應無為虛偽陳述之動機及必要，認為以之",
                ""
            ],
            [
                "作為本案之證據亦屬適當，依上開規定，是上開文書應具有",
                ""
            ],
            [
                "證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據上訴人即被告乙○○固不諱言有於94年9 月10日上午某",
                ""
            ],
            [
                "時，駕駛其所有之車牌號碼YH-4895 號自小貨車，載運水泥",
                ""
            ],
            [
                "廢塊，前往高雄縣燕巢鄉○○村○○段476- 157地號土地堆",
                ""
            ],
            [
                "置之事實，惟矢口否認有何違反廢棄物清理法之情形，辯稱",
                ""
            ],
            [
                "：我向國有財產局承租高雄縣燕巢鄉○○段476-7 、476-19",
                ""
            ],
            [
                "1 、476-193 、476-210 號國有林地，通往上開國有林地之",
                ""
            ],
            [
                "路面因颱風侵襲坍方，僅係載運水泥廢塊至前揭地點修補道",
                ""
            ],
            [
                "路，並非傾倒一般事業廢棄物云云。選任辯護人則以：被告",
                ""
            ],
            [
                "僅係就少量物品進行整理，並無構成刑事責任，而係類似一",
                ""
            ],
            [
                "般人的亂丟垃圾，目的是在修補土地上之坍方，並無傾倒廢",
                ""
            ],
            [
                "棄物的犯意為被告辯護。",
                ""
            ],
            [
                "二、惟查：",
                ""
            ],
            [
                "（一）被告未領有廢棄物清除許可文件，即在其住處附近工地收",
                ""
            ],
            [
                "集並運輸他人產生之水泥廢塊、水泥袋、玻璃門、窗、保",
                ""
            ],
            [
                "麗龍、廢棄水管等物，並傾倒在高雄縣燕巢鄉○○村○○",
                ""
            ],
            [
                "段476-157 地號土地等情，已據被告於警詢、偵訊及原審",
                ""
            ],
            [
                "審理時供認明確（見94年9 月16日警詢筆錄、同年12月19",
                ""
            ],
            [
                "日偵訊筆錄、原審95年6 月9 日準備程序筆錄、96年1 月",
                ""
            ],
            [
                "10日審判筆錄），核與證人黃信隆於原審審理時所結證稱",
                ""
            ],
            [
                "：我於94年9 月10日上午7 時2 分許，目睹被告在警卷所",
                ""
            ],
            [
                "附現場相片第1 頁編號1 、3 所示地點，丟棄水泥廢塊、",
                ""
            ],
            [
                "玻璃窗、保麗龍、廢棄水管等物品。被告係將上開物品裝",
                ""
            ],
            [
                "成一包包的，以自小貨車載往上開地點，再徒手搬下車。",
                ""
            ],
            [
                "當時車上尚有其他垃圾，也是磚塊類的東西。我於警詢時",
                ""
            ],
            [
                "陳述被告係將廢棄物傾倒在高雄縣燕巢鄉○○村○○段21",
                ""
            ],
            [
                "-66 地號土地係因渠看錯圖，被告傾倒廢棄物之地點應係",
                ""
            ],
            [
                "高雄縣燕巢鄉○○村○○段等語（見原審95年9 月20日警",
                ""
            ],
            [
                "詢筆錄）；證人即查獲員警洪登財於原審審理時所結證稱",
                ""
            ],
            [
                "：被告於94年9 月10日上午傾倒垃圾時係我前往處理，現",
                ""
            ],
            [
                "場有桶子、水泥廢棄物、水泥袋、玻璃門、塑膠等物品，",
                ""
            ],
            [
                "係堆置在被告所駕駛之自小貨車後方不遠處等語（見原審",
                ""
            ],
            [
                "95年9 月20日審判筆錄），均相符合；並有車籍作業系統",
                ""
            ],
            [
                "查詢認可資料、現場相片、財政部國有財產局臺灣南區辦",
                ""
            ],
            [
                "事處94年12月12日臺財產南管字第0940050839號函、國有",
                ""
            ],
            [
                "林地租賃契約書（甲式）在卷可資佐證，復經原審至現場",
                ""
            ],
            [
                "履勘屬實，製有95年10月26日勘驗筆錄及現場相片28 張",
                ""
            ],
            [
                "在卷足憑。又上開地點，經高雄縣岡山地政事務所派員勘",
                ""
            ],
            [
                "測結果，係高雄縣燕巢鄉○○段476- 157地號土地乙情，",
                ""
            ],
            [
                "亦有該所95年12月20日岡所二字第0950012911號函暨土地",
                ""
            ],
            [
                "複丈成果圖1 份在卷可參。另被告於警詢及原審審理時已",
                ""
            ],
            [
                "供承：我所載運傾倒在上揭地點之物品，係向我住處附近",
                ""
            ],
            [
                "工地索取等語（見94年9 月16日警詢筆錄、原審96年1 月",
                ""
            ],
            [
                "10日審判筆錄），是被告於上開時、地傾倒非其本人所有",
                ""
            ],
            [
                "之一般事業廢棄物之事實，應堪認定。",
                ""
            ],
            [
                "（二）證人黃信隆於原審審理時，已就其於94年9 月10日目睹被",
                ""
            ],
            [
                "告自其所駕駛之自小貨車上徒手搬取水泥廢塊等廢棄物，",
                ""
            ],
            [
                "棄置在警卷所附現場相片第1 頁編號1 、3 所示深水段土",
                ""
            ],
            [
                "地等情證述明確，並經提示警卷所附現場相片由證人黃信",
                ""
            ],
            [
                "隆指述甚詳（見原審95年9 月20日審判筆錄），且被告於",
                ""
            ],
            [
                "原審審理時亦供稱上開土地係其所有（見原審卷第111 頁",
                ""
            ],
            [
                "），上開地點又經被告以鐵門與外界隔絕，亦有現場相片",
                ""
            ],
            [
                "在卷足參，則證人黃信隆所指被告傾倒廢棄物之地點，應",
                ""
            ],
            [
                "係警卷所附現場相片第1 頁編號1 、3 所示之地點無疑。",
                ""
            ],
            [
                "又被告於偵訊時，亦係經檢察官提示警卷所附相片，再詢",
                ""
            ],
            [
                "問被告是否為傾倒廢棄物之行為人，並經被告所是認，此",
                ""
            ],
            [
                "有94年12月19日偵訊筆錄在卷可參；選任辯護人於原審調",
                ""
            ],
            [
                "查證據時，認證人黃信隆與被告所指地點並非本案高雄縣",
                ""
            ],
            [
                "燕巢鄉○○村○○段476- 157地號土地云云，顯有誤會。",
                ""
            ],
            [
                "被告於原審又辯稱：據聞係某真實姓名年籍均不詳之人士",
                ""
            ],
            [
                "唆使證人黃信隆檢舉云云，惟查證人黃信隆於原審審理時",
                ""
            ],
            [
                "，已經具結擔保渠證述之真實性，衡情證人黃信隆應無故",
                ""
            ],
            [
                "為誣陷被告並自陷偽證罪處罰危險之理。且被告所指該不",
                ""
            ],
            [
                "詳姓名人士唆使證人黃信隆檢舉乙節，亦未舉證以實其說",
                ""
            ],
            [
                "，顯係被告卸責之詞，所辯不無足採。",
                ""
            ],
            [
                "（三）按廢棄物清理法第46條第1 項第4 款規定之犯罪構成要件",
                ""
            ],
            [
                "行為，計有「貯存」、「清除」及「處理」三者，其中所",
                ""
            ],
            [
                "謂「貯存」，指事業廢棄物於清除、處理前，放置於特定",
                ""
            ],
            [
                "地點或貯存容器、設施內之行為；「清除」則指事業廢棄",
                ""
            ],
            [
                "物之收集、運輸行為；至「處理」則包含中間處理：指",
                ""
            ],
            [
                "事業廢棄物在最終處置前，以物理、化學、生物、熱處理",
                ""
            ],
            [
                "、堆肥或其他處理方法，改變其物理、化學、生物特性或",
                ""
            ],
            [
                "成分，達成分離、減積、去毒、固化或安定之行為。最",
                ""
            ],
            [
                "終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事",
                ""
            ],
            [
                "業廢棄物之行為。再利用：指事業機構產生之事業廢棄",
                ""
            ],
            [
                "物自行、販賣、轉讓或委託做為原料、材料、燃料、填土",
                ""
            ],
            [
                "或其他經中央主管機關及目的事業主管機關認定之用途行",
                ""
            ],
            [
                "為，並應符合本標準規定者，此有行政院環境保護署公告",
                ""
            ],
            [
                "之「事業廢棄物貯存清除處理方法及設施標準」可資參酌",
                ""
            ],
            [
                "。查被告自其住處附近工地收集水泥廢塊、水泥袋、玻璃",
                ""
            ],
            [
                "門、窗、保麗龍、廢棄水管等廢棄物，運輸至上揭地點傾",
                ""
            ],
            [
                "倒，依上開說明，自屬廢棄物清理法所規範之「清除」行",
                ""
            ],
            [
                "為應無疑義。況被告於警詢、偵查時先供稱：我係因上揭",
                ""
            ],
            [
                "地點之土地坍方有凹洞，才載運10包水泥紙袋裝水泥碎塊",
                ""
            ],
            [
                "至上揭地點傾倒等語（見94年9 月16日警詢筆錄、同年12",
                ""
            ],
            [
                "月19日偵訊筆錄）；嗣於原審準備程序時改稱：上揭地點",
                ""
            ],
            [
                "因大水將大門沖毀，經不詳人士前往傾倒垃圾，嗣我發現",
                ""
            ],
            [
                "路面不平，遂載運2 包土前往填充等語（見原審95年6 月",
                ""
            ],
            [
                "9 日準備程序筆錄），所述填載路面之物品名稱及數量俱",
                ""
            ],
            [
                "有不一。又被告於警詢時先稱：我所載運傾倒於上揭地點",
                ""
            ],
            [
                "之廢棄物，係自其住處附近工地索取等語（見94年9 月16",
                ""
            ],
            [
                "日警詢筆錄）；嗣於偵訊時改稱：上開混凝土係取自其自",
                ""
            ],
            [
                "家浴室打掉之混凝土等語（見94年12月19日偵訊筆錄）；",
                ""
            ],
            [
                "復於原審審理時供稱：係其住處附近鄰居在興建房屋，遂",
                ""
            ],
            [
                "向鄰居索取廢棄水泥廢塊等語（見原審96年1 月10日審判",
                ""
            ],
            [
                "筆錄），則被告所辯其傾倒之物品來源亦有不一，足見其",
                ""
            ],
            [
                "上開所辯之真實性已有可疑。又被告於原審審理時先供稱",
                ""
            ],
            [
                "：我僅載運1 次廢棄水泥塊至上揭地點修理路面，94年9",
                ""
            ],
            [
                "月10日係空車上去等語；嗣改稱：被查獲當日有載運幾包",
                ""
            ],
            [
                "廢棄物上去，之前沒有載，僅該次載運等語（見原審96年",
                ""
            ],
            [
                "1 月10日審判筆錄）。足見被告上開修補路面所辯，前後",
                ""
            ],
            [
                "矛盾不一，則被告辯稱修補路面云云，應有可疑。而自現",
                ""
            ],
            [
                "場相片觀之，被告在上開地點堆置大量水泥廢塊、水泥袋",
                ""
            ],
            [
                "、玻璃門、窗、保麗龍、廢棄水管等物品，所堆置物品已",
                ""
            ],
            [
                "超越地面高度，而呈現囤積現象等情，有現場相片在卷可",
                ""
            ],
            [
                "參。衡情被告倘係載運上開物品修補馬路，逕可挑選水泥",
                ""
            ],
            [
                "廢塊等物將凹洞填平即可。詎被告竟將玻璃門、窗、塑膠",
                ""
            ],
            [
                "水管等物品一併載運至上揭地點加以囤置，已與常情未合",
                ""
            ],
            [
                "。且其既意在填補路面，逕可將凹洞填平即可，竟在上揭",
                ""
            ],
            [
                "地面囤積大量廢物物品，亦與一般修理路面情形未合。另",
                ""
            ],
            [
                "被告倘有填補凹洞之必要，亦可依規定就近搬運砂土加以",
                ""
            ],
            [
                "填補，或申請公務機關儘速處理，豈有千里迢迢自其高雄",
                ""
            ],
            [
                "市楠梓區○○○街291 巷7 號住處附近工地搬運上開廢棄",
                ""
            ],
            [
                "物至前揭地號土地填補路面之理，至被告所聲請傳喚之證",
                ""
            ],
            [
                "人甲○○於本院審理時雖到庭證稱：乙○○在被查獲前，",
                ""
            ],
            [
                "有跟我說要用土石來修理坍陷的地方，至於有無用土石來",
                ""
            ],
            [
                "處理，我不知道云云，證人甲○○既不知被告有無用土石",
                ""
            ],
            [
                "處理坍陷的路面，自難為被告有利之認定。又依現場相片",
                ""
            ],
            [
                "觀之，本案現場附近已經人堆置大量廢棄水泥廢塊，被告",
                ""
            ],
            [
                "應可就近取材，擷取現場附近廢棄物品填補路面，亦無捨",
                ""
            ],
            [
                "近取遠，另行自他處搬運廢棄物品填補凹洞之理。且現場",
                ""
            ],
            [
                "亦無證據證明上開地點確實有被告所辯之凹洞存在，是被",
                ""
            ],
            [
                "告所辯並無傾倒廢棄物之犯意云云，應非可採。",
                ""
            ],
            [
                "（四）次按廢棄物清理法所稱之廢棄物，分下列二種：「一般",
                ""
            ],
            [
                "廢棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生",
                ""
            ],
            [
                "足以污染環境之固體或液體廢棄物；事業廢棄物：1.有",
                ""
            ],
            [
                "害事業廢棄物：由事業機構所產生具有毒性、危險性，其",
                ""
            ],
            [
                "濃度或數量足以影響人體健康或污染環境之廢棄物。2.一",
                ""
            ],
            [
                "般事業廢棄物：由事業機構所產生有害事業廢棄物以外之",
                ""
            ],
            [
                "廢棄物」，廢棄物清理法第2 條第1 項定有明文。又依內",
                ""
            ],
            [
                "政部「營建剩餘土石方處理方案」固明定營建剩餘土石方",
                ""
            ],
            [
                "之種類，包括建築工程、公共工程及相關拆除施工所產生",
                ""
            ],
            [
                "之泥、土、砂、石、磚、瓦、混泥土塊等，惟如營建剩餘",
                ""
            ],
            [
                "土石方混雜鋼筋、廢木板等廢棄物時，則為營建混合物，",
                ""
            ],
            [
                "仍屬廢棄物範圍，應依廢棄物清理法相關規定妥善清除處",
                ""
            ],
            [
                "理或再利用，有行政院環境保護署94年1 月11日環署廢字",
                ""
            ],
            [
                "第0940000287號函釋可查。又營建廢棄土包括建築工程、",
                ""
            ],
            [
                "公共工程及建築物拆除工程施工所產生之剩餘土石方、磚",
                ""
            ],
            [
                "瓦、混凝土塊，為有用資源，非屬廢棄物範圍。惟營建廢",
                ""
            ],
            [
                "棄土如未能妥善處理，則形成一般廢棄物。至於因施工所",
                ""
            ],
            [
                "附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙",
                ""
            ],
            [
                "屑、瀝清等廢棄物，則屬於一般事業廢棄物乙情，已據行",
                ""
            ],
            [
                "政院於86年12月31日 (86) 台內字第52110 號函示足憑。",
                ""
            ],
            [
                "是建築工程、公共工程及相關拆除施工所產生之泥、土、",
                ""
            ],
            [
                "砂、石、磚、瓦、混凝土塊等，若與鋼筋、廢木板、廢棄",
                ""
            ],
            [
                "塑膠袋等事業廢棄物或一般廢棄物相混雜，則皆屬廢棄物",
                ""
            ],
            [
                "，不能再以有用之土石方視之，而應受廢棄物清理法之規",
                ""
            ],
            [
                "範。又依「營建剩餘土石方處理方案」貳、適用範圍之明",
                ""
            ],
            [
                "文規定：該方案所指營建工程剩餘土石方之種類，包括建",
                ""
            ],
            [
                "築工程、公共工程及相關拆除施工所產生之泥、土、砂、",
                ""
            ],
            [
                "石、磚、瓦、混凝土塊等，惟不包括施工所附帶產生之金",
                ""
            ],
            [
                "屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢",
                ""
            ],
            [
                "棄物。至營建工程產生剩餘之泥、土、砂、石、磚、瓦、",
                ""
            ],
            [
                "混凝土塊，經暫屯、堆置可供回收、分類、加工、轉運、",
                ""
            ],
            [
                "處理、再生利用者，始屬有用之土壤砂石資源。查本案被",
                ""
            ],
            [
                "告所收集、運輸並傾倒之廢棄物來源，係取自於其住處附",
                ""
            ],
            [
                "近工地，已據被告於警詢及原審審理時供陳不諱。另被告",
                ""
            ],
            [
                "所載運者，非僅砂石、磚塊、混凝土而已，亦夾雜玻璃門",
                ""
            ],
            [
                "、窗、保麗龍、廢棄水管等物，已如前述，則被告未依規",
                ""
            ],
            [
                "定經主管機關申請，任意在該地傾倒上揭物品，所傾倒之",
                ""
            ],
            [
                "上揭物品，均屬一般事業廢棄物無疑，被告及選任辯護人",
                ""
            ],
            [
                "辯稱上開物品並非廢棄物云云，應非足採。",
                ""
            ],
            [
                "（五）末按廢棄物清理法第46條第4 款規定：「未依第41條第1",
                ""
            ],
            [
                "項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存",
                ""
            ],
            [
                "、清除、處理，或未依廢棄物清除、處理許可文件內容貯",
                ""
            ],
            [
                "存、清除、處理廢棄物」，該款後段係處罰公、民營廢棄",
                ""
            ],
            [
                "物清除處理機構固無疑義，然前段並未限縮於公、民營廢",
                ""
            ],
            [
                "棄物清除處理機構，依文義觀之，凡未領有許可證或核備",
                ""
            ],
            [
                "文件而從事廢棄物貯存、清除、處理即該當之，從而事業",
                ""
            ],
            [
                "機構固為處罰之對象，自然人亦在處罰之列；再從目的解",
                ""
            ],
            [
                "釋而言，廢棄物清理法之立法目的，為有效清除、處理廢",
                ""
            ],
            [
                "棄物，改善環境衛生，維護國民健康，該法第1 條定有明",
                ""
            ],
            [
                "文，而非屬公、民營廢棄物之清除、處理機構，未領得許",
                ""
            ],
            [
                "可文件即從事廢棄物清除、處理，其對環境衛生危害不亞",
                ""
            ],
            [
                "於公、民營廢棄物清除、處理機構，如該條款解釋上僅規",
                ""
            ],
            [
                "範公、民營廢棄物清除、處理機構，未將包括個人之非公",
                ""
            ],
            [
                "、民營廢棄物清除、處理機構列入適用範圍，顯無法落實",
                ""
            ],
            [
                "立法目的（最高法院90年度臺上字第3830號、91年度臺上",
                ""
            ],
            [
                "字第5905號判決可資參照）。又按廢棄物清理法第46條第",
                ""
            ],
            [
                "4 款前段規定之「未依第41條第1 項規定領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件，從事廢棄物清除、處理」罪，其行為本",
                ""
            ],
            [
                "質上具有反覆性與延時性，乃執行業務本質所當然，而為",
                ""
            ],
            [
                "集合犯之一種，固無連續犯之適用，但其犯罪之成立，並",
                ""
            ],
            [
                "不以行為人有多次廢棄物清除、處理為必要，如有從事廢",
                ""
            ],
            [
                "棄物清除、處理等作為，縱僅一次即被查獲，仍無解於該",
                ""
            ],
            [
                "條項之罪（最高法院95年度臺上字第2630號判決參照）；",
                ""
            ],
            [
                "本件被告所辯為修補路面遂堆置上揭物品云云，不足採信",
                ""
            ],
            [
                "，已如前述，被告所傾倒之上揭廢棄物，衡情常人避之唯",
                ""
            ],
            [
                "恐不及，被告竟將之傾倒在其通往所承租國有林地之路面",
                ""
            ],
            [
                "，顯非偶一棄置他人產生之廢棄物等妨害環境衛生之行為",
                ""
            ],
            [
                "，是其從事廢棄物之清除作為，縱僅經警查獲1 次，仍無",
                ""
            ],
            [
                "解於該罪之成立。",
                ""
            ],
            [
                "（六）綜上所述，被告上開所辯，要非卸責之詞，不足採信，本",
                ""
            ],
            [
                "案事證已臻明確，被告之犯行堪以認定。",
                ""
            ],
            [
                "三、核被告乙○○所為，係犯廢棄物清理法第46條第4 款未依廢",
                ""
            ],
            [
                "棄物清理法第41條第1 項規定領有廢棄物清除許可文件，從",
                ""
            ],
            [
                "事廢棄物清除罪。",
                ""
            ],
            [
                "四、原審因而適用廢棄物清理法第46條第4 款之規定，並審酌被",
                ""
            ],
            [
                "告未領有廢棄物清除、處理執照，竟非法清除廢棄物，破壞",
                ""
            ],
            [
                "環境衛生，對生態環境及國民衛生均造成不良影響。且犯後",
                ""
            ],
            [
                "否認犯行，毫無悔意，本應嚴懲。惟念其所傾倒之廢棄物範",
                ""
            ],
            [
                "圍尚非至鉅，環境受污染影響較小，暨被告之教育程度與犯",
                ""
            ],
            [
                "罪動機、目的及本案廢棄物傾倒之數量、種類等一切情狀，",
                ""
            ],
            [
                "量處有期徒刑1 年4 月。又扣案之車牌號碼YH-4895 號自用",
                ""
            ],
            [
                "小貨車1 部，雖為被告所有，且為供本案犯罪所用之車輛，",
                ""
            ],
            [
                "依刑法第38條第1 項第2 款規定雖得併宣告沒收，然審酌被",
                ""
            ],
            [
                "告前開犯罪之情節尚非嚴重及上開扣案之自用小貨車價值非",
                ""
            ],
            [
                "低等情，如併宣告沒收，顯不符合比例原則，故不予宣告沒",
                ""
            ],
            [
                "收；又以公訴意旨另認被告明知從事廢棄物清除、處理業務",
                ""
            ],
            [
                "者，應依廢棄物清理法第41條第1 項之規定，向直轄市、縣",
                ""
            ],
            [
                "（市）主管機關或中央主管機關委託之機關申請核發公民營",
                ""
            ],
            [
                "廢棄物清除、處理機構許可文件後，始得受託清除、處理廢",
                ""
            ],
            [
                "棄物業務，竟違反前揭規定，未領有廢棄物清除處理許可文",
                ""
            ],
            [
                "件，於94年9 月10日上午駕駛其所有車牌號碼YH─4895號自",
                ""
            ],
            [
                "小貨車，至高雄市楠梓區○○○街291 巷7 號其住處附近工",
                ""
            ],
            [
                "地，載運水泥碎塊、塑膠水桶、裝水泥袋、廢棄玻璃門、保",
                ""
            ],
            [
                "麗龍、塑膠桶等一般事業廢棄物，並傾倒在如附件複丈成果",
                ""
            ],
            [
                "圖所示高雄縣燕巢鄉○○村○○段476-160 （編號E） 、",
                ""
            ],
            [
                "476-159 （編號F） 、湖子內段21─121 號（編號C） 以及",
                ""
            ],
            [
                "複丈成果圖所列之未登記土地編號D 、G 土地上，而為廢棄",
                ""
            ],
            [
                "物之處理，因認被告此部份所為亦係犯修正前廢棄物清理法",
                ""
            ],
            [
                "第46條第1 項第4 款未依廢棄物清理法第41條第1 項規定領",
                ""
            ],
            [
                "有廢棄物清除許可文件，從事廢棄物清除罪嫌云云，本件公",
                ""
            ],
            [
                "訴人認被告涉有前揭犯罪，係以被告之供述、證人黃信隆於",
                ""
            ],
            [
                "警詢時之陳述、現場相片16張為其主要論據；惟被告於原審",
                ""
            ],
            [
                "及本院審理時，堅決否認有前揭犯行，辯稱：上開地點廢棄",
                ""
            ],
            [
                "物之傾倒並非我所為等語。經查：如附件複丈成果圖所示",
                ""
            ],
            [
                "高雄縣燕巢鄉○○村○○段476-160 （編號E） 、476-159",
                ""
            ],
            [
                "（編號F） 、湖子內段21─121 號（編號C） 以及複丈成果",
                ""
            ],
            [
                "圖所列之未登記土地編號D 、G 土地上，經堆置大量廢棄物",
                ""
            ],
            [
                "乙情，雖據證人黃信隆於原審審理時證述綦詳（見原審95年",
                ""
            ],
            [
                "9 月20日審判筆錄），復有現場相片在卷足憑。然查，上開",
                ""
            ],
            [
                "證據僅可證明前揭土地確經堆置大量廢棄物之事實，尚未足",
                ""
            ],
            [
                "資證明係被告所堆置。又證人黃信隆於原審雖結證稱：被",
                ""
            ],
            [
                "告傾倒許多次等語（見原審95年9 月20日審判筆錄），然證",
                ""
            ],
            [
                "人黃信隆既未具體指稱渠於何時見被告傾倒何種廢棄物於何",
                ""
            ],
            [
                "地號土地，復未具體指稱被告傾倒廢棄物之次數，亦不足以",
                ""
            ],
            [
                "為不利被告之認定。又被告上開經論罪科刑之違反廢棄物",
                ""
            ],
            [
                "清理法案件之犯罪地點係高雄縣燕巢鄉○○村○○段476-",
                ""
            ],
            [
                "157 地號土地，與前揭如附件複丈成果圖所示高雄縣燕巢鄉",
                ""
            ],
            [
                "○○村○○段476-160 （編號E） 、476-159 （編號F） 、",
                ""
            ],
            [
                "湖子內段21─12 1號（編號C） 以及複丈成果圖所列之未登",
                ""
            ],
            [
                "記土地編號D 、G 土地相距約31.8公尺乙節，有土地複丈成",
                ""
            ],
            [
                "果圖在卷足憑。亦無從以被告在高雄縣燕巢鄉○○村○○段",
                ""
            ],
            [
                "476- 157地號土地傾倒廢棄物等情，率為被告亦在前揭地點",
                ""
            ],
            [
                "傾倒廢棄物之認定。綜上所述，堪認公訴人認定被告此部",
                ""
            ],
            [
                "份犯嫌所行之證據，即未達通常一般人均不致有所懷疑，而",
                ""
            ],
            [
                "得以確信其為真實之程度，尚不得遽為不利被告之認定。此",
                ""
            ],
            [
                "外，復查無其他積極證據足認被告有何此部分違反廢棄物清",
                ""
            ],
            [
                "理法犯行，揆諸首揭法條及判例意旨說明，顯然不能證明被",
                ""
            ],
            [
                "告犯罪，本應為無罪之諭知，然因公訴人認此部分若成立犯",
                ""
            ],
            [
                "罪，與前開論罪部分有實質上一罪關係，爰不另為無罪之諭",
                ""
            ],
            [
                "知，於理由欄併予敘明。其認事用法，均無不合，量刑亦屬",
                ""
            ],
            [
                "適當，被告上訴意旨，仍執陳詞，否認犯罪，指摘原判決不",
                ""
            ],
            [
                "當，為無理由，應予駁回。",
                ""
            ],
            [
                "五、又被告乙○○前未曾受有期徒刑以上刑之宣告，有臺灣高等",
                ""
            ],
            [
                "法院被告前案紀錄表1 份附卷可稽，其因一時失慮，觸犯本",
                ""
            ],
            [
                "件罪刑，經此次偵、審程序，應知所警惕，而無再犯之虞，",
                ""
            ],
            [
                "本院因認所宣告之刑以暫不執行為適當，爰依刑法第74條第",
                ""
            ],
            [
                "1 項第1 款規定宣告緩刑3 年，以啟自新，又被告犯罪在刑",
                ""
            ],
            [
                "法第74條95年7 月1 日修正施行前，關於緩刑之宣告即應適",
                ""
            ],
            [
                "用修正後之新法（最高法院95年5 月23日第8 次會議決議參",
                ""
            ],
            [
                "照）。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368 條、刑法第74條第1 項第1 款",
                ""
            ],
            [
                "，判決如主文。",
                ""
            ],
            [
                "本案經檢察官彭南雄到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　5 　　月　　22　　日",
                ""
            ],
            [
                "刑事第七庭    審判長法  官  莊飛宗",
                ""
            ],
            [
                "法  官  邱明弘",
                ""
            ],
            [
                "法  官  黃憲文",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　5 　　月　　22　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官  施耀程",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許",
                ""
            ],
            [
                "可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}