{
    "id": "KSDM,90,訴,834,20010830,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C90%2C%E8%A8%B4%2C834%2C20010830%2C1",
    "history": {
        "KSDM,90,訴,834,20010830,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第八三四號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第九九九八",
                ""
            ],
            [
                "號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "本件公訴不受理。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○（另由本院審理中）未經許可，擅將其所有座落高雄",
                ""
            ],
            [
                "縣旗山鎮○○里○○段頂碡坑之荔枝園，提供與被告乙○○任意傾倒一般廢棄",
                ""
            ],
            [
                "物，言明每傾倒一車次，被告甲○○即可收取新台幣三百元牟利，嗣於民國八十",
                ""
            ],
            [
                "九年四月六日十四時十五分許，被告乙○○駕駛牌照ＨＪ─二七八號之營業大貨",
                ""
            ],
            [
                "車，在上址正傾倒廢棄物時，為警當場查獲，因而認為被告乙○○涉有違反廢棄",
                ""
            ],
            [
                "物清理法第二十二條第二項第四款之罪嫌。",
                ""
            ],
            [
                "二、按已經提起公訴之案件，在同一法院重行起訴者，應諭知不受理之判決，並得不",
                ""
            ],
            [
                "經言詞辯論為之，刑事訴訟法第三百零三條第二款、第三百零七條分別定有明文",
                ""
            ],
            [
                "。另連續犯為裁判上一罪，其一部分起訴者，依刑事訴訟法第二百六十七條之規",
                ""
            ],
            [
                "定，其效力及於全部，依審判不可分原則，應就全部予以審理，不能就其他部分",
                ""
            ],
            [
                "另行起訴，最高法院著有二十七年上字第二八五一號判例足資參照。",
                ""
            ],
            [
                "三、經查被告乙○○自民國八十七年四月間起，向張健昌承租坐落高雄市左營區○○",
                ""
            ],
            [
                "○○○路口之空地，而未經許可充當廢棄物轉運站，供楊李鑾鴦及其他不特定人",
                ""
            ],
            [
                "傾倒廢棄物後，再俟機將廢棄物轉運至高雄市之「南星計劃區」傾倒牟利，嗣於",
                ""
            ],
            [
                "八十九年一月廿五日十一時許，為警在上址當場查獲，涉犯違反廢棄物清理法第",
                ""
            ],
            [
                "二十二條二項第四款罪嫌之事實，業據臺灣高雄地方法院檢察署檢察官於八十九",
                ""
            ],
            [
                "年十一月三十日提起公訴，而於八十九年十二月二十八日繫屬於本院以八十九年",
                ""
            ],
            [
                "訴字第三○三四號違反廢棄物清理法案件審理中（下稱前案），此有該署八十九",
                ""
            ],
            [
                "年度偵字第二六八○號起訴書、本院被告院內索引卡紀錄表及本院調取上開刑事",
                ""
            ],
            [
                "案件卷宗核閱屬實。故比對本案與前案被告乙○○所涉之犯罪事實，均係針對其",
                ""
            ],
            [
                "未經許可傾倒廢棄物之行為論究，而前案與本案之犯罪時間相距僅二月餘，足認",
                ""
            ],
            [
                "被告此二行為，時間緊接，構成要件相同，顯係基於概括之犯意為之，係連續犯",
                ""
            ],
            [
                "。惟公訴人對被告乙○○具有裁判上一罪關係之本案部分，復於九十年四月三十",
                ""
            ],
            [
                "日向本院重行起訴，揆諸前揭說明，自有未合，爰依刑事訴訟法第三百零七條之",
                ""
            ],
            [
                "規定不經言詞辯論，逕為不受理判決之諭知。",
                ""
            ],
            [
                "四、據上論斷，應依刑事訴訟法第三百零三條第二款、第三百零七條判決如主文。",
                ""
            ],
            [
                "中      華      民      國      九十      年     八     月     三十     日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第二庭",
                ""
            ],
            [
                "法  官    李代昌",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "如不服本判決應於送達後十日內向本院提出上訴狀",
                ""
            ],
            [
                "書記官    吳月華",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSDM,90,訴,834,20011214,2": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　　　九十年訴字第八三四號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第九九九八",
                ""
            ],
            [
                "號），及移送併辦（九十年度偵字第一二七五四號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○連續未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹年貳月，緩刑肆",
                ""
            ],
            [
                "年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○明知從事廢棄物之貯存、清除或處理業務，應列明專業技術人員與貯存清",
                ""
            ],
            [
                "除、處理之工具、方法、設備及場所，向地方主管機關申請核發許可證，未經許",
                ""
            ],
            [
                "可者不得任意提供土地供他人堆置廢棄物，仍基於違反廢棄物清理法之概括犯意",
                ""
            ],
            [
                "，先於（一）民國八十九年四月四日許與丁○○（業經本院判處有期徒刑一年四",
                ""
            ],
            [
                "月確定）約定，以每車新臺幣（下同）三百元之代價，由丙○○提供其實際租用",
                ""
            ],
            [
                "（以甲○○為名義出租人）之高雄縣旗山鎮○○○段九三五之七五二號土地，供",
                ""
            ],
            [
                "丁○○傾倒廢棄物，嗣於八十九年四月六日十五時許，丁○○駕駛ＨＪ─二七八",
                ""
            ],
            [
                "號營業大貨車載運含有玻璃、磁磚、水泥塊、鐵條、鋼筋及木板等成分之建築廢",
                ""
            ],
            [
                "棄物，傾倒堆置在上開土地時，經警方會同高雄縣政府環境保護局人員查獲。（",
                ""
            ],
            [
                "二）嗣丙○○復承前犯意，於八十九年十二月初某日與乙○○（另案由本院審理",
                ""
            ],
            [
                "中）約定提供上開土地供其傾倒堆置廢棄物，乙○○乃指示己○○及戊○○（後",
                ""
            ],
            [
                "二人亦另案由本院審理中）分別駕駛ＺＷ─八四一號及ＺＷ─七○○自用大貨車",
                ""
            ],
            [
                "，載運渠等自高雄縣大社鄉觀音山某寺廟之工地產生內含有木板、磚塊之建築廢",
                ""
            ],
            [
                "棄物，於八十九年十二月八日十三時許，前往上開丙○○租用之土地，由己○○",
                ""
            ],
            [
                "將其所駕駛之ＺＷ─八四一號自用大貨車上所載運之建築廢棄物傾倒後，經警會",
                ""
            ],
            [
                "同高雄縣政府環境保護局人員查獲。",
                ""
            ],
            [
                "二、案經高雄縣警察局旗山分局報請臺灣高雄地方法院檢察署檢察官偵查起訴及移送",
                ""
            ],
            [
                "併辦。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告丙○○對於右揭事實（一）部分均坦承不諱，至於事實（二）部分固直",
                ""
            ],
            [
                "承確有與乙○○商議欲提供上開土地供其堆置泥土，惟則矢口否認係提供乙○○",
                ""
            ],
            [
                "堆置建築廢棄物，辯稱：伊是要改良土方，所以才商請乙○○傾倒泥土，並非與",
                ""
            ],
            [
                "之約定傾倒建築廢棄物云云。惟查：被告丙○○未領得廢棄物貯存，清除及處理",
                ""
            ],
            [
                "業務許可證，其係位於高雄縣旗山鎮○○○段七三五之七五二號土地之實際租用",
                ""
            ],
            [
                "人，該筆土地係以甲○○名義承租，嗣於八十九年四月四日被告與另案被告丁○",
                ""
            ],
            [
                "○約定，以每車三百元之代價，由丙○○提供上開土地，供丁○○傾倒廢棄物，",
                ""
            ],
            [
                "嗣於八十九年四月六日十五時許，丁○○駕駛ＨＪ─二七八號營業大貨車載運含",
                ""
            ],
            [
                "有玻璃、磁磚、水泥塊、鐵條、鋼筋及木板等成分之建築廢棄物，傾倒堆置在上",
                ""
            ],
            [
                "開土地時，經警方會同高雄縣政府環境保護局人員查獲。嗣被告丙○○於八十九",
                ""
            ],
            [
                "年十二月初某日與另案被告乙○○約定提供上開土地供其傾倒土方，乙○○乃指",
                ""
            ],
            [
                "示另案被告己○○及戊○○分別駕駛ＺＷ─八四一號及ＺＷ─七○○自用大貨車",
                ""
            ],
            [
                "，載運渠等自高雄縣大社鄉觀音山某寺廟之工地產生內含有木板、磚塊之建築廢",
                ""
            ],
            [
                "棄物，於八十九年十二月八日十三時許，前往上開被告租用之土地，由己○○將",
                ""
            ],
            [
                "其所駕駛之ＺＷ─八四一號自用大貨車上所載運之建築廢棄物傾倒後，經警會同",
                ""
            ],
            [
                "高雄縣政府環境保護局人員查獲之事實，業據被告丙○○坦承不諱，核與證人蔡",
                ""
            ],
            [
                "慶安、甲○○、丁○○、乙○○、己○○及戊○○證述之情節相符，並有國有耕",
                ""
            ],
            [
                "地租賃契約書一份、高雄縣政府環境保護局前後二次之稽查紀錄及告發單等相關",
                ""
            ],
            [
                "資料各二份等在卷可憑，復據本院率同查獲人員分別於九十年七月二日及同年十",
                ""
            ],
            [
                "一月十二日前往現場勘驗製作之勘驗筆錄二份、照片十一幀、繪製之現場圖一份",
                ""
            ],
            [
                "及高雄縣旗山地政事務所複丈成果圖一份附卷足憑，故上開事實堪予認定。被告",
                ""
            ],
            [
                "固以前開情詞置辯，惟參諸證人乙○○於警訊中及本院審理中證陳：伊與被告經",
                ""
            ],
            [
                "友人介紹認識，被告表示說有一塊地欲供伊傾倒建築廢棄物，只要沒有毒性之廢",
                ""
            ],
            [
                "棄物都可以傾倒，並帶伊至傾倒地點勘查，伊有告知被告所欲傾倒之廢棄物成分",
                ""
            ],
            [
                "等語，足證被告所辯即與證人乙○○所述未符，參以被告丙○○苟欲改良土質，",
                ""
            ],
            [
                "依理更應謹慎選擇適合之土方種類，在乙○○傾倒土方時事先經其認可，始同意",
                ""
            ],
            [
                "乙○○傾倒方是；且其既與另案被告丁○○已犯有前開犯行，對他人傾倒土質之",
                ""
            ],
            [
                "種類，較諸普通人有較特別之知識經驗，焉有僅約定後即置若罔顧，任由他人隨",
                ""
            ],
            [
                "意傾倒，徒使自己再度面臨負擔刑事責任之危險，且證人乙○○與之既無仇恨、",
                ""
            ],
            [
                "怨隙，亦無設詞攀誣之理，足見其上開證詞，堪予採信，故被告上開辯詞，顯係",
                ""
            ],
            [
                "卸責之語，不足採信。故本案事證已臻明確，被告犯行堪予認定。",
                ""
            ],
            [
                "二、被告丙○○於前開行為後，廢棄物清理法第二十二條已修正並調整為同法第四十",
                ""
            ],
            [
                "六條，比較新舊法結果，新法就罰金刑已提高至新台幣三百萬元，故舊法之規定",
                ""
            ],
            [
                "較有利於被告，依刑法第二條第一項但書之規定，自應適用較有利於被告之舊法",
                ""
            ],
            [
                "。核被告丙○○所為，係違反廢棄物清理法第二十二條第二項第三款之未經主管",
                ""
            ],
            [
                "機關許可，提供土地堆置廢棄物罪。被告先後二次犯行，時間緊接，方法相同，",
                ""
            ],
            [
                "觸犯構成要件相同之罪，顯係基於概括之犯意為之，應依連續犯之規定論以一罪",
                ""
            ],
            [
                "，並加重其刑。公訴人雖未就被告所犯前開事實欄（二）部分之犯行提起公訴，",
                ""
            ],
            [
                "惟此部分既經公訴人移送併辦到院（九十年度偵字第一二七五四號），且此部分",
                ""
            ],
            [
                "經核與前開論罪起訴部分具有連續犯之裁判上一罪關係，本院自應併予審究，附",
                ""
            ],
            [
                "此敘明。爰審酌被告先後二次提供上開土地供他人傾倒建築廢棄物，破壞環境形",
                ""
            ],
            [
                "成髒亂及使土地效用難以回復，對社會大眾產生相當程度之危害及負擔，惟念其",
                ""
            ],
            [
                "於犯罪後坦承大部分犯行，態度良好，且目前已回復該土地原狀，此觀諸本院於",
                ""
            ],
            [
                "九十年十一月十二日前往現場時拍攝之照片畫面自明，足證其尚有檢討改進之舉",
                ""
            ],
            [
                "，態度尚佳等一切情狀，量處如主文所示之刑。末查，被告於七十七年所犯賭博",
                ""
            ],
            [
                "罪經法院判處有期徒刑三月十五日，於七十七年九月二十一日易科罰金執行完畢",
                ""
            ],
            [
                "後，最近五年內未曾犯有期徒刑以上之刑之罪，此有高雄地方法院檢察署刑案資",
                ""
            ],
            [
                "料查註紀錄表及臺灣高等法院被告全國前案紀錄表各一份在卷足按，因一時貪慾",
                ""
            ],
            [
                "圖利，短於思慮，致罹刑典，經此偵審及刑之教訓，信無再犯之虞，本院認前開",
                ""
            ],
            [
                "對其刑之宣告，以暫不執行為適當，爰併予諭知緩刑四年，用啟自新。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段、廢棄物清理法第二十二條第",
                ""
            ],
            [
                "二項第三款，刑法第十一條前段、第二條第一項但書、第五十六條、第七十四條第二",
                ""
            ],
            [
                "款，判決如主文。",
                ""
            ],
            [
                "中      華      民      國      九十      年     十二     月    十四    日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第二庭",
                ""
            ],
            [
                "法  官    李代昌",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官    吳月華",
                ""
            ],
            [
                "中      華      民  國      九十      年     十二     月    十四    日",
                ""
            ],
            [
                "附錄本判決論罪科刑適用法條",
                ""
            ],
            [
                "廢棄物清理法第二十二條",
                ""
            ],
            [
                "違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、",
                ""
            ],
            [
                "第二十條及第二十一條之規定，因而致人於死者，處無期徒刑或七年以上",
                ""
            ],
            [
                "有期徒刑，得併科五百萬元以下罰金；致重傷者，處三年以上十年以下有",
                ""
            ],
            [
                "期徒刑，得併科三百萬元以下罰金；致危害人體健康導致疾病者，處五年",
                ""
            ],
            [
                "以下有期徒刑，得併科二百萬元以下罰金。",
                ""
            ],
            [
                "有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下",
                ""
            ],
            [
                "罰金︰",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物者。",
                ""
            ],
            [
                "二  事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致",
                ""
            ],
            [
                "污染環境者。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物者。",
                ""
            ],
            [
                "四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理，或未依廢棄物清除、處理許可證或核備文件",
                ""
            ],
            [
                "內容貯存、清除、處理廢棄物者。",
                ""
            ],
            [
                "五  執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除",
                ""
            ],
            [
                "、處理一般廢棄物者；或明知受託人非法清除、處理而仍委託者。",
                ""
            ],
            [
                "六  公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑",
                ""
            ],
            [
                "，得併科三百萬元以下罰金。",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業",
                ""
            ],
            [
                "務犯第一項、第二項之罪者，除處罰其行為人外，對該法人或自然人科以",
                ""
            ],
            [
                "罰金。",
                ""
            ],
            [
                "依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之",
                ""
            ],
            [
                "文書為虛偽記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下",
                ""
            ],
            [
                "罰金。",
                ""
            ],
            [
                "科罰金時，應審酌犯罪所得之利益。如所得之利益超過罰金最多額時，得",
                ""
            ],
            [
                "於所得利益二倍之範圍內酌量加重。",
                ""
            ],
            [
                "對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在地執行機",
                ""
            ],
            [
                "關或主管機關檢舉。",
                ""
            ],
            [
                "主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金",
                ""
            ],
            [
                "額達一定數額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及",
                ""
            ],
            [
                "獎勵辦法由中央主管機關定之。",
                ""
            ],
            [
                "主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。",
                ""
            ],
            [
                "事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}