{
    "id": "KSDM,92,訴,191,20030224,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C92%2C%E8%A8%B4%2C191%2C20030224%2C1",
    "history": {
        "KSDM,92,訴,191,20030224,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　九十二年度訴字第一九一號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○　男五十",
                ""
            ],
            [
                "　　指定辯護人　本院公設辯護人乙○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第二五八八",
                ""
            ],
            [
                "七號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○無許可文件，以經營廢棄物清除為常業，處有期徒刑壹年陸月，緩刑參年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○係高雄縣鳳山市家禽市場之清潔工，明知從事廢棄物清除業務者，應向直",
                ""
            ],
            [
                "轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物清除",
                ""
            ],
            [
                "機構許可文件後，始得受託清除廢棄物業務，竟未向主管機關申請核發廢棄物清",
                ""
            ],
            [
                "除之許可文件，自民國九十一年九月間起，以每月薪資新臺幣（下同）五千元之",
                ""
            ],
            [
                "代價，受位於高雄縣鳳山市○○街與文衡路口弘門釣蝦場之不詳姓名之人之委託",
                ""
            ],
            [
                "，駕駛其所有之拼裝車一部，代為清除該釣蝦場所產生之一般事業廢棄物，並利",
                ""
            ],
            [
                "用其任職之鳳山市家禽市場與鳳山市清潔隊訂有清運契約之便，逕自將前揭廢棄",
                ""
            ],
            [
                "物混同於家禽市場所產生之廢棄物中，一併交由鳳山市清潔隊垃圾車載運清除，",
                ""
            ],
            [
                "而經營廢棄物之清除之業務，並以之為常業。嗣經行政院內政部警政署環境保護",
                ""
            ],
            [
                "警察隊第三中隊會同行政院南區督察大隊於同年十一月二十四日七時三十分，在",
                ""
            ],
            [
                "前揭釣蝦場當場查獲。",
                ""
            ],
            [
                "二、案經高雄縣政府警察局鳳山分局報請臺灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、右揭犯罪事實，業據被告甲○○坦承不諱，並有行政院環保署稽查記錄、責付保",
                ""
            ],
            [
                "管條各一紙、照片六張各一紙附卷可稽。按刑法上規定之常業犯，只須有賴某種",
                ""
            ],
            [
                "犯罪為業之意思，而有事實之表現為已足，不以該犯罪為唯一生存者為必要，縱",
                ""
            ],
            [
                "令有其他職業，亦無礙成立常業罪（七十四年台上字第六五五一號判決、八十二",
                ""
            ],
            [
                "年三月十六日第一次刑庭總會決議），本件被告本係從事清潔工作，自九十一年",
                ""
            ],
            [
                "九月間起，以每月薪資五千元之代價，受不詳姓名年籍之人之委託，從事前述清",
                ""
            ],
            [
                "除一般事業廢棄物之行為，已如前述，是顯見被告係以清除廢棄物為其收入之一",
                ""
            ],
            [
                "部分，而為營生之用，至為灼然。本件事證明確，被告犯行洵堪認定。",
                ""
            ],
            [
                "二、按修正前廢棄物清理法第二十條（相當於修正後廢棄物清理法第四十一條）規定",
                ""
            ],
            [
                "，公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明",
                ""
            ],
            [
                "專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申",
                ""
            ],
            [
                "請核發許可證。但從事有害事業廢棄物之貯存、清除或處理者，地方主管機關應",
                ""
            ],
            [
                "先報請中央主管機關核准，始得發給許可證。又未依修正前第二十條規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可證或核備文件，從事廢棄物貯存、清除、處理，或未依廢棄",
                ""
            ],
            [
                "物清除、處理許可證或核備文件內容貯存、清除、處理廢棄物者，處一年以上五",
                ""
            ],
            [
                "年以下有期徒刑，得併科一百萬元以下罰金，修正前廢棄物清理法第二十二條第",
                ""
            ],
            [
                "二項第四款定有明文。該條款適用刑罰之主體是否以公、民營廢棄物清除處理「",
                ""
            ],
            [
                "機構」為限？就目的解釋而言，廢棄物清理法立法目的，第一條規定「為有效清",
                ""
            ],
            [
                "除、處理廢棄物，改善環境衛生，維護國民健康」，而非屬公、民營廢棄物清除",
                ""
            ],
            [
                "、處理機構，未領得許可證即從事廢棄物清除、處理，其對環境衛生危害不亞於",
                ""
            ],
            [
                "「公民營廢棄物清除、處理機構」，如僅規範公、民營廢棄物清除、處理機構，",
                ""
            ],
            [
                "未將「非公民營廢棄物清除、處理機構（包含個人）列入適用範圍，顯無法落實",
                ""
            ],
            [
                "立法目的。就文義解釋而言，修正前廢棄物清理法第二十條所定就得申請核發經",
                ""
            ],
            [
                "營廢棄物之貯存、清除或處理業務之申請人固限於公、民營廢棄物清除、處理機",
                ""
            ],
            [
                "構，亦即不得以自然人身分向主管機關為上開業務經營許可證之申請，俾便行政",
                ""
            ],
            [
                "上之管理及監督，以有效清除、處理廢理物，確保環境衛生，苟任何自然人或法",
                ""
            ],
            [
                "人欲經營廢棄物之貯存、清除或處理業務時，自應依該規定，以公民營機構之經",
                ""
            ],
            [
                "營型態向地方主管機關申請核發許可證。然修正前廢棄物清理法第二十二條第三",
                ""
            ],
            [
                "項第四款就「未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事",
                ""
            ],
            [
                "廢棄物貯存、清除、處理者」，在文義上，則除未領有上開許可證之「公、民營",
                ""
            ],
            [
                "廢棄物清除、處理機構」外，當然包括原本即未具申請資格，不可能取得該項許",
                ""
            ],
            [
                "可證或核備文件之「非公民營廢棄物清除、處理機構」之自然人。苟任何自然人",
                ""
            ],
            [
                "或法人未以公民營機構之經營型態向地方主管機關申請核發許可證，即擅自從事",
                ""
            ],
            [
                "廢棄物之貯存、清除或處理等行為，自應依修正前廢棄物清理法第二十二條第二",
                ""
            ],
            [
                "項第四款（即修正後廢棄物清理法第四十六條第一項第四款）規定處罰之，此有",
                ""
            ],
            [
                "最高法院八十九年台上字第四八一四號判決意旨可資參照。查被告未領有廢棄物",
                ""
            ],
            [
                "清除許可證，竟為不詳姓名之人清除一般廢棄物，並以之為常業，核其所為，係",
                ""
            ],
            [
                "犯廢棄物清理法第四十六條第二項之無許可文件，以經營廢棄物清除為常業罪。",
                ""
            ],
            [
                "又按犯罪之情狀另有其特殊之原因與環境等，在客觀上足以引起一般同情，認為",
                ""
            ],
            [
                "即予宣告法定低度刑期尤嫌過重者，可適用刑法第五十九條以犯罪情狀可憫恕，",
                ""
            ],
            [
                "酌量減輕其刑（最高法院四十五年台上字第一一六五號判例參照），又適用刑法",
                ""
            ],
            [
                "第五十九條規定時，雖仍可審酌刑法第五十七條各款所列之事由，惟其程度應達",
                ""
            ],
            [
                "於足以引起同情，確可憫恕者，方屬相當（最高法院八十八年度台上字第三八八",
                ""
            ],
            [
                "號判決參照），查本案被告並無前科記錄，且犯後坦承犯行，犯罪後態度良好，",
                ""
            ],
            [
                "顯見其有悔意，被告犯行之期間約二月餘，時間非長，是犯罪情節尚輕，以上開",
                ""
            ],
            [
                "犯罪情狀，若量處所犯前揭罪名之法定最低本刑有期徒刑三年及一年，已足以引",
                ""
            ],
            [
                "起一般同情，尚嫌過重，實屬情輕法重，犯罪情狀應可憫恕，本院爰依刑法第五",
                ""
            ],
            [
                "十九條規定，就被告所犯上揭罪，減輕其刑。爰審酌被告犯罪之動機，犯罪時間",
                ""
            ],
            [
                "非長，且犯後坦承犯行等一切情狀，量處如主文所示之刑。末查，被告前未曾受",
                ""
            ],
            [
                "有期徒刑以上刑之宣告，此有臺灣高等法院被告全國前案紀錄表在卷可按，經本",
                ""
            ],
            [
                "次起訴審判後，當能知所警惕，信無再犯之虞，本院認為前開對其宣告之刑，以",
                ""
            ],
            [
                "暫不執行為適當，爰宣告緩刑三年，以啟自新。另扣案之拼裝車雖係被告所有，",
                ""
            ],
            [
                "供犯罪所用之物，此業據被告供述屬實，惟本院審酌，被告平日係以從事清潔工",
                ""
            ],
            [
                "作為業，實有使用該拼裝車之必要，倘僅因本案之非法清除一般事業廢棄物行為",
                ""
            ],
            [
                "，即予沒收，顯不符合比例原則，是本院爰不予宣告沒收，併此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第",
                ""
            ],
            [
                "二項，刑法第十一條前段、第五十九條、第七十四條第一款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉河山到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國     九十二     年      二      月      二十四      日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事庭",
                ""
            ],
            [
                "法  官  何悅芳",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官  顏宗貝",
                ""
            ],
            [
                "中    華    民    國     九十二     年      二      月  二十四      日",
                ""
            ],
            [
                "附錄本案論罪科刑法條",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，",
                ""
            ],
            [
                "致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知",
                ""
            ],
            [
                "受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開",
                ""
            ],
            [
                "具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}