{
    "id": "KSDM,89,訴,1966,20001128",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C89%2C%E8%A8%B4%2C1966%2C20001128",
    "history": {
        "KSDM,89,訴,1966,20001128": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　八十九年度訴字第一九六六號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　共　　　同",
                ""
            ],
            [
                "　　選任辯護人　黃振銘",
                ""
            ],
            [
                "右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第一二五",
                ""
            ],
            [
                "三四號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○、丙○○均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○並無領有廢棄物處理之許可證，竟以包攬廢棄物處理",
                ""
            ],
            [
                "為其常業並持以為生，自民國八十九年五月間某日起，以其所有但登記在其妻名",
                ""
            ],
            [
                "下之車牌號碼５Ｈ─０３３號大貨車作為載運廢棄物之工具，連續載運廢土，至",
                ""
            ],
            [
                "位於高雄市○○區○○路旁之重劃區內，加以傾倒多次，並與被告丙○○基於犯",
                ""
            ],
            [
                "意之聯絡，由甲○○駕車，丙○○幫忙從事裝載及起動車斗、傾倒垃圾等工作，",
                ""
            ],
            [
                "二人共同於八十九年六月一日下午七時許，以上開手法共同在前揭地點傾倒垃圾",
                ""
            ],
            [
                "時，嗣為民眾報警埋伏當場逮獲。因認被告甲○○涉有廢棄物清理法第二十二條",
                ""
            ],
            [
                "第三項、第二項第四款，被告丙○○涉有廢棄物清理法第二十二條第二項第四款",
                ""
            ],
            [
                "之罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "或其行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一",
                ""
            ],
            [
                "條第一項分別定有明文。復按廢棄物清理法第二十二條第二項第四款規定：「有",
                ""
            ],
            [
                "左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：四",
                ""
            ],
            [
                "、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存",
                ""
            ],
            [
                "、清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處",
                ""
            ],
            [
                "理廢棄物者。」同法第二十規定：「公、民營廢棄物清除、處理機構經營廢棄物",
                ""
            ],
            [
                "之貯存、清除或處理業務，應列明專業技術人員與貯存、清除、處理之工具、方",
                ""
            ],
            [
                "法、設備及場所，向地方主管機關申請核發許可證。但從事有害事業廢棄物之貯",
                ""
            ],
            [
                "存、清除或處理者，地方主管機關應先報請中央主管機關核准，始得發給許可證",
                ""
            ],
            [
                "。」同法第二十四條規定：「貯存、清除或處理一般事業廢棄物，違反第十五條",
                ""
            ],
            [
                "規定者，處二千元以上一萬元以下罰鍰。經通知限期改善，仍未遵行者，按日連",
                ""
            ],
            [
                "續處罰。」同法第十五條規定：「事業廢棄物之貯存、清除或處理方法及設施，",
                ""
            ],
            [
                "應符合中央主管機關之規定。」再者，廢棄物清理法第二十二條第二項第四款之",
                ""
            ],
            [
                "規定係於八十八年七月十四日公布修正，其立法目的乃因現行事業廢棄物管制法",
                ""
            ],
            [
                "令未臻健全，以致廢棄物清除、處理機構違反廢棄物清理法第二十條規定時，僅",
                ""
            ],
            [
                "有行政罰（同法第二十七條），並無刑罰規定，而行政罰鍰輕微，本不具懲處效",
                ""
            ],
            [
                "果，導致不肖業者心存僥倖從事不法之廢棄物處理行為，除造成環境污染外，更",
                ""
            ],
            [
                "增加未來善後清除處理費用之成本，因此特增修該條款規定，以刑罰有效嚇阻廢",
                ""
            ],
            [
                "棄物清除、處理機構之不法行為。準此，廢棄物清理法第二十二條第二項第四款",
                ""
            ],
            [
                "所處罰之主體，應以公、民營廢棄物清除、處理機構之人為限，若非前開主體，",
                ""
            ],
            [
                "縱有未依規定處理廢棄物，應依同法第二十四條規定處以罰鍰之行政罰，即不在",
                ""
            ],
            [
                "該條款規範處罰之列。",
                ""
            ],
            [
                "三、被告甲○○固坦承確有自八十九年五月間之某日起，以車牌號碼５Ｈ─０３３號",
                ""
            ],
            [
                "大貨車，從事廢棄物載運之工作，並於八十九年六月一日上午七時許及同日下午",
                ""
            ],
            [
                "七時許，載運建築廢棄物磚塊、木材、塑膠等種類之一般事業廢棄物，至高雄市",
                ""
            ],
            [
                "楠梓區○○路旁之重劃區內傾倒之事實不諱，並據證人即查獲之高雄市政府環境",
                ""
            ],
            [
                "保護局楠梓區清潔隊隊員丁○○及乙○○證述屬實，復有高雄市違反廢棄物清理",
                ""
            ],
            [
                "法告發單影本三紙及現場照片六張在卷可稽。惟據被告甲○○於本院審理時供稱",
                ""
            ],
            [
                "：因貨車必須要有行號，故以伊妻名義申請登記美嘉企業行等語，並有該貨車行",
                ""
            ],
            [
                "車執照影本乙紙在卷可按，而該企業行並非為公、民營廢棄物清除、處理機構經",
                ""
            ],
            [
                "營廢棄之貯存、清除或處理業務，有高雄縣政府營利事業登記證影本乙紙在卷足",
                ""
            ],
            [
                "憑，且亦無證據證明被告甲○○係受僱於任何公、民營廢棄物清除、處理機構。",
                ""
            ],
            [
                "從而，被告甲○○所為，係違反廢棄物清理法第二十四條之規定，應否科處罰鍰",
                ""
            ],
            [
                "之問題，尚與同法第二十二條第三項、第二項第四款之犯罪構成要件有間。",
                ""
            ],
            [
                "四、訊據被告丙○○固坦認有於八十九年六月一日下午七時許，搭乘被告甲○○所駕",
                ""
            ],
            [
                "駛上開大貨車，至上址傾倒一般事業廢棄物之事實不諱，惟堅決否認有何違反廢",
                ""
            ],
            [
                "棄物清理法之犯行，辯稱：伊為磚廠之作業員，並非受僱於甲○○，係因伊下班",
                ""
            ],
            [
                "後無聊，始搭乘甲○○之車兜風，又因上開廢棄物係直接從二樓丟到車上，且甲",
                ""
            ],
            [
                "○○之貨車為自動傾卸式，故伊均無幫助等語。經查：被告丙○○確係受僱於高",
                ""
            ],
            [
                "燈建材股份有限公司擔任作業員，有員工職務證明書乙紙附卷可參，復上開貨車",
                ""
            ],
            [
                "確係框式傾卸式之自用大貨車，有該車行車執照及上開貨車照片二張在卷足憑，",
                ""
            ],
            [
                "且並無任何證據足資證明被告丙○○確有參與或幫助裝載或傾倒上開廢棄物之行",
                ""
            ],
            [
                "為，是被告丙○○所辯上情，尚與常情相符，應堪採信。從而，尚不得僅以被告",
                ""
            ],
            [
                "丙○○確與被告甲○○至上址傾倒之行為，遽認被告丙○○有為裝載或傾倒廢棄",
                ""
            ],
            [
                "物之行為。又如前所述，被告甲○○及丙○○均非為公、民營廢棄物清除、處理",
                ""
            ],
            [
                "機構經營廢棄之貯存、清除或處理業務，是縱認被告丙○○確有參與或幫助裝載",
                ""
            ],
            [
                "或傾倒上開廢棄物之行為，亦僅係是否違反廢棄物清理法第二十四條之規定，應",
                ""
            ],
            [
                "否科處罰鍰之問題，與同法第二十二條第二項第四款之犯罪構成要件尚屬有間。",
                ""
            ],
            [
                "五、綜上所述，被告等所為，尚與廢棄物清理法第二十二條第二項第四款之犯罪構成",
                ""
            ],
            [
                "要件有間，而被告甲○○亦無所謂違反廢棄物清理法第二十二條第三項以經營上",
                ""
            ],
            [
                "開犯行為常業可言。此外，復查無其他積極證據足資證明被告等確有公訴人所指",
                ""
            ],
            [
                "之犯行，揆諸首揭法條說明，依法均應諭知無罪之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官楊慶瑞到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      八十九    年    十一    月    二十八    日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第六庭",
                ""
            ],
            [
                "法  官  洪榮家",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官  曾定家",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}