{
    "id": "KSDM,100,訴,1231,20120229,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C100%2C%E8%A8%B4%2C1231%2C20120229%2C1",
    "history": {
        "KSDM,100,訴,1231,20120229,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　 100年度訴字第1231號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　洪泰山",
                ""
            ],
            [
                "　　　　　　王祉儒",
                ""
            ],
            [
                "　　　　　　莊俊興",
                ""
            ],
            [
                "　　　　　　邱中信",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　鍾義律師",
                ""
            ],
            [
                "上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（100",
                ""
            ],
            [
                "年度偵字第16725 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "洪泰山共同未依規定領有廢棄物處理許可文件，從事廢棄物處理",
                ""
            ],
            [
                "，處有期徒刑年。",
                ""
            ],
            [
                "王祉儒共同未依規定領有廢棄物處理許可文件，從事廢棄物處理",
                ""
            ],
            [
                "，處有期徒刑壹年肆月。",
                ""
            ],
            [
                "莊俊興共同未依規定領有廢棄物處理許可文件，從事廢棄物處理",
                ""
            ],
            [
                "，處有期徒刑壹年肆月。",
                ""
            ],
            [
                "邱中信共同未依規定領有廢棄物處理許可文件，從事廢棄物處理",
                ""
            ],
            [
                "，處有期徒刑壹年肆月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、洪泰山、王祉儒、莊俊興、邱中信（下稱洪泰山等4 人）均",
                ""
            ],
            [
                "明知從事廢棄物處理業務者，應向直轄市、縣（市）主管機",
                ""
            ],
            [
                "關或中央主管機關委託之機關申請核發公民營廢棄物處理機",
                ""
            ],
            [
                "構許可文件後，始得受託處理廢棄物，未經許可者，不得從",
                ""
            ],
            [
                "事廢棄物之處理。詎洪泰山未依規定申請核發該許可文件，",
                ""
            ],
            [
                "竟基於反覆從事經營廢棄物處理之集合犯意，先後於民國99",
                ""
            ],
            [
                "年11月1 日、同年12月1 日許，向不知情之地主劉鑑文、劉",
                ""
            ],
            [
                "丁財承租坐落高雄市○○區○○段2050地號，及2056、2057",
                ""
            ],
            [
                "地號土地，作為清洗、篩選及堆置用之場區，再各於如附表",
                ""
            ],
            [
                "一編號二至四所示之僱用期間，以如附表一編號二至四所示",
                ""
            ],
            [
                "之代價，僱用與其有前揭犯意聯絡之王祉儒、莊俊興、邱中",
                ""
            ],
            [
                "信等3 人（下稱王祉儒等3 人），由洪泰山負責在前開承租",
                ""
            ],
            [
                "土地上，以如附表一編號一所示之機具、篩選清洗機1 座及",
                ""
            ],
            [
                "發電機1 具等物品，清洗其於不詳時間，自不詳處所收受之",
                ""
            ],
            [
                "一般事業廢棄物「脫硫渣」，並指示王祉儒等3 人各以如附",
                ""
            ],
            [
                "表一編號二至四所示之機具，搬運、堆置清洗前、後之「脫",
                ""
            ],
            [
                "硫渣」，藉以自「脫硫渣」中分離、篩選出鐵金屬，並將該",
                ""
            ],
            [
                "鐵金屬販售予真實姓名年籍不詳之陳姓成年男子以牟利，至",
                ""
            ],
            [
                "處理後之「脫硫渣」則堆置在前揭承租土地上，洪泰山等4",
                ""
            ],
            [
                "人以上開行為分擔方式，共同為處理「脫硫渣」之業務。嗣",
                ""
            ],
            [
                "高雄市政府警察局林園分局於100 年5 月26日，會同內政部",
                ""
            ],
            [
                "警政署環境保護警察隊第三中隊前往上址而當場查獲，並扣",
                ""
            ],
            [
                "得如附表一所示之機具、無線電3 台、遙控器3 個、鑰匙4",
                ""
            ],
            [
                "支、篩選清洗機1 座及發電機1 具等物品（前開物品各經責",
                ""
            ],
            [
                "付予洪泰山等4 人保管），始悉上情。",
                ""
            ],
            [
                "二、案經高雄市政府警察局林園分局會同內政部警政署環境保護",
                ""
            ],
            [
                "警察隊移送臺灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；又除刑事訴訟法第159 條之1 至同條",
                ""
            ],
            [
                "之3 所規範之情形外，下列文書亦得為證據：除顯有不可",
                ""
            ],
            [
                "信之情況外，公務員職務上製作之紀錄文書、證明文書；",
                ""
            ],
            [
                "除顯有不可信之情況外，從事業務之人於業務上或通常業務",
                ""
            ],
            [
                "過程所須製作之紀錄文書、證明文書；除前二款之情形外",
                ""
            ],
            [
                "，其他於可信之特別情況下所製作之文書，刑事訴訟法第15",
                ""
            ],
            [
                "9 條第1 項、第159 條之4 分別定有明文。次按，上開刑事",
                ""
            ],
            [
                "訴訟法第159 條之4 第1 、2 款規定所列舉具有特別可信性",
                ""
            ],
            [
                "之公務、業務上文書，係指公務員或從事業務之人，於日常",
                ""
            ],
            [
                "執行公務、業務過程中，紀錄、證明其親身體驗之事實而作",
                ""
            ],
            [
                "成之文書，性質上固屬上開傳聞書面，然基於對公務機關高",
                ""
            ],
            [
                "度客觀性之信賴，或因係公務員或從事業務之人於例行性職",
                ""
            ],
            [
                "務過程中，就親身體驗之事實，不間斷、有規律地當場或即",
                ""
            ],
            [
                "時予以記載，具例行性、機械性，正確程度高，且無供日後",
                ""
            ],
            [
                "訴訟上證明用之動機，虛偽可能性小，復以此等過去之事實",
                ""
            ],
            [
                "，重現困難，體驗事實之人於審判外身歷其境當時所製作關",
                ""
            ],
            [
                "於該事實之記載，顯較其事後於審判中到庭作證之內容更為",
                ""
            ],
            [
                "可信，而具相當程度之不可代替性，乃例外賦予其證據能力",
                ""
            ],
            [
                "，而容許作為證據使用。故同條第3 款所規定同屬傳聞例外",
                ""
            ],
            [
                "而具有證據能力之「其他特信文書」，當係指雖非公務員職",
                ""
            ],
            [
                "務上或從事業務之人於通常業務過程中所製作，但具有上開",
                ""
            ],
            [
                "相同程度可信性之文書而言，是此等文書必其所載內容，係",
                ""
            ],
            [
                "製作者親身體驗之事實，且其正確性、虛偽可能性與不可代",
                ""
            ],
            [
                "替性亦與上開公務、業務上製作者並無二致，始足當之。至",
                ""
            ],
            [
                "就他人關於親身體驗事實之陳述所錄製之書面，因文書內容",
                ""
            ],
            [
                "所載事實，並非錄製者本人之親身體驗，而係間接得自他人",
                ""
            ],
            [
                "之傳聞，自非上開規定所指之特信文書，此等紀錄文書苟非",
                ""
            ],
            [
                "出於我國有調查犯罪證據職權之公務員，而係此等公務員以",
                ""
            ],
            [
                "外之人所為，其可信性顯不如同法第159 條之2 、第159 條",
                ""
            ],
            [
                "之3 規定所指紀錄被告以外之人於檢察事務官、司法警察官",
                ""
            ],
            [
                "或司法警察調查中陳述之筆錄等文書，縱符合各該規定列載",
                ""
            ],
            [
                "之前提，尚且無從直接適用該2 規定，認有證據能力，尤遑",
                ""
            ],
            [
                "論將之視為具有特別可信性之文書，而逕依上開「其他特信",
                ""
            ],
            [
                "文書」之規定，認得作為證據（最高法院99年度台上字第33",
                ""
            ],
            [
                "78號判決意旨參照）。查本案卷附內政部警政署環境保護警",
                ""
            ],
            [
                "察隊第三中隊100 年8 月24日環警三中刑字第1003000815號",
                ""
            ],
            [
                "書函暨隨函檢附之「高雄市大寮區疑似脫硫渣污染對環境可",
                ""
            ],
            [
                "能之衝擊影響」（見偵卷第174 頁至第181 頁），係高雄市",
                ""
            ],
            [
                "政府環境保護局廢棄物管理科於審判外所製作之書面陳述，",
                ""
            ],
            [
                "惟該書面陳述既係針對本案「脫硫渣」之處理是否對環境造",
                ""
            ],
            [
                "成污染乙節所製作，即不合於上揭例行性、機械性及不可代",
                ""
            ],
            [
                "替性原則，復難謂無日後供作訴訟上證明之預期，自非屬特",
                ""
            ],
            [
                "信文書。又辯護人亦爭執其證據能力，而無同法第159 條之",
                ""
            ],
            [
                "5 規定之適用。是以，前開之「高雄市大寮區疑似脫硫渣污",
                ""
            ],
            [
                "染對環境可能之衝擊影響」證據能力應予排除。",
                ""
            ],
            [
                "二、次按，刑事訴訟法第154 條第2 項、第310 條第1 款分別規",
                ""
            ],
            [
                "定「犯罪事實應依證據認定之，無證據不得認定犯罪事實。",
                ""
            ],
            [
                "」「有罪之判決書應於理由內記載認定犯罪事實所憑之證據",
                ""
            ],
            [
                "及其認定之理由。」所稱「犯罪事實」，係指決定刑罰權存",
                ""
            ],
            [
                "否與範圍、須經嚴格證明之事實。同法第155 條第2 項復規",
                ""
            ],
            [
                "定「無證據能力、未經合法調查之證據，不得作為判斷之依",
                ""
            ],
            [
                "據。」亦明示認定犯罪事實所憑之證據，不僅須具有證據能",
                ""
            ],
            [
                "力，且須經合法之調查，否則不得作為有罪認定之依據。惟",
                ""
            ],
            [
                "倘法院審理之結果，認被告被訴之犯罪事實並不存在，而應",
                ""
            ],
            [
                "為無罪或不另為無罪之諭知時，因所援為被告有利之證據並",
                ""
            ],
            [
                "非作為認定犯罪事實之基礎，而係作為彈劾檢察官或自訴人",
                ""
            ],
            [
                "所提出之證據，其證據能力自無須加以嚴格限制。縱屬不具",
                ""
            ],
            [
                "證據能力之傳聞證據，亦非不得資為彈劾證據使用，以供法",
                ""
            ],
            [
                "院綜合研判形成心證之參考（最高法院100 年度台上字第38",
                ""
            ],
            [
                "71號判決意旨參照）。查中國鋼鐵股份有限公司（下稱中鋼",
                ""
            ],
            [
                "公司）副產物資源處理化之網頁資料（見院一卷第36頁）1",
                ""
            ],
            [
                "紙，係辯護人為證明「脫硫渣」非屬廢棄物乙節所提出，屬",
                ""
            ],
            [
                "有利於被告洪泰山等4 人之證據，並非作為認定犯罪事實所",
                ""
            ],
            [
                "憑之證據，揆諸前開說明，並審酌該資料係張貼在中鋼公司",
                ""
            ],
            [
                "網站，具有公示性，且非中鋼公司為供本案訴訟上證明所製",
                ""
            ],
            [
                "作，應得認有證據能力。",
                ""
            ],
            [
                "三、再按，檢察官之勘驗筆錄，為被告以外之人在審判外所作之",
                ""
            ],
            [
                "書面陳述，屬於傳聞證據。然檢察官實施勘驗時，依刑事訴",
                ""
            ],
            [
                "訟法第214 條規定，賦予裁量被告、辯護人得以在場之機會",
                ""
            ],
            [
                "（即在場權），其勘察、體驗所得結果，應依同法第42條、",
                ""
            ],
            [
                "第43條法定程式製作勘驗筆錄。此勘驗筆錄乃係同法第159",
                ""
            ],
            [
                "條第1 項所稱「除法律有規定者外」之例外情形而得為證據",
                ""
            ],
            [
                "，是檢察官之勘驗筆錄依同法第159 條之1 第2 項規定之意",
                ""
            ],
            [
                "旨，除顯有不可信之情況者外，得承認其證據能力（最高法",
                ""
            ],
            [
                "院96年度台上字第7335號判決意旨參照）。查臺灣高雄地方",
                ""
            ],
            [
                "法院檢察署檢察官於100 年5 月30日前往高雄市○○區○○",
                ""
            ],
            [
                "段2050地號土地進行勘驗，所製作之勘驗筆錄1 份（見偵卷",
                ""
            ],
            [
                "第31頁），並無何顯有不可信之情況，揆諸上開說明，該勘",
                ""
            ],
            [
                "驗筆錄應有證據能力。",
                ""
            ],
            [
                "四、另按，被告以外之人於審判外之陳述，雖不符刑事訴訟法第",
                ""
            ],
            [
                "159 條之1 至同條之4 之規定，而經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據；當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有第159 條第1 項不得為證據之情形，而未",
                ""
            ],
            [
                "於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴",
                ""
            ],
            [
                "訟法第159 條之5 定有明文。經查，除上揭「高雄市大寮區",
                ""
            ],
            [
                "疑似脫硫渣污染對環境可能之衝擊影響」報告、中鋼公司副",
                ""
            ],
            [
                "產品資源處理化之網頁資料，及檢察官之勘驗筆錄外，本判",
                ""
            ],
            [
                "決後開引用其他具傳聞性質之證據資料，均經當事人表示同",
                ""
            ],
            [
                "意或不爭執有證據能力（見院一卷第49頁、第50頁），且於",
                ""
            ],
            [
                "調查證據時，已知其內容及性質，皆未於言詞辯論終結前聲",
                ""
            ],
            [
                "明異議。本院審酌各該證據作成之情況，並無違法不當取證",
                ""
            ],
            [
                "或顯有不可信之情形，且與待證事實具有關聯性，認為以之",
                ""
            ],
            [
                "作為本案之證據應屬適當，揆諸上揭規定，均有證據能力。",
                ""
            ],
            [
                "貳、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "一、訊據被告洪泰山固坦承伊租用前揭土地，並僱用被告王祉儒",
                ""
            ],
            [
                "等3 人，伊以如附表一編號一所示機具，與被告王祉儒等3",
                ""
            ],
            [
                "人共同搬運、清洗及堆置「脫硫渣」等情。被告王祉儒等3",
                ""
            ],
            [
                "人亦均坦承渠等受僱於被告洪泰山，並以如附表一編號二至",
                ""
            ],
            [
                "四所示之機具搬運、堆置「脫硫渣」等節。惟被告洪泰山等",
                ""
            ],
            [
                "4 人均矢口否認有何違反廢棄物清理法之犯行，被告洪泰山",
                ""
            ],
            [
                "等4 人皆辯稱：「脫硫渣」係屬中鋼公司之副產品，且可作",
                ""
            ],
            [
                "為資源利用，亦無足有害環境，非屬廢棄物清理法所規範之",
                ""
            ],
            [
                "廢棄物云云。另被告王祉儒等3 人復亦辯以：渠等受僱於被",
                ""
            ],
            [
                "告洪泰山之時間僅2 至3 日，且所賺取之報酬應與常情相符",
                ""
            ],
            [
                "，又渠等主觀上就「脫硫渣」是否屬於廢棄物清理法所規範",
                ""
            ],
            [
                "之廢棄物並無認識，渠等與被告洪泰山就上開處理「脫硫渣",
                ""
            ],
            [
                "」之業務間，並無何犯意聯絡云云。經查：",
                ""
            ],
            [
                "被告洪泰山分別向不知情之地主劉鑑文、劉丁財承租坐落高",
                ""
            ],
            [
                "雄市○○區○○段2050地號，及2056、2057地號土地，作為",
                ""
            ],
            [
                "清洗、篩選及堆置用之場區乙節，業據被告洪泰山自承在卷",
                ""
            ],
            [
                "（見偵卷第110 頁反面、第111 頁正面、第113 頁、第141",
                ""
            ],
            [
                "頁），核與地主劉鑑文、劉丁財及證人劉蔡金個（即劉丁財",
                ""
            ],
            [
                "之配偶）於警詢、偵訊時分別證陳之內容大致相符（劉鑑文",
                ""
            ],
            [
                "部分，見偵卷第80頁反面、第116 頁至第117 頁正面、第14",
                ""
            ],
            [
                "5 頁；劉丁財部分，見偵卷第47頁反面、第160 頁、第169",
                ""
            ],
            [
                "頁至第170 頁；證人劉蔡金個部分，見偵卷第162 頁至第16",
                ""
            ],
            [
                "3 頁、第171 頁至第172 頁），並有地號2050號、2056號之",
                ""
            ],
            [
                "土地所有權狀（分見偵卷第118 頁、第161 頁）、相關土地",
                ""
            ],
            [
                "租賃契約（分見偵卷第119 頁至第123 頁、第164 頁至第16",
                ""
            ],
            [
                "7 頁）各1 份在卷為憑。",
                ""
            ],
            [
                "再查，被告洪泰山各於如附表一編號二至四所示之僱用期間",
                ""
            ],
            [
                "，以如附表一編號二至四所示之代價，僱用被告王祉儒等3",
                ""
            ],
            [
                "人），由被告洪泰山負責在前揭承租土地上，以如附表一編",
                ""
            ],
            [
                "號一所示之機具、篩選清洗機1 座及發電機1 具等物品，清",
                ""
            ],
            [
                "洗其於不詳時間，自不詳處所收受之一般事業廢棄物「脫硫",
                ""
            ],
            [
                "渣」，並指示被告王祉儒等3 人各以如附表一編號二至四所",
                ""
            ],
            [
                "示之機具，搬運、堆置清洗前、後之「脫硫渣」，藉以自「",
                ""
            ],
            [
                "脫硫渣」中分離、篩選出鐵金屬，並將該鐵金屬販售予不詳",
                ""
            ],
            [
                "陳姓成年男子以牟利，至處理後之「脫硫渣」則堆置在前開",
                ""
            ],
            [
                "承租土地上，被告洪泰山等4 人以上開行為分擔方式，共同",
                ""
            ],
            [
                "為處理「脫硫渣」之業務，另扣案如附表一編號一、三、四",
                ""
            ],
            [
                "所示機具，分別為被告洪泰山、莊俊興、邱中信所有等節，",
                ""
            ],
            [
                "業據被告洪泰山於警詢、偵訊及本院審理時供承明確（分見",
                ""
            ],
            [
                "警卷第6 頁至第9 頁，偵卷第110 頁反面、第112 頁反面至",
                ""
            ],
            [
                "第114 頁；第4 頁至第6 頁、第140 頁、第142 頁，院一卷",
                ""
            ],
            [
                "第45頁，院二卷第115 頁至第117 頁），且被告王祉儒等3",
                ""
            ],
            [
                "人亦分別於警詢、偵訊及本院審理時均就上情自承在卷（被",
                ""
            ],
            [
                "告王祉儒部分，分見警卷第12頁至第14頁，偵卷第131 頁至",
                ""
            ],
            [
                "第132 頁；第7 頁至第10頁、第153 頁至第154 頁，院一卷",
                ""
            ],
            [
                "第45頁，院二卷第117 頁；被告莊俊興部分，分見警卷第16",
                ""
            ],
            [
                "頁至第18頁，偵卷第135 頁至第136 頁正面；第7 頁至第10",
                ""
            ],
            [
                "頁、第156 頁至第157 頁，院一卷第45頁，院二卷第117 頁",
                ""
            ],
            [
                "；被告邱中信部分，分見警卷第20頁至第22頁，偵卷第128",
                ""
            ],
            [
                "頁至第129 頁正面；第7 頁至第10頁、第150 頁至第151 頁",
                ""
            ],
            [
                "，院一卷第45頁，院二卷第117 頁），核與曾文財即威昇貨",
                ""
            ],
            [
                "運有限公司負責人、林明發即鴻益發通運股份有限公司負責",
                ""
            ],
            [
                "人於警詢中所述大致相符（分見偵卷第68頁反面、第62頁反",
                ""
            ],
            [
                "面），並有臺灣高雄地方法院檢察署檢察官100 年5 月30日",
                ""
            ],
            [
                "勘驗筆錄（見偵卷第31頁）、行政院環保署環境督察總隊南",
                ""
            ],
            [
                "區環境督察大隊稽查督察紀錄（見警卷第76頁至第77頁）、",
                ""
            ],
            [
                "高雄市政府環境保護局事業機構事業廢棄物稽查紀錄表（見",
                ""
            ],
            [
                "警卷第78頁至第80頁）、車輛掛行切結書（見偵卷第66頁）",
                ""
            ],
            [
                "、汽車貨運業接受自備車輛靠行服務契約書（見偵卷第67頁",
                ""
            ],
            [
                "）、汽車貨運業接受個別經營者（寄行）委託服務契約（見",
                ""
            ],
            [
                "偵卷第79頁）各1 份附卷可稽。另觀諸卷附查獲現場與扣押",
                ""
            ],
            [
                "物品照片共62張（分見警卷第81頁至第99頁，偵卷第35頁至",
                ""
            ],
            [
                "第46頁）所示，現場堆置有如附表二所示之「脫硫渣」，且",
                ""
            ],
            [
                "有清洗、搬運、篩選之痕跡，並有扣案如附表一所示之機具",
                ""
            ],
            [
                "、無線電3 台、遙控器3 個、鑰匙4 支、篩選清洗機1 座及",
                ""
            ],
            [
                "發電機1 具等物品可佐（上開物品各經責付予被告洪泰山、",
                ""
            ],
            [
                "莊俊興、邱中信保管，有臺灣高雄地方法院檢察署檢察官命",
                ""
            ],
            [
                "令共3 份、南區大型贓物庫沒收物或扣押物受領書1 紙、內",
                ""
            ],
            [
                "政部警政署環境保護警察隊責付保管條1 份在卷為憑（附表",
                ""
            ],
            [
                "一編號一、二所示機具及鑰匙2 支、無線電3 台、遙控器3",
                ""
            ],
            [
                "個部分，見偵卷第229 頁至第231 頁，院二卷第54頁；附表",
                ""
            ],
            [
                "一編號三所示機具及鑰匙1 支部分，見偵卷第235 頁至第23",
                ""
            ],
            [
                "7 頁；附表一編號四所示機具及鑰匙1 支部分，見偵卷第22",
                ""
            ],
            [
                "4 頁至第226 頁；篩選清洗機1 座、發電機1 具部分，見偵",
                ""
            ],
            [
                "卷第58頁至59頁）。次查，被告洪泰山等4 人均未取得廢棄",
                ""
            ],
            [
                "物處理之許可，此經被告洪泰山等4 人均自陳在卷（被告洪",
                ""
            ],
            [
                "泰山部分，分見警卷第8 頁反面，偵卷第5 頁、第111 頁反",
                ""
            ],
            [
                "面、第113 頁反面，院二卷第115 頁；被告王祉儒部分，見",
                ""
            ],
            [
                "警卷第14頁正面；被告莊俊興部分，分見警卷第17頁反面，",
                ""
            ],
            [
                "偵卷第62頁反面；被告邱中信部分，分見警卷第21頁反面，",
                ""
            ],
            [
                "偵卷第69頁反面）。職是，被告洪泰山等4 人均未依規定取",
                ""
            ],
            [
                "得廢棄物處理之許可文件，共同在前揭承租土地上，從事「",
                ""
            ],
            [
                "脫硫渣」之清洗、搬運、篩選及堆置等節，應堪認定。",
                ""
            ],
            [
                "二、至被告洪泰山等4 人雖各辯以前詞。惟查：",
                ""
            ],
            [
                "按廢棄物清理法所稱廢棄物，分一般廢棄物、事業廢棄物2",
                ""
            ],
            [
                "種，所稱事業廢棄物，包含有害事業廢棄物，係指由事業",
                ""
            ],
            [
                "所產生具有毒性、危險性，其濃度或數量足以影響人體健康",
                ""
            ],
            [
                "或污染環境之廢棄物；一般事業廢棄物，指由事業所產生",
                ""
            ],
            [
                "有害事業廢棄物以外之廢棄物，此於廢棄物清理法第2 條第",
                ""
            ],
            [
                "1 項定有明文。次按，煉鋼場屬同條第4 項所稱農工礦廠（",
                ""
            ],
            [
                "場），產出之「脫硫渣」屬同條第1 項第2款 之事業廢棄物",
                ""
            ],
            [
                "，此經本院函詢高雄市政府環境保護局明確，有該局100 年",
                ""
            ],
            [
                "12月14日高市環局廢字第1000129502號函1 份在卷可查（見",
                ""
            ],
            [
                "院二卷第16頁）。復酌以「脫硫渣」為第二類廢棄物清除機",
                ""
            ],
            [
                "構得經營之一般事業廢棄物清除業務，此亦經行政院環境保",
                ""
            ],
            [
                "護署於86年5 月5 日以（86）環署廢字第20579 號公告揭示",
                ""
            ],
            [
                "，有相關公告查詢結果1 紙附卷可考（見院二卷第75頁），",
                ""
            ],
            [
                "足見「脫硫渣」屬一般事業廢棄物，且經公告後，始得由第",
                ""
            ],
            [
                "二類廢棄物清除機構予以經營。",
                ""
            ],
            [
                "次按，「脫硫渣」、爐石固有再利用價值，然行為人如將「",
                ""
            ],
            [
                "脫硫渣」及爐石等物，與建築廢棄物，包括廢木材、廢塑膠",
                ""
            ],
            [
                "、一般垃圾掩埋在一起，未經分類、撿拾，屬一般廢棄物無",
                ""
            ],
            [
                "誤；另「脫硫渣」原係一般事業廢棄物，經中鋼公司於88年",
                ""
            ],
            [
                "6 月28日依法登記為公司產品，然是否即可任意購買「脫硫",
                ""
            ],
            [
                "渣」使用，而不受廢棄物管理法規範，須予釐清（參見最高",
                ""
            ],
            [
                "法院98年度台上字第6929號判決、97年度台上字第1020號判",
                ""
            ],
            [
                "決意旨）。又中鋼公司固於88年間將「脫硫渣」登記為產品",
                ""
            ],
            [
                "，惟若離開該公司後，有為篩選、分類等方式揀選出部分物",
                ""
            ],
            [
                "質其餘廢棄，此種處理方式為廢棄物之回收，仍屬廢棄物。",
                ""
            ],
            [
                "是否為廢棄物與其後續處置方式有關，並非登記為產品即一",
                ""
            ],
            [
                "概非屬廢棄物清理法所規範之「廢棄物」，此經本院函詢高",
                ""
            ],
            [
                "雄市政府環境保護局明確，有前開函覆內容為佐（見院二卷",
                ""
            ],
            [
                "第16頁）。查被告洪泰山等4 人共同將「脫硫渣」進行搬運",
                ""
            ],
            [
                "、清洗，藉以分類、篩選出具有磁性之鐵金屬等節，均如前",
                ""
            ],
            [
                "述，被告洪泰山等4 人以分離、篩選之方式共同處理「脫硫",
                ""
            ],
            [
                "渣」，揆諸最高法院上揭判決意旨，並參酌前揭高雄市政府",
                ""
            ],
            [
                "環境保護局函覆內容，堪認「脫硫渣」係屬應受廢棄物清理",
                ""
            ],
            [
                "法所規範之一般事業廢棄物無訛。",
                ""
            ],
            [
                "再者，中鋼、中龍公司固將「脫硫渣」列為產品項目，有行",
                ""
            ],
            [
                "政院環境保護署101 年1 月20日環署廢字第1010007912號函",
                ""
            ],
            [
                "、中鋼公司副產物資源處理化之網頁資料各1 紙在卷可查（",
                ""
            ],
            [
                "分見院二卷第69頁反面，院一卷第36頁），且行政院環境保",
                ""
            ],
            [
                "護署於88年9 月27日以（88）環署廢字第0064651 號函，函",
                ""
            ],
            [
                "示原屬事業機構產生之事業廢棄物，如經事業機構依法向工",
                ""
            ],
            [
                "商管理單位登記為公司產品者，即非屬廢棄物清理法所定義",
                ""
            ],
            [
                "之事業廢棄物乙節，有相關函文1 份在卷可查（見院二卷第",
                ""
            ],
            [
                "127 頁反面）。然查，被告洪泰山雖曾陳稱「脫硫渣」係從",
                ""
            ],
            [
                "中部中龍鋼鐵股份有限公司（下稱中龍公司）載運過來的云",
                ""
            ],
            [
                "云（見偵卷第53頁），惟其前於警詢、後於偵訊及本院審理",
                ""
            ],
            [
                "時，復陳明「脫硫渣」係來自真實姓名年籍不詳之陳姓成年",
                ""
            ],
            [
                "男子乙情（分見警卷第7 頁反面，偵卷第5 頁、第113 頁反",
                ""
            ],
            [
                "面、第114 頁正面、第142 頁，院二卷第115 頁），且卷內",
                ""
            ],
            [
                "亦查無何積極證據足以證明被告洪泰山係自中鋼或中龍公司",
                ""
            ],
            [
                "取得「脫硫渣」，是被告洪泰山取得「脫硫渣」之來源為何",
                ""
            ],
            [
                "，已非無疑。又查，行政院環境保護署業已於100 年5 月9",
                ""
            ],
            [
                "日以環署廢字第1000036827號令，明令停止適用上開行政院",
                ""
            ],
            [
                "環境保護署88年9 月27日（88）環署廢字第0064651 號函，",
                ""
            ],
            [
                "並於該令文中指明環保單位與工商登記單位應加強橫向聯繫",
                ""
            ],
            [
                "，避免發生廢棄物登記為產品情事，此有卷附前揭令文1 紙",
                ""
            ],
            [
                "可查（見院二卷第131 頁），足見中央主管機關即行政院環",
                ""
            ],
            [
                "境保護署亦肯認事業廢棄物縱經登記為公司產品後，尚非謂",
                ""
            ],
            [
                "一概不受廢棄物清理法規範。此外，依前開卷附中鋼公司副",
                ""
            ],
            [
                "產物資源處理化之網頁資料內容所示，中鋼公司係致力於製",
                ""
            ],
            [
                "程副產物「減量」之工作推動乙節，足見「脫硫渣」係屬中",
                ""
            ],
            [
                "鋼公司所欲減少產出之副產物，核與一般市面流通之銷售產",
                ""
            ],
            [
                "品並非等同，自難遽認「脫硫渣」經中鋼、中龍公司登記為",
                ""
            ],
            [
                "公司產品後，即得將其效力無限擴及至其他公民營事業機構",
                ""
            ],
            [
                "甚或私人。況且，中鋼、中龍公司均為具有相當規模之法人",
                ""
            ],
            [
                "，其機具、設備、廠房及相關副產物之處理、回收等流程，",
                ""
            ],
            [
                "均有其專業性，一般常人或民間業者尚難與渠等相提並論，",
                ""
            ],
            [
                "是以，衡諸情理，中鋼、中龍公司所得依法處理之事業廢棄",
                ""
            ],
            [
                "物，自非得執以逕謂其他業者或民眾均亦可進行處理，否則",
                ""
            ],
            [
                "無異架空廢棄物清理法第41條第1 項前段所規範之公民營廢",
                ""
            ],
            [
                "棄物清除處理機構許可文件之申請核發制度，亦顯悖於我國",
                ""
            ],
            [
                "為有效清除、處理廢棄物，改善環境衛生，維護國民健康而",
                ""
            ],
            [
                "制定廢棄物清理法之立法本旨。至行政院環境保護署雖另指",
                ""
            ],
            [
                "明產品非屬廢棄物清理法管轄等語，有該署101 年1 月20日",
                ""
            ],
            [
                "環署廢字第1010007912號函1 份在卷可考（見院二卷第69頁",
                ""
            ],
            [
                "反面），惟依該份函文之前後語意以觀，所稱之「產品」應",
                ""
            ],
            [
                "僅係以中鋼、中龍公司作為指涉對象，尚未及於其他公民營",
                ""
            ],
            [
                "廢棄物清除處理機構或私人，自無從據以採為有利於被告洪",
                ""
            ],
            [
                "泰山等4 人之認定。是被告洪泰山等4 人及辯護意旨辯稱中",
                ""
            ],
            [
                "鋼、中龍公司將「脫硫渣」列為副產品，故「脫硫渣」並非",
                ""
            ],
            [
                "廢棄物，不受廢棄物清理法規範云云，實無足採。",
                ""
            ],
            [
                "按事業廢棄物之再利用，應依中央目的事業主管機關規定辦",
                ""
            ],
            [
                "理，不受廢棄物清理法第41條之限制；前項再利用之事業廢",
                ""
            ],
            [
                "棄物種類、數量、許可、許可期限、廢止、紀錄、申報及其",
                ""
            ],
            [
                "他應遵行事項之管理辦法，由中央目的事業主管機關會商中",
                ""
            ],
            [
                "央主管機關、再利用用途目的事業主管機關定之，廢棄物清",
                ""
            ],
            [
                "理法第39條定有明文。查「脫硫渣」非屬廢棄物清理法第39",
                ""
            ],
            [
                "條第2 項授權訂定之「經濟部事業廢棄物再利用管理辦法」",
                ""
            ],
            [
                "附表所列之再利用種類，非屬中央目的事業主管公告再利用",
                ""
            ],
            [
                "之廢棄物，此有高雄市政府環境保護局100 年12月14日高市",
                ""
            ],
            [
                "環局廢字第1000129502號函、行政院環境保護署101 年1 月",
                ""
            ],
            [
                "20日環署廢字第1010007912號函各1 份在卷可查（分見院二",
                ""
            ],
            [
                "卷第17頁、第69頁正面），且一般事業廢棄物「脫硫渣」之",
                ""
            ],
            [
                "再利用及管理方式，亦於89年12月12日即已停止適用，有相",
                ""
            ],
            [
                "關環保法規查詢資料1 紙附卷可佐（見院二卷第76頁），故",
                ""
            ],
            [
                "「脫硫渣」自無從依中央目的事業主管機關規定辦理再利用",
                ""
            ],
            [
                "。是以，揆諸上開說明，「脫硫渣」既未經主管機關定為再",
                ""
            ],
            [
                "利用之事業廢棄物，自無廢棄物清理法第39條第1 項規定之",
                ""
            ],
            [
                "適用，故而應受同法第41條之限制甚明，此不因「脫硫渣」",
                ""
            ],
            [
                "實際上是否可回收利用、是否屬鹼性、是否可改良土壤、是",
                ""
            ],
            [
                "否可鋪設作為臨時道路等情而有異，是以，被告洪泰山等4",
                ""
            ],
            [
                "人縱將「脫硫渣」兼作其他用途，仍無礙於被告洪泰山等4",
                ""
            ],
            [
                "人在前揭承租土地上確有處理一般事業廢棄物「脫硫渣」事",
                ""
            ],
            [
                "實之認定。另事業廢棄物原區分為一般事業廢棄物及有害事",
                ""
            ],
            [
                "業廢棄物，本院係認定「脫硫渣」屬一般事業廢棄物，而非",
                ""
            ],
            [
                "有害事業廢棄物，均如前述，故「脫硫渣」是否足以有害環",
                ""
            ],
            [
                "境，自無從動搖本院之上開認定。從而，被告洪泰山等4 人",
                ""
            ],
            [
                "及辯護意旨辯以：「脫硫渣」可作為資源利用，亦無足有害",
                ""
            ],
            [
                "環境，非屬廢棄物清理法所規範之廢棄物云云，均無可採。",
                ""
            ],
            [
                "按刑法上之幫助犯，係指以幫助之意思，對於正犯資以助力",
                ""
            ],
            [
                "，而未參與實施犯罪之行為者而言，如就構成犯罪事實之一",
                ""
            ],
            [
                "部，已參與實施即屬共同正犯，最高法院49年台上字第77號",
                ""
            ],
            [
                "判例著有明文。即以幫助他人犯罪之意思，而參與犯罪構成",
                ""
            ],
            [
                "要件之行為者，亦為共同正犯（最高法院92年度台上字第68",
                ""
            ],
            [
                "34號、89年度台上字第6866號、86年度台上字第3416號判決",
                ""
            ],
            [
                "意旨可參）。查本案被告洪泰山明知自身並未依廢棄物清理",
                ""
            ],
            [
                "法第41條第1 項前段規定，領有廢棄物之處理許可文件，且",
                ""
            ],
            [
                "前於94年間，即因涉有違反廢棄物清理法之情事而遭受檢警",
                ""
            ],
            [
                "調查，是被告洪泰山對於處理廢棄物需領有許可文件乙節，",
                ""
            ],
            [
                "自難諉為不知，然被告洪泰山為求牟利，竟擅自於100 年5",
                ""
            ],
            [
                "月24日至同年月26日之期間內，在前揭承租土地上從事「脫",
                ""
            ],
            [
                "硫渣」之處理，主觀上顯係基於未經許可，反覆從事經營廢",
                ""
            ],
            [
                "棄物處理之集合犯意，堪以認定。再者，被告王祉儒等3 人",
                ""
            ],
            [
                "，均受僱於被告洪泰山，各以如附表一編號二至四所示之機",
                ""
            ],
            [
                "具共同與被告洪泰山從事「脫硫渣」之處理，應屬參與犯罪",
                ""
            ],
            [
                "構成要件之行為。又本案現場之範圍及面積，經臺灣高雄地",
                ""
            ],
            [
                "方法院檢察署檢察官勘驗後，其勘驗結果如附表二所示，有",
                ""
            ],
            [
                "臺灣高雄地方法院檢察署檢察官100 年5 月30日勘驗筆錄1",
                ""
            ],
            [
                "份及現場照片共24張在卷可稽（見偵卷第31頁至第46頁），",
                ""
            ],
            [
                "其規模之大，應屬客觀上普通常人皆能一望即知，況被告王",
                ""
            ],
            [
                "祉儒、莊俊興，亦均陳明渠等經由被告洪泰山之告知，知悉",
                ""
            ],
            [
                "現場物品為「脫硫渣」乙節（被告王祉儒部分，見警卷第13",
                ""
            ],
            [
                "頁反面；被告莊俊興部分，見警卷第17頁反面），而被告邱",
                ""
            ],
            [
                "中信與被告王祉儒、莊俊興均受僱於被告洪泰山，同在現場",
                ""
            ],
            [
                "工作，就現場物品為「脫硫渣」乙情，亦難稱毫無知悉。是",
                ""
            ],
            [
                "被告王祉儒等3 人就「脫硫渣」屬廢棄物清理法所規範之一",
                ""
            ],
            [
                "般事業廢棄物此一情事自難空稱不知。惟被告王祉儒等3 人",
                ""
            ],
            [
                "為求取得報酬，竟與被告洪泰山共同從事「脫硫渣」之處理",
                ""
            ],
            [
                "，雖係基於幫助被告洪泰山從事經營一般事業廢棄物「脫硫",
                ""
            ],
            [
                "渣」處理之犯意，但渠等所參與者為未經許可處理一般事業",
                ""
            ],
            [
                "廢棄物「脫硫渣」業務之犯罪構成要件以內之行為，揆諸上",
                ""
            ],
            [
                "揭說明，自均應論以共同正犯，此與被告王祉儒等3 人受僱",
                ""
            ],
            [
                "於被告洪泰山之期間長短為何、報酬是否與常情相當，均屬",
                ""
            ],
            [
                "無涉。是被告王祉儒等3 人及辯護意旨辯稱：渠等主觀上就",
                ""
            ],
            [
                "「脫硫渣」是否屬於廢棄物清理法所規範之一般事業廢棄物",
                ""
            ],
            [
                "並無認識，渠等與被告洪泰山就上開處理「脫硫渣」之業務",
                ""
            ],
            [
                "間，並無何犯意聯絡云云，均無可採。",
                ""
            ],
            [
                "三、末按，再生資源未依規定回收再利用者，視為廢棄物，應依",
                ""
            ],
            [
                "廢棄物清理法規定回收、清除、處理；再生資源無法再使用",
                ""
            ],
            [
                "、再生利用時，應依廢棄物清理法規定清除、處理；又依廢",
                ""
            ],
            [
                "棄物清理法公告之應回收廢棄物，且屬本法公告之再生資源",
                ""
            ],
            [
                "者，其回收、貯存及回收清除處理費用之收支、保管及運用",
                ""
            ],
            [
                "，依廢棄物清理法之規定，資源回收再利用法第19條、第20",
                ""
            ],
            [
                "條分別規範明確。查「脫硫渣」非屬資源回收再利用法第15",
                ""
            ],
            [
                "條第1 項經行政院環境保護署公告之再使用再生資源項目，",
                ""
            ],
            [
                "亦非屬依同條第5 項規定向環保署申請核准之再使用再生資",
                ""
            ],
            [
                "源項目，此亦經本院函詢高雄市政府環境保護局明確，有上",
                ""
            ],
            [
                "揭該局100 年12月14日高市環局廢字第1000129502號函1 份",
                ""
            ],
            [
                "可據（見院二卷第16頁反面），是本案應無資源回收再利用",
                ""
            ],
            [
                "法第19條、第20條規定之適用，併予指明。",
                ""
            ],
            [
                "四、綜上所述，被告洪泰山等4 人所辯上情，無非犯後卸責之詞",
                ""
            ],
            [
                "，皆不足採信。本案事證明確，被告洪泰山等4 人之犯行，",
                ""
            ],
            [
                "洵堪認定，均應依法論科。",
                ""
            ],
            [
                "、論罪科刑：",
                ""
            ],
            [
                "一、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託清除、處理廢棄物業務，",
                ""
            ],
            [
                "廢棄物清理法第41條第1 項前段定有明文。又同法第46條處",
                ""
            ],
            [
                "罰之行為態樣為：未領有許可文件，從事廢棄物「貯存」、",
                ""
            ],
            [
                "「清除」、「處理」，而依同法第36條第2 項規定訂定之事",
                ""
            ],
            [
                "業廢棄物貯存清除處理方法及設施標準（下稱設施標準）第",
                ""
            ],
            [
                "2 條可知「貯存」、「清除」、「處理」，係屬不同之行為",
                ""
            ],
            [
                "態樣。依此設施標準第2 條第3 款規定，所謂「處理」，係",
                ""
            ],
            [
                "指下列行為：中間處理：指事業廢棄物在最終處置或再利",
                ""
            ],
            [
                "用前，以物理、化學、生物、熱處理或其他處理方法，改變",
                ""
            ],
            [
                "其物理、化學、生物特性或成分，達成分離、減積、去毒、",
                ""
            ],
            [
                "固化或穩定之行為；最終處置：指衛生掩埋、封閉掩埋、",
                ""
            ],
            [
                "安定掩埋或海洋棄置事業廢棄物之行為；再利用：指事業",
                ""
            ],
            [
                "產生之事業廢棄物自行、販賣、轉讓或委託做為原料、材料",
                ""
            ],
            [
                "、燃料、填土或其他經中央目的事業主管機關認定之用途行",
                ""
            ],
            [
                "為，並應符合其規定者而言。查「脫硫渣」係屬一般事業廢",
                ""
            ],
            [
                "棄物，應受廢棄物清理法之規範，又被告洪泰山等4 人均明",
                ""
            ],
            [
                "知渠等未依第41條第1 項前段規定領有廢棄物處理許可文件",
                ""
            ],
            [
                "，竟共同在前揭土地上以搬運、清洗、篩選之物理方法，改",
                ""
            ],
            [
                "變「脫硫渣」原有之物理狀態，將其中之鐵金屬分離、篩選",
                ""
            ],
            [
                "出來，均如上述，揆諸前開說明，應屬就「脫硫渣」進行中",
                ""
            ],
            [
                "間處理之行為，核與前開設施標準第2 條第3 項規範之「處",
                ""
            ],
            [
                "理」行為相當。是以，核被告洪泰山等4 人所為，均係犯廢",
                ""
            ],
            [
                "棄物清理法第46條第4 款前段之未依規定領有廢棄物處理許",
                ""
            ],
            [
                "可文件，從事廢棄物處理罪。被告洪泰山等4 人就上開犯行",
                ""
            ],
            [
                "間，均應論以共同正犯，亦如前述。",
                ""
            ],
            [
                "二、次按，刑事法若干犯罪行為態樣，本質上原具有反覆、延續",
                ""
            ],
            [
                "實行之特徵，立法時既予特別歸類，定為犯罪構成要件之行",
                ""
            ],
            [
                "為要素，則行為人基於概括之犯意，在密切接近之一定時、",
                ""
            ],
            [
                "地持續實行之複次行為，倘依社會通念，於客觀上認為符合",
                ""
            ],
            [
                "一個反覆、延續性之行為觀念者，於刑法評價上，即應僅成",
                ""
            ],
            [
                "立一罪；學理上所稱「集合犯」之職業性、營業性或收集性",
                ""
            ],
            [
                "等具有重複特質之犯罪均屬之，例如經營、從事業務、收集",
                ""
            ],
            [
                "、販賣、製造、散布等行為概念者是（最高法院95年度台上",
                ""
            ],
            [
                "字第1079號判決意旨參照）。又廢棄物清理法第46條第4 款",
                ""
            ],
            [
                "前段規定之罪，其行為本質上具有反覆性與延時性，乃執行",
                ""
            ],
            [
                "業務本質所當然，而為集合犯之一種（參見最高法院95年度",
                ""
            ],
            [
                "台上字第2630號、第1079號判決意旨）。查被告洪泰山等4",
                ""
            ],
            [
                "人自100 年5 月24日至同年月26日查獲時止，主觀上基於概",
                ""
            ],
            [
                "括之集合犯意聯絡，客觀上則係於密接時間、在同一地點共",
                ""
            ],
            [
                "同持續地實施單一犯罪計畫下之未經許可處理「脫硫渣」行",
                ""
            ],
            [
                "為，侵害同一社會法益，自始即具有反覆、延續實行之特徵",
                ""
            ],
            [
                "，乃執行處理事業廢棄物業務本質所當然，揆諸前揭說明，",
                ""
            ],
            [
                "在行為概念上，縱被告洪泰山等4 人有多次舉措，仍應論以",
                ""
            ],
            [
                "集合犯之一罪。",
                ""
            ],
            [
                "三、爰審酌被告洪泰山等4 人均明知渠等未領有處理廢棄物許可",
                ""
            ],
            [
                "證，竟自100 年5 月24日起迄至同年月26日查獲時止，從事",
                ""
            ],
            [
                "一般事業廢棄物「脫硫渣」之處理工作，危害廢棄物之管理",
                ""
            ],
            [
                "制度，且處理之「脫硫渣」數量龐大，顯然影響土地之環境",
                ""
            ],
            [
                "衛生，所為實有非是。惟念及被告洪泰山等4 人，均未曾經",
                ""
            ],
            [
                "法院判處有期徒刑，有被告洪泰山等4 人之臺灣高等法院被",
                ""
            ],
            [
                "告前案紀錄表共4 份在卷可考（見院二卷第6 頁至第12頁）",
                ""
            ],
            [
                "，素行尚稱良好，且犯罪手段尚稱平和，再被告洪泰山僱用",
                ""
            ],
            [
                "被告王祉儒等3 人共同犯本案犯行，被告洪泰山所涉犯罪情",
                ""
            ],
            [
                "節重於被告王祉儒等3 人，又被告洪泰山等4 人之智識程度",
                ""
            ],
            [
                "分別為高中肄業、國中畢業、高中畢業及高職畢業，此經被",
                ""
            ],
            [
                "告洪泰山等4 人陳明在卷（見院二卷第115 頁），復渠等各",
                ""
            ],
            [
                "以駕駛挖土機、貨車為業，並兼衡渠等之犯罪動機、目的、",
                ""
            ],
            [
                "生活狀況、犯罪後之態度，及檢察官就被告洪泰山部分求處",
                ""
            ],
            [
                "有期徒刑4 年，被告王祉儒等3 人部分均求處有期徒刑2 年",
                ""
            ],
            [
                "，參諸被告洪泰山等4 人上述犯罪情節，均嫌過重等一切情",
                ""
            ],
            [
                "狀，各量處如主文所示之刑，以資儆懲。",
                ""
            ],
            [
                "四、再按，依刑法第38條第1 項第2 款及第3 項前段規定，供犯",
                ""
            ],
            [
                "罪所用或犯罪預備之物，以屬於犯罪行為人者為限，得沒收",
                ""
            ],
            [
                "之。而物之沒收與否，審判法院固得自由裁量，但財產權乃",
                ""
            ],
            [
                "憲法所保障之人民基本權利，自有比例原則之適用。故對於",
                ""
            ],
            [
                "非專供犯罪所用之物，是否允宜沒收，即應本於立法目的，",
                ""
            ],
            [
                "依一般社會通念，受比例原則之支配，而審慎決定。查扣案",
                ""
            ],
            [
                "如附表一編號二所示之機具，係被告洪泰山向陳宏明所承租",
                ""
            ],
            [
                "，屬陳宏明所有，此經被告洪泰山及陳宏明一致陳明在卷（",
                ""
            ],
            [
                "見警卷第7 頁正面、第112 頁正面、第125 頁），並有相關",
                ""
            ],
            [
                "買賣契約書1 份在卷可參（見100 年度聲他字第1534號卷第",
                ""
            ],
            [
                "3 頁），自不得予以沒收。再扣案如附表一編號一、三、四",
                ""
            ],
            [
                "所示之機具，雖分別為被告洪泰山、莊俊興、邱中信所有，",
                ""
            ],
            [
                "且皆係供渠等違反廢棄物清理法第46條第4 款前段之罪所用",
                ""
            ],
            [
                "之物，然審酌被告洪泰山、莊俊興、邱中信以各該機具犯本",
                ""
            ],
            [
                "案之時間非長，犯罪情節尚非極為嚴重，且挖土機、貨車之",
                ""
            ],
            [
                "價格非低，復分別為被告洪泰山、莊俊興、邱中信營生所用",
                ""
            ],
            [
                "之工具等情，衡諸比例原則，認均以不予宣告沒收為宜。又",
                ""
            ],
            [
                "扣案之鑰匙4 支各係供發動前開機具所必備之物品，自亦不",
                ""
            ],
            [
                "為沒收之宣告。至扣案之無線電3 台、遙控器3 個、篩選清",
                ""
            ],
            [
                "洗機1 座及發電機1 具等物品（均業據檢察官責付被告洪泰",
                ""
            ],
            [
                "山保管），卷內查無何積極證據足以證明確係被告洪泰山等",
                ""
            ],
            [
                "4 人所有，且與本案尚無何等直接關連，亦均不為沒收之宣",
                ""
            ],
            [
                "告，附此敘明。",
                ""
            ],
            [
                "五、末按，受2 年以下有期徒刑、拘役或罰金之宣告，而有法定",
                ""
            ],
            [
                "情形之一，認以暫不執行為適當者，得宣告2 年以上5 年以",
                ""
            ],
            [
                "下之緩刑，刑法第74條第1 項規範明確。本院就被告洪泰山",
                ""
            ],
            [
                "部分，宣告有期徒刑3 年，自無上揭規定之適用。另參酌被",
                ""
            ],
            [
                "告洪泰山等4 人，為牟不法利得，竟未經許可，擅自在他人",
                ""
            ],
            [
                "土地上處理一般事業廢棄物，且數量、規模均甚為龐大，不",
                ""
            ],
            [
                "僅造成一般事業廢棄物充斥現場，影響環境衛生，甚且有危",
                ""
            ],
            [
                "害當地居民健康之虞，對土地之永續經營及利用，或已造成",
                ""
            ],
            [
                "難以估計及回復之損害，犯罪惡性及情節均屬重大，所為犯",
                ""
            ],
            [
                "罪，顯非屬一時失慮不慎誤觸法網之偶發犯罪，復被告洪泰",
                ""
            ],
            [
                "山雖於偵訊時一度坦認犯罪（見偵卷第6 頁），被告王祉儒",
                ""
            ],
            [
                "等3 人亦均於偵訊時自承有非法處理一般事業廢棄物「脫硫",
                ""
            ],
            [
                "渣」，且被告王祉儒並陳稱伊知道錯了等語（見偵卷第8 頁",
                ""
            ],
            [
                "、第9 頁），惟於本院審理時，被告洪泰山等4 人均矢口否",
                ""
            ],
            [
                "認犯行，亦皆無表明有何悔改之意，難認渠等已無再犯之虞",
                ""
            ],
            [
                "，故本院爰均不予宣告緩刑，併予指明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法",
                ""
            ],
            [
                "第46條第4 款前段，刑法第11條前段、第28條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官郭來裕到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    2     月    29    日",
                ""
            ],
            [
                "刑事第十九庭審判長法  官  陳志銘",
                ""
            ],
            [
                "法  官  陳松檀",
                ""
            ],
            [
                "法  官  林幸頎",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   101    年    3     月    1     日",
                ""
            ],
            [
                "書記官  葉正昭",
                ""
            ],
            [
                "附錄本件判決論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條第4 款前段",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "附表一",
                ""
            ],
            [
                "┌──┬───┬───────┬──────┬────────────────┐",
                ""
            ],
            [
                "│編號│行為人│代價（新臺幣）│僱用期間    │駕駛機具                        │",
                ""
            ],
            [
                "├──┼───┼───────┼──────┼────────────────┤",
                ""
            ],
            [
                "│ 一 │洪泰山│              │            │挖土機（型號：MITSUBISHI 120型）│",
                ""
            ],
            [
                "├──┼───┼───────┼──────┼────────────────┤",
                ""
            ],
            [
                "│ 二 │王祉儒│每日2,000 元  │100.05.24至 │挖土機（型號：KOMATSU 200型）   │",
                ""
            ],
            [
                "│    │      │              │100.05.26   │                                │",
                ""
            ],
            [
                "├──┼───┼───────┼──────┼────────────────┤",
                ""
            ],
            [
                "│ 三 │莊俊興│每日8,000 元  │100.05.25至 │車牌號碼XK-689號營業貨運曳引車  │",
                ""
            ],
            [
                "│    │      │（含車）      │100.05.26   │（靠行在鴻益發通運股份有限公司）│",
                ""
            ],
            [
                "├──┼───┼───────┼──────┼────────────────┤",
                ""
            ],
            [
                "│ 四 │邱中信│每日6,000 元  │100.05.25至 │車牌號碼011-HL號營業貨車        │",
                ""
            ],
            [
                "│    │      │（含車）      │100.05.26   │（靠行在威昇貨運有限公司）      │",
                ""
            ],
            [
                "└──┴───┴───────┴──────┴────────────────┘",
                ""
            ],
            [
                "附表二（臺灣高雄地方法院檢察署檢察官100 年5 月30日履勘筆",
                ""
            ],
            [
                "錄）",
                ""
            ],
            [
                "時間：100 年5 月30日10時52分",
                ""
            ],
            [
                "地點：高雄市○○區○○段2050地號",
                ""
            ],
            [
                "履勘標的：洪泰山經營之非法廢棄物（脫硫渣）處理場及堆置場",
                ""
            ],
            [
                "履勘情形：",
                ""
            ],
            [
                "一、廢棄物處理場場地總面積：",
                ""
            ],
            [
                "長64.5公尺Ｘ寬29.4公尺=1896.3 平方公尺",
                ""
            ],
            [
                "二、處理場內，處理前之廢棄物「脫硫渣」有3 堆",
                ""
            ],
            [
                "21.6公尺Ｘ8.9 公尺Ｘ1.7 公尺326.808立方公尺",
                ""
            ],
            [
                "5 公尺Ｘ6.8 公尺Ｘ2 公尺＝68立方公尺",
                ""
            ],
            [
                "17.6公尺Ｘ4.8 公尺Ｘ高13.5公尺＝1140.48立方公尺",
                ""
            ],
            [
                "三、廢棄物堆置場場地總面積：",
                ""
            ],
            [
                "長56.5公尺Ｘ寬51.3公尺公尺＝2898.45平方公尺",
                ""
            ],
            [
                "四、堆置場內，處理後之廢棄物：",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,101,上訴,472,20120814,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　101年度上訴字第472號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　洪泰山",
                ""
            ],
            [
                "選任辯護人　鍾義律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　王祉儒",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　莊俊興",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　邱中信",
                ""
            ],
            [
                "前三人共同　陶德斌律師",
                ""
            ],
            [
                "選任辯護人　吳建勛律師",
                ""
            ],
            [
                "　　　　　　梁宗憲律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院10",
                ""
            ],
            [
                "0 年度訴字第1231號中華民國101 年2 月29日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣高雄地方法院檢察署100 年度偵字第16725 號），提",
                ""
            ],
            [
                "起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "洪泰山共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑壹年陸月。",
                ""
            ],
            [
                "王祉儒、莊俊興、邱中信共同犯廢棄物清理法第四十六條第四款",
                ""
            ],
            [
                "之非法清理廢棄物罪，各處有期徒刑壹年貳月，均緩刑貳年，並",
                ""
            ],
            [
                "應向公庫支付新臺幣拾萬元。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、洪泰山、王祉儒、莊俊興、邱中信（下稱洪泰山等4 人）均",
                ""
            ],
            [
                "明知從事廢棄物處理業務者，應向直轄市、縣（市）主管機",
                ""
            ],
            [
                "關或中央主管機關委託之機關申請核發公民營廢棄物處理機",
                ""
            ],
            [
                "構許可文件後，始得受託處理廢棄物，未經許可者，不得從",
                ""
            ],
            [
                "事廢棄物之處理。詎洪泰山未依規定申請核發該許可文件，",
                ""
            ],
            [
                "竟基於從事經營廢棄物處理之接續犯意，以其前於民國99年",
                ""
            ],
            [
                "11月1 日、同年12月1 日許，向不知情之地主劉鑑文、劉丁",
                ""
            ],
            [
                "財承租坐落高雄市○○區○○段2050地號，及2056、2057地",
                ""
            ],
            [
                "號土地，作為清洗、篩選及堆置用之場區，再自100 年5 月",
                ""
            ],
            [
                "24日起至同年月26日止，各於如附表一編號二至四所示之僱",
                ""
            ],
            [
                "用期間，以如附表一編號二至四所示之代價，僱用與其有前",
                ""
            ],
            [
                "揭共同犯意聯絡之王祉儒、莊俊興、邱中信等3 人（下稱王",
                ""
            ],
            [
                "祉儒等3 人），由洪泰山負責在前開承租土地上，收受某不",
                ""
            ],
            [
                "詳姓名年籍之陳姓男子所交付自原廠產出後業經他人處理後",
                ""
            ],
            [
                "之一般事業廢棄物「脫硫渣」，再接續以如附表一編號一所",
                ""
            ],
            [
                "示之機具、篩選清洗機1 座及發電機1 具等物品加以清洗，",
                ""
            ],
            [
                "並指示王祉儒等3 人各以如附表一編號二至四所示之機具，",
                ""
            ],
            [
                "搬運、堆置清洗前、後之「脫硫渣」，藉以自「脫硫渣」中",
                ""
            ],
            [
                "分離、篩選出鐵金屬，並將該鐵金屬販售予該陳姓成年男子",
                ""
            ],
            [
                "以牟利，每公噸價格為新台幣500 元，至處理後之「脫硫渣",
                ""
            ],
            [
                "」則堆置在前揭承租土地上。嗣高雄市政府警察局林園分局",
                ""
            ],
            [
                "於100 年5 月26日，會同內政部警政署環境保護警察隊第三",
                ""
            ],
            [
                "中隊前往上址而當場查獲，並扣得如附表一所示之機具、無",
                ""
            ],
            [
                "線電3 台、遙控器3 個、鑰匙4 支、篩選清洗機1 座及發電",
                ""
            ],
            [
                "機1 具等物品（前開物品各經責付予洪泰山等4 人保管），",
                ""
            ],
            [
                "始悉上情。",
                ""
            ],
            [
                "二、案經高雄市政府警察局林園分局會同內政部警政署環境保護",
                ""
            ],
            [
                "警察隊移送臺灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；又除刑事訴訟法第159 條之1 至同條",
                ""
            ],
            [
                "之3 所規範之情形外，下列文書亦得為證據：除顯有不可",
                ""
            ],
            [
                "信之情況外，公務員職務上製作之紀錄文書、證明文書；",
                ""
            ],
            [
                "除顯有不可信之情況外，從事業務之人於業務上或通常業務",
                ""
            ],
            [
                "過程所須製作之紀錄文書、證明文書；除前二款之情形外",
                ""
            ],
            [
                "，其他於可信之特別情況下所製作之文書，刑事訴訟法第15",
                ""
            ],
            [
                "9 條第1 項、第159 條之4 分別定有明文。而刑事訴訟法第",
                ""
            ],
            [
                "159 條之4 第1 、2 款規定所列舉具有特別可信性之公務、",
                ""
            ],
            [
                "業務上文書，係指公務員或從事業務之人，於日常執行公務",
                ""
            ],
            [
                "、業務過程中，紀錄、證明其親身體驗之事實而作成之文書",
                ""
            ],
            [
                "，性質上固屬上開傳聞書面，然基於對公務機關高度客觀性",
                ""
            ],
            [
                "之信賴，或因係公務員或從事業務之人於例行性職務過程中",
                ""
            ],
            [
                "，就親身體驗之事實，不間斷、有規律地當場或即時予以記",
                ""
            ],
            [
                "載，具例行性、機械性，正確程度高，且無供日後訴訟上證",
                ""
            ],
            [
                "明用之動機，虛偽可能性小，復以此等過去之事實，重現困",
                ""
            ],
            [
                "難，體驗事實之人於審判外身歷其境當時所製作關於該事實",
                ""
            ],
            [
                "之記載，顯較其事後於審判中到庭作證之內容更為可信，而",
                ""
            ],
            [
                "具相當程度之不可代替性，乃例外賦予其證據能力，而容許",
                ""
            ],
            [
                "作為證據使用。故同條第3 款所規定同屬傳聞例外而具有證",
                ""
            ],
            [
                "據能力之「其他特信文書」，當係指雖非公務員職務上或從",
                ""
            ],
            [
                "事業務之人於通常業務過程中所製作，但具有上開相同程度",
                ""
            ],
            [
                "可信性之文書而言，是此等文書必其所載內容，係製作者親",
                ""
            ],
            [
                "身體驗之事實，且其正確性、虛偽可能性與不可代替性亦與",
                ""
            ],
            [
                "上開公務、業務上製作者並無二致，始足當之。至就他人關",
                ""
            ],
            [
                "於親身體驗事實之陳述所錄製之書面，因文書內容所載事實",
                ""
            ],
            [
                "，並非錄製者本人之親身體驗，而係間接得自他人之傳聞，",
                ""
            ],
            [
                "自非上開規定所指之特信文書，此等紀錄文書苟非出於我國",
                ""
            ],
            [
                "有調查犯罪證據職權之公務員，而係此等公務員以外之人所",
                ""
            ],
            [
                "為，其可信性顯不如同法第159 條之2 、第159 條之3 規定",
                ""
            ],
            [
                "所指紀錄被告以外之人於檢察事務官、司法警察官或司法警",
                ""
            ],
            [
                "察調查中陳述之筆錄等文書，縱符合各該規定列載之前提，",
                ""
            ],
            [
                "尚且無從直接適用該2 規定，認有證據能力，尤遑論將之視",
                ""
            ],
            [
                "為具有特別可信性之文書，而逕依上開「其他特信文書」之",
                ""
            ],
            [
                "規定，認得作為證據（最高法院99年度台上字第3378號判決",
                ""
            ],
            [
                "意旨參照）。經查：",
                ""
            ],
            [
                "卷附內政部警政署環境保護警察隊第三中隊100 年8 月24日",
                ""
            ],
            [
                "環警三中刑字第1003000815號書函暨隨函檢附之「高雄市大",
                ""
            ],
            [
                "寮區疑似脫硫渣污染對環境可能之衝擊影響」（見偵卷第17",
                ""
            ],
            [
                "4 頁至第181 頁），係高雄市政府環境保護局廢棄物管理科",
                ""
            ],
            [
                "於審判外所製作之書面陳述，惟該書面陳述既係針對本案「",
                ""
            ],
            [
                "脫硫渣」之處理是否對環境造成污染乙節所製作，即不合於",
                ""
            ],
            [
                "上揭例行性、機械性及不可代替性原則，復難謂無日後供作",
                ""
            ],
            [
                "訴訟上證明之預期，自非屬特信文書。又辯護人亦爭執其證",
                ""
            ],
            [
                "據能力，而無同法第159 條之5 規定之適用。是以，前開之",
                ""
            ],
            [
                "「高雄市大寮區疑似脫硫渣污染對環境可能之衝擊影響」證",
                ""
            ],
            [
                "據能力應予排除。",
                ""
            ],
            [
                "卷內辯護人所提出中國鋼鐵股份有限公司（下稱中鋼公司）",
                ""
            ],
            [
                "副產物資源處理化之網頁資料（見原審院一卷第36頁）1 紙",
                ""
            ],
            [
                "，檢察官雖否認其證據能力，惟此網頁資料係中鋼公司張貼",
                ""
            ],
            [
                "於公開網站，具有一般性及公示性，且中鋼公司為國營事業",
                ""
            ],
            [
                "，由經濟部所管理，其文書應有類同於公務機關之信賴性，",
                ""
            ],
            [
                "亦非為供本案訴訟上證明所製作，應具有特別可信之情況，",
                ""
            ],
            [
                "應屬刑事訴訟法第159 條之4 第3 款所定之文書，得認有證",
                ""
            ],
            [
                "據能力。",
                ""
            ],
            [
                "二、再按檢察官之勘驗筆錄，為被告以外之人在審判外所作之書",
                ""
            ],
            [
                "面陳述，屬於傳聞證據。然檢察官實施勘驗時，依刑事訴訟",
                ""
            ],
            [
                "法第214 條規定，賦予裁量被告、辯護人得以在場之機會（",
                ""
            ],
            [
                "即在場權），其勘察、體驗所得結果，應依同法第42條、第",
                ""
            ],
            [
                "43條法定程式製作勘驗筆錄。此勘驗筆錄乃係同法第159 條",
                ""
            ],
            [
                "第1 項所稱「除法律有規定者外」之例外情形而得為證據，",
                ""
            ],
            [
                "是檢察官之勘驗筆錄依同法第159 條之1 第2 項規定之意旨",
                ""
            ],
            [
                "，除顯有不可信之情況者外，得承認其證據能力（最高法院",
                ""
            ],
            [
                "96年度台上字第7335號判決意旨參照）。查臺灣高雄地方法",
                ""
            ],
            [
                "院檢察署檢察官於100 年5 月30日前往高雄市○○區○○段",
                ""
            ],
            [
                "2050地號土地進行勘驗，所製作之勘驗筆錄1 份（見偵卷第",
                ""
            ],
            [
                "31頁），並無何顯有不可信之情況，揆諸上開說明，該勘驗",
                ""
            ],
            [
                "筆錄應有證據能力。",
                ""
            ],
            [
                "三、另按被告以外之人於審判外之陳述，雖不符刑事訴訟法第15",
                ""
            ],
            [
                "9 條之1 至同條之4 之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據；當事人、代理人或辯護人於法院調",
                ""
            ],
            [
                "查證據時，知有第159 條第1 項不得為證據之情形，而未於",
                ""
            ],
            [
                "言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟",
                ""
            ],
            [
                "法第159 條之5 定有明文。經查，除上揭「高雄市大寮區疑",
                ""
            ],
            [
                "似脫硫渣污染對環境可能之衝擊影響」報告、中鋼公司副產",
                ""
            ],
            [
                "品資源處理化之網頁資料，及檢察官之勘驗筆錄外，本判決",
                ""
            ],
            [
                "後開引用其他具傳聞性質之證據資料，均經當事人表示同意",
                ""
            ],
            [
                "或不爭執有證據能力（見本院卷第60頁），且於調查證據時",
                ""
            ],
            [
                "，已知其內容及性質，皆未於言詞辯論終結前聲明異議。本",
                ""
            ],
            [
                "院審酌各該證據作成之情況，並無違法不當取證或顯有不可",
                ""
            ],
            [
                "信之情形，且與待證事實具有關聯性，認為以之作為本案之",
                ""
            ],
            [
                "證據應屬適當，揆諸上揭規定，均有證據能力。",
                ""
            ],
            [
                "貳、認定犯罪事實所憑證據及理由：",
                ""
            ],
            [
                "一、訊據被告洪泰山固坦承伊租用前揭土地，並僱用被告王祉儒",
                ""
            ],
            [
                "等3 人，伊以如附表一編號一所示機具，與被告王祉儒等3",
                ""
            ],
            [
                "人共同搬運、清洗及堆置「脫硫渣」等情。被告王祉儒等3",
                ""
            ],
            [
                "人亦均坦承渠等受僱於被告洪泰山，並以如附表一編號二至",
                ""
            ],
            [
                "四所示之機具搬運、堆置「脫硫渣」等節。惟被告洪泰山等",
                ""
            ],
            [
                "4 人均矢口否認有何違反廢棄物清理法之犯行，被告洪泰山",
                ""
            ],
            [
                "等4 人皆辯稱：「脫硫渣」係屬中鋼公司之副產品，且可作",
                ""
            ],
            [
                "為資源利用，亦無足有害環境，非屬廢棄物清理法所規範之",
                ""
            ],
            [
                "廢棄物云云。另被告王祉儒等3 人復亦辯以：渠等受僱於被",
                ""
            ],
            [
                "告洪泰山之時間僅2 至3 日，且所賺取之報酬應與常情相符",
                ""
            ],
            [
                "，又渠等主觀上就「脫硫渣」是否屬於廢棄物清理法所規範",
                ""
            ],
            [
                "之廢棄物並無認識，渠等與被告洪泰山就上開處理「脫硫渣",
                ""
            ],
            [
                "」之業務間，並無何犯意聯絡云云。經查：",
                ""
            ],
            [
                "被告洪泰山分別向不知情之地主劉鑑文、劉丁財承租坐落高",
                ""
            ],
            [
                "雄市○○區○○段2050地號，及2056、2057地號土地，作為",
                ""
            ],
            [
                "清洗、篩選及堆置用之場區乙節，業據被告洪泰山自承在卷",
                ""
            ],
            [
                "（見偵卷第110 頁、第111 頁、第113 頁、第141 頁），核",
                ""
            ],
            [
                "與地主劉鑑文、劉丁財及證人劉蔡金個（即劉丁財之配偶）",
                ""
            ],
            [
                "於警詢、偵訊時分別證陳之內容大致相符（劉鑑文部分，見",
                ""
            ],
            [
                "偵卷第80頁、第116 頁至第117 頁、第145 頁；劉丁財部分",
                ""
            ],
            [
                "，見偵卷第47頁、第160 頁、第169 頁至第170 頁；證人劉",
                ""
            ],
            [
                "蔡金個部分，見偵卷第162 頁至第163 頁、第171 頁至第17",
                ""
            ],
            [
                "2 頁），並有地號2050號、2056號之土地所有權狀（分見偵",
                ""
            ],
            [
                "卷第118 頁、第161 頁）、相關土地租賃契約（分見偵卷第",
                ""
            ],
            [
                "119 頁至第123 頁、第164 頁至第16 7頁）各1 份在卷為憑",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "再被告洪泰山各於如附表一編號二至四所示之僱用期間，以",
                ""
            ],
            [
                "如附表一編號二至四所示之代價，僱用被告王祉儒等3 人，",
                ""
            ],
            [
                "由被告洪泰山負責在前揭承租土地上，以如附表一編號一所",
                ""
            ],
            [
                "示之機具、篩選清洗機1 座及發電機1 具等物品，清洗其於",
                ""
            ],
            [
                "不詳時間，自不詳處所收受原廠產出後業經他人處理過後之",
                ""
            ],
            [
                "一般事業廢棄物「脫硫渣」，並指示被告王祉儒等3 人各以",
                ""
            ],
            [
                "如附表一編號二至四所示之機具，搬運、堆置清洗前、後之",
                ""
            ],
            [
                "「脫硫渣」，藉以自「脫硫渣」中分離、篩選出鐵金屬，並",
                ""
            ],
            [
                "將該鐵金屬販售予不詳陳姓成年男子以牟利，至處理後之「",
                ""
            ],
            [
                "脫硫渣」則堆置在前開承租土地上，被告洪泰山等4 人以上",
                ""
            ],
            [
                "開行為分擔方式，共同為處理「脫硫渣」之業務，另扣案如",
                ""
            ],
            [
                "附表一編號一、三、四所示機具，分別為被告洪泰山、莊俊",
                ""
            ],
            [
                "興、邱中信所有等節，業據被告洪泰山於警詢、偵訊及法院",
                ""
            ],
            [
                "審理時供承明確（分見警卷第6 頁至第9 頁，偵卷第110 頁",
                ""
            ],
            [
                "、第112 頁至第114 頁；第4 頁至第6 頁、第140 頁、第14",
                ""
            ],
            [
                "2 頁，原審院一卷第45頁，原審院二卷第115 頁至第117 頁",
                ""
            ],
            [
                "、本院卷第60、61頁），且被告王祉儒等3 人亦分別於警詢",
                ""
            ],
            [
                "、偵訊及原審法院審理時均就上情自承在卷（被告王祉儒部",
                ""
            ],
            [
                "分，分見警卷第12頁至第14頁，偵卷第131 頁至第132 頁；",
                ""
            ],
            [
                "第7 頁至第10頁、第153 頁至第154 頁，原審院一卷第45頁",
                ""
            ],
            [
                "，原審院二卷第117 頁；被告莊俊興部分，分見警卷第16頁",
                ""
            ],
            [
                "至第18頁，偵卷第135 頁至第136 頁；第7 頁至第10頁、第",
                ""
            ],
            [
                "156 頁至第157 頁，原審院一卷第45頁，原審院二卷第117",
                ""
            ],
            [
                "頁；被告邱中信部分，分見警卷第20頁至第22頁，偵卷第12",
                ""
            ],
            [
                "8 頁至第129 頁；第7 頁至第10頁、第150 頁至第151 頁，",
                ""
            ],
            [
                "原審院一卷第45頁，原審院二卷第117 頁），核與曾文財即",
                ""
            ],
            [
                "威昇貨運有限公司負責人、林明發即鴻益發通運股份有限公",
                ""
            ],
            [
                "司負責人於警詢中所述大致相符（分見偵卷第68頁、第62頁",
                ""
            ],
            [
                "），並有臺灣高雄地方法院檢察署檢察官100 年5 月30日勘",
                ""
            ],
            [
                "驗筆錄（見偵卷第31頁）、行政院環保署環境督察總隊南區",
                ""
            ],
            [
                "環境督察大隊稽查督察紀錄（見警卷第76頁至第77頁）、高",
                ""
            ],
            [
                "雄市政府環境保護局事業機構事業廢棄物稽查紀錄表（見警",
                ""
            ],
            [
                "卷第78頁至第80頁）、車輛掛行切結書（見偵卷第66頁）、",
                ""
            ],
            [
                "汽車貨運業接受自備車輛靠行服務契約書（見偵卷第67頁）",
                ""
            ],
            [
                "、汽車貨運業接受個別經營者（寄行）委託服務契約（見偵",
                ""
            ],
            [
                "卷第79頁）各1 份附卷可稽。另觀諸卷附查獲現場與扣押物",
                ""
            ],
            [
                "品照片共62張（分見警卷第81頁至第99頁，偵卷第35頁至第",
                ""
            ],
            [
                "46頁）所示，現場堆置有如附表二所示之「脫硫渣」，且有",
                ""
            ],
            [
                "清洗、搬運、篩選之痕跡，並有扣案如附表一所示之機具、",
                ""
            ],
            [
                "無線電3 台、遙控器3 個、鑰匙4 支、篩選清洗機1 座及發",
                ""
            ],
            [
                "電機1 具等物品可佐（上開物品各經責付予被告洪泰山、莊",
                ""
            ],
            [
                "俊興、邱中信保管），有臺灣高雄地方法院檢察署檢察官命",
                ""
            ],
            [
                "令共3 份、南區大型贓物庫沒收物或扣押物受領書1 紙、內",
                ""
            ],
            [
                "政部警政署環境保護警察隊責付保管條1 份在卷為憑（附表",
                ""
            ],
            [
                "一編號一、二所示機具及鑰匙2 支、無線電3 台、遙控器3",
                ""
            ],
            [
                "個部分，見偵卷第229 頁至第231 頁，原審院二卷第54頁；",
                ""
            ],
            [
                "附表一編號三所示機具及鑰匙1 支部分，見偵卷第235 頁至",
                ""
            ],
            [
                "第237 頁；附表一編號四所示機具及鑰匙1 支部分，見偵卷",
                ""
            ],
            [
                "第224 頁至第226 頁；篩選清洗機1 座、發電機1 具部分，",
                ""
            ],
            [
                "見偵卷第58頁至59頁）。復被告洪泰山等4 人均未取得廢棄",
                ""
            ],
            [
                "物處理之許可，此經被告洪泰山等4 人均自陳在卷（被告洪",
                ""
            ],
            [
                "泰山部分，分見警卷第8 頁，偵卷第5 頁、第111 頁、第",
                ""
            ],
            [
                "113 頁，院二卷第115 頁；被告王祉儒部分，見警卷第14頁",
                ""
            ],
            [
                "；被告莊俊興部分，分見警卷第17頁，偵卷第62頁；被告邱",
                ""
            ],
            [
                "中信部分，分見警卷第21頁，偵卷第69頁）。職是，被告洪",
                ""
            ],
            [
                "泰山等4 人均未依規定取得廢棄物處理之許可文件，共同在",
                ""
            ],
            [
                "前揭承租土地上，從事「脫硫渣」之清洗、搬運、篩選及堆",
                ""
            ],
            [
                "置等節，應堪認定。",
                ""
            ],
            [
                "二、至被告洪泰山等4 人雖各辯以前詞。惟查：",
                ""
            ],
            [
                "按廢棄物清理法所稱廢棄物，分一般廢棄物、事業廢棄物2",
                ""
            ],
            [
                "種，所稱事業廢棄物，包含有害事業廢棄物，係指由事業",
                ""
            ],
            [
                "所產生具有毒性、危險性，其濃度或數量足以影響人體健康",
                ""
            ],
            [
                "或污染環境之廢棄物；一般事業廢棄物，指由事業所產生",
                ""
            ],
            [
                "有害事業廢棄物以外之廢棄物，此於廢棄物清理法第2 條第",
                ""
            ],
            [
                "1 項定有明文。又煉鋼場屬同條第4 項所稱農工礦廠（場）",
                ""
            ],
            [
                "，產出之「脫硫渣」屬同條第1 項第2 款之事業廢棄物，此",
                ""
            ],
            [
                "經原審函詢高雄市政府環境保護局明確，有該局100 年12月",
                ""
            ],
            [
                "14日高市環局廢字第1000129502號函1 份在卷可查（見原審",
                ""
            ],
            [
                "院二卷第16頁）。復酌以「脫硫渣」為第二類廢棄物清除機",
                ""
            ],
            [
                "構得經營之一般事業廢棄物清除業務，此亦經行政院環境保",
                ""
            ],
            [
                "護署於86年5 月5 日以（86）環署廢字第20579 號公告揭示",
                ""
            ],
            [
                "，有相關公告查詢結果1 紙附卷可考（見原審院二卷第75頁",
                ""
            ],
            [
                "），足見「脫硫渣」屬一般事業廢棄物，且經公告後，始得",
                ""
            ],
            [
                "由第二類廢棄物清除機構予以經營。",
                ""
            ],
            [
                "次按「脫硫渣」、爐石固有再利用價值，然行為人如將「脫",
                ""
            ],
            [
                "硫渣」及爐石等物，與建築廢棄物，包括廢木材、廢塑膠、",
                ""
            ],
            [
                "一般垃圾掩埋在一起，未經分類、撿拾，屬一般廢棄物無誤",
                ""
            ],
            [
                "；另「脫硫渣」原係一般事業廢棄物，經中鋼公司於88年6",
                ""
            ],
            [
                "月28日依法登記為公司產品，然是否即可任意購買「脫硫渣",
                ""
            ],
            [
                "」使用，而不受廢棄物管理法規範，須予釐清（參見最高法",
                ""
            ],
            [
                "院98年度台上字第6929號判決、97年度台上字第1020號判決",
                ""
            ],
            [
                "意旨）。查行政院環境保護署於88年9 月27日以（88）環署",
                ""
            ],
            [
                "廢字第0064651 號函，函示原屬事業機構產生之事業廢棄物",
                ""
            ],
            [
                "，如經事業機構依法向工商管理單位登記為公司產品者，即",
                ""
            ],
            [
                "非屬廢棄物清理法所定義之事業廢棄物乙節，有該函文1 份",
                ""
            ],
            [
                "在卷可查（見原審院二卷第127 頁）。又依行政院環境保護",
                ""
            ],
            [
                "署事業廢棄物申報及管理系統，僅有中國鋼鐵股份有限公司",
                ""
            ],
            [
                "（下稱中鋼公司）及中龍鋼鐵股份有限公司（下稱中龍公司",
                ""
            ],
            [
                "）於事業廢棄物清理計晝書中登載脫硫渣，且均列於產品項",
                ""
            ],
            [
                "目。產品雖非屬廢棄物清理法管轄，惟該產品之使用不當或",
                ""
            ],
            [
                "未符合各該目的事業主管機關法令者，致造成安全、環境污",
                ""
            ],
            [
                "染或其他違反情事時，仍應請各目的事業主管機關各依權責",
                ""
            ],
            [
                "督導辦理等情，有行政院環境保護署101 年1 月20日環署廢",
                ""
            ],
            [
                "字第1010007912號函在卷可查（原審院二卷第69頁）。至於",
                ""
            ],
            [
                "行政院環境保護署固已於100 年5 月9 日以環署廢字第1000",
                ""
            ],
            [
                "036827號令，明令停止適用上開行政院環境保護署88年9 月",
                ""
            ],
            [
                "27日（88）環署廢字第0064651 號函，並於該令文中指明環",
                ""
            ],
            [
                "保單位與工商登記單位應加強橫向聯繫，避免發生廢棄物登",
                ""
            ],
            [
                "記為產品情事，此有卷附前揭令文1 紙可查（見原審院二卷",
                ""
            ],
            [
                "第131 頁），惟因中鋼公司、中龍公司之事業廢棄物清理計",
                ""
            ],
            [
                "晝書中仍登載脫硫渣，且均列於產品項目，尚未變更，依大",
                ""
            ],
            [
                "法官會議解釋釋字第287 號之解釋意旨，仍不受其後行政院",
                ""
            ],
            [
                "環境保護署100 年5 月9 日之變更解釋後之令函影響。而中",
                ""
            ],
            [
                "鋼公司製程所產之「脫硫渣」於88年登記為產品後，即作為",
                ""
            ],
            [
                "產品出售。出售對象限定為台協化學股份有限公司、地勇選",
                ""
            ],
            [
                "礦股份有限公司及大地亮環保服務有限公司等3 家公司，出",
                ""
            ],
            [
                "售比例係將「脫硫渣」以平均分配之方式全數出售於上述3",
                ""
            ],
            [
                "家公司；而中龍公司製程所產出之「脫硫渣」於98年5 月15",
                ""
            ],
            [
                "日依法登記為營業產品項目並出售。其銷售對象依該公司規",
                ""
            ],
            [
                "定，為需辦有工廠登記且資本額達500 萬元以上之公司。目",
                ""
            ],
            [
                "前該公司之「脫硫渣」均全數出售予「錢宏興業有限公司」",
                ""
            ],
            [
                "，各有中國鋼鐵股份有限公司101 年5 月4 日（101 ）中鋼",
                ""
            ],
            [
                "Y9字161091-0907 號函附經濟部工廠登記證、脫硫渣銷售合",
                ""
            ],
            [
                "約、中龍鋼鐵股份有限公司101 年5 月22日（101 ）中龍A6",
                ""
            ],
            [
                "字027609-0177 號函附脫硫渣招標須知等在卷可憑（本院卷",
                ""
            ],
            [
                "第81-94 、97-98 頁）。可知現今中鋼公司及中龍公司已將",
                ""
            ],
            [
                "脫硫渣列為產品，其出售並不受廢棄物清理法之管理，其承",
                ""
            ],
            [
                "買人購入後貯存處理亦無需取得廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，惟該承買人既有為篩選、分類等方式揀選出部分物質其餘",
                ""
            ],
            [
                "廢棄，其再售出即屬廢棄物，自仍應有廢棄物清理法之適用",
                ""
            ],
            [
                "。則是否為廢棄物與其後續處置方式有關，並非以中鋼、中",
                ""
            ],
            [
                "龍公司登記為產品即一概非屬廢棄物清理法所規範之「廢棄",
                ""
            ],
            [
                "物」，而原審經函詢高雄市政府環境保護局後，亦大致同此",
                ""
            ],
            [
                "意旨，有前開函覆內容為佐（見原審院二卷第16頁）。",
                ""
            ],
            [
                "查被告洪泰山雖曾陳稱「脫硫渣」係從中部中龍公司載運過",
                ""
            ],
            [
                "來的（見偵卷第53頁），且其前於警詢、後於偵訊及原審審",
                ""
            ],
            [
                "理時，復陳明「脫硫渣」係來自真實姓名年籍不詳之陳姓成",
                ""
            ],
            [
                "年男子乙情（分見警卷第7 頁，偵卷第5 頁、第113 頁、第",
                ""
            ],
            [
                "114 頁、第142 頁，原審院二卷第115 頁），惟被告洪泰山",
                ""
            ],
            [
                "始終無法提出佐證證明其脫硫渣之直接來源為何。雖「脫硫",
                ""
            ],
            [
                "渣」係一貫作業鋼廠煉鋼廠於轉爐煉鋼過程中產出之副產物",
                ""
            ],
            [
                "，故在國內產生來源應僅有中鋼公司及中龍公司等情，有中",
                ""
            ],
            [
                "龍公司前揭函文在卷可憑（本院卷第97-98 頁），惟如前所",
                ""
            ],
            [
                "述，中鋼公司、中龍公司係各將脫硫渣售予台協公司、地勇",
                ""
            ],
            [
                "公司、大地亮公司、錢宏公司等4 家公司，並非被告洪泰山",
                ""
            ],
            [
                "，顯見縱認被告所處理之脫硫渣來源係出自中龍公司，惟仍",
                ""
            ],
            [
                "非被告直接自中龍公司購入，且至少已經中龍公司之下手錢",
                ""
            ],
            [
                "宏公司所揀選處理，此觀被告洪泰山於本院審理中供明伊所",
                ""
            ],
            [
                "處理之脫硫渣係經第一手業者揀選出含鐵成份較高者後，剩",
                ""
            ],
            [
                "下者再由伊以水洗選等語自明（本院卷第146 頁），亦即被",
                ""
            ],
            [
                "告所處理之脫硫渣，至少已經錢宏公司等第一手業者經篩選",
                ""
            ],
            [
                "、磁選等粗選流程處理後所售出，顯係錢宏公司等第一手業",
                ""
            ],
            [
                "者所不願處理之物品，則經錢宏公司揀選後之部分物質，依",
                ""
            ],
            [
                "前開說明，仍屬廢棄物，而有廢棄物清理法之適用甚明。則",
                ""
            ],
            [
                "被告洪泰山等4 人共同將其所取得自原廠產出業經他人處理",
                ""
            ],
            [
                "之「脫硫渣」進行搬運、清洗，藉以分類、篩選出具有磁性",
                ""
            ],
            [
                "之鐵金屬等節，均如前述，被告洪泰山等4 人以分離、篩選",
                ""
            ],
            [
                "之方式共同處理「脫硫渣」，仍應受廢棄物清理法所規範。",
                ""
            ],
            [
                "另事業廢棄物之再利用，應依中央目的事業主管機關規定辦",
                ""
            ],
            [
                "理，不受廢棄物清理法第41條之限制；前項再利用之事業廢",
                ""
            ],
            [
                "棄物種類、數量、許可、許可期限、廢止、紀錄、申報及其",
                ""
            ],
            [
                "他應遵行事項之管理辦法，由中央目的事業主管機關會商中",
                ""
            ],
            [
                "央主管機關、再利用用途目的事業主管機關定之，廢棄物清",
                ""
            ],
            [
                "理法第39條定有明文。查「脫硫渣」非屬廢棄物清理法第39",
                ""
            ],
            [
                "條第2 項授權訂定之「經濟部事業廢棄物再利用管理辦法」",
                ""
            ],
            [
                "附表所列之再利用種類，非屬中央目的事業主管公告再利用",
                ""
            ],
            [
                "之廢棄物，此有高雄市政府環境保護局100 年12月14日高市",
                ""
            ],
            [
                "環局廢字第1000129502號函、行政院環境保護署101 年1 月",
                ""
            ],
            [
                "20日環署廢字第1010007912號函各1 份在卷可查（分見原審",
                ""
            ],
            [
                "院二卷第17頁、第69頁），且一般事業廢棄物「脫硫渣」之",
                ""
            ],
            [
                "再利用及管理方式，亦於89年12月12日即已停止適用，有相",
                ""
            ],
            [
                "關環保法規查詢資料1 紙附卷可佐（見原審院二卷第76頁）",
                ""
            ],
            [
                "，故「脫硫渣」自無從依中央目的事業主管機關規定辦理再",
                ""
            ],
            [
                "利用。是揆諸上開說明，「脫硫渣」既未經主管機關定為再",
                ""
            ],
            [
                "利用之事業廢棄物，自無廢棄物清理法第39條第1 項規定之",
                ""
            ],
            [
                "適用，故而應受同法第41條之限制甚明，此不因「脫硫渣」",
                ""
            ],
            [
                "實際上是否可回收利用、是否屬鹼性、是否可改良土壤、是",
                ""
            ],
            [
                "否可鋪設作為臨時道路等情而有異，是以，被告洪泰山等4",
                ""
            ],
            [
                "人縱將「脫硫渣」兼作其他用途，仍無礙於被告洪泰山等4",
                ""
            ],
            [
                "人在前揭承租土地上確有處理一般事業廢棄物「脫硫渣」事",
                ""
            ],
            [
                "實之認定。另事業廢棄物原區分為一般事業廢棄物及有害事",
                ""
            ],
            [
                "業廢棄物，本院係認定「脫硫渣」屬一般事業廢棄物，而非",
                ""
            ],
            [
                "有害事業廢棄物，均如前述，故「脫硫渣」是否足以有害環",
                ""
            ],
            [
                "境，自無從動搖本院之上開認定。從而，被告洪泰山等4 人",
                ""
            ],
            [
                "及辯護意旨辯以：「脫硫渣」可作為資源利用，亦無足有害",
                ""
            ],
            [
                "環境，非屬廢棄物清理法所規範之廢棄物云云，均無可採。",
                ""
            ],
            [
                "再被告洪泰山明知自身並未依廢棄物清理法第41條第1 項前",
                ""
            ],
            [
                "段規定，領有廢棄物之處理許可文件，且前於94年間，即因",
                ""
            ],
            [
                "涉有違反廢棄物清理法之情事而遭受檢警調查，是被告洪泰",
                ""
            ],
            [
                "山對於處理廢棄物需領有許可文件乙節，自難諉為不知，然",
                ""
            ],
            [
                "被告洪泰山為求牟利，竟擅自於100 年5 月24日至同年月26",
                ""
            ],
            [
                "日之期間內，在前揭承租土地上從事「脫硫渣」之處理，主",
                ""
            ],
            [
                "觀上顯係基於未經許可，從事廢棄物處理之犯意，堪以認定",
                ""
            ],
            [
                "。再者，被告王祉儒等3 人，均受僱於被告洪泰山，各以如",
                ""
            ],
            [
                "附表一編號二至四所示之機具共同與被告洪泰山從事「脫硫",
                ""
            ],
            [
                "渣」之處理，更屬參與犯罪構成要件之行為。又本案現場之",
                ""
            ],
            [
                "範圍及面積，經臺灣高雄地方法院檢察署檢察官勘驗後，其",
                ""
            ],
            [
                "勘驗結果如附表二所示，有臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "100 年5 月30日勘驗筆錄1 份及現場照片共24張在卷可稽（",
                ""
            ],
            [
                "見偵卷第31頁至第46頁），其規模之大，應屬客觀上普通常",
                ""
            ],
            [
                "人皆能一望即知，況被告王祉儒、莊俊興，亦均陳明渠等經",
                ""
            ],
            [
                "由被告洪泰山之告知，知悉現場物品為「脫硫渣」乙節（被",
                ""
            ],
            [
                "告王祉儒部分，見警卷第13頁；被告莊俊興部分，見警卷第",
                ""
            ],
            [
                "17頁），而被告邱中信與被告王祉儒、莊俊興均受僱於被告",
                ""
            ],
            [
                "洪泰山，同在現場工作，就現場物品為「脫硫渣」乙情，亦",
                ""
            ],
            [
                "難稱毫無知悉。且「脫硫渣」本屬事業廢棄物，並非通常營",
                ""
            ],
            [
                "建工程所剩餘物品，被告王祉儒等3 人工作之目的復為載運",
                ""
            ],
            [
                "脫硫渣至洗選機，清洗篩選其中鐵質成份後販售，其工作地",
                ""
            ],
            [
                "點復為被告洪泰山所承租之私人土地，並非任何營業商號，",
                ""
            ],
            [
                "本與通常合法事業廢棄物處理機構炯異，是被告王祉儒等3",
                ""
            ],
            [
                "人就「脫硫渣」屬廢棄物清理法所規範之一般事業廢棄物，",
                ""
            ],
            [
                "且未經許可處理等情事自難空稱不知。則被告王祉儒等3 人",
                ""
            ],
            [
                "為求取得報酬，竟與被告洪泰山共同從事「脫硫渣」之處理",
                ""
            ],
            [
                "，本堪認與被告洪泰山間有共同從事一般事業廢棄物「脫硫",
                ""
            ],
            [
                "渣」處理之犯意，且渠等所參與者復為未經許可處理一般事",
                ""
            ],
            [
                "業廢棄物「脫硫渣」業務之犯罪構成要件以內之行為，揆諸",
                ""
            ],
            [
                "上揭說明，自均應論以共同正犯，此與被告王祉儒等3 人受",
                ""
            ],
            [
                "僱於被告洪泰山之期間長短為何、報酬是否與常情相當，均",
                ""
            ],
            [
                "屬無涉。是被告王祉儒等3 人及辯護意旨辯稱：渠等主觀上",
                ""
            ],
            [
                "就「脫硫渣」是否屬於廢棄物清理法所規範之一般事業廢棄",
                ""
            ],
            [
                "物並無認識，渠等與被告洪泰山就上開處理「脫硫渣」之業",
                ""
            ],
            [
                "務間，並無何犯意聯絡云云，均無可採。",
                ""
            ],
            [
                "雖被告等人另辯以脫硫渣是否為廢棄物，法律上尚有爭議，",
                ""
            ],
            [
                "被告實無違法認識應阻卻故意云云，惟觀諸被告洪泰山、王",
                ""
            ],
            [
                "祉儒、莊俊興等人於100 年5 月27日為警初詢時均坦認明知",
                ""
            ],
            [
                "其所處理者為「脫硫渣」（警卷第6 、13、17頁），被告邱",
                ""
            ],
            [
                "中信亦明知該黑色不明廢棄物為鐵（警卷第21頁），已難認",
                ""
            ],
            [
                "被告並無非法處理廢棄物之犯意，且被告等4 人於警初詢時",
                ""
            ],
            [
                "並未提出系爭脫硫渣業經中鋼公司列為產品，不受廢棄物清",
                ""
            ],
            [
                "理法管理之抗辯，足認被告亦非因脫硫渣性質上之爭議，誤",
                ""
            ],
            [
                "認處理脫硫渣合法，而欠缺違法之認識甚明，此項辯解亦無",
                ""
            ],
            [
                "足取。",
                ""
            ],
            [
                "三、末按再生資源未依規定回收再利用者，視為廢棄物，應依廢",
                ""
            ],
            [
                "棄物清理法規定回收、清除、處理；再生資源無法再使用、",
                ""
            ],
            [
                "再生利用時，應依廢棄物清理法規定清除、處理；又依廢棄",
                ""
            ],
            [
                "物清理法公告之應回收廢棄物，且屬本法公告之再生資源者",
                ""
            ],
            [
                "，其回收、貯存及回收清除處理費用之收支、保管及運用，",
                ""
            ],
            [
                "依廢棄物清理法之規定，資源回收再利用法第19條、第20條",
                ""
            ],
            [
                "分別規範明確。查「脫硫渣」非屬資源回收再利用法第15條",
                ""
            ],
            [
                "第1 項經行政院環境保護署公告之再使用再生資源項目，亦",
                ""
            ],
            [
                "非屬依同條第5 項規定向環保署申請核准之再使用再生資源",
                ""
            ],
            [
                "項目，此亦經原審函詢高雄市政府環境保護局明確，有上揭",
                ""
            ],
            [
                "該局100 年12月14日高市環局廢字第1000129502號函1 份可",
                ""
            ],
            [
                "據（見原審院二卷第16頁），是本案應無資源回收再利用法",
                ""
            ],
            [
                "第19條、第20條規定之適用，併予指明。",
                ""
            ],
            [
                "四、綜上所述，被告洪泰山等4 人所辯上情，無非犯後卸責之詞",
                ""
            ],
            [
                "，皆不足採信。本案事證明確，被告洪泰山等4 人之犯行，",
                ""
            ],
            [
                "洵堪認定，均應依法論科。",
                ""
            ],
            [
                "、論罪科刑：",
                ""
            ],
            [
                "一、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託清除、處理廢棄物業務，",
                ""
            ],
            [
                "廢棄物清理法第41條第1 項前段定有明文。又同法第46條處",
                ""
            ],
            [
                "罰之行為態樣為：未領有許可文件，從事廢棄物「貯存」、",
                ""
            ],
            [
                "「清除」、「處理」，而依同法第36條第2 項規定訂定之事",
                ""
            ],
            [
                "業廢棄物貯存清除處理方法及設施標準（下稱設施標準）第",
                ""
            ],
            [
                "2 條可知「貯存」、「清除」、「處理」，係屬不同之行為",
                ""
            ],
            [
                "態樣。依此設施標準第2 條第3 款規定，所謂「處理」，係",
                ""
            ],
            [
                "指下列行為：中間處理：指事業廢棄物在最終處置或再利",
                ""
            ],
            [
                "用前，以物理、化學、生物、熱處理或其他處理方法，改變",
                ""
            ],
            [
                "其物理、化學、生物特性或成份，達成分離、減積、去毒、",
                ""
            ],
            [
                "固化或穩定之行為；最終處置：指衛生掩埋、封閉掩埋、",
                ""
            ],
            [
                "安定掩埋或海洋棄置事業廢棄物之行為；再利用：指事業",
                ""
            ],
            [
                "產生之事業廢棄物自行、販賣、轉讓或委託做為原料、材料",
                ""
            ],
            [
                "、燃料、填土或其他經中央目的事業主管機關認定之用途行",
                ""
            ],
            [
                "為，並應符合其規定者而言。查「脫硫渣」係屬一般事業廢",
                ""
            ],
            [
                "棄物，應受廢棄物清理法之規範，又被告洪泰山等4 人均明",
                ""
            ],
            [
                "知渠等未依第41條第1 項前段規定領有廢棄物處理許可文件",
                ""
            ],
            [
                "，竟共同在前揭土地上以搬運、清洗、篩選之物理方法，改",
                ""
            ],
            [
                "變「脫硫渣」原有之物理狀態，將其中之鐵金屬分離、篩選",
                ""
            ],
            [
                "出來，均如上述，揆諸前開說明，應屬就「脫硫渣」進行中",
                ""
            ],
            [
                "間處理之行為，核與前開設施標準第2 條第3 項規範之「處",
                ""
            ],
            [
                "理」行為相當。是以，核被告洪泰山等4 人所為，均係犯廢",
                ""
            ],
            [
                "棄物清理法第46條第4 款前段之未依規定領有廢棄物處理許",
                ""
            ],
            [
                "可文件，從事廢棄物處理罪。被告洪泰山等4 人就上開犯行",
                ""
            ],
            [
                "間，有共同犯意，行為分擔，亦如前述，均應論以共同正犯",
                ""
            ],
            [
                "。查被告洪泰山等4 人自100 年5 月24日至同年月26日查獲",
                ""
            ],
            [
                "時止之密接時間，以及同一地點持續地實施單一犯罪計畫下",
                ""
            ],
            [
                "之未經許可處理「脫硫渣」行為，侵害同一社會法益，各行",
                ""
            ],
            [
                "為之獨立性極為薄弱，依一般社會健全觀念，在時間差距上",
                ""
            ],
            [
                "，難以強行分開，在刑法評價上，以視為數個舉動之接續施",
                ""
            ],
            [
                "行，合為包括之一行為予以評價，較為合理，則屬接續犯，",
                ""
            ],
            [
                "仍應論以包括之一罪。",
                ""
            ],
            [
                "二、原審據以論罪科刑，固非無見，惟查：按所謂集合犯，乃",
                ""
            ],
            [
                "其犯罪構成要件中，本就預定有多數同種類之行為將反覆實",
                ""
            ],
            [
                "行，立法者以此種本質上具有複數行為，反覆實行之犯罪，",
                ""
            ],
            [
                "認為有包括一罪之性質，因而將此種犯罪歸類為集合犯，特",
                ""
            ],
            [
                "別規定為一個獨立之犯罪類型，例如收集犯、常業犯……是",
                ""
            ],
            [
                "。從而集合犯之成立，除須符合上開客觀條件及行為人主觀",
                ""
            ],
            [
                "上須出於一個決意外，該自然意義之複數行為，在時、空上",
                ""
            ],
            [
                "並應有反覆實行之密切關係，依社會通念，客觀上認為以包",
                ""
            ],
            [
                "括之一罪評價較為合理者，始與立法之意旨相符。刑法刪除",
                ""
            ],
            [
                "連續犯規定之前，關於犯廢棄物清理法第46條第1 項第4 款",
                ""
            ],
            [
                "之罪，倘係基於概括之犯意，連續數行為而犯同一之罪名者",
                ""
            ],
            [
                "，實務上向採連續犯說；倘有常業犯之情形，則依同條第2",
                ""
            ],
            [
                "項之常業犯規定加以處罰。又廢棄物清理法第46條已於95年",
                ""
            ],
            [
                "5 月30日修正，刪除該條第2 項關於「無許可文件，以經營",
                ""
            ],
            [
                "廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑",
                ""
            ],
            [
                "，得併科新台幣（下同）九百萬元以下罰金」之常業犯處罰",
                ""
            ],
            [
                "規定，同年7 月1 日生效施行。係配合刑法修正廢除連續犯",
                ""
            ],
            [
                "、牽連犯之規定，將該罪有關集合犯型態之常業犯予以刪除",
                ""
            ],
            [
                "，乃因常業犯本含有連續犯之性質，為變相之連續犯，其嚴",
                ""
            ],
            [
                "重性較諸連續犯更大，在連續犯之規定刪除後，將刑法分則",
                ""
            ],
            [
                "及特別法有關常業犯之規定全數刪除，以免產生常業犯之處",
                ""
            ],
            [
                "罰輕於數罪併罰之不公平情形。再參酌刑法第56條修正理由",
                ""
            ],
            [
                "之說明，謂：「對繼續犯同一罪名之罪者，均適用連續犯之",
                ""
            ],
            [
                "規定論處，不無鼓勵犯罪之嫌，亦使國家刑罰權之行使發生",
                ""
            ],
            [
                "不合理之現象」，因此「基於連續犯原為數罪之本質及刑罰",
                ""
            ],
            [
                "公平原則之考量，爰刪除有關連續犯之規定」。即係將本應",
                ""
            ],
            [
                "各自獨立評價之數罪，回歸本來就應賦予複數法律效果之原",
                ""
            ],
            [
                "貌；經刪除常業犯之相關罪名，其法律之適用，應採同一解",
                ""
            ],
            [
                "釋，乃所當然（最高法院99年度台上字3678號、3327號判決",
                ""
            ],
            [
                "意旨參照），原審認現行廢棄物清理法第46條第4 款前段之",
                ""
            ],
            [
                "係屬集合犯之規定，自有未合；被告王祉儒等3 人為求取",
                ""
            ],
            [
                "得報酬，竟與被告洪泰山共同從事「脫硫渣」之處理，仍堪",
                ""
            ],
            [
                "認與被告洪泰山間有共同從事一般事業廢棄物「脫硫渣」處",
                ""
            ],
            [
                "理之犯意，原審認定被告王祉儒等3 人係出於幫助犯意為之",
                ""
            ],
            [
                "（見原判決第12-13 頁），亦有未洽。被告等上訴否認犯行",
                ""
            ],
            [
                "，仍執前詞，指摘原判決不當，固無理由，惟原判決既有上",
                ""
            ],
            [
                "開瑕疵，自應由本院撤銷改判。",
                ""
            ],
            [
                "三、量刑及沒收",
                ""
            ],
            [
                "本院審酌被告洪泰山等4 人均明知渠等未領有處理廢棄物許",
                ""
            ],
            [
                "可證，竟自100 年5 月24日起迄至同年月26日查獲時止，從",
                ""
            ],
            [
                "事一般事業廢棄物「脫硫渣」之處理工作，危害廢棄物之管",
                ""
            ],
            [
                "理制度，且處理之「脫硫渣」數量不少，顯然影響土地之環",
                ""
            ],
            [
                "境衛生，所為實有非是。惟念及被告洪泰山等4 人，均未曾",
                ""
            ],
            [
                "經法院判處有期徒刑，有被告洪泰山等4 人之臺灣高等法院",
                ""
            ],
            [
                "被告前案紀錄表共4 份在卷可考，素行尚稱良好，且犯罪手",
                ""
            ],
            [
                "段尚稱平和，且其犯罪時間不過3 日，而上開土地及周圍地",
                ""
            ],
            [
                "區農作物於污染期間，亦無因污染致損或外觀明顯可辨生育",
                ""
            ],
            [
                "異常情形，亦有高雄市政府農業局100 年6 月29日高市鳳山",
                ""
            ],
            [
                "農務字第1001014800號函附檢測結果清單、土壞採樣調查標",
                ""
            ],
            [
                "示圖、現場照片6 幀等在卷可查（偵卷第207-210 頁），復",
                ""
            ],
            [
                "經高雄市環境保護局採樣場區內外檢品，進行毒性溶出試驗",
                ""
            ],
            [
                "（TCLP）及戴奧辛分析，均屬合格，有該局100 年6 月7 日",
                ""
            ],
            [
                "、6 月9 日檢測報告，正修科技大學100 年6 月9 日戴奧辛",
                ""
            ],
            [
                "檢驗報告總表、台宇環境科技股份有限公司100 年6 月27日",
                ""
            ],
            [
                "檢測報告書附照片6 紙等在卷可憑（偵卷第182-193 、201-",
                ""
            ],
            [
                "206 頁），則被告等所為尚未生污染環境之實害，再被告洪",
                ""
            ],
            [
                "泰山僱用被告王祉儒等3 人共同犯本案犯行，被告洪泰山所",
                ""
            ],
            [
                "涉犯罪情節重於被告王祉儒等3 人，被告王祉儒等3 人本各",
                ""
            ],
            [
                "以駕駛挖土機、貨車為業，以及被告洪泰山等4 人之智識程",
                ""
            ],
            [
                "度分別為高中肄業、國中畢業、高中畢業及高職畢業，此經",
                ""
            ],
            [
                "被告洪泰山等4 人陳明在卷（見原審院二卷第115 頁），復",
                ""
            ],
            [
                "兼衡渠等之犯罪動機、目的、生活狀況、犯罪後之態度，認",
                ""
            ],
            [
                "為原審檢察官就被告洪泰山部分求處有期徒刑4 年，被告王",
                ""
            ],
            [
                "祉儒等3 人部分均求處有期徒刑2 年，參諸被告洪泰山等4",
                ""
            ],
            [
                "人上述犯罪情節，均嫌過重等一切情狀，各量處如主文第2",
                ""
            ],
            [
                "、3 項所示之刑。",
                ""
            ],
            [
                "再依刑法第38條第1 項第2 款及第3 項前段規定，供犯罪所",
                ""
            ],
            [
                "用或犯罪預備之物，以屬於犯罪行為人者為限，得沒收之。",
                ""
            ],
            [
                "而物之沒收與否，審判法院固得自由裁量，但財產權乃憲法",
                ""
            ],
            [
                "所保障之人民基本權利，自有比例原則之適用。故對於非專",
                ""
            ],
            [
                "供犯罪所用之物，是否允宜沒收，即應本於立法目的，依一",
                ""
            ],
            [
                "般社會通念，受比例原則之支配，而審慎決定。查扣案如附",
                ""
            ],
            [
                "表一編號二所示之機具，係被告洪泰山向陳明宏所承租，屬",
                ""
            ],
            [
                "陳明宏所有，此經被告洪泰山及陳明宏一致陳明在卷（見警",
                ""
            ],
            [
                "卷第7 頁、第112 頁、第125 頁），並有相關買賣契約書1",
                ""
            ],
            [
                "份在卷可參（見100 年度聲他字第1534號卷第3 頁），自不",
                ""
            ],
            [
                "得予以沒收。再扣案如附表一編號一、三、四所示之機具，",
                ""
            ],
            [
                "雖分別為被告洪泰山、莊俊興、邱中信所有，且皆係供渠等",
                ""
            ],
            [
                "違反廢棄物清理法第46條第4 款前段之罪所用之物，然審酌",
                ""
            ],
            [
                "被告洪泰山、莊俊興、邱中信以各該機具犯本案之時間非長",
                ""
            ],
            [
                "，犯罪情節尚非極為嚴重，且挖土機、貨車之價格非低，復",
                ""
            ],
            [
                "分別為被告洪泰山、莊俊興、邱中信營生所用之工具等情，",
                ""
            ],
            [
                "衡諸比例原則，認均以不予宣告沒收為宜。又扣案之鑰匙4",
                ""
            ],
            [
                "支各係供發動前開機具所必備之物品，自亦不為沒收之宣告",
                ""
            ],
            [
                "。至扣案之無線電3 台、遙控器3 個、篩選清洗機1 座及發",
                ""
            ],
            [
                "電機1 具等物品（均業據檢察官責付被告洪泰山保管），卷",
                ""
            ],
            [
                "內查無何積極證據足以證明確係被告洪泰山等4 人所有，且",
                ""
            ],
            [
                "與本案尚無何等直接關連，亦均不為沒收之宣告，附此敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "被告王祉儒等3 人前未因故意犯罪受有期徒刑以上刑之宣告",
                ""
            ],
            [
                "，有臺灣高等法院被告前案紀錄表在卷可憑，渠3 人均係為",
                ""
            ],
            [
                "謀生計而受僱於他人，期間均短，顯因一時失慮致罹刑章，",
                ""
            ],
            [
                "且所為尚未生污染環境之實害，亦如前述，諒被告王祉儒等",
                ""
            ],
            [
                "3 人經此偵審程序及論罪科刑之教訓，當知警惕，應無再犯",
                ""
            ],
            [
                "之虞，本院認其所宣告之刑，以暫不執行為適當，爰均予宣",
                ""
            ],
            [
                "告緩刑2 年。惟斟酌被告王祉儒等3 人欠缺法紀觀念而犯罪",
                ""
            ],
            [
                "，所為破壞廢棄物清理法制，為促其能記取教訓，爾後能更",
                ""
            ],
            [
                "加謹慎言行，養成守法觀念，併依刑法第74條第2 項第4 款",
                ""
            ],
            [
                "規定，命被告王祉儒等3 人應各向公庫支付10萬元，俾求刑",
                ""
            ],
            [
                "之衡平。至被告洪泰山既為經營脫硫渣處理業務之業者，難",
                ""
            ],
            [
                "認無再犯之虞，仍不宣予緩刑之宣告，併此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "299 條第1 項前段，廢棄物清理法第46條第4 款前段，刑法第11",
                ""
            ],
            [
                "條前段、第28條、第74條第1 項第1 款、第2 項第4 款，判決如",
                ""
            ],
            [
                "主文。",
                ""
            ],
            [
                "本案經檢察官李靜文到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  101     年    8     月    14    日",
                ""
            ],
            [
                "刑事第七庭  審判長法  官  莊飛宗",
                ""
            ],
            [
                "法  官  邱明弘",
                ""
            ],
            [
                "法  官  蔡廣昇",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國  101     年    8     月    14    日",
                ""
            ],
            [
                "書記官  施耀程",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條第4 款前段",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件",
                ""
            ],
            [
                "內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "附表一",
                ""
            ],
            [
                "┌──┬───┬───────┬──────┬────────────────┐",
                ""
            ],
            [
                "│編號│行為人│代價（新臺幣）│僱用期間    │駕駛機具                        │",
                ""
            ],
            [
                "├──┼───┼───────┼──────┼────────────────┤",
                ""
            ],
            [
                "│ 一 │洪泰山│              │            │挖土機（型號：MITSUBISHI 120型）│",
                ""
            ],
            [
                "├──┼───┼───────┼──────┼────────────────┤",
                ""
            ],
            [
                "│ 二 │王祉儒│每日2,000 元  │100.05.24至 │挖土機（型號：KOMATSU 200型）   │",
                ""
            ],
            [
                "│    │      │              │100.05.26   │                                │",
                ""
            ],
            [
                "├──┼───┼───────┼──────┼────────────────┤",
                ""
            ],
            [
                "│ 三 │莊俊興│每日8,000 元  │100.05.25至 │車牌號碼XK-689號營業貨運曳引車  │",
                ""
            ],
            [
                "│    │      │（含車）      │100.05.26   │（靠行在鴻益發通運股份有限公司）│",
                ""
            ],
            [
                "├──┼───┼───────┼──────┼────────────────┤",
                ""
            ],
            [
                "│ 四 │邱中信│每日6,000 元  │100.05.25至 │車牌號碼011-HL號營業貨車        │",
                ""
            ],
            [
                "│    │      │（含車）      │100.05.26   │（靠行在威昇貨運有限公司）      │",
                ""
            ],
            [
                "└──┴───┴───────┴──────┴────────────────┘",
                ""
            ],
            [
                "附表二（臺灣高雄地方法院檢察署檢察官100 年5 月30日履勘筆",
                ""
            ],
            [
                "錄）",
                ""
            ],
            [
                "時間：100 年5 月30日10時52分",
                ""
            ],
            [
                "地點：高雄市○○區○○段2050地號",
                ""
            ],
            [
                "履勘標的：洪泰山經營之非法廢棄物（脫硫渣）處理場及堆置場",
                ""
            ],
            [
                "履勘情形：",
                ""
            ],
            [
                "一、廢棄物處理場場地總面積：",
                ""
            ],
            [
                "長64.5公尺×寬29.4公尺＝1896.3 平方公尺",
                ""
            ],
            [
                "二、處理場內，處理前之廢棄物「脫硫渣」有3 堆",
                ""
            ],
            [
                "(一)21.6公尺×8.9 公尺×1.7 公尺326.808 立方公尺",
                ""
            ],
            [
                "(二)5 公尺×6.8 公尺×2 公尺＝68立方公尺",
                ""
            ],
            [
                "(三)17.6公尺×4.8 公尺×高13.5公尺＝1140.48 立方公尺",
                ""
            ],
            [
                "三、廢棄物堆置場場地總面積：",
                ""
            ],
            [
                "長56.5公尺×寬51.3公尺公尺＝2898.45 平方公尺",
                ""
            ],
            [
                "四、堆置場內，處理後之廢棄物：",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台上,6674,20121227": [
            [
                "最高法院刑事判決　　　　　　一○一年度台上字第六六七四號",
                ""
            ],
            [
                "上　訴　人　洪泰山",
                ""
            ],
            [
                "　　　　　　王祉儒",
                ""
            ],
            [
                "　　　　　　莊俊興",
                ""
            ],
            [
                "　　　　　　邱中信",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院高雄",
                ""
            ],
            [
                "分院中華民國一○一年八月十四日第二審判決（一○一年度上訴",
                ""
            ],
            [
                "字第四七二號，起訴案號：台灣高雄地方法院檢察署一○○年度",
                ""
            ],
            [
                "偵字第一六七二五號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非",
                ""
            ],
            [
                "以判決違背法令為理由，不得為之。是提起第三審上訴，應",
                ""
            ],
            [
                "以原判決違背法令為理由，係屬法定要件。如果上訴理由書",
                ""
            ],
            [
                "狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則",
                ""
            ],
            [
                "或如何適用不當，或所指摘原判決違法情事，顯與法律規定",
                ""
            ],
            [
                "得為第三審上訴理由之違法情形，不相適合時，均應認其上",
                ""
            ],
            [
                "訴為違背法律上之程式，予以駁回。本件原審審理結果，認",
                ""
            ],
            [
                "上訴人洪泰山、王祉儒、莊俊興、邱中信有原判決所載共同",
                ""
            ],
            [
                "未經主管機關核發許可文件，從事廢棄物處理業務之犯行罪",
                ""
            ],
            [
                "證明確，因而撤銷第一審之科刑判決，改判仍論洪泰山、王",
                ""
            ],
            [
                "祉儒、莊俊興、邱中信（下稱洪泰山等四人）以共同犯廢棄",
                ""
            ],
            [
                "物清理法第四十六條第四款之非法清理廢棄物罪，處王祉儒",
                ""
            ],
            [
                "、莊俊興、邱中信各有期徒刑一年二月，均緩刑二年，並應",
                ""
            ],
            [
                "向公庫支付新台幣（下同）十萬元；處洪泰山有期徒刑一年",
                ""
            ],
            [
                "六月。已詳敘其調查、證據取捨之結果及憑以認定犯罪之理",
                ""
            ],
            [
                "由。洪泰山上訴意旨略稱：原判決先認中國鋼鐵股份有限",
                ""
            ],
            [
                "公司（下稱中國鋼鐵公司）及中龍鋼鐵股份有限公司（下稱",
                ""
            ],
            [
                "中龍公司）出產之「脫硫渣」經列為產品，依法不受廢棄物",
                ""
            ],
            [
                "清理法之限制，後又認定洪泰山等四人處理「脫硫渣」違反",
                ""
            ],
            [
                "廢棄物清理法規定，有判決理由矛盾之違法。廢棄物清理",
                ""
            ],
            [
                "法所規範之廢棄物，須主觀上擬予廢棄，或客觀上已不具效",
                ""
            ],
            [
                "用者，始克當之。關於錢宏興業有限公司（下稱錢宏公司）",
                ""
            ],
            [
                "出售之「脫硫渣」，該公司有無進行處理或「磁選」程序，",
                ""
            ],
            [
                "及究以「產品」或「處理廢棄品」之意出售等事項，原審均",
                ""
            ],
            [
                "未函詢錢宏公司。併就案發時查扣之「脫硫渣」，其成分為",
                ""
            ],
            [
                "何？與中鋼、中龍公司出售之「脫硫渣」有何不同？有無因",
                ""
            ],
            [
                "減損特定成分而喪失該產品原可供利用之特性等，亦均未說",
                ""
            ],
            [
                "明，復未行檢驗。該查扣之「脫硫渣」亦無一般垃圾混雜棄",
                ""
            ],
            [
                "置，洪泰山更無外運行為。乃原判決逕採洪泰山未盡完整之",
                ""
            ],
            [
                "陳述，即認錢宏公司等上手公司轉售供洪泰山處理之行為係",
                ""
            ],
            [
                "「廢棄行為」，並為洪泰山不利之認定，有應於審判期日調",
                ""
            ],
            [
                "查之證據未予調查，及判決不備理由之違背法令。依洪泰",
                ""
            ],
            [
                "山警詢筆錄記載「都是陳姓男子載運至高雄市○○區○○段",
                ""
            ],
            [
                "0000地號〈與同段二○五六、二○五七地號土地，合稱系爭",
                ""
            ],
            [
                "土地〉，以一公噸300 元計價，陳姓男子以現金給付我」「",
                ""
            ],
            [
                "篩選清洗後約二至三日有一定數量後，陳姓男子會進場再以",
                ""
            ],
            [
                "一公噸200 元收購載運出場」，及偵查筆錄記載「（問：這",
                ""
            ],
            [
                "些脫硫渣何來？）有一個姓陳的…，他二、三天就會來我的",
                ""
            ],
            [
                "（清洗）場一次，拿給我處理」「（問：處理的代價？）一",
                ""
            ],
            [
                "噸500 元」等語，可知應係陳姓男子購入「脫硫渣」，以每",
                ""
            ],
            [
                "公噸300元，篩出粗粒部分每公噸再加計200元之價格委託洪",
                ""
            ],
            [
                "泰山處理。乃原判決竟認係洪泰山「將該鐵金屬販售予該陳",
                ""
            ],
            [
                "姓男子以牟利，每公噸價格為500 元」，有事實認定不依證",
                ""
            ],
            [
                "據之違法云云。王祉儒、莊俊興、邱中信（下稱王祉儒等三",
                ""
            ],
            [
                "人）上訴意旨除與洪泰山相同部分外，其等另略以：原判",
                ""
            ],
            [
                "決未就違反廢棄物清理法之犯罪構成要件，即「未經許可」",
                ""
            ],
            [
                "、「廢棄物」之待證事實及證據，分別論證，逕予混同論斷",
                ""
            ],
            [
                "，復未說明各間接事實與待證事實及構成要件之關聯；另原",
                ""
            ],
            [
                "判決亦未認定洪泰山曾向王祉儒等三人提及「脫硫渣」之來",
                ""
            ],
            [
                "源、用途，或有其他足使王祉儒等三人知悉「脫硫渣」為事",
                ""
            ],
            [
                "業廢棄物之情事，僅憑「鐵成分」、「篩選」、「販售」、",
                ""
            ],
            [
                "「規模龐大」等間接事實，逕認王祉儒等三人與洪泰山為有",
                ""
            ],
            [
                "犯意聯絡之認定。俱有判決不備理由之違法。王祉儒等三",
                ""
            ],
            [
                "人僅受僱洪泰山數日，期間，洪泰山就「脫硫渣」進行洗選",
                ""
            ],
            [
                "，有別與一般任意廢棄物之處理，王祉儒等三人自無法知悉",
                ""
            ],
            [
                "係與洪泰山共同進行「廢棄物之處理」。原判決引用之政府",
                ""
            ],
            [
                "機關公告，係有關「廢棄物與否」之事實認定及變更，與違",
                ""
            ],
            [
                "法性認識無關。乃原判決逕憑政府機關之公告，就王祉儒等",
                ""
            ],
            [
                "三人對「廢棄物與否」之認知，列屬違法性認識之範疇，並",
                ""
            ],
            [
                "採為王祉儒等三人不利之認定，為有判決不適用法則或適用",
                ""
            ],
            [
                "法則不當，併違反經驗及論理法則之違法云云。",
                ""
            ],
            [
                "二、惟查：",
                ""
            ],
            [
                "採證認事係屬事實審法院之職權，而法院憑以認定犯罪事實",
                ""
            ],
            [
                "之證據，並不以直接證據為限，即綜合各種直接、間接證據",
                ""
            ],
            [
                "，本於推理作用，為其認定犯罪事實之基礎，如不違背經驗",
                ""
            ],
            [
                "法則與論理法則，亦非法所不許。原判決依憑洪泰山自承其",
                ""
            ],
            [
                "未領有廢棄物清除許可文件，租用系爭土地，並僱用王祉儒",
                ""
            ],
            [
                "等三人，以原判決附表（下稱附表）一所示機具，共同在系",
                ""
            ],
            [
                "爭土地，搬運、清洗及堆置「脫硫渣」等語，王祉儒等三人",
                ""
            ],
            [
                "均自承受僱於洪泰山，共同在系爭土地，以附表一編號二至",
                ""
            ],
            [
                "四所示之機具搬運、堆置「脫硫渣」等供詞，證人即地主劉",
                ""
            ],
            [
                "鑑文、劉丁財及證人劉蔡金個於警詢、偵查中證述，證人即",
                ""
            ],
            [
                "威昇貨運有限公司負責人曾文財、證人即鴻益發通運股份有",
                ""
            ],
            [
                "限公司負責人林明發於警詢中之陳述，卷附行政院環境保護",
                ""
            ],
            [
                "署環境督察總隊南區環境督察大隊稽查督察紀錄、高雄市政",
                ""
            ],
            [
                "府環境保護局事業機構事業廢棄物稽查紀錄表、車輛掛行切",
                ""
            ],
            [
                "結書、汽車貨運業接受自備車輛靠行服務契約書、汽車貨運",
                ""
            ],
            [
                "業接受個別經營者（寄行）委託服務契約，案發現場與扣押",
                ""
            ],
            [
                "物品照片，並參酌卷附其餘證據資料等，互相勾稽，為綜合",
                ""
            ],
            [
                "之判斷，而認定洪泰山、王祉儒、莊俊興及邱中信有前揭犯",
                ""
            ],
            [
                "行。對於洪泰山、王祉儒、莊俊興及邱中信四人共同所為「",
                ""
            ],
            [
                "脫硫渣」係屬中鋼公司之副產品，可作為資源利用，無害環",
                ""
            ],
            [
                "境，非屬廢棄物清理法所規範之廢棄物云云；王祉儒等三人",
                ""
            ],
            [
                "另所為伊等受僱於洪泰山僅二至三日，獲取之報酬與常情相",
                ""
            ],
            [
                "符，伊等主觀上就「脫硫渣」是否屬於廢棄物清理法所規範",
                ""
            ],
            [
                "之廢棄物並無認識，與洪泰山就上開處理「脫硫渣」之業務",
                ""
            ],
            [
                "間，無犯意聯絡云云等辯詞，並敘明依行政院環境保護署民",
                ""
            ],
            [
                "國86年5月5日（86）環署廢字第20579 號公告，「脫硫渣」",
                ""
            ],
            [
                "屬一般事業廢棄物，就該清除業務，第二類廢棄物清除機構",
                ""
            ],
            [
                "始得經營。又依行政院環境保護署事業廢棄物申報及管理系",
                ""
            ],
            [
                "統，國內僅中鋼公司及中龍公司於事業廢棄物清理計畫書中",
                ""
            ],
            [
                "登載「脫硫渣」，並列於產品項目，中鋼公司及中龍公司出",
                ""
            ],
            [
                "售該「脫硫渣」固不受廢棄物清理法之規範，然承買人若購",
                ""
            ],
            [
                "入後，有以篩選、分類等方式揀選部分物質其餘廢棄，其再",
                ""
            ],
            [
                "出售即屬廢棄物，仍應有廢棄物清理法之適用。中鋼公司及",
                ""
            ],
            [
                "中龍公司「脫硫渣」產品，其限定出售對象，各僅台協化學",
                ""
            ],
            [
                "股份有限公司、地勇選礦股份有限公司、大地亮環保服務有",
                ""
            ],
            [
                "限公司及錢宏公司而已。且依洪泰山於原審供述伊所處理之",
                ""
            ],
            [
                "「脫硫渣」，係經第一手業者揀選出含鐵成分較高者後，剩",
                ""
            ],
            [
                "餘者再由伊以水洗選等語，洪泰山處理之「脫硫渣」，應係",
                ""
            ],
            [
                "錢宏公司等第一手業者經篩選、磁選等粗選流程處理後，不",
                ""
            ],
            [
                "願處理之部分物質，自屬廢棄物；另「脫硫渣」，非屬「經",
                ""
            ],
            [
                "濟部事業廢棄物再利用管理辦法」附表所列之再利用種類，",
                ""
            ],
            [
                "乃非中央目的事業主管公告再利用之廢棄物，亦不因「脫硫",
                ""
            ],
            [
                "渣」實際上可回收利用、鹼性與否、可否改良土壤，或供作",
                ""
            ],
            [
                "鋪設臨時道路而有異。洪泰山等四人共同將業經他人處理之",
                ""
            ],
            [
                "「脫硫渣」進行搬運、清洗，分類、篩選具有磁性之鐵金屬",
                ""
            ],
            [
                "，既未依規定領有廢棄物清除、處理許可文件，均有違反廢",
                ""
            ],
            [
                "棄物清理法第四十一條第一項前段之規定，皆應按同法第四",
                ""
            ],
            [
                "十六條第四款論處。復敘明洪泰山明知未依法領有廢棄物之",
                ""
            ],
            [
                "處理許可文件，且其於94年間，即因涉違反廢棄物清理法之",
                ""
            ],
            [
                "情事而遭警調查，其對於處理廢棄物需領有許可文件，當應",
                ""
            ],
            [
                "知悉，然其為牟利，擅自在系爭土地上從事「脫硫渣」之處",
                ""
            ],
            [
                "理，自有未經許可，從事廢棄物處理之主觀犯意。另王祉儒",
                ""
            ],
            [
                "等三人，均受僱於洪泰山，以如附表一編號二至四所示之機",
                ""
            ],
            [
                "具，共同參與「脫硫渣」處理之構成要件行為，王祉儒、莊",
                ""
            ],
            [
                "俊興已於警詢中供承伊等經由洪泰山告知，知道現場物品為",
                ""
            ],
            [
                "「脫硫渣」等語，同在現場工作之邱中信，就此亦應知情，",
                ""
            ],
            [
                "並王祉儒等三人工作內容係載運脫硫渣至洗選機，清洗篩選",
                ""
            ],
            [
                "其中鐵質成份，以及案發時現場範圍及面積，王祉儒等三人",
                ""
            ],
            [
                "自有與洪泰山未經許可，處理「脫硫渣」之事業廢棄物之犯",
                ""
            ],
            [
                "意聯絡，且此與王祉儒等三人受僱於洪泰山期間長短、報酬",
                ""
            ],
            [
                "，是否與常情相當無關等。乃認洪泰山等四人前揭辯解不足",
                ""
            ],
            [
                "採信，俱已憑卷證資料，在理由逐一詳加指駁說明。核此均",
                ""
            ],
            [
                "係事實審法院採證認事之職權行使，尚難謂有違反證據法則",
                ""
            ],
            [
                "、經驗及論理法則、判決不備理由及理由矛盾之可言。洪泰",
                ""
            ],
            [
                "山等四人上訴意旨就此指摘，俱非適法之第三審上訴理由。",
                ""
            ],
            [
                "卷查，洪泰山於警詢中已供稱「…是陳姓男子載運至高雄市",
                ""
            ],
            [
                "○○區○○段0000地號，以每一公噸300 元計價，陳姓男子",
                ""
            ],
            [
                "以現金給付我。」「…篩選清洗後約二至三日有一定數量後",
                ""
            ],
            [
                "，陳姓男子會進場再以每一公噸200 元收購載運出場。總過",
                ""
            ],
            [
                "程共計每一公噸給付我500 元。…」「…由陳姓男子負責將",
                ""
            ],
            [
                "脫硫渣的原料載運至我所承租的清洗工廠，由我負責篩選清",
                ""
            ],
            [
                "洗工作，將原料清洗成功，篩選出來的鐵金屬成品，再交由",
                ""
            ],
            [
                "陳姓男子載回去，雙方言明每公噸500 元。」等語（見警卷",
                ""
            ],
            [
                "第7頁背面、第8頁；偵卷第114 頁）。原判決依憑洪泰山前",
                ""
            ],
            [
                "開供述筆錄，認洪泰山將自「脫硫渣」中分離、篩選出之鐵",
                ""
            ],
            [
                "金屬，販售陳姓成年男子以牟利，每公噸價格500 元等情，",
                ""
            ],
            [
                "雖理由稍嫌簡略（見原判決第7 頁），但尚無認定事實不依",
                ""
            ],
            [
                "證據之違法。洪泰山上訴意旨就此，未依憑卷內訴訟資料，",
                ""
            ],
            [
                "僅擷取片斷筆錄，率意指摘，自非合法之第三審上訴理由。",
                ""
            ],
            [
                "所謂應於審判期日調查之證據，係指與待證事實有重要關係",
                ""
            ],
            [
                "，在客觀上應予調查者而言，故事實審對於證據之調查，其",
                ""
            ],
            [
                "範圍並非漫無限制，必其證據與判斷待證事實之有無具有必",
                ""
            ],
            [
                "要之關聯性者，方屬上開應行調查之範圍。卷查，洪泰山於",
                ""
            ],
            [
                "原審就錢宏公司出售之「脫硫渣」有無進行「磁選」等程序",
                ""
            ],
            [
                "，出售品項為何，以及經查扣之「脫硫渣」成分等事項，未",
                ""
            ],
            [
                "曾具狀或言詞聲請函詢錢宏公司或鑑定，且於原審審判期日",
                ""
            ],
            [
                "，經審判長詢以尚有何證據請求調查時，洪泰山及其選任辯",
                ""
            ],
            [
                "護人亦未提出該項聲請（原審卷第143 頁背面），原審因認",
                ""
            ],
            [
                "本案事證已明，未就上揭事證為無益之調查，即與未於審判",
                ""
            ],
            [
                "期日調查證據之情形並不相當，尤不得指為違法。",
                ""
            ],
            [
                "至洪泰山等四人其餘上訴意旨，經核係置原判決所為明白論",
                ""
            ],
            [
                "斷於不顧，仍持已為原判決指駁之陳詞再事爭執，及對於事",
                ""
            ],
            [
                "實審法院取捨證據與自由判斷證據證明力等職權行使，徒以",
                ""
            ],
            [
                "自己之說詞，任意指摘，並為單純事實上之爭執，難認已符",
                ""
            ],
            [
                "合首揭法定之第三審上訴要件。",
                ""
            ],
            [
                "三、綜上，洪泰山等四人上開上訴意旨，核與法律規定得為第三",
                ""
            ],
            [
                "審上訴理由之違法情形不相適合。應認其等上訴俱違背法律",
                ""
            ],
            [
                "上之程式，均應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年   十二   月  二十七  日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  李  伯  道",
                ""
            ],
            [
                "法官  蘇  振  堂",
                ""
            ],
            [
                "法官  林  立  華",
                ""
            ],
            [
                "法官  蔡  國  在",
                ""
            ],
            [
                "法官  許  仕  楓",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○二  年    一    月    四    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}