{
    "id": "KSDM,100,審訴,1911,20111012,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C100%2C%E5%AF%A9%E8%A8%B4%2C1911%2C20111012%2C1",
    "history": {
        "KSDM,100,審訴,1911,20111012,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　 100年度審訴字第1911號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林國榮",
                ""
            ],
            [
                "被　　　告　蕭仕興",
                ""
            ],
            [
                "被　　　告　曾泰清",
                ""
            ],
            [
                "前列二人共同",
                ""
            ],
            [
                "選任辯護人　羅玲郁律師",
                ""
            ],
            [
                "　　　　　　吳永茂律師",
                ""
            ],
            [
                "被　　　告　鍾文元",
                ""
            ],
            [
                "被　　　告　黃弘",
                ""
            ],
            [
                "被　　　告　朱德彬",
                ""
            ],
            [
                "被　　　告　吳家宏",
                ""
            ],
            [
                "前列三人共同",
                ""
            ],
            [
                "選任辯護人　許再定律師",
                ""
            ],
            [
                "被　　　告　溫發成",
                ""
            ],
            [
                "被　　　告　鍾沐原",
                ""
            ],
            [
                "被　　　告　趙太成",
                ""
            ],
            [
                "選任辯護人　陳文卿律師",
                ""
            ],
            [
                "被　　　告　顏聖文",
                ""
            ],
            [
                "被　　　告　羅建忠",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（100 年",
                ""
            ],
            [
                "度偵字第17150 號），嗣因被告就被訴事實為有罪之陳述，本院",
                ""
            ],
            [
                "依簡式審判程序審理，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "林國榮犯廢棄物清理法第46條第4款之非法清理廢棄物罪，處有",
                ""
            ],
            [
                "期徒刑壹年肆月。緩刑參年，並應向公庫支付新臺幣參萬元。",
                ""
            ],
            [
                "蕭仕興犯廢棄物清理法第46條第4款之非法清理廢棄物罪，處有",
                ""
            ],
            [
                "期徒刑壹年陸月。緩刑伍年，並應向公庫支付新臺幣伍萬元。",
                ""
            ],
            [
                "黃弘犯廢棄物清理法第46條第4款之非法清理廢棄物罪，處有",
                ""
            ],
            [
                "期徒刑壹年肆月。緩刑參年，並應向公庫支付新臺幣參萬元。",
                ""
            ],
            [
                "朱德彬犯廢棄物清理法第46條第4款之非法清理廢棄物罪，處有",
                ""
            ],
            [
                "期徒刑壹年肆月。緩刑參年，並應向公庫支付新臺幣參萬元。",
                ""
            ],
            [
                "曾泰清犯廢棄物清理法第46條第4款之非法清理廢棄物罪，處",
                ""
            ],
            [
                "有期徒刑壹年貳月。緩刑貳年，並應向公庫支付新臺幣貳萬元。",
                ""
            ],
            [
                "鍾文元犯廢棄物清理法第46條第4款之非法清理廢棄物罪，累犯",
                ""
            ],
            [
                "，處有期徒刑壹年參月。",
                ""
            ],
            [
                "吳家宏犯廢棄物清理法第46條第4款之非法清理廢棄物罪，處有",
                ""
            ],
            [
                "期徒刑壹年肆月。緩刑參年，並應向公庫支付新臺幣參萬元。",
                ""
            ],
            [
                "溫發成犯廢棄物清理法第46條第4款之非法清理廢棄物罪，處",
                ""
            ],
            [
                "有期徒刑壹年貳月。緩刑貳年，並應向公庫支付新臺幣貳萬元。",
                ""
            ],
            [
                "鍾沐原犯廢棄物清理法第46條第4款之非法清理廢棄物罪，處有",
                ""
            ],
            [
                "期徒刑壹年貳月。緩刑貳年，並應向公庫支付新臺幣貳萬元。",
                ""
            ],
            [
                "趙太成共同犯廢棄物清理法第46條第4款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑壹年陸月。緩刑伍年，並應向公庫支付新臺幣拾萬元",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "顏聖文共同犯廢棄物清理法第46條第4款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑壹年貳月。緩刑貳年，並應向公庫支付新臺幣貳萬元",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "羅建忠犯廢棄物清理法第46條第4款之非法清理廢棄物罪，處有",
                ""
            ],
            [
                "期徒刑壹年肆月。緩刑參年，並應向公庫支付新臺幣參萬元。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、鍾文元前於民國99年因竊盜案件，經臺灣屏東地方法院以99",
                ""
            ],
            [
                "年度簡字第2494號判處有期徒刑6 月、3 月，應執行有期徒",
                ""
            ],
            [
                "刑7 月確定，於100 年3 月30日易科罰金執行完畢。",
                ""
            ],
            [
                "二、林國榮、蕭仕興、朱德彬、曾泰清、鍾文元、吳家宏、溫發",
                ""
            ],
            [
                "成、羅建忠分別為「美濃砂石小賣場」（未登記）、久成工",
                ""
            ],
            [
                "業有限公司、佑珵企業行、泰清企業行、文宇企業行、宏順",
                ""
            ],
            [
                "企業行、發成企業行、建春企業行之負責人，及車號887-SK",
                ""
            ],
            [
                "號、801-TG號、685-UK號、3U-507號、681-UK號、389-RC號",
                ""
            ],
            [
                "、185-TG號及241-RC號大貨車之車主；黃弘為車號081-YZ",
                ""
            ],
            [
                "號大貨車之實際車主；鍾沐原為受僱於車號719-XG號大貨車",
                ""
            ],
            [
                "實際車主曾賢勤之駕駛；趙太成為太敏企業行之負責人、顏",
                ""
            ],
            [
                "聖文則受僱於趙太成，並為902-QY號大貨車之駕駛。（一）",
                ""
            ],
            [
                "林國榮等10人均明知從事廢棄物清除、處理業務者，應向直",
                ""
            ],
            [
                "轄市、縣（市）主管機關或中央主管機關委託之機關申請核",
                ""
            ],
            [
                "發公民營廢棄物清除處理機構許可文件後，始得受託從事清",
                ""
            ],
            [
                "除廢棄物業務，竟未向主管機關申請取得許可文件，即基於",
                ""
            ],
            [
                "未經許可從事廢棄物清除之犯意，以每趟新臺幣（下同）",
                ""
            ],
            [
                "800 元至2,000 元不等之代價，於附表所示之日期、駕駛附",
                ""
            ],
            [
                "表所示車號，載運大量未經分類、不屬「營建剩餘土石處理",
                ""
            ],
            [
                "方案」適用範圍之混雜土石、破碎磚塊、木材、廢塑膠等營",
                ""
            ],
            [
                "建混合廢棄物，至附表所示土地上傾倒，而從事一般事業廢",
                ""
            ],
            [
                "棄物之清除工作；（二）趙太成、顏聖文明知從事廢棄物清",
                ""
            ],
            [
                "除、處理業務者，應向直轄市、縣（市）主管機關或中央主",
                ""
            ],
            [
                "管機關委託之機關申請核發公民營廢棄物清除、處理機構許",
                ""
            ],
            [
                "可文件後，始得受託從事清除、處理廢棄物業務，亦明知未",
                ""
            ],
            [
                "經主管機關許可，不得提供土地回填堆置廢棄物，竟基於違",
                ""
            ],
            [
                "反前述規定之犯意聯絡、行為分擔，由趙太成四處招攬美濃",
                ""
            ],
            [
                "地區舊屋拆除產生之建築廢棄物清運工程後，由顏聖文負責",
                ""
            ],
            [
                "駕駛902-QY號大貨車載運前往高雄市○○區○○路上寮北段",
                ""
            ],
            [
                "230 地號（地主為趙太成之子趙孟修）傾倒堆置，而從事廢",
                ""
            ],
            [
                "棄物之貯存、清除業務。嗣為高雄地方法院檢察署檢察官指",
                ""
            ],
            [
                "揮高屏溪流域管理委員會稽查大隊、內政部警政署環保警察",
                ""
            ],
            [
                "隊第三中隊跟監、蒐證，於民國100 年5 月17日執行搜索查",
                ""
            ],
            [
                "獲，並扣得上開車牌號碼之大貨車計11部。",
                ""
            ],
            [
                "三、案經臺灣高雄地方法院檢察署檢察官主動檢舉偵辦。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件被告林國榮等12人所犯係死刑、無期徒刑、最輕本刑為",
                ""
            ],
            [
                "3 年以上有期徒刑以外之罪，其於準備程序中就被訴事實為",
                ""
            ],
            [
                "有罪之陳述，經法官告知簡式審判程序之旨，並聽取公訴人",
                ""
            ],
            [
                "、被告之意見後，本院合議庭認為適宜而裁定由受法官獨任",
                ""
            ],
            [
                "進行簡式審判程序；又簡式審判程序之證據調查，依刑事訴",
                ""
            ],
            [
                "訟法第273 條之2 規定，不受同法第159 條第1 項審判外陳",
                ""
            ],
            [
                "述排除之限制，再被告對於卷內之各項證據亦不爭執證據能",
                ""
            ],
            [
                "力，故卷內所列之各項證據，自得作為證據，先予敘明。",
                ""
            ],
            [
                "二、上揭事實，業據被告林國榮、蕭仕興、黃弘、朱德彬、曾",
                ""
            ],
            [
                "泰清、鍾文元、吳家宏、溫發成、鍾沐原、趙太成、顏聖文",
                ""
            ],
            [
                "及羅建忠等人於本院審理時均坦承不諱，核與渠等分別於警",
                ""
            ],
            [
                "、偵訊所供大致相符，復有高屏溪流域管理委員會稽查大隊",
                ""
            ],
            [
                "查緝小組查緝傾倒廢棄物過程報告、高屏溪流域管理委員",
                ""
            ],
            [
                "100 年5 月26日高流稽字第1000400196號函附車輛案件彙整",
                ""
            ],
            [
                "總表、稽查紀錄、現場稽查照片、光碟、高雄市政府環境保",
                ""
            ],
            [
                "護局100 年6 月10日高市環局廢管字第1000056315號函附針",
                ""
            ],
            [
                "對高屏溪流域管理委員稽查紀錄認定結果表、受傾倒土地地",
                ""
            ],
            [
                "籍圖、土地登記謄本、商業登記公示資料查詢、車輛詳細資",
                ""
            ],
            [
                "料報表、被告相片影像資料、扣押筆錄、扣押物品目錄表各",
                ""
            ],
            [
                "1 份在卷可憑，足認被告等人前揭任意性自白與事實相符，",
                ""
            ],
            [
                "應堪採信。本件事證明確，被告等人上開違反廢棄物清理法",
                ""
            ],
            [
                "之犯行，堪以認定，應予依法論科。",
                ""
            ],
            [
                "三、按廢棄物清理法所稱之廢棄物，係指一般廢棄物及事業廢棄",
                ""
            ],
            [
                "物，而事業廢棄物又分為有害事業廢棄物及一般事業廢棄物",
                ""
            ],
            [
                "。從事廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託清除、處理廢棄物業務，",
                ""
            ],
            [
                "廢棄物清理法第2 條第1 項、第41條第1 項分別定有明文。",
                ""
            ],
            [
                "又依內政部於90年10月19日訂頒之「處理方案」規定，營建",
                ""
            ],
            [
                "剩餘土石方包含建築工程、公共工程及建築物拆除工程施工",
                ""
            ],
            [
                "所產生之廢土石方、磚瓦、混凝土塊等，惟不包括施工所附",
                ""
            ],
            [
                "帶產生之金屬屑、玻璃碎片、塑膠類、木屑等廢棄物；茍包",
                ""
            ],
            [
                "含該等廢棄物者，即屬營建事業廢棄物。而有關工程施工建",
                ""
            ],
            [
                "造、建築拆除等所產生之事業廢棄物，屬內政部91年9 月17",
                ""
            ],
            [
                "日公告「營建事業廢棄物再利用種類及管理方式」之「編號",
                ""
            ],
            [
                "八、營建混合物」（96年6 月12日修正後為編號七），其內",
                ""
            ],
            [
                "容物固包含土石方、磚、瓦、混凝土塊、廢金屬、廢玻璃、",
                ""
            ],
            [
                "廢塑膠類、廢木材、竹片、廢紙屑等，但其再利用均須依該",
                ""
            ],
            [
                "公告之管理方式辦理，始符合規定，不以廢棄物認定，非謂",
                ""
            ],
            [
                "該等剩餘泥、土、砂、石、磚、瓦、混凝土塊，均非一般事",
                ""
            ],
            [
                "業廢棄物（最高法院98年度臺上字第39號判決意旨參照）。",
                ""
            ],
            [
                "即建築物拆除所產生之營建混合物若未依公告管理方式進行",
                ""
            ],
            [
                "再利用者，仍視為一般事業廢棄物，應受廢棄物清理法之規",
                ""
            ],
            [
                "範。次按廢棄物清理法第46條第3 款，係規定未經主管機關",
                ""
            ],
            [
                "許可，提供土地回填、堆置廢棄物；其第4 款所謂之「貯存",
                ""
            ],
            [
                "」，係指廢棄物於清除、處理前，放置於特定地或貯存容器",
                ""
            ],
            [
                "、設施內之行為。所謂「清除」，乃指廢棄物之收集、運輸",
                ""
            ],
            [
                "行為。又同法第41條第1 項及第46條第4 項對行為人之刑事",
                ""
            ],
            [
                "處罰規定，包括未申請核發許可從事廢棄物清除、處理機構",
                ""
            ],
            [
                "，與未申請核發許可之從事廢棄物清除、處理業務者（包括",
                ""
            ],
            [
                "自然人），此由該條款規定之前後段及同法第47條規定：法",
                ""
            ],
            [
                "人之負責人、法人或自然人之代理人、受僱人或其他從業人",
                ""
            ],
            [
                "員因執行業務犯第一項、第二項之罪者，除處罰其行為人外",
                ""
            ],
            [
                "，對該法人或自然人科以罰金之規定觀之，可知未領有許可",
                ""
            ],
            [
                "文件之自然人從事業務者亦屬同條第一項處罰之主體，並非",
                ""
            ],
            [
                "限於經許可之公、民營廢棄物清理機構始得為處罰之主體。",
                ""
            ],
            [
                "即自然人之從事業務者，未依該法第41條第1 項規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件，從事廢棄物貯存、清除、處理；",
                ""
            ],
            [
                "或未依廢棄物清除、處理許可文件內容，貯存、清除、處理",
                ""
            ],
            [
                "廢棄物者，均包括在內。而就犯罪事實二，被告林國榮等",
                ""
            ],
            [
                "人所為，係運輸建築物拆除後夾雜木頭、塑料之營建混合物",
                ""
            ],
            [
                "，棄置於附表所示土地，有現場稽查照片可證，依前揭說明",
                ""
            ],
            [
                "，其載運之營建混合物本質上屬一般事業廢棄物，而駕車載",
                ""
            ],
            [
                "運廢棄物之運輸行為，自應屬廢棄物清理法所規範之「清除",
                ""
            ],
            [
                "」無訛。且該法處罰對象包括從事業務之自然人，縱係受託",
                ""
            ],
            [
                "或受雇運送物品者，仍有其適用。另按廢棄物清理法第46條",
                ""
            ],
            [
                "第1 項第3 款所稱「未經主管機關許可，提供土地堆置廢棄",
                ""
            ],
            [
                "物者」，依其文義以觀，固係以提供土地者為處罰對象，然",
                ""
            ],
            [
                "該條款所欲規範者應在於未經主管機關許可，提供土地堆置",
                ""
            ],
            [
                "廢棄物之行為，而非側重於土地為何人所有、是否有權使用",
                ""
            ],
            [
                "，亦不問提供土地係供自己或他人堆置廢棄物。是凡以自己",
                ""
            ],
            [
                "所有之土地，或有權使用（如借用、租用等）、無權占用之",
                ""
            ],
            [
                "他人土地，以供自己或他人堆置廢棄物之行為，均有上開條",
                ""
            ],
            [
                "款之適用，非謂該條款僅規定處罰提供自己之土地供他人堆",
                ""
            ],
            [
                "置廢棄物而言，否則任意提供非屬自己或無權使用之土地供",
                ""
            ],
            [
                "自己或他人堆置廢棄物，造成污染，卻無法處罰，顯失衡平",
                ""
            ],
            [
                "，當非該法為改善環境衛生，維護國民健康之立法目的（最",
                ""
            ],
            [
                "高法院95年度臺上字第3325號、94年臺上字第5174號判決意",
                ""
            ],
            [
                "旨參照）。故就犯罪事實二，被告趙太成將其招攬舊屋拆",
                ""
            ],
            [
                "除產生之建築廢棄物，令僱用人顏聖文載運至其子趙孟修所",
                ""
            ],
            [
                "有之土地上傾倒堆置，欲做垃圾分類，其提供之土地雖非被",
                ""
            ],
            [
                "告所有，但依上揭最高法院之實務見解，仍無礙被告之行為",
                ""
            ],
            [
                "該當於廢棄物清理法第46條第3 款之規定，是被告所為核屬",
                ""
            ],
            [
                "廢棄物清理法所規範之提供土地堆置廢棄物並為「貯存」、",
                ""
            ],
            [
                "「清除」行為。",
                ""
            ],
            [
                "四、又數行為於同時同地或密切接近之時地倒實施，侵害同一之",
                ""
            ],
            [
                "法益，各行為之獨立性極為薄弱，依一般社會健全觀念，在",
                ""
            ],
            [
                "時間差距上，難以強行分開，在刑法評價上，以視為數個舉",
                ""
            ],
            [
                "動之接續施行，合為包括之一行為予以評價，較為合理，則",
                ""
            ],
            [
                "屬接續犯，而為包括之一罪。又廢棄物清理法第41條第1 項",
                ""
            ],
            [
                "前段「從事廢棄物清除、處理業務者，應向直轄市、縣（市",
                ""
            ],
            [
                "）主管機關或中央主管機關委託之機關申請核發公民營廢棄",
                ""
            ],
            [
                "物清理處理機構許可文件後，始得受託清除、處理廢棄物業",
                ""
            ],
            [
                "務」之規定，係對從事廢棄物清除、處理業務者為廢棄物清",
                ""
            ],
            [
                "除、處理業務之規範。是同法第46條第1 項第4 款前段規定",
                ""
            ],
            [
                "之「未依第41條第1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理」罪，本質上具有反覆性與",
                ""
            ],
            [
                "延時性，其複次為（從事）廢棄物清除、處理，乃其業務本",
                ""
            ],
            [
                "質所當然，為包括的一罪（最高法院95年台上字第6072號、",
                ""
            ],
            [
                "1079號判決參照）。核被告林國榮等10人就犯罪事實二所",
                ""
            ],
            [
                "為，係犯廢棄物清理法第46條第4 款前段之未依廢棄物清理",
                ""
            ],
            [
                "法第41條第1 項規定領有廢棄物清除、處理許可文件，從事",
                ""
            ],
            [
                "廢棄物清除罪；被告趙太成、顏聖文就犯罪事實二所為，",
                ""
            ],
            [
                "係犯廢棄物清理法第46條第3 款之未經主管機關許可，提供",
                ""
            ],
            [
                "土地回填、堆置廢棄物罪，及同條第4 款前段之未依廢棄物",
                ""
            ],
            [
                "清理法第41條第1 項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物清除罪，且被告2 人就此部分犯行，有犯意聯絡",
                ""
            ],
            [
                "及行為分擔，為共同正犯。公訴人雖未引用廢棄物清理法第",
                ""
            ],
            [
                "46條第3 款之條文，惟於被告趙太成於警詢及偵訊中均已明",
                ""
            ],
            [
                "確陳述以其子趙孟修名下土地供傾倒堆置，而從事廢棄物之",
                ""
            ],
            [
                "貯存、清除業務之事實，此與起訴基本事實同一，本院自應",
                ""
            ],
            [
                "予以審理。又被告等人於事實二、內，各於特定地點，",
                ""
            ],
            [
                "在同日數次或密集數日內反覆違反廢棄清理法之行為，依前",
                ""
            ],
            [
                "揭說明，應論以包括一罪。被告趙太成、顏聖文於事實二",
                ""
            ],
            [
                "，以一行為觸犯上開廢棄物清理法第46條第3 款、第4 款前",
                ""
            ],
            [
                "段之2 罪，為想像競合犯，應依刑法第55條規定，論以情節",
                ""
            ],
            [
                "較重之廢棄物清理法第46條第4 款前段之罪。另被告鍾文元",
                ""
            ],
            [
                "有如事實欄一所載之犯罪科刑及執行紀錄，有臺灣高等法院",
                ""
            ],
            [
                "被告前案紀錄表1 份在卷可考，其於受有期徒刑之執行完畢",
                ""
            ],
            [
                "後，5 年內故意再犯本件有期徒刑以上之罪，為累犯，應依",
                ""
            ],
            [
                "刑法第47條第1 項規定加重其刑。",
                ""
            ],
            [
                "五、本院審酌被告等人所清除者為一般事業廢棄物，尚非具有毒",
                ""
            ],
            [
                "性、危險性足以影響人體健康或污染環境之有害事業廢棄物",
                ""
            ],
            [
                "，是渠等犯罪所生具體危害尚非至鉅，且被告等人犯後均坦",
                ""
            ],
            [
                "承犯行，態度尚稱良好，兼衡酌其犯罪紀錄、動機、目的、",
                ""
            ],
            [
                "犯罪手段尚稱平和、為圖小利營生計而誤觸法網，惡性尚非",
                ""
            ],
            [
                "重大，及智識程度、經濟生活等一切情狀，分別量處如主文",
                ""
            ],
            [
                "所示之刑。復斟酌被告林國榮、蕭仕興、黃弘、朱德彬、",
                ""
            ],
            [
                "吳家弘、溫發成、鍾沐原、趙太成、顏聖文、羅建忠等人未",
                ""
            ],
            [
                "曾因故意犯罪受有期徒刑以上刑之宣告或因緩刑期滿而緩刑",
                ""
            ],
            [
                "之宣告未經撤銷，依刑法第76條規定，其刑之宣告失其效力",
                ""
            ],
            [
                "，則該部分應視為未曾受有期徒刑以上刑之宣告；被告曾泰",
                ""
            ],
            [
                "清前雖因故意犯罪受有期徒刑以上刑之宣告，惟至為本件犯",
                ""
            ],
            [
                "行前已超過5年無犯罪紀錄，有臺灣高等法院被告等人前案",
                ""
            ],
            [
                "紀錄表在卷可憑，渠等因一時未能深思熟慮，致為本案犯行",
                ""
            ],
            [
                "，信其經此偵審程序與論罪科刑之教訓後，當知所警惕，應",
                ""
            ],
            [
                "無再犯之虞，故本院認就上開被告所宣告之刑，以暫不執行",
                ""
            ],
            [
                "為適當，爰依刑法第74條第1項第1款、第2款之規定宣告如",
                ""
            ],
            [
                "主文所示之緩刑，以啟自新。另為使被告等人深刻體悟教訓",
                ""
            ],
            [
                "及回復其對社會法益之損害，有命其向公庫支付相當金額之",
                ""
            ],
            [
                "必要，併依同條第2項第4款諭知其應向國庫支付如主文所示",
                ""
            ],
            [
                "之金額，以期符合本件緩刑目的。至被告鍾文元因5 年內有",
                ""
            ],
            [
                "經宣告有期徒刑執行完畢之紀錄，自與刑法第74條第1項之",
                ""
            ],
            [
                "緩刑要件不符，而不得併予宣告緩刑，附此敘明。",
                ""
            ],
            [
                "六、末按供犯罪所用或供犯罪預備之物，以屬於犯人者為限，得",
                ""
            ],
            [
                "沒收之，刑法第38條第1 項第2 款、第3 項前段，定有明文",
                ""
            ],
            [
                "。是供犯罪所用之物是否應予沒收，以屬於犯人者為限，並",
                ""
            ],
            [
                "依照具體個案之情形審究是否有沒收之必要，亦即若扣案之",
                ""
            ],
            [
                "物非屬於違禁物，法律乃賦予法院對於扣案之物有決定宣告",
                ""
            ],
            [
                "沒收與否之裁量權限。本件扣案之車牌號碼719-XG號營業用",
                ""
            ],
            [
                "大貨車，非被告鍾沐原所有，係登記於案外人曾賢勤名下，",
                ""
            ],
            [
                "經曾賢勤於偵查中供述明確（見100 年度偵字第17150 號第",
                ""
            ],
            [
                "162 頁），且有車輛詳細資料報表可佐，爰不予宣告沒收。",
                ""
            ],
            [
                "至於其他扣案車輛10部，雖分別為被告林國榮等人所有供犯",
                ""
            ],
            [
                "本案所用之物，業經渠等供陳在卷，然上開車輛均價值甚高",
                ""
            ],
            [
                "，客觀上亦非專供處理廢棄物所用，且為被告等人日常營生",
                ""
            ],
            [
                "所必需之工具，觀諸被告等人之犯行，究其實質僅係行政管",
                ""
            ],
            [
                "理之違反，主觀惡性未臻重大，如除主刑之諭知外，再為沒",
                ""
            ],
            [
                "收之從刑處罰，相較其犯罪情節及渠等因本案犯罪所得之代",
                ""
            ],
            [
                "價而言，顯逾其犯行之可責程度，衡諸比例原則，本院認上",
                ""
            ],
            [
                "開扣案品尚無併為諭知沒收之必要，併予敘明。",
                ""
            ],
            [
                "七、至於同案被告黃旭佑、呂啟田、鍾禎祥、張新賢、黃通元部",
                ""
            ],
            [
                "分另行審結，併此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273  條之1 第1 項、第299 條第1",
                ""
            ],
            [
                "項前段，廢棄物清理法第46條第1 項第3 款、第4 款前段，刑法",
                ""
            ],
            [
                "第11條前段、第28條、第55條、第47條第1 項、第74條第1 項第",
                ""
            ],
            [
                "1款 、第2 款、第2 項第4 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林圳義到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    10    月    12    日",
                ""
            ],
            [
                "刑事第十庭  法  官  廖建瑜",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   100    年    10    月    12    日",
                ""
            ],
            [
                "書記官  李崑良",
                ""
            ],
            [
                "附表:",
                ""
            ],
            [
                "┌─┬───┬────────┬────┬───────┬──┐",
                ""
            ],
            [
                "│編│行為人│犯罪時點( 民國  │涉案車輛│傾  倒  地  點│傾倒│",
                ""
            ],
            [
                "│號│      │100 年)         │車牌號碼│              │次數│",
                ""
            ],
            [
                "├─┼───┼────────┼────┼───────┼──┤",
                ""
            ],
            [
                "│1 │林國榮│3 月17日13時58分│887-SK  │高雄市美濃區美│ 2  │",
                ""
            ],
            [
                "│  │      │3 月19日14時15分│        │濃段6470地號  │    │",
                ""
            ],
            [
                "├─┼───┼────────┼────┼───────┼──┤",
                ""
            ],
            [
                "│2 │蕭仕興│4月14日11時12分 │801-TG  │高雄市美濃區吉│ 3  │",
                ""
            ],
            [
                "│  │      │、14時、14時27分│        │安段437地號   │    │",
                ""
            ],
            [
                "├─┼───┼────────┼────┼───────┼──┤",
                ""
            ],
            [
                "│3 │朱德彬│4月15日14時38分 │685-UK  │高雄市美濃區吉│ 2  │",
                ""
            ],
            [
                "│  │      │、16時17分      │        │洋段187地號   │    │",
                ""
            ],
            [
                "├─┼───┼────────┼────┼───────┼──┤",
                ""
            ],
            [
                "│4 │曾泰清│4 月17日14時45分│3U-507  │高雄市美濃區雙│ 2  │",
                ""
            ],
            [
                "│  │      │、15時50分      │        │峰段23、24地號│    │",
                ""
            ],
            [
                "├─┼───┼────────┼────┼───────┼──┤",
                ""
            ],
            [
                "│5 │鍾文元│4 月19日13時30分│681-UK  │高雄市美濃區雙│ 1  │",
                ""
            ],
            [
                "│  │      │                │        │峰段23、24地號│    │",
                ""
            ],
            [
                "├─┼───┼────────┼────┼───────┼──┤",
                ""
            ],
            [
                "│6 │吳家宏│4 月22日14時20分│389-RC  │高雄市美濃區美│ 2  │",
                ""
            ],
            [
                "│  │      │、15時04分      │        │濃段6470地號  │    │",
                ""
            ],
            [
                "├─┼───┼────────┼────┼───────┼──┤",
                ""
            ],
            [
                "│7 │溫發成│4月23日11時35分 │185-TG  │高雄市美濃區雙│ 1  │",
                ""
            ],
            [
                "│  │      │                │        │峰段54、55、56│    │",
                ""
            ],
            [
                "│  │      │                │        │地號          │    │",
                ""
            ],
            [
                "├─┼───┼────────┼────┼───────┼──┤",
                ""
            ],
            [
                "│8 │羅建忠│4月23日10時56分 │241-RC  │高雄市美濃區雙│ 2  │",
                ""
            ],
            [
                "│  │      │、11時42分      │        │峰段54、55、56│    │",
                ""
            ],
            [
                "│  │      │                │        │地號          │    │",
                ""
            ],
            [
                "├─┼───┼────────┼────┼───────┼──┤",
                ""
            ],
            [
                "│9 │黃弘│4 月15日14時14分│081-YZ  │高雄市美濃區吉│ 2  │",
                ""
            ],
            [
                "│  │      │、16時20分      │        │洋段187地號   │    │",
                ""
            ],
            [
                "├─┼───┼────────┼────┼───────┼──┤",
                ""
            ],
            [
                "│10│鍾沐原│4月25日13時35分 │719-XG  │高雄市美濃區成│ 1  │",
                ""
            ],
            [
                "│  │      │                │        │功段1058地號  │    │",
                ""
            ],
            [
                "└─┴───┴────────┴────┴───────┴──┘",
                ""
            ],
            [
                "附錄本判決論罪之法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSDM,100,審訴,1911,20111201,2": [
            [
                "臺灣高雄地方法院刑事裁定　　　　　 100年度審訴字第1911號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　鍾文元",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，對本院中華民國",
                ""
            ],
            [
                "100年10月12日為第一審判決，提起上訴，本院裁定如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "上訴人應於本裁定送達後五日內補提上訴理由書狀。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、按不服地方法院之第一審判決而上訴者，應向管轄第二審之",
                ""
            ],
            [
                "高等法院為之。上訴書狀應敘述具體理由。上訴書狀未敘述",
                ""
            ],
            [
                "上訴理由者，應於上訴期間屆滿後20日內補提理由書於原審",
                ""
            ],
            [
                "法院，逾期未補提者，原審法院應定期間先命補正。又第二",
                ""
            ],
            [
                "審法院認為上訴書狀未敘述理由．．．者，應以判決駁回之",
                ""
            ],
            [
                "。刑事訴訟法第361 條、第367 條前段分別定有明文。",
                ""
            ],
            [
                "二、經查：本院100年度審訴字第1911號第一審判決，業於民國",
                ""
            ],
            [
                "100年10月19日經上訴人即被告收受，嗣於100年10月24日提",
                ""
            ],
            [
                "起上訴，惟其上訴狀內僅記載「對原判決實難誠服，依法聲",
                ""
            ],
            [
                "明上訴，理由容後補呈」，並未敘述上訴之具體理由，亦未",
                ""
            ],
            [
                "於上訴期間屆滿後20日內補提理由書，容有未合，爰命上訴",
                ""
            ],
            [
                "人於本裁定送達後5日內向本院補提上訴理由書狀（須載明",
                ""
            ],
            [
                "上訴之具體理由），逾期未補正者，依法即應以判決駁回之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、依刑事訴訟法第220條、第361 條第2 項，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   100    年    12    月    1     日",
                ""
            ],
            [
                "刑事第十庭    法  官  廖建瑜",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "中    華    民    國   100    年    12    月    1     日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,100,上訴,1972,20120413,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　 100年度上訴字第1972號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　鍾文元",
                ""
            ],
            [
                "選任辯護人　羅玲郁律師",
                ""
            ],
            [
                "　　　　　　吳永茂律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院10",
                ""
            ],
            [
                "0 年度審訴字第1911號中華民國100 年10月12日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣高雄地方法院檢察署100 年度偵字第17150 號），",
                ""
            ],
            [
                "提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於鍾文元部分撤銷。",
                ""
            ],
            [
                "鍾文元犯廢棄物清理法第46條第4款之非法清理廢棄物罪，累犯",
                ""
            ],
            [
                "，處有期徒刑柒月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、鍾文元前於民國99年間因竊盜案件，經臺灣屏東地方法院以",
                ""
            ],
            [
                "99年度簡字第2494號判決判處有期徒刑6 月、3 月，應執行",
                ""
            ],
            [
                "有期徒刑7 月確定，於100 年3 月30日易科罰金執行完畢。",
                ""
            ],
            [
                "其係文宇企業行之負責人，且為車號681-UK號大貨車之車主",
                ""
            ],
            [
                "，明知從事廢棄物清除、處理業務者，應向直轄市、縣（市",
                ""
            ],
            [
                "）主管機關或中央主管機關委託之機關申請核發公民營廢棄",
                ""
            ],
            [
                "物清除處理機構許可文件後，始得受託從事清除廢棄物業務",
                ""
            ],
            [
                "，竟未向主管機關申請取得許可文件，即基於未經許可從事",
                ""
            ],
            [
                "廢棄物清除之犯意，以新臺幣（下同）2,000 元之代價，於",
                ""
            ],
            [
                "100 年4 月19日13時30分許，駕駛上開大貨車，載運未經分",
                ""
            ],
            [
                "類、不屬「營建剩餘土石處理方案」適用範圍之混雜木條、",
                ""
            ],
            [
                "木板、混凝土塊、廢土、塑膠容器等營建混合廢棄物，至高",
                ""
            ],
            [
                "雄市○○區○○段23、24地號土地上傾倒，而從事一般事業",
                ""
            ],
            [
                "廢棄物之清除工作。嗣為臺灣高雄地方法院檢察署檢察官指",
                ""
            ],
            [
                "揮高屏溪流域管理委員會稽查大隊、內政部警政署環保警察",
                ""
            ],
            [
                "隊第三中隊跟監、蒐證，於100 年5 月17日執行搜索查獲，",
                ""
            ],
            [
                "並扣得上開大貨車。",
                ""
            ],
            [
                "二、案經臺灣高雄地方法院檢察署檢察官主動檢舉偵辦。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件被告鍾文元所犯係廢棄物清理法第46條第4 款之非法清",
                ""
            ],
            [
                "理廢棄物罪，其係死刑、無期徒刑、最輕本刑為3 年以上有",
                ""
            ],
            [
                "期徒刑以外之罪，被告於本院審理程序中就被訴事實為有罪",
                ""
            ],
            [
                "之陳述，經告知被告簡式審判程序之旨，並聽取檢察官及被",
                ""
            ],
            [
                "告之意見後，本院裁定進行簡式審判程序審理，合先敘明。",
                ""
            ],
            [
                "二、上揭事實，業據被告鍾文元於偵訊、原審、及本院審理時均",
                ""
            ],
            [
                "坦承不諱，復有高屏溪流域管理委員會稽查大隊查緝小組查",
                ""
            ],
            [
                "緝傾倒廢棄物過程報告、高屏溪流域管理委員100 年5 月26",
                ""
            ],
            [
                "日高流稽字第1000400196號函附車輛案件彙整總表、稽查紀",
                ""
            ],
            [
                "錄、現場稽查照片、光碟、高雄市政府環境保護局100 年6",
                ""
            ],
            [
                "月10日高市環局廢管字第1000056315號函附針對高屏溪流域",
                ""
            ],
            [
                "管理委員稽查紀錄認定結果表、受傾倒土地地籍圖、土地登",
                ""
            ],
            [
                "記謄本、商業登記公示資料查詢、車輛詳細資料報表、被告",
                ""
            ],
            [
                "相片影像資料、扣押筆錄、扣押物品目錄表各1 份在卷可憑",
                ""
            ],
            [
                "，另被告所傾倒之地點確為高雄市○○區○○段第23、24號",
                ""
            ],
            [
                "土地，亦經內政部警政署環境保護警察隊第三中隊101 年1",
                ""
            ],
            [
                "月18日環警三中刑字第1013000045號函附座標之界址地籍圖",
                ""
            ],
            [
                "謄本等資料附卷可憑（見本院卷第78-83 頁），足認被告上",
                ""
            ],
            [
                "開任意性自白與事實相符，應堪採信。本件事證明確，被告",
                ""
            ],
            [
                "上開違反廢棄物清理法之犯行，堪以認定，應予依法論科。",
                ""
            ],
            [
                "三、按廢棄物清理法所稱之廢棄物，係指一般廢棄物及事業廢棄",
                ""
            ],
            [
                "物，而事業廢棄物又分為有害事業廢棄物及一般事業廢棄物",
                ""
            ],
            [
                "。從事廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託清除、處理廢棄物業務，",
                ""
            ],
            [
                "廢棄物清理法第2 條第1 項、第41條第1 項分別定有明文。",
                ""
            ],
            [
                "又依內政部於90年10月19日訂頒之「處理方案」規定，營建",
                ""
            ],
            [
                "剩餘土石方包含建築工程、公共工程及建築物拆除工程施工",
                ""
            ],
            [
                "所產生之廢土石方、磚瓦、混凝土塊等，惟不包括施工所附",
                ""
            ],
            [
                "帶產生之金屬屑、玻璃碎片、塑膠類、木屑等廢棄物；茍包",
                ""
            ],
            [
                "含該等廢棄物者，即屬營建事業廢棄物。而有關工程施工建",
                ""
            ],
            [
                "造、建築拆除等所產生之事業廢棄物，屬內政部91年9 月17",
                ""
            ],
            [
                "日公告「營建事業廢棄物再利用種類及管理方式」之「編號",
                ""
            ],
            [
                "八、營建混合物」（96年6 月12日修正後為編號七），其內",
                ""
            ],
            [
                "容物固包含土石方、磚、瓦、混凝土塊、廢金屬、廢玻璃、",
                ""
            ],
            [
                "廢塑膠類、廢木材、竹片、廢紙屑等，但其再利用均須依該",
                ""
            ],
            [
                "公告之管理方式辦理，始符合規定，不以廢棄物認定，非謂",
                ""
            ],
            [
                "該等剩餘泥、土、砂、石、磚、瓦、混凝土塊，均非一般事",
                ""
            ],
            [
                "業廢棄物（最高法院98年度台上字第39號判決意旨參照）。",
                ""
            ],
            [
                "即建築物拆除所產生之營建混合物若未依公告管理方式進行",
                ""
            ],
            [
                "再利用者，仍視為一般事業廢棄物，應受廢棄物清理法之規",
                ""
            ],
            [
                "範。次按廢棄物清理法第46條第4 款所謂之「清除」，乃指",
                ""
            ],
            [
                "廢棄物之收集、運輸行為。又同法第41條第1 項及第46條第",
                ""
            ],
            [
                "4 項對行為人之刑事處罰規定，包括未申請核發許可從事廢",
                ""
            ],
            [
                "棄物清除、處理機構，與未申請核發許可之從事廢棄物清除",
                ""
            ],
            [
                "、處理業務者（包括自然人），此由該條款規定之前後段及",
                ""
            ],
            [
                "同法第47條規定：法人之負責人、法人或自然人之代理人、",
                ""
            ],
            [
                "受僱人或其他從業人員因執行業務犯第1 項、第2 項之罪者",
                ""
            ],
            [
                "，除處罰其行為人外，對該法人或自然人科以罰金之規定觀",
                ""
            ],
            [
                "之，可知未領有許可文件之自然人從事業務者亦屬同條第1",
                ""
            ],
            [
                "項處罰之主體，並非限於經許可之公、民營廢棄物清理機構",
                ""
            ],
            [
                "始得為處罰之主體。即自然人之從事業務者，未依該法第41",
                ""
            ],
            [
                "條第1 項規定領有廢棄物清除、處理許可文件，從事廢棄物",
                ""
            ],
            [
                "貯存、清除、處理；或未依廢棄物清除、處理許可文件內容",
                ""
            ],
            [
                "，貯存、清除、處理廢棄物者，均包括在內。而被告所為係",
                ""
            ],
            [
                "運輸建築物拆除後夾雜木頭、塑料之營建混合物，棄置在上",
                ""
            ],
            [
                "開土地，有現場稽查照片可證，依前揭說明，其載運之營建",
                ""
            ],
            [
                "混合物本質上屬一般事業廢棄物，而駕車載運廢棄物之運輸",
                ""
            ],
            [
                "行為，自應屬廢棄物清理法所規範之「清除」無訛。且該法",
                ""
            ],
            [
                "處罰對象包括從事業務之自然人，縱係受託或受雇運送物品",
                ""
            ],
            [
                "者，仍有其適用。",
                ""
            ],
            [
                "四、核被告所為，係犯廢棄物清理法第46條第4 款前段之未依廢",
                ""
            ],
            [
                "棄物清理法第41條第1 項規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，從事廢棄物清除罪。被告有如事實欄所載之犯罪科刑及",
                ""
            ],
            [
                "執行紀錄，有臺灣高等法院被告前案紀錄表1 份在卷可考，",
                ""
            ],
            [
                "其於受有期徒刑之執行完畢後，5 年內故意再犯本件有期徒",
                ""
            ],
            [
                "刑以上之罪，為累犯，應依刑法第47條第1 項規定加重其刑",
                ""
            ],
            [
                "。又參諸上開現場照片所示（見警二卷第175-183 頁），被",
                ""
            ],
            [
                "告載運之廢棄物雖確有木條、木板、混凝土塊、塑膠容器等",
                ""
            ],
            [
                "物，但主要仍係營建工程之剩餘土石方，且僅有1 車次，則",
                ""
            ],
            [
                "其造成環境污染之程度應尚非重大，其犯罪之情狀，在客觀",
                ""
            ],
            [
                "上足以引起一般同情，認為即予宣告依累犯加重後上開罪名",
                ""
            ],
            [
                "之法定低度刑期，猶嫌過重，故依刑法第59、60條規定酌減",
                ""
            ],
            [
                "其刑。又被告同時有刑之加重及減輕事由，依法先加後減。",
                ""
            ],
            [
                "五、原審認被告上開犯罪事證明確，而予依法論科，固非無見；",
                ""
            ],
            [
                "惟查，原審未審酌上情，而未適用刑法第59、60條規定酌量",
                ""
            ],
            [
                "減輕其刑，尚有未恰。被告上訴指摘原審量刑過重，非無理",
                ""
            ],
            [
                "由，應將原審判決此部分，予以撤銷改判。爰審酌被告長子",
                ""
            ],
            [
                "係95年5 月2 日出生，現年約6 歲，因罹患中度自閉症，心",
                ""
            ],
            [
                "智發展嚴重落後，約僅有2 歲左右之智力，此病屬大腦發展",
                ""
            ],
            [
                "異常無法治療，必須家長之妥善密集照顧，才有進步之可能",
                ""
            ],
            [
                "，此有高雄醫學大學附設中和紀念醫院101 年2 月22日高醫",
                ""
            ],
            [
                "附行字第1010000716號函附卷可稽（見本院卷第87頁），被",
                ""
            ],
            [
                "告辯稱係為多賺錢而受鄰人央託而為上開行為之犯罪動機，",
                ""
            ],
            [
                "尚非不能採信，以及被告長子上開情形需家長妥善切密集照",
                ""
            ],
            [
                "顧之生活情況，又被告所清除者為一般事業廢棄物，尚非具",
                ""
            ],
            [
                "有毒性、危險性足以影響人體健康或污染環境之有害事業廢",
                ""
            ],
            [
                "棄物，是其犯罪所生具體危害尚非至鉅，且被告犯後均坦承",
                ""
            ],
            [
                "犯行，態度尚稱良好等，及其他一切情狀，量處如主文第2",
                ""
            ],
            [
                "項所示之刑，以示懲儆。至於辯護人為被告請求量處有期徒",
                ""
            ],
            [
                "刑6 個月，因並不適法，而不能採，併此敘明。",
                ""
            ],
            [
                "六、末按供犯罪所用或供犯罪預備之物，以屬於犯人者為限，得",
                ""
            ],
            [
                "沒收之，刑法第38條第1 項第2 款、第3 項前段，定有明文",
                ""
            ],
            [
                "。是供犯罪所用之物是否應予沒收，以屬於犯人者為限，並",
                ""
            ],
            [
                "依照具體個案之情形審究是否有沒收之必要，亦即若扣案之",
                ""
            ],
            [
                "物非屬於違禁物，法律乃賦予法院對於扣案之物有決定宣告",
                ""
            ],
            [
                "沒收與否之裁量權限。本案扣案大貨車，雖為被告所有供犯",
                ""
            ],
            [
                "本案所用之物，業經被告供陳在卷，然該車價值甚高，客觀",
                ""
            ],
            [
                "上亦非專供處理廢棄物所用，且為被告日常營生所必需之工",
                ""
            ],
            [
                "具，觀諸被告之犯行，究其實質僅係行政管理之違反，主觀",
                ""
            ],
            [
                "惡性未臻重大，如除主刑之諭知外，再為沒收之從刑處罰，",
                ""
            ],
            [
                "相較其犯罪情節及渠等因本案犯罪所得之代價而言，顯逾其",
                ""
            ],
            [
                "犯行之可責程度，衡諸比例原則，本院認上開扣案品尚無併",
                ""
            ],
            [
                "為諭知沒收之必要，併予敘明。",
                ""
            ],
            [
                "七、原審共同被告林國榮、蕭仕興、曾清泰、黃弘、朱德彬、",
                ""
            ],
            [
                "吳家宏、溫發成、鍾沐原、趙太成、頻聖文、羅建忠等11人",
                ""
            ],
            [
                "，均未經上訴而確定，併此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "299 條第1 項前段，廢棄物清理法第46條第4 款，刑法第11條、",
                ""
            ],
            [
                "第59條、第47條第1 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張其主到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    4     月    13    日",
                ""
            ],
            [
                "刑事第七庭  審判長法  官  莊飛宗",
                ""
            ],
            [
                "法  官  謝宏宗",
                ""
            ],
            [
                "法  官  邱明弘",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   101    年    4     月    13    日",
                ""
            ],
            [
                "書記官  林明威",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條：",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台上,3199,20120621": [
            [
                "最高法院刑事判決　　　　　　一○一年度台上字第三一九九號",
                ""
            ],
            [
                "上　訴　人　鍾文元",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分",
                ""
            ],
            [
                "院中華民國一○一年四月十三日第二審判決（一○○年度上訴字",
                ""
            ],
            [
                "第一九七二號，起訴案號：台灣高雄地方法院檢察署一○○年度",
                ""
            ],
            [
                "偵字第一七一五○號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原審經審理結果，認為上訴人鍾文元違反廢棄物清",
                ""
            ],
            [
                "理法之犯行，罪證明確，因而撤銷第一審關於上訴人部分科刑之",
                ""
            ],
            [
                "判決，改判論處上訴人犯廢棄物清理法第四十六條第四款之非法",
                ""
            ],
            [
                "清理廢棄物（累犯）罪刑，已詳敘其調查、取捨證據之結果及憑",
                ""
            ],
            [
                "以認定犯罪事實之心證理由，並就上訴人否認之供詞及其所辯各",
                ""
            ],
            [
                "語，認非可採，予以論述。就形式上觀察，原判決要無採證認事",
                ""
            ],
            [
                "違背經驗法則、論理法則或理由不備等足以影響判決結果之違背",
                ""
            ],
            [
                "法令情形。依卷附高屏溪流域管理委員會稽查大隊查緝小組查緝",
                ""
            ],
            [
                "傾倒廢棄物過程報告所載，上訴人係於民國一○○年四月十九日",
                ""
            ],
            [
                "十三時四十五分許，駕駛681-UK號大貨車載運建築廢棄物，在高",
                ""
            ],
            [
                "雄市○○區○○路七三巷二六號「斜對面農地」傾倒，經跟監蒐",
                ""
            ],
            [
                "證查獲。有其檢附跟監拍攝之照片，明確顯示其傾倒廢棄物之現",
                ""
            ],
            [
                "場無誤。即上訴人於警詢、第一審審理時對之亦坦認屬實。上訴",
                ""
            ],
            [
                "人於原審雖主張第一審判決事實所認定傾倒廢棄物地點高雄市○",
                ""
            ],
            [
                "○區○○段第二三、二四號土地，與其實際傾倒地點即高雄市○",
                ""
            ],
            [
                "○區○○路七三巷二六號「斜對面農地」相去甚遠，第一審判決",
                ""
            ],
            [
                "事實該項認定不無違誤。然原審法院對此經向內政部警政署環境",
                ""
            ],
            [
                "保護警察隊第三中隊（下稱環保警察隊三中隊）函查結果，亦經",
                ""
            ],
            [
                "該中隊函覆以上訴人傾倒廢棄物地點，經確認其座標，由承辦人",
                ""
            ],
            [
                "親赴現場比對卷內蒐證照片，及由高雄市政府美濃地政事務所測",
                ""
            ],
            [
                "量課套疊航照圖，認其地點確為高雄市○○區○○段第二三、二",
                ""
            ],
            [
                "四號土地無誤。即上訴人與其選任辯護人於原審審理時，對該函",
                ""
            ],
            [
                "復內容亦均表示並無意見。則原判決據此為該事實認定，要無違",
                ""
            ],
            [
                "誤，其未再傳訊案發當日查緝人員為無益之調查，不能認有證據",
                ""
            ],
            [
                "調查職責未盡之違法。且原判決於理由內已引用環保警察隊三中",
                ""
            ],
            [
                "隊上開復函，資為上訴人犯罪論據之一，而上訴人於原審對該函",
                ""
            ],
            [
                "內容復未爭執，則原判決對此未特加說明，亦無理由不備之違法",
                ""
            ],
            [
                "。是上訴意旨以上情指原判決違背法令，核與法律規定得為第三",
                ""
            ],
            [
                "審上訴理由之違法情形不相適合。而其餘上訴意旨，則係就屬原",
                ""
            ],
            [
                "審採證認事職權之行使及原判決於審酌量刑時已經說明事項，徒",
                ""
            ],
            [
                "憑己見，任意指摘，或仍為單純事實之爭執，均不能認係適法之",
                ""
            ],
            [
                "第三審上訴理由。依上開說明，本件上訴顯屬違背法律上之程式",
                ""
            ],
            [
                "，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    六    月  二十一  日",
                ""
            ],
            [
                "最高法院刑事第七庭",
                ""
            ],
            [
                "審判長法官  黃  一  鑫",
                ""
            ],
            [
                "法官  吳  三  龍",
                ""
            ],
            [
                "法官  李  錦  樑",
                ""
            ],
            [
                "法官  宋  明  中",
                ""
            ],
            [
                "法官  張  春  福",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    六    月  二十九  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}