{
    "id": "KSDM,99,訴,1456,20111130,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C99%2C%E8%A8%B4%2C1456%2C20111130%2C1",
    "history": {
        "KSDM,99,訴,1456,20111130,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　99年度訴字第1456號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　張廚",
                ""
            ],
            [
                "　　　　　　張偉",
                ""
            ],
            [
                "　　　　　　張劉秀香",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　林樹根律師",
                ""
            ],
            [
                "　　　　　　洪茂松律師",
                ""
            ],
            [
                "　　　　　　邱麗妃律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（99年度",
                ""
            ],
            [
                "偵字第17542 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "張廚、張偉、張劉秀香均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告張廚、張偉均係址設高雄市楠梓區",
                ""
            ],
            [
                "○○○路111 號「萬昌油桶行」之實際負責人，明知從事廢",
                ""
            ],
            [
                "棄物清除、處理業務者，應向主管機關申請核發公民營廢棄",
                ""
            ],
            [
                "物清除處理許可文件後，始得受託清除、處理廢棄物業務，",
                ""
            ],
            [
                "未領有上開許可文件，不得清除、處理廢棄物。詎其等竟未",
                ""
            ],
            [
                "依規定申請核發許可文件，自不詳時間起，在該處從事回收",
                ""
            ],
            [
                "鐵桶並以甲醇等閃火點小於攝氏30度之化學液體清洗內外部",
                ""
            ],
            [
                "之事業廢棄物處理行為，並僱用不知情之員工張東財在上址",
                ""
            ],
            [
                "從事回收鐵桶之清洗工作。",
                ""
            ],
            [
                "二、被告張劉秀香係位於高雄市楠梓區○○○路115 號「國泰企",
                ""
            ],
            [
                "業行」之負責人，明知從事廢棄物清除、處理業務者，應向",
                ""
            ],
            [
                "主管機關申請核發公民營廢棄物清除處理許可文件後，始得",
                ""
            ],
            [
                "受託清除、處理廢棄物業務，未領有上開許可文件，不得清",
                ""
            ],
            [
                "除、處理廢棄物。詎渠竟未依規定申請核發許可文件，自不",
                ""
            ],
            [
                "詳時間起，在該處從事回收鐵桶並以PH值大於12.83 之具強",
                ""
            ],
            [
                "烈腐蝕性之化學液體清洗內外部之事業廢棄物處理行為。嗣",
                ""
            ],
            [
                "於98年6 月25日10時30分許，經內政部警政署環境保護警察",
                ""
            ],
            [
                "隊第三中隊會同原臺南縣警察局（已改制為臺南市政府警察",
                ""
            ],
            [
                "局）玉井分局及行政院環境保護署（下稱環保署）人員至萬",
                ""
            ],
            [
                "昌油桶行、國泰企業行進行稽查而查獲上情，因認被告3 人",
                ""
            ],
            [
                "均涉犯廢棄物清理法第46條第1 項第4 款之未依規定領有廢",
                ""
            ],
            [
                "棄物處理文件，從事廢棄物處理罪嫌等語。",
                ""
            ],
            [
                "三、按刑事訴訟法第308條規定：「判決書應分別記載其裁判之",
                ""
            ],
            [
                "主文與理由；有罪之判決並應記載犯罪事實，且得與理由合",
                ""
            ],
            [
                "併記載。」同法第310條第1款規定：「有罪之判決書，應於",
                ""
            ],
            [
                "理由內分別情形記載左列事項：一、認定犯罪事實所憑之證",
                ""
            ],
            [
                "據及其認定之理由。」及同法第154條第2項規定：「犯罪事",
                ""
            ],
            [
                "實應依證據認定之，無證據不得認定犯罪事實。」揆諸上開",
                ""
            ],
            [
                "規定，刑事判決書應記載主文與理由，於有罪判決書方須記",
                ""
            ],
            [
                "載犯罪事實，並於理由內記載認定犯罪事實所憑之證據及其",
                ""
            ],
            [
                "認定之理由。所謂認定犯罪事實所憑之「證據」，即為該法",
                ""
            ],
            [
                "第154條第2項規定之「應依證據認定之」之「證據」。職是",
                ""
            ],
            [
                "，有罪判決書理由內所記載認定事實所憑之證據，即為經嚴",
                ""
            ],
            [
                "格證明之證據，另外涉及僅須自由證明事項，即不限定有無",
                ""
            ],
            [
                "證據能力之證據，及彈劾證人信用性可不具證據能力之彈劾",
                ""
            ],
            [
                "證據。在無罪判決書內，因檢察官起訴之事實，法院審理結",
                ""
            ],
            [
                "果，認為被告之犯罪不能證明，而為無罪之諭知，則被告並",
                ""
            ],
            [
                "無檢察官所起訴之犯罪事實存在，既無刑事訴訟法第154 條",
                ""
            ],
            [
                "第2 項所規定「應依證據認定之」事實存在，因此，判決書",
                ""
            ],
            [
                "僅須記載主文及理由，而理由內記載事項，為法院形成主文",
                ""
            ],
            [
                "所由生之心證，其論斷僅要求與卷內所存在之證據資料相符",
                ""
            ],
            [
                "，或其論斷與論理法則無違，通常均以卷內證據資料彈劾其",
                ""
            ],
            [
                "他證據之不具信用性，無法證明檢察官起訴之事實存在，所",
                ""
            ],
            [
                "使用之證據並不以具有證據能力之證據為限（最高法院100",
                ""
            ],
            [
                "年度台上字第2980號判決意旨參照），是以本案被告3 人既",
                ""
            ],
            [
                "經本院認定犯罪不能證明，本判決即不再論述所援引有關證",
                ""
            ],
            [
                "據之證據能力，合先敘明。",
                ""
            ],
            [
                "四、按檢察官就被告犯罪事實，應負舉證責任，並指出證明之方",
                ""
            ],
            [
                "法；又犯罪事實應依證據認定之，無證據不得推定其犯罪事",
                ""
            ],
            [
                "實；而不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟",
                ""
            ],
            [
                "法第161 條第1 項、第154 條第2 項、第301 條第1 項分別",
                ""
            ],
            [
                "定有明文。又事實之認定，應憑證據，如未能發現相當證據",
                ""
            ],
            [
                "，或證據不足以證明，自不能以推測或擬制之方法，為裁判",
                ""
            ],
            [
                "基礎；所謂證據，係指足以認定被告確有犯罪行為之積極證",
                ""
            ],
            [
                "據而言，該項證據自須適合於被告犯罪事實之認定，始得採",
                ""
            ],
            [
                "為斷罪資料。苟積極證據不足為不利於被告事實之認定時，",
                ""
            ],
            [
                "即應為有利於被告之認定，更不必有何有利之證據；且認定",
                ""
            ],
            [
                "犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包",
                ""
            ],
            [
                "括在內，然而無論直接證據或間接證據，其為訴訟上之證明",
                ""
            ],
            [
                "，須於通常一般人均不致有所懷疑，而得確信其為真實之程",
                ""
            ],
            [
                "度者，始得據為有罪之認定，倘其證明尚未達到此一程度，",
                ""
            ],
            [
                "而有合理之懷疑存在而無從使事實審法院得有罪之確信時，",
                ""
            ],
            [
                "即應由法院為諭知被告無罪之判決（參見最高法院76年台上",
                ""
            ],
            [
                "字第4986號、40年台上字第86號、30年上字第816 號、29年",
                ""
            ],
            [
                "上字第3105號判例意旨）。另依廢棄物清理法第2 條、第28",
                ""
            ],
            [
                "條等相關規定，廢棄物分為「一般廢棄物」及「事業廢棄物",
                ""
            ],
            [
                "」二大類。而其中「事業廢棄物」之清理方式，有自行清",
                ""
            ],
            [
                "除、處理；共同清除、處理；委託清除、處理；或其",
                ""
            ],
            [
                "他經中央主管機關許可之方式。因而事業廢棄物之處理如採",
                ""
            ],
            [
                "用「委託清除、處理」之方式，則從事該廢棄物清除、處理",
                ""
            ],
            [
                "業務者，依同法第4 章第41條之規定，應向主管機關申請核",
                ""
            ],
            [
                "發公民營廢棄物清除處理機構許可文件後，使得受託清除、",
                ""
            ],
            [
                "處理廢棄物業務。如未領有廢棄物清除、處理許可文件而從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理者，即構成同法第46條第1 項第",
                ""
            ],
            [
                "4 款之處罰要件。是廢棄物清理法第46條第1 項第4 款所規",
                ""
            ],
            [
                "定：「未依第41條第1 項規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，從事廢棄物貯存、清除、處理者。」之犯罪主體，應係",
                ""
            ],
            [
                "指未符合該法第41條第1 項之「受託」清除、處理廢棄物業",
                ""
            ],
            [
                "務者，並不包括本身「製造」廢棄物者。",
                ""
            ],
            [
                "五、訊據被告張廚、張偉、張劉秀香3 人均堅詞否認犯罪，",
                ""
            ],
            [
                "被告張廚辯稱：伊原為萬昌油桶行之實際負責人，從事鐵",
                ""
            ],
            [
                "桶買賣，惟自95年10月起即將該行交由被告張偉經營，不",
                ""
            ],
            [
                "再擔任負責人一職，亦未擔任其他職務，而萬昌油桶行為合",
                ""
            ],
            [
                "法之再利用廠商，向外收取鐵桶後，僅進行標籤撕除、整型",
                ""
            ],
            [
                "及人工上漆之步驟，並未用甲醇清洗鐵桶內部，如果內部殘",
                ""
            ],
            [
                "留化學物品，則以人工用湯匙收集後，交由廢棄物處理廠商",
                ""
            ],
            [
                "達和清宇股份有限公司（下稱達和公司）處理，並未從事任",
                ""
            ],
            [
                "何廢棄物清除、處理行為，現場所存放之8 桶二氯甲烷則係",
                ""
            ],
            [
                "被告張偉友人提供作為混合油漆調劑使用之試用品等語；",
                ""
            ],
            [
                "被告張偉辯稱：其於95年10月間自被告張廚手中接手經",
                ""
            ],
            [
                "營萬昌油桶行，為該行之實際負責人，經濟部有核發許可允",
                ""
            ],
            [
                "許該行從事鐵桶、塑膠桶之再利用行為，為合法之再利用廠",
                ""
            ],
            [
                "商，該行向燁輝企業股份有限公司（下稱燁輝公司）、三芳",
                ""
            ],
            [
                "化學工業股份有限公司（下稱三芳公司）等公司購買使用過",
                ""
            ],
            [
                "之廢鐵桶予以清理後再售出牟利，購入之鐵桶內如有殘留油",
                ""
            ],
            [
                "漆、溶劑，以真空幫浦抽取收集後，另以甲苯調和上漆鐵桶",
                ""
            ],
            [
                "，或交由達和公司代為處理，另向三芳公司購得之鐵桶會先",
                ""
            ],
            [
                "在該公司以甲醇進行清洗再運回，產生之廢棄物亦交予達和",
                ""
            ],
            [
                "公司處理，該行所從事者應屬再利用之範圍，並非廢棄物之",
                ""
            ],
            [
                "清除及處理，某一達和公司之員工因知悉該行會將收購之廢",
                ""
            ],
            [
                "鐵桶上漆後再出售，固提供8 桶二氯甲烷作為混合油漆調劑",
                ""
            ],
            [
                "之試用品等語；被告張劉秀香則辯稱：其係國泰企業行之負",
                ""
            ],
            [
                "責人，將收取之塑膠桶放入水槽內蒸煮之目的，係藉以剝除",
                ""
            ],
            [
                "塑膠桶外部之標籤，水槽內之液體僅以清水加洗碗精調和而",
                ""
            ],
            [
                "成，產生之廢水則交由其他廠商清除、處理，並未從事廢棄",
                ""
            ],
            [
                "物之清除及處理等語。被告3 人之辯護人另以：廢棄物清理",
                ""
            ],
            [
                "法第46條第1 項第4 款規定之犯罪主體，應指未符合同法第",
                ""
            ],
            [
                "41 條 第1 項規定之「受託」清除、處理廢棄物業務者，並",
                ""
            ],
            [
                "不包含「製造」廢棄物者，被告張偉、張劉秀香雖有清洗",
                ""
            ],
            [
                "回收鐵桶及塑膠桶，惟清洗完畢產生之廢溶液均收集委由達",
                ""
            ],
            [
                "和公司代為處理，故其等既非「受託」清除、處理廢棄物業",
                ""
            ],
            [
                "務，與廢棄物清理法第46條第1 項第4 款規定之構成要件即",
                ""
            ],
            [
                "有不合等語為被告3 人辯護。",
                ""
            ],
            [
                "六、公訴意旨認被告張廚、張偉、張劉秀香3 人涉犯廢棄物",
                ""
            ],
            [
                "清理法第46條第1 項第4 款罪嫌，無非以被告3 人之供述、",
                ""
            ],
            [
                "證人張東財、余棟樑之證述、行政院環保署環境督察總隊南",
                ""
            ],
            [
                "區督察大隊稽查督察記錄、現場照片42張及搜索現場錄影帶",
                ""
            ],
            [
                "、經濟部工業局96年5 月8 日函覆予萬昌油桶行之公文、行",
                ""
            ],
            [
                "政院環保署檢測報告、行政院環保署函覆之萬昌油桶行場址",
                ""
            ],
            [
                "土壤及地下水檢測報告為其主要論據。",
                ""
            ],
            [
                "七、經查：",
                ""
            ],
            [
                "被告張廚原為萬昌油桶行之實際負責人，嗣由被告張偉",
                ""
            ],
            [
                "接手經營，擔任該行之負責人，該行係向燁輝、三芳等公司",
                ""
            ],
            [
                "購入使用過之鐵桶並加以清理後出售牟利，萬昌油桶行現場",
                ""
            ],
            [
                "並存放貼有「二氯甲烷」之鐵桶8 個等情，經被告張廚、",
                ""
            ],
            [
                "張偉自承在卷（見本院審訴卷第65、66頁），就萬昌油桶",
                ""
            ],
            [
                "行向燁輝、三芳公司收購鐵桶乙節，復經證人即達和公司職",
                ""
            ],
            [
                "員劉廣澤、三芳公司職員林宏恩證稱：燁輝公司、三芳公司",
                ""
            ],
            [
                "有將鐵桶賣予萬昌油桶行等語（見本院訴卷第54、66頁），",
                ""
            ],
            [
                "並有該行高雄市政府營利事業登記證、與燁輝公司、三芳公",
                ""
            ],
            [
                "司及長興化學工業股份有限公司屏南分公司簽訂之買賣合約",
                ""
            ],
            [
                "書、空桶清運購買合約書及買賣協議書各乙份（見偵2 卷第",
                ""
            ],
            [
                "59、61、75頁、本院審訴卷第41頁）可佐，另該行現場置有",
                ""
            ],
            [
                "8 個貼有「二氯甲烷」標籤鐵桶之情事，亦有南區環境督察",
                ""
            ],
            [
                "大隊98年6 月25日稽查督察紀錄、現場蒐證照片函乙份可佐",
                ""
            ],
            [
                "（見警卷第33、68、69、75頁、偵2 卷第200 頁），堪以認",
                ""
            ],
            [
                "定屬實；另被告張劉秀香為國泰企業行之實際負責人，從事",
                ""
            ],
            [
                "鐵桶、塑膠桶買賣，向外收取塑膠桶後，處理步驟包含將塑",
                ""
            ],
            [
                "膠桶放入水槽內加熱蒸煮乙節，亦經其坦白承認（見本院審",
                ""
            ],
            [
                "訴卷第67頁），並經證人即環保署稽查人員曾茂晟到院證述",
                ""
            ],
            [
                "甚明（見本院訴卷第82頁），並有該行高雄市政府營利事業",
                ""
            ],
            [
                "登記證、現場蒐證照片乙份可佐（見警卷第80頁、本院審訴",
                ""
            ],
            [
                "卷第42頁），亦足認為事實。而警方會同環保署人員於98年",
                ""
            ],
            [
                "6 月25日至萬昌油桶行、國泰企業行稽查，分別於萬昌油桶",
                ""
            ],
            [
                "行所設置之高壓沖洗設備之溝槽及貼有「二氯甲烷」標籤之",
                ""
            ],
            [
                "8 個鐵桶，國泰企業行水槽內抽取液體，並採集現場土壤及",
                ""
            ],
            [
                "地下水檢驗結果，沖洗設備溝槽內之液體，PH值為8.06，閃",
                ""
            ],
            [
                "火點小於攝氏30度，國泰企業行水槽內液體具強烈腐蝕性，",
                ""
            ],
            [
                "PH值大於12.83 ，均屬有害事業廢棄物，8 個鐵桶內含有二",
                ""
            ],
            [
                "氯甲烷，屬第4 類毒性化學物，採集之土壤鉻濃度及鋅濃度",
                ""
            ],
            [
                "達土壤污染監測基準等情，有環保署環境督察總隊南區督察",
                ""
            ],
            [
                "大隊稽查督察記錄（見警卷第33、34頁）、現場蒐證照片乙",
                ""
            ],
            [
                "份（見警卷第65至85頁）、環保署98年8 月17日環署督字第",
                ""
            ],
            [
                "0980072504號函、99年1 月12日環署土字第0990004283號函",
                ""
            ],
            [
                "乙份附卷可稽（見偵2 卷第200 頁、第272 頁背面），亦堪",
                ""
            ],
            [
                "認定為真實。",
                ""
            ],
            [
                "證人即萬昌油桶行前員工余棟樑雖證述：被告張廚方為萬",
                ""
            ],
            [
                "昌油桶行之真正負責人等語（見偵1 卷第49頁），惟其亦稱",
                ""
            ],
            [
                "自94年5 月12日起至該行擔任司機，於96年7 月17日後即未",
                ""
            ],
            [
                "再至該行上班等語（見偵1 卷第48頁），是據其證詞尚無從",
                ""
            ],
            [
                "逕認被告張廚自96年7 月後仍擔任該行負責人之情事。惟",
                ""
            ],
            [
                "被告張廚雖已非實際負責人，然伊自陳：被告張偉會問",
                ""
            ],
            [
                "伊一些工作上之事情，一般業務交由被告張偉處理，倘涉",
                ""
            ],
            [
                "重大決策伊則會提出意見等語（見警卷第5 至7 頁，見偵2",
                ""
            ],
            [
                "卷第14頁），參以證人張東財證述：被告張廚偶而會去工",
                ""
            ],
            [
                "廠等語（見偵2 卷第9 頁），堪認被告張廚仍有參與萬昌",
                ""
            ],
            [
                "油桶行之經營事務，並非全然無關。",
                ""
            ],
            [
                "另萬昌油桶行自外收購鐵桶後，如桶內留有殘留物，利用高",
                ""
            ],
            [
                "壓沖洗設備以甲醇沖洗鐵桶內部乙節，經被告張廚於警詢",
                ""
            ],
            [
                "、偵查時及本院準備程序陳稱：收取鐵桶後，先將甲醇倒入",
                ""
            ],
            [
                "儲存槽再用幫浦加壓經過噴頭沖入倒置之鐵桶入口，以整理",
                ""
            ],
            [
                "桶內之廢棄物等語（見警卷第3 頁、偵2 卷第15、16頁、本",
                ""
            ],
            [
                "院審訴卷第66頁），核與被告張偉供陳：萬昌油桶行以溶",
                ""
            ],
            [
                "劑經人工或機器噴嘴由鐵桶由下往上噴清理以達內部乾淨等",
                ""
            ],
            [
                "語（見警卷第9 頁、偵2 卷第19頁）一致，參以萬昌油桶行",
                ""
            ],
            [
                "現場設有高壓沖洗設備之情節，有現場照片可查（見警卷第",
                ""
            ],
            [
                "67、76頁），而環保署稽查人員於98年6 月25日自萬昌油桶",
                ""
            ],
            [
                "行高壓沖洗設備之溝槽內所抽驗之液體，成分有醇類及苯類",
                ""
            ],
            [
                "，為有機型之液體，可做為清洗溶液，亦經證人曾茂晟證述",
                ""
            ],
            [
                "在卷（見本院訴卷第79頁），亦可信為真。被告張廚固於",
                ""
            ],
            [
                "本院100 年11月9 日審理時，改稱回收鐵桶後，僅進行標籤",
                ""
            ],
            [
                "撕除、整型及人工上漆之步驟，桶內如殘留化學物品，則用",
                ""
            ],
            [
                "人工以湯匙蒐集後，再交由達和公司處理云云（見本院訴卷",
                ""
            ],
            [
                "第155 、156 頁），惟若萬昌油桶行未以甲醇清洗鐵桶內部",
                ""
            ],
            [
                "，被告張廚何以於警、偵甚於本院先前準備程序，始終供",
                ""
            ],
            [
                "承以甲醇清洗鐵桶內部之相同情節，被告張廚遲至本院審",
                ""
            ],
            [
                "理程序方才改口否認，本值存疑，況如被告張廚事後改口",
                ""
            ],
            [
                "之情節方才屬實，亦難想像被告張偉於警、偵及本院準備",
                ""
            ],
            [
                "程序可虛構與被告張廚相同之陳述並詳細描述清洗之方式",
                ""
            ],
            [
                "，參以證人林宏恩證稱：鐵桶桶身及桶蓋一定會有溝縫，要",
                ""
            ],
            [
                "清除裡面的殘留物需派人以手工方式刷洗，才有可能乾淨等",
                ""
            ],
            [
                "語（見本院易卷第72頁），被告張廚所辯稱以人工使用湯",
                ""
            ],
            [
                "匙收集方式，亦無法完全清理鐵桶內部，可見被告張廚嗣",
                ""
            ],
            [
                "後否認該行以甲醇清洗鐵桶內部云云，應為臨訟卸責之詞，",
                ""
            ],
            [
                "無足採信。",
                ""
            ],
            [
                "萬昌油桶行、國泰企業行固有上開清洗鐵桶、蒸煮塑膠桶之",
                ""
            ],
            [
                "情事，且自高壓沖洗設備溝槽及蒸煮水槽內所抽取之液體經",
                ""
            ],
            [
                "檢驗結果，均屬有害事業廢棄物，然萬昌油桶行、國泰企業",
                ""
            ],
            [
                "行均僅係向外購買鐵桶、塑膠桶後加以清理再出售牟利，業",
                ""
            ],
            [
                "據本院認明如前，此據證人劉廣澤、林宏恩均確認燁輝公司",
                ""
            ],
            [
                "、三芳公司並未委託萬昌油桶行清理桶內之工業廢棄物等語",
                ""
            ],
            [
                "益明（見本院訴卷第54、66頁）。復依「經濟部事業廢棄物",
                ""
            ],
            [
                "再利用種類及管理方式」編號一「廢鐵」規定：「一、事業",
                ""
            ],
            [
                "廢棄物來源：事業產生之廢鐵。但依相關法規認定為有害事",
                ""
            ],
            [
                "業廢棄物者，不適用之。二、再利用用途：鐵製品、煉鋼原",
                ""
            ],
            [
                "料、鑄鐵原料、氯化鐵、硫酸亞鐵或相關化學品原料。三、",
                ""
            ],
            [
                "再利用機構應具備下列資格：再利用機構為製造業者，應",
                ""
            ],
            [
                "領有工廠登記證或符合免辦理登記之規定，其產品至少為下",
                ""
            ],
            [
                "列之一項：鋼錠、鋼胚、鑄鋼、鑄鐵品、氯化鐵、硫酸亞鐵",
                ""
            ],
            [
                "或其他相關產品。再利用機構為批發零售業者，應領有營",
                ""
            ],
            [
                "利事業登記證或營業登記證，其營業項目為回收物料批發業",
                ""
            ],
            [
                "或其他批發零售業（登載本編號之再利用種類）者。四、運",
                ""
            ],
            [
                "作管理：從事批發零售業務者，得進行廢鐵桶之人工外形",
                ""
            ],
            [
                "恢復、去除標籤或油漆等整理，經整理後之鐵桶不得供作盛",
                ""
            ],
            [
                "裝食品之容器。得採用露天貯存方式，但貯存場所應設有",
                ""
            ],
            [
                "排水收集設施。再利用後之剩餘廢棄物應依廢棄物清理法",
                ""
            ],
            [
                "相關規定辦理。再利用用途之產品應符合國家標準、國際",
                ""
            ],
            [
                "標準或該產品之相關使用規定。廢鐵再利用之產品為氯化鐵",
                ""
            ],
            [
                "、硫酸亞鐵或相關化學品，不得供作飲用水水質處理藥劑。",
                ""
            ],
            [
                "」因此，凡非依相關法規認定為有害事業廢棄物而由事業產",
                ""
            ],
            [
                "生之廢鐵，可由再利用機構（包含製造業者或批發業者）從",
                ""
            ],
            [
                "事再利用之行為，而再利用機構為批發業者時，得進行廢鐵",
                ""
            ],
            [
                "桶之人工外形恢復、去除標籤或油漆等整理，但再利用後之",
                ""
            ],
            [
                "剩餘廢棄物應依廢棄物清理法相關規定辦理。本件萬昌油桶",
                ""
            ],
            [
                "行經主管機關核准為再利用廠商，可從事廢塑膠（桶狀）、",
                ""
            ],
            [
                "廢鐵（桶狀）之再利用用途整理，即標籤去除及油漆後販售",
                ""
            ],
            [
                "乙節，有高雄市政府環境保護局96年1 月16日高市環局四字",
                ""
            ],
            [
                "第09 60001847 號函附卷可稽（見本院審訴卷第77頁），衡",
                ""
            ],
            [
                "以證人劉廣澤證稱：售予萬昌油桶行之廢鐵桶僅裝過油漆及",
                ""
            ],
            [
                "溶劑，並無其他廢棄物，售出前會將之傾倒瀝乾達無法滴落",
                ""
            ],
            [
                "之程度，過程中亦會以刮刀刮除等語（見本院訴卷第55頁）",
                ""
            ],
            [
                "，證人林宏恩亦證稱：會以人工傾倒的方式將桶內原料倒到",
                ""
            ],
            [
                "都滴出不來後，才會放置風乾，原料在內壁裡面形成一個膜",
                ""
            ],
            [
                "，用水清洗後會乾掉並跟水脫離，在現場就會把該層膜撕掉",
                ""
            ],
            [
                "，當作事業廢棄物。萬昌油桶行來收取時桶內均僅剩一點點",
                ""
            ],
            [
                "殘留物而已（見本院訴卷第67頁），則燁煇、三芳公司所賣",
                ""
            ],
            [
                "予萬昌油桶行之鐵桶，非盛裝有害事業廢棄物且亦未貯存有",
                ""
            ],
            [
                "廢棄物時，應可歸類為廢鐵，則被告張廚、張偉向外收",
                ""
            ],
            [
                "購廢棄空鐵桶予以整理後再出售，應屬廢鐵再利用之行為，",
                ""
            ],
            [
                "揆諸上開規定，即不須領有廢棄物清除、處理許可文件，自",
                ""
            ],
            [
                "與廢棄物清理法第46條第4 款所定之犯罪構成要件尚有未合",
                ""
            ],
            [
                "。而被告張劉秀香雖未領有再利用之許可，然依其所辯及卷",
                ""
            ],
            [
                "附之營利事業登記證所示（見本院審訴卷第42頁），僅可佐",
                ""
            ],
            [
                "證國泰企業行係從事鐵桶、塑膠桶買賣行為，尚無其他積極",
                ""
            ],
            [
                "事證足認其併有從事「受託」清除、處理廢棄物業務之行為",
                ""
            ],
            [
                "，亦與該款所定之犯罪構成要件不合，即無從依款規定論罪",
                ""
            ],
            [
                "科刑。",
                ""
            ],
            [
                "至被告張廚、張偉辯稱萬昌油桶行現場存放二氯甲烷8",
                ""
            ],
            [
                "桶，係他人提供作為混合油漆調劑之試用品乙節，經本院查",
                ""
            ],
            [
                "詢二氯甲烷性質及用途結果，該類化學物品最主要之用途係",
                ""
            ],
            [
                "作為溶劑使用，有查詢書面資料乙份附卷可佐（見本院訴卷",
                ""
            ],
            [
                "第170 頁），核與被告張廚、張偉所辯情節相符，其等",
                ""
            ],
            [
                "上揭所辯，尚非無據，此外，依卷內事證，亦無從證明該8",
                ""
            ],
            [
                "桶二氯甲烷係屬被告張廚、張偉受託清除、處理之事業",
                ""
            ],
            [
                "廢棄物，自難據此逕認被告張廚、張偉已構成廢棄物清",
                ""
            ],
            [
                "理法第46條第1 項第4 款所定之犯行；又廢鐵、廢塑膠之再",
                ""
            ],
            [
                "利用行為，不應有任何清洗、蒸煮、脫水等處理行為，經上",
                ""
            ],
            [
                "揭高雄市政府環境保護局96年1 月16日函釋甚明，而被告張",
                ""
            ],
            [
                "廚、張偉確有以甲醇清洗廢棄空鐵桶、被告張劉秀香並",
                ""
            ],
            [
                "以蒸煮方式清理塑膠桶，自高壓沖洗設備溝槽及蒸煮水槽內",
                ""
            ],
            [
                "所抽取之液體均屬事業廢棄物，現場採集之土壤鉻濃度及鋅",
                ""
            ],
            [
                "濃度達土壤污染監測基準等情，雖亦經認明如前，然其等上",
                ""
            ],
            [
                "揭行為是否符合再利用之範疇以及所該等廢溶液是否污染環",
                ""
            ],
            [
                "境，因而有無該當同法第46條第1 項第2 款所定之處罰要件",
                ""
            ],
            [
                "，因與公訴人起訴之本件罪名非屬同一基本犯罪事實，即非",
                ""
            ],
            [
                "本院所認定之範圍。",
                ""
            ],
            [
                "綜上所述，被告前開所辯，應屬可採，堪認被告3 人尚非受",
                ""
            ],
            [
                "託處理廢棄物之業者；此外，復查無其他積極證據足資證明",
                ""
            ],
            [
                "被告3 人有何違反廢棄物清理法第46條第1 項第4 款規定之",
                ""
            ],
            [
                "犯行，被告3 人被訴違反廢棄物清理法第46條第1 項第4 款",
                ""
            ],
            [
                "之罪自屬不能證明，揆諸首揭法條及判例意旨說明，自不能",
                ""
            ],
            [
                "證明被告3人犯罪，均應為無罪之諭知，以昭慎重。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301 條第1 項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官楊瀚濤到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    11    月    30    日",
                ""
            ],
            [
                "刑事第十八庭  審判長法  官  黃宗揚",
                ""
            ],
            [
                "法  官  徐彩芳",
                ""
            ],
            [
                "法  官  高瑞聰",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   100    年    12    月    5     日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,101,上訴,65,20120327,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　 101年度上訴字第65號",
                ""
            ],
            [
                "上　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　張  廚",
                ""
            ],
            [
                "　　　　　　張 偉 ",
                ""
            ],
            [
                "　　　　　　張劉秀香",
                ""
            ],
            [
                "上三人共同",
                ""
            ],
            [
                "選任辯護人　林樹根律師",
                ""
            ],
            [
                "　　　　　　洪茂松律師",
                ""
            ],
            [
                "　　　　　　邱麗妃律師",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣高雄地方法",
                ""
            ],
            [
                "院99年度訴字第1456號中華民國100 年11月30日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣高雄地方法院檢察署99年度偵字第17542 號），提",
                ""
            ],
            [
                "起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告張廚、張偉均係址設高雄市楠梓",
                ""
            ],
            [
                "區○○○路111 號「萬昌油桶行」之實際負責人，明知從事",
                ""
            ],
            [
                "廢棄物清除、處理業務者，應向主管機關申請核發公民營廢",
                ""
            ],
            [
                "棄物清除處理許可文件後，始得受託清除、處理廢棄物業務",
                ""
            ],
            [
                "，未領有上開許可文件，不得清除、處理廢棄物。詎其等竟",
                ""
            ],
            [
                "未依規定申請核發許可文件，自不詳時間起，在該處從事回",
                ""
            ],
            [
                "收鐵桶並以甲醇等閃火點小於攝氏30度之化學液體清洗內外",
                ""
            ],
            [
                "部之事業廢棄物處理行為，並僱用不知情之員工張東財在上",
                ""
            ],
            [
                "址從事回收鐵桶之清洗工作。被告張劉秀香係位於高雄市",
                ""
            ],
            [
                "楠梓區○○○路115 號「國泰企業行」之負責人，明知從事",
                ""
            ],
            [
                "廢棄物清除、處理業務者，應向主管機關申請核發公民營廢",
                ""
            ],
            [
                "棄物清除處理許可文件後，始得受託清除、處理廢棄物業務",
                ""
            ],
            [
                "，未領有上開許可文件，不得清除、處理廢棄物。詎其等竟",
                ""
            ],
            [
                "未依規定申請核發許可文件，自不詳時間起，在該處從事回",
                ""
            ],
            [
                "收鐵桶，並以PH值大於12.83 之具強烈腐蝕性之化學液體清",
                ""
            ],
            [
                "洗內外部之事業廢棄物處理行為。嗣於98年6 月25日10時30",
                ""
            ],
            [
                "分許，經內政部警政署環境保護警察隊第三中隊會同原臺南",
                ""
            ],
            [
                "縣警察局（已改制為臺南市政府警察局）玉井分局及行政院",
                ""
            ],
            [
                "環境保護署（下稱環保署）人員至萬昌油桶行、國泰企業行",
                ""
            ],
            [
                "進行稽查而查獲上情，因認被告三人均涉犯廢棄物清理法第",
                ""
            ],
            [
                "46條第1 項第4 款之未依規定領有廢棄物處理文件，從事廢",
                ""
            ],
            [
                "棄物處理罪嫌等語。",
                ""
            ],
            [
                "二、按檢察官就被告犯罪事實，應負舉證責任，並指出證明之方",
                ""
            ],
            [
                "法；又犯罪事實應依證據認定之，無證據不得推定其犯罪事",
                ""
            ],
            [
                "實；而不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟",
                ""
            ],
            [
                "法第161 條第1 項、第154 條第2 項、第301 條第1 項分別",
                ""
            ],
            [
                "定有明文。又事實之認定，應憑證據，如未能發現相當證據",
                ""
            ],
            [
                "，或證據不足以證明，自不能以推測或擬制之方法，為裁判",
                ""
            ],
            [
                "基礎；所謂證據，係指足以認定被告確有犯罪行為之積極證",
                ""
            ],
            [
                "據而言，該項證據自須適合於被告犯罪事實之認定，始得採",
                ""
            ],
            [
                "為斷罪資料。苟積極證據不足為不利於被告事實之認定時，",
                ""
            ],
            [
                "即應為有利於被告之認定，更不必有何有利之證據；且認定",
                ""
            ],
            [
                "犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包",
                ""
            ],
            [
                "括在內，然而無論直接證據或間接證據，其為訴訟上之證明",
                ""
            ],
            [
                "，須於通常一般人均不致有所懷疑，而得確信其為真實之程",
                ""
            ],
            [
                "度者，始得據為有罪之認定，倘其證明尚未達到此一程度，",
                ""
            ],
            [
                "而有合理之懷疑存在而無從使事實審法院得有罪之確信時，",
                ""
            ],
            [
                "即應由法院為諭知被告無罪之判決（參見最高法院76年台上",
                ""
            ],
            [
                "字第4986號、40年台上字第86號、30年上字第816 號、29年",
                ""
            ],
            [
                "上字第3105號判例意旨）。",
                ""
            ],
            [
                "三、證據能力部分",
                ""
            ],
            [
                "、證人張東財、余棟樑於偵查中具結後向檢察官所為之證述，",
                ""
            ],
            [
                "證人均未曾提及檢察官在偵查中有不法取供情事，亦查無該",
                ""
            ],
            [
                "證據作成時有何違法情事，並無顯有不可信之情況，依刑事",
                ""
            ],
            [
                "訴訟法第159 條之1 第2 項之規定，應適宜為本案之證據而",
                ""
            ],
            [
                "有證據能力。",
                ""
            ],
            [
                "、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至之4 之規定，然經當事人於審判程序同意作為證據",
                ""
            ],
            [
                "，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當",
                ""
            ],
            [
                "者，亦得為證據，同法第159 條之5 第1 項定有明文。除上",
                ""
            ],
            [
                "開所述外，本判決下列所引用之證據，屬被告以外之人在審",
                ""
            ],
            [
                "判外陳述之傳聞證據部分，除依刑事訴訟法第159 條之1 至",
                ""
            ],
            [
                "第159 條之4 規定得為證據者外，其餘業經被告、辯護人及",
                ""
            ],
            [
                "檢察官於本院審理中，就卷內各項證據（含傳聞證據、非傳",
                ""
            ],
            [
                "聞證據及符合法定傳聞法則例外之證據），均明示同意有證",
                ""
            ],
            [
                "據能力（見本院卷第44-46 頁），基於尊重當事人對於傳聞",
                ""
            ],
            [
                "證據之處分權，及證據資料愈豐富愈有助於真實發現之理念",
                ""
            ],
            [
                "，本院審酌該等證據作成時情況，並無違法取證之瑕疵，且",
                ""
            ],
            [
                "無顯不可信之情形，以之作為證據應屬適當，自均有證據能",
                ""
            ],
            [
                "力，而得採為認定被告犯罪事實之證據。",
                ""
            ],
            [
                "四、公訴意旨認被告張廚、張偉、張劉秀香等三人（下稱被",
                ""
            ],
            [
                "告張廚等三人）涉犯廢棄物清理法第46條第1 項第4 款罪",
                ""
            ],
            [
                "嫌，無非以被告張廚等三人之供述、證人張東財、余棟樑",
                ""
            ],
            [
                "之證述、行政院環保署環境督察總隊南區督察大隊稽查督察",
                ""
            ],
            [
                "記錄、現場照片及搜索現場錄影帶、經濟部工業局96年5 月",
                ""
            ],
            [
                "8 日函覆予萬昌油桶行之公文、行政院環保署檢測報告、行",
                ""
            ],
            [
                "政院環保署函覆之萬昌油桶行場址土壤及地下水檢測報告為",
                ""
            ],
            [
                "其主要論據。惟訊據被告張廚等三人均堅詞否認犯罪，被",
                ""
            ],
            [
                "告張廚辯稱：「其原為萬昌油桶行之實際負責人，從事鐵",
                ""
            ],
            [
                "桶買賣，惟自95年10月起即將該行交由被告張偉經營，不",
                ""
            ],
            [
                "再擔任負責人一職，亦未擔任其他職務，而萬昌油桶行為合",
                ""
            ],
            [
                "法之再利用廠商，向外收取鐵桶後，僅進行標籤撕除、整型",
                ""
            ],
            [
                "及人工上漆之步驟，並未用甲醇清洗鐵桶內部，如果內部殘",
                ""
            ],
            [
                "留化學物品，則以人工用湯匙收集後，交由廢棄物處理廠商",
                ""
            ],
            [
                "達和清宇股份有限公司（下稱達和公司）處理，並未從事任",
                ""
            ],
            [
                "何廢棄物清除、處理行為，現場所存放之8 桶二氯甲烷則係",
                ""
            ],
            [
                "被告張偉友人提供作為混合油漆調劑使用之試用品」等語",
                ""
            ],
            [
                "；被告張偉辯稱：「其於95年10月間自被告張廚手中接",
                ""
            ],
            [
                "手經營萬昌油桶行，為該行之實際負責人，經濟部有核發許",
                ""
            ],
            [
                "可允許該行從事鐵桶、塑膠桶之再利用行為，為合法之再利",
                ""
            ],
            [
                "用廠商，該行向燁輝企業股份有限公司（下稱燁輝公司）、",
                ""
            ],
            [
                "三芳化學工業股份有限公司（下稱三芳公司）等公司購買使",
                ""
            ],
            [
                "用過之廢鐵桶予以清理後再售出牟利，購入之鐵桶內如有殘",
                ""
            ],
            [
                "留油漆、溶劑，以真空幫浦抽取收集後，另以甲苯調和上漆",
                ""
            ],
            [
                "鐵桶或交由達和公司代為處理，另向三芳公司購得之鐵桶會",
                ""
            ],
            [
                "先在該公司以甲醇進行清洗再運回，產生之廢棄物亦交予達",
                ""
            ],
            [
                "和公司處理，該行所從事者應屬再利用之範圍，並非廢棄物",
                ""
            ],
            [
                "之清除及處理，某一達和公司之員工因知悉該行會將收購之",
                ""
            ],
            [
                "廢鐵桶上漆後再出售，故提供8 桶二氯甲烷作為混合油漆調",
                ""
            ],
            [
                "劑之試用品」等語；被告張劉秀香則辯稱：「其係國泰企業",
                ""
            ],
            [
                "行之負責人，將收取之塑膠桶放入水槽內蒸煮之目的，係藉",
                ""
            ],
            [
                "以剝除塑膠桶外部之標籤，水槽內之液體僅以清水加洗碗精",
                ""
            ],
            [
                "調和而成，產生之廢水則交由其他廠商清除、處理，並未從",
                ""
            ],
            [
                "事廢棄物之清除及處理」等語。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "、按廢棄物清理法第2 條、第28條等相關規定，廢棄物分為「",
                ""
            ],
            [
                "一般廢棄物」及「事業廢棄物」二大類。而其中「事業廢棄",
                ""
            ],
            [
                "物」之清理方式，有自行清除、處理；共同清除、處理",
                ""
            ],
            [
                "；委託清除、處理；或其他經中央主管機關許可之方式",
                ""
            ],
            [
                "。因而事業廢棄物之處理如採用「委託清除、處理」之方式",
                ""
            ],
            [
                "，則從事該廢棄物清除、處理業務者，依同法第4 章第41條",
                ""
            ],
            [
                "之規定，應向主管機關申請核發公民營廢棄物清除處理機構",
                ""
            ],
            [
                "許可文件後，始得受託清除、處理廢棄物業務。如未領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件而從事廢棄物貯存、清除、處理者",
                ""
            ],
            [
                "，即構成同法第46條第1 項第4 款之處罰要件。是廢棄物清",
                ""
            ],
            [
                "理法第46條第1 項第4 款所規定：「未依第41條第1 項規定",
                ""
            ],
            [
                "領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、",
                ""
            ],
            [
                "處理者。」之犯罪主體，係指未符合該法第41條第1 項之「",
                ""
            ],
            [
                "受託」清除、處理廢棄物業務者，並不包括「製造」廢棄物",
                ""
            ],
            [
                "者之行為主體。",
                ""
            ],
            [
                "、被告張廚原為萬昌油桶行之實際負責人，嗣由被告張偉",
                ""
            ],
            [
                "接手經營，擔任該行之負責人，該行係向燁輝、三芳等公司",
                ""
            ],
            [
                "購入使用過之鐵桶並加以清理後出售牟利，萬昌油桶行現場",
                ""
            ],
            [
                "並存放貼有「二氯甲烷」鐵桶8 個之事實，業據被告張廚",
                ""
            ],
            [
                "、張偉於原審審理中供承在卷（見原審卷一第65、66頁）",
                ""
            ],
            [
                "；而萬昌油桶行係向燁輝、三芳公司收購鐵桶等情，復經證",
                ""
            ],
            [
                "人即燁輝公司職員劉廣澤、三芳公司職員林宏恩於原審審理",
                ""
            ],
            [
                "中證稱：「燁輝公司、三芳公司有將鐵桶賣予萬昌油桶行」",
                ""
            ],
            [
                "等語（見原審卷二第54、66頁），並有萬昌油桶行之高雄市",
                ""
            ],
            [
                "政府營利事業登記證、與燁輝公司、三芳公司及長興化學工",
                ""
            ],
            [
                "業股份有限公司屏南分公司簽訂之買賣合約書、空桶清運購",
                ""
            ],
            [
                "買合約書及買賣協議書等在卷可稽（見偵二卷第59、61、75",
                ""
            ],
            [
                "頁、原審卷一第41頁）；又該行現場置有8 個貼有「二氯甲",
                ""
            ],
            [
                "烷」標籤鐵桶之事實，亦有南區環境督察大隊98年6 月25日",
                ""
            ],
            [
                "稽查督察紀錄、現場蒐證照片函在卷可憑（見警卷第33、68",
                ""
            ],
            [
                "、69、75頁、偵二卷第200 頁）。另被告張劉秀香為國泰企",
                ""
            ],
            [
                "業行之實際負責人，從事鐵桶、塑膠桶買賣，向外收取塑膠",
                ""
            ],
            [
                "桶後，處理步驟包含將塑膠桶放入水槽內加熱蒸煮等情，亦",
                ""
            ],
            [
                "經其於原審審理中坦白承認（見原審卷一第67頁），並經證",
                ""
            ],
            [
                "人即環保署稽查人員曾茂晟於原審審理中證述綦詳（見原審",
                ""
            ],
            [
                "卷二第82頁），並有國泰企業行之高雄市政府營利事業登記",
                ""
            ],
            [
                "證及現場蒐證照片附卷可佐（見警卷第80頁、原審卷一第42",
                ""
            ],
            [
                "頁）。再者，員警會同環保署人員於98年6 月25日至萬昌油",
                ""
            ],
            [
                "桶行、國泰企業行稽查，分別在萬昌油桶行所設置高壓沖洗",
                ""
            ],
            [
                "設備之溝槽、貼有「二氯甲烷」標籤之8 個鐵桶及國泰企業",
                ""
            ],
            [
                "行水槽內抽取液體，並採集現場土壤及地下水檢驗結果，沖",
                ""
            ],
            [
                "洗設備溝槽內之液體，PH值為8.06，閃火點小於攝氏30度，",
                ""
            ],
            [
                "國泰企業行水槽內液體具強烈腐蝕性，PH值大於12.83 ，均",
                ""
            ],
            [
                "屬有害事業廢棄物，8 個鐵桶內含有二氯甲烷，屬第4 類毒",
                ""
            ],
            [
                "性化學物，採集之土壤鉻濃度及鋅濃度達土壤污染監測基準",
                ""
            ],
            [
                "等情，有環保署環境督察總隊南區督察大隊稽查督察記錄（",
                ""
            ],
            [
                "見警卷第33、34頁）、現場蒐證照片（見警卷第65-85 頁）",
                ""
            ],
            [
                "、環保署98年8 月17日環署督字第0980072504號函、99年1",
                ""
            ],
            [
                "月12日環署土字第0990004283號函附卷可稽（見偵二卷第20",
                ""
            ],
            [
                "0 頁、第272 頁背面），此部分事實均堪信為真實。",
                ""
            ],
            [
                "、證人即萬昌油桶行前員工余棟樑於檢察官偵查中雖證稱：「",
                ""
            ],
            [
                "被告張廚方為萬昌油桶行之真正負責人」等語（見偵一卷",
                ""
            ],
            [
                "第49頁），惟其另證稱：「自94年5 月12日起至該行擔任司",
                ""
            ],
            [
                "機，於96年7 月17日後即未再至該行上班」等語（見偵一卷",
                ""
            ],
            [
                "第48頁），足見依其證詞尚無從逕認被告張廚自96年7 月",
                ""
            ],
            [
                "後仍擔任該行負責人之情事。惟被告張廚雖已非實際負責",
                ""
            ],
            [
                "人，然被告張廚供陳：「被告張偉會問其一些工作上之",
                ""
            ],
            [
                "事情，一般業務交由張偉處理，倘涉重大決策其會提出意",
                ""
            ],
            [
                "見」等語（見警卷第5-7 頁，偵二卷第14頁），且證人張東",
                ""
            ],
            [
                "財於檢察官偵查中證述：「被告張廚偶而會去工廠」等語",
                ""
            ],
            [
                "（見偵二卷第9 頁），堪認被告張廚仍有參與萬昌油桶行",
                ""
            ],
            [
                "之經營事務之事實，固可認定；惟被告張廚等三人是否涉",
                ""
            ],
            [
                "犯廢棄物清理法第46條第1 項第4 款之未依規定領有廢棄物",
                ""
            ],
            [
                "處理文件而從事廢棄物處理罪嫌，仍應依證據證明之。",
                ""
            ],
            [
                "、萬昌油桶行自外收購鐵桶後，如桶內留有殘留物，利用高壓",
                ""
            ],
            [
                "沖洗設備以甲醇沖洗鐵桶內部等情，業據被告張廚於警詢",
                ""
            ],
            [
                "、檢察官偵查及原審準備程序中供稱：「收取鐵桶後，先將",
                ""
            ],
            [
                "甲醇倒入儲存槽再用幫浦加壓經過噴頭沖入倒置之鐵桶入口",
                ""
            ],
            [
                "，以整理桶內之廢棄物」等語（見警卷第3 頁、偵二卷第15",
                ""
            ],
            [
                "、16頁、原審卷一第66頁），核與被告張偉於警詢及檢察",
                ""
            ],
            [
                "官偵查中供稱：「萬昌油桶行以溶劑經人工或機器噴嘴由鐵",
                ""
            ],
            [
                "桶由下往上噴清理以達內部乾淨」等語（見警卷第9 頁、偵",
                ""
            ],
            [
                "二卷第19頁）大致相符，參以萬昌油桶行現場設有高壓沖洗",
                ""
            ],
            [
                "設備，有現場照片附卷可參（見警卷第67、76頁），而環保",
                ""
            ],
            [
                "署稽查人員於98年6 月25日自萬昌油桶行高壓沖洗設備之溝",
                ""
            ],
            [
                "槽內所抽驗之液體，成分有醇類及苯類，為有機型之液體，",
                ""
            ],
            [
                "可做為清洗溶液之事實，亦經證人曾茂晟於原審審理中證述",
                ""
            ],
            [
                "在卷（見原審卷二第79頁）。至被告張廚於原審審理時雖",
                ""
            ],
            [
                "改口供稱：「回收鐵桶後，僅進行標籤撕除、整型及人工上",
                ""
            ],
            [
                "漆之步驟，桶內如殘留化學物品，則用人工以湯匙蒐集後，",
                ""
            ],
            [
                "再交由達和公司處理」云云（見原審卷二第155 、156 頁）",
                ""
            ],
            [
                "，惟若萬昌油桶行未以甲醇清洗鐵桶內部，被告張廚何以",
                ""
            ],
            [
                "於警詢、檢察官偵查及原審準備程序明確供承：「以甲醇清",
                ""
            ],
            [
                "洗鐵桶內部」等語，則其嗣於原審審理程序所為之辯詞，是",
                ""
            ],
            [
                "否屬實，已有疑義；衡以，倘若萬昌油桶行未「以甲醇倒入",
                ""
            ],
            [
                "儲存槽，再用幫浦加壓經過噴頭沖入倒置之鐵桶入口，以整",
                ""
            ],
            [
                "理桶內之廢棄物」，被告張廚又豈能憑空陳述如此具體，",
                ""
            ],
            [
                "且與被告張偉峰上揭於警詢、檢察官偵查及原審準備程序中",
                ""
            ],
            [
                "所為相同之陳述，又被告張偉豈會於警詢、檢察官偵查及",
                ""
            ],
            [
                "原審準備程序中供稱：「萬昌油桶行以溶劑經人工或機器噴",
                ""
            ],
            [
                "嘴，由鐵桶由下往上噴清理以達內部乾淨」等語；再參以證",
                ""
            ],
            [
                "人林宏恩於原審審理中證稱：「鐵桶桶身及桶蓋一定會有溝",
                ""
            ],
            [
                "縫，要清除裡面的殘留物需派人以手工方式刷洗，才有可能",
                ""
            ],
            [
                "乾淨」等語（見原審卷二第72頁）。綜上各節互參剖析，顯",
                ""
            ],
            [
                "示被告張廚所辯：「以人工使用湯匙收集方式」云云，並",
                ""
            ],
            [
                "無法完全清理鐵桶內部，被告張廚嗣後否認該行以甲醇清",
                ""
            ],
            [
                "洗鐵桶內部云云，顯係卸責之詞，不足採信。",
                ""
            ],
            [
                "、萬昌油桶行、國泰企業行固有上開清洗鐵桶、蒸煮塑膠桶之",
                ""
            ],
            [
                "情事，且自高壓沖洗設備溝槽及蒸煮水槽內所抽取之液體經",
                ""
            ],
            [
                "檢驗結果，均屬有害事業廢棄物，然萬昌油桶行、國泰企業",
                ""
            ],
            [
                "行均僅係向外購買鐵桶、塑膠桶後加以清理再出售牟利，已",
                ""
            ],
            [
                "如前述，並經證人劉廣澤、林宏恩等人於原審審理中確認「",
                ""
            ],
            [
                "燁輝公司、三芳公司並未委託萬昌油桶行清理桶內之工業廢",
                ""
            ],
            [
                "棄物」等語甚明（見原審卷二第54、66頁）。又依「經濟部",
                ""
            ],
            [
                "事業廢棄物再利用種類及管理方式」編號一「廢鐵」規定：",
                ""
            ],
            [
                "「一、事業廢棄物來源：事業產生之廢鐵。但依相關法規認",
                ""
            ],
            [
                "定為有害事業廢棄物者，不適用之。二、再利用用途：鐵製",
                ""
            ],
            [
                "品、煉鋼原料、鑄鐵原料、氯化鐵、硫酸亞鐵或相關化學品",
                ""
            ],
            [
                "原料。三、再利用機構應具備下列資格：再利用機構為製",
                ""
            ],
            [
                "造業者，應領有工廠登記證或符合免辦理登記之規定，其產",
                ""
            ],
            [
                "品至少為下列之一項：鋼錠、鋼胚、鑄鋼、鑄鐵品、氯化鐵",
                ""
            ],
            [
                "、硫酸亞鐵或其他相關產品。再利用機構為批發零售業者",
                ""
            ],
            [
                "，應領有營利事業登記證或營業登記證，其營業項目為回收",
                ""
            ],
            [
                "物料批發業或其他批發零售業（登載本編號之再利用種類）",
                ""
            ],
            [
                "者。四、運作管理：從事批發零售業務者，得進行廢鐵桶",
                ""
            ],
            [
                "之人工外形恢復、去除標籤或油漆等整理，經整理後之鐵桶",
                ""
            ],
            [
                "不得供作盛裝食品之容器。得採用露天貯存方式，但貯存",
                ""
            ],
            [
                "場所應設有排水收集設施。再利用後之剩餘廢棄物應依廢",
                ""
            ],
            [
                "棄物清理法相關規定辦理。再利用用途之產品應符合國家",
                ""
            ],
            [
                "標準、國際標準或該產品之相關使用規定。廢鐵再利用之產",
                ""
            ],
            [
                "品為氯化鐵、硫酸亞鐵或相關化學品，不得供作飲用水水質",
                ""
            ],
            [
                "處理藥劑。」因此，凡非依相關法規認定為有害事業廢棄物",
                ""
            ],
            [
                "而由事業產生之廢鐵，可由再利用機構（包含製造業者或批",
                ""
            ],
            [
                "發業者）從事再利用之行為，而再利用機構為批發業者時，",
                ""
            ],
            [
                "得進行廢鐵桶之人工外形恢復、去除標籤或油漆等整理，但",
                ""
            ],
            [
                "再利用後之剩餘廢棄物應依廢棄物清理法相關規定辦理。本",
                ""
            ],
            [
                "件萬昌油桶行經主管機關核准為再利用廠商，可從事廢塑膠",
                ""
            ],
            [
                "（桶狀）、廢鐵（桶狀）之再利用用途整理，亦即去除標籤",
                ""
            ],
            [
                "及重新油漆後販售等節，有高雄市政府環境保護局96年1 月",
                ""
            ],
            [
                "16日高市環局四字第0960001847號函附卷可稽（見原審卷一",
                ""
            ],
            [
                "第77頁）。衡以證人劉廣澤於原審審理中證稱：「售予萬昌",
                ""
            ],
            [
                "油桶行之廢鐵桶僅裝過油漆及溶劑，並無其他廢棄物，售出",
                ""
            ],
            [
                "前會將之傾倒瀝乾達無法滴落之程度，過程中亦會以刮刀刮",
                ""
            ],
            [
                "除」等語（見原審卷二第55頁）；另證人林宏恩於原審審理",
                ""
            ],
            [
                "中亦證稱：「會以人工傾倒的方式將桶內原料倒到都滴出不",
                ""
            ],
            [
                "來後，才會放置風乾，原料在內壁裡面形成一個膜，用水清",
                ""
            ],
            [
                "洗後會乾掉並跟水脫離，在現場就會把該層膜撕掉，當作事",
                ""
            ],
            [
                "業廢棄物；萬昌油桶行來收取時桶內均僅剩一點點殘留物而",
                ""
            ],
            [
                "已」等語（見原審卷二第67頁），基此，則燁煇、三芳公司",
                ""
            ],
            [
                "所賣予萬昌油桶行之鐵桶，非盛裝有害事業廢棄物且亦未貯",
                ""
            ],
            [
                "存有廢棄物時，應可歸類為廢鐵，則被告張廚、張偉向",
                ""
            ],
            [
                "外收購廢棄空鐵桶予以整理後再出售，應屬廢鐵再利用之行",
                ""
            ],
            [
                "為，揆諸上開規定，即不須領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，核與廢棄物清理法第46條第4 款所定之犯罪構成要件尚有",
                ""
            ],
            [
                "未合。而被告張劉秀香雖未領有再利用之許可，然依其所辯",
                ""
            ],
            [
                "及卷附之營利事業登記證所示（見原審卷一第42頁），僅可",
                ""
            ],
            [
                "佐證國泰企業行係從事鐵桶、塑膠桶買賣行為，尚無其他積",
                ""
            ],
            [
                "極事證足認其併有從事「受託」清除、處理廢棄物業務之行",
                ""
            ],
            [
                "為，亦與該款所定之犯罪構成要件不合，即無從依該款規定",
                ""
            ],
            [
                "論罪科刑。",
                ""
            ],
            [
                "、至被告張廚、張偉所辯：「萬昌油桶行現場存放二氯甲",
                ""
            ],
            [
                "烷8 桶，係他人提供作為混合油漆調劑之試用品」一節，經",
                ""
            ],
            [
                "原審查詢二氯甲烷之性質及用途結果，該類化學物品最主要",
                ""
            ],
            [
                "係作為溶劑使用等情，此有查詢書面資料附卷可佐（見原審",
                ""
            ],
            [
                "卷二第170 頁），足見被告張廚、張偉上揭所辯並非無",
                ""
            ],
            [
                "據，且依檢察官所舉之卷內證據，亦無從證明該8 桶二氯甲",
                ""
            ],
            [
                "烷係被告張廚、張偉受託清除、處理之事業廢棄物，自",
                ""
            ],
            [
                "難據此逕認被告張廚、張偉二人有上揭公訴意旨所指之",
                ""
            ],
            [
                "違反廢棄物清理法第46條第1 項第4 款之犯行。又廢鐵、廢",
                ""
            ],
            [
                "塑膠之再利用行為，不應有任何清洗、蒸煮、脫水等處理行",
                ""
            ],
            [
                "為等情，業經高雄市政府環境保護局96年1 月16日函釋甚明",
                ""
            ],
            [
                "，而被告張廚、張偉確有以甲醇清洗廢棄空鐵桶、被告",
                ""
            ],
            [
                "張劉秀香並以蒸煮方式清理塑膠桶，自高壓沖洗設備溝槽及",
                ""
            ],
            [
                "蒸煮水槽內所抽取之液體均屬事業廢棄物，現場採集之土壤",
                ""
            ],
            [
                "鉻濃度及鋅濃度達土壤污染「監測」基準等情，雖經本院說",
                ""
            ],
            [
                "明如前，惟被告等人上揭行為是否符合任意棄置有害事業廢",
                ""
            ],
            [
                "棄物，未依法定方式貯存、清除、處理或再利用廢棄物，致",
                ""
            ],
            [
                "生污染環境，而該當同法第46條第1 項第1 、2 款所定之處",
                ""
            ],
            [
                "罰要件，因檢察官並未就此部分事實提起公訴，本院自無從",
                ""
            ],
            [
                "加以審認。況且，證人曾茂晟於原審審理中證稱：「土壤污",
                ""
            ],
            [
                "染檢測出來的部分，有分為『整治』、『控制』、『監測』",
                ""
            ],
            [
                "，達『監測』程度就是算是要注意了，如果是『整治』、『",
                ""
            ],
            [
                "控制』就是有達污染程度，需要處理了。」等語（見原審卷",
                ""
            ],
            [
                "二第89頁），就此而言，本件被告張廚等三人上揭行為是",
                ""
            ],
            [
                "否已達「致污染環境」之程度，亦有疑義，附此敘明。",
                ""
            ],
            [
                "、綜上所述，被告張廚等三人前開所辯，並非無據，被告張",
                ""
            ],
            [
                "廚等三人並非受託處理廢棄物業者之事實，應可認定；此",
                ""
            ],
            [
                "外，復查無其他積極證據足資證明被告張廚等三人有何違",
                ""
            ],
            [
                "反廢棄物清理法第46條第1 項第4 款規定之犯行，被告張",
                ""
            ],
            [
                "廚等三人被訴違反廢棄物清理法第46條第1 項第4 款之罪自",
                ""
            ],
            [
                "屬不能證明，揆諸首揭法條及判例意旨說明，自不能證明被",
                ""
            ],
            [
                "告張廚等三人涉犯前揭罪名，均應為無罪之判決。",
                ""
            ],
            [
                "六、原審因而以不能證明被告張廚等三人犯罪，而為被告張",
                ""
            ],
            [
                "廚等三人無罪之諭知，核無違誤。檢察官上訴意旨以「原判",
                ""
            ],
            [
                "決未斟酌被告張廚等三人前揭行為是否非屬再利用前之『",
                ""
            ],
            [
                "中間處理』行為」；惟原判決已詳敘「廢棄物清理法第46條",
                ""
            ],
            [
                "第1 項第4 款所規定：『未依第41條第1 項規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，從事廢棄物貯存、清除、處理者』之",
                ""
            ],
            [
                "犯罪主體，係指未符合該法第41條第1 項之『受託』清除、",
                ""
            ],
            [
                "處理廢棄物業務者，並不包括本身『製造』廢棄物者。」檢",
                ""
            ],
            [
                "察官仍執前詞，指摘原判決不當，揆諸上揭說明，並無理由",
                ""
            ],
            [
                "，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳茂松到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    3     月    27    日",
                ""
            ],
            [
                "刑事第四庭    審判長法  官  蕭權閔",
                ""
            ],
            [
                "法  官  王憲義",
                ""
            ],
            [
                "法  官  唐照明",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "本判決須符合刑事妥速審判法第9 條之規定始得上訴。",
                ""
            ],
            [
                "中    華    民    國   101    年    3     月    27    日",
                ""
            ],
            [
                "書記官  楊茱宜",
                ""
            ],
            [
                "刑事妥速審判法第9 條規定：",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起",
                ""
            ],
            [
                "上訴之理由，以下列事項為限：",
                ""
            ],
            [
                "一  判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二  判決違背司法院解釋。",
                ""
            ],
            [
                "三  判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第377 條至第379 條、第393 條第1 款之規定，於前",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}