{
    "id": "KSDM,91,訴,1124,20020627,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C91%2C%E8%A8%B4%2C1124%2C20020627%2C1",
    "history": {
        "KSDM,91,訴,1124,20020627,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　 九十一年度訴字第一一二四號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第二二七二六",
                ""
            ],
            [
                "號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○連續未領有廢棄物處理許可文件，從事廢棄物處理，處有期徒刑壹年貳月，緩",
                ""
            ],
            [
                "刑年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○明知其未向高雄縣政府環境保護局申請核發廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "不得從事廢棄物貯存、清除、處理業務，竟因所管理之位於高雄縣大社鄉中里村",
                ""
            ],
            [
                "鹽埕巷二三號房屋後方土地，及余政憲、余玲雅、余玲惠、曾余麗湄、余玲敏及",
                ""
            ],
            [
                "余政道等六人所有、位於高雄縣大社鄉中里村鹽埕巷二九號前方土地（大社鄉○",
                ""
            ],
            [
                "○○段0000－0000地號），或地勢低窪、或設有漁塭，惟因土堤不高，每遇雨成",
                ""
            ],
            [
                "災，為填平窪地及築高土堤，乃基於從事廢棄物處理之概括犯意，自民國（下同",
                ""
            ],
            [
                "）九十年間六月間某日起開始，連續使他人塑膠袋、垃圾、廢磚塊、水泥塊等一",
                ""
            ],
            [
                "般廢棄物傾倒於其所管理之上揭土地，而從事廢棄物處理之行為。嗣經民眾陳情",
                ""
            ],
            [
                "，環保警察隊第三中隊與行政院環境保護署稽查督察大隊南區隊人員先後於九十",
                ""
            ],
            [
                "年八月三日上午十時三十分、同年八月十六日下午二時十分、同年九月十二日下",
                ""
            ],
            [
                "午一時、同年九月十三日下午四時十分許四度前往現場蒐證而加以查獲。",
                ""
            ],
            [
                "二、案經行政院環境保護署移送台灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告甲○○對右揭事實坦承不諱，復有證人曾余麗湄、余玲雅分別於偵查及",
                ""
            ],
            [
                "警局調查時證述無訛，且有行政院環境保護署稽查紀錄表五紙、現場照片八幀、",
                ""
            ],
            [
                "房屋稅籍資料一份、土地登記簿謄本等件在卷可稽，被告犯行，洵堪認定。",
                ""
            ],
            [
                "二、查廢棄物之清理過程其行為態樣參酌事業廢棄物貯存清除處理方法及設施標準之",
                ""
            ],
            [
                "規定，有一為貯存：指事業廢棄物於清除、處理前，放置於特定地或貯存容器、",
                ""
            ],
            [
                "設施內之行為，二為清除：事業廢棄物之收集、運輸行為，三為處理：中間處",
                ""
            ],
            [
                "理最終處置再利用等相關規定，被告將一般廢棄物用以填平窪地或築高土堤",
                ""
            ],
            [
                "，乃對廢棄物之處置、利用，是其行為屬廢棄物之處理應可認定。次按被告行為",
                ""
            ],
            [
                "後，立法院業於九十年十月四日三讀通過修正廢棄物清理法，將全部條文由三十",
                ""
            ],
            [
                "六條擴增為七十七條，於九十年十月二十四日經總統公布施行，於九十年十月二",
                ""
            ],
            [
                "十六日生效，修正後之廢棄物清理法將修正前廢棄物清理法第二十二條第二項第",
                ""
            ],
            [
                "四款移置第四十六條第一項第四款，比較新舊法結果，刑度相同並無修正（僅科",
                ""
            ],
            [
                "罰金刑部分計數單位標準不同），且修正後廢棄物清理法第四十一條第一項增加",
                ""
            ],
            [
                "除外規定，亦即從事廢棄物清除、處理業務者，若有修正後廢棄物清理法第四十",
                ""
            ],
            [
                "一條第一項但書各款情形之一，則無庸申請許可文件，即可受託清除、處理廢棄",
                ""
            ],
            [
                "物業務，是修正後廢棄物清理法第四十六條第一項第四款之適用對象顯較修正前",
                ""
            ],
            [
                "廢棄物清理法第二十二條第二項第四款為狹隘，自以修正後廢棄物清理法較有利",
                ""
            ],
            [
                "於行為人，依刑法第二條第一項前段規定，本件被告自應依修正後廢棄物清理法",
                ""
            ],
            [
                "第四十六條第一項第四款論處。綜上所述，被告所為係違反修正後廢棄物清理法",
                ""
            ],
            [
                "第四十一條第一項規定，而犯同法第四十六條第一項第四款之未依規定領有廢棄",
                ""
            ],
            [
                "物處理許可文件，從事廢棄物處理罪。被告先後多次犯行，時間緊接，反覆實施",
                ""
            ],
            [
                "，所犯又係同一罪名，顯係基於概括犯意為之，為連續犯，應論以一罪。爰審酌",
                ""
            ],
            [
                "被告因所管土地地勢低窪，每遇雨成澤，有其於偵查中所提出之照片四幀附卷可",
                ""
            ],
            [
                "參，一時失慮，致罹刑章，其所犯情節及所造成之危害尚非重大，及其犯後坦承",
                ""
            ],
            [
                "罪行，態度良好等一切情狀，量處如主文所示之刑。又被告素行良好，未曾受有",
                ""
            ],
            [
                "期徒刑以上刑之宣告，此有台灣高等法院被告全國前案紀錄表在卷可憑，其經此",
                ""
            ],
            [
                "偵審程序，應知所警惕，諒無再犯之虞，本院因認對其所處之刑以暫不執行為當",
                ""
            ],
            [
                "，爰併予宣告緩刑四年，以勵自新。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第",
                ""
            ],
            [
                "一項第第四款，刑法第十一條前段、第二條第一項前段、第五十六條、第七十四條第",
                ""
            ],
            [
                "一款，判決如主文。",
                ""
            ],
            [
                "中      華      民      國      九十一      年    六    月    二十七    日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事庭",
                ""
            ],
            [
                "法  官    吳  宏  榮",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官    呂  怜  勳",
                ""
            ],
            [
                "中      華      民      國      九十一      年    六    月    二十七    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第四款",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}