{
    "id": "KSDM,94,訴,2746,20051208,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C94%2C%E8%A8%B4%2C2746%2C20051208%2C1",
    "history": {
        "KSDM,94,訴,2746,20051208,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　94年度訴字第2746號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（94年度",
                ""
            ],
            [
                "偵字第12011 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○未依廢棄物清除許可文件內容清除廢棄物，處有期徒刑壹",
                ""
            ],
            [
                "年貳月，緩刑肆年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣吳佳穎獨資經營之位於高雄縣鳳山市鎮○街64巷9 號1 樓",
                ""
            ],
            [
                "之久固建材行，領有高雄縣政府核發之府環廢乙清字第0930",
                ""
            ],
            [
                "133049號廢棄物清除許可證，核准清除一般廢棄物及一般事",
                ""
            ],
            [
                "業廢棄物，但應合於廢棄物清理法規定，接受委託清除廢棄",
                ""
            ],
            [
                "物至委託者指定之合法廢棄物處理場（廠）處理，而領有乙",
                ""
            ],
            [
                "級廢棄物清除技術員合格證書之甲○○，則受僱於久固建材",
                ""
            ],
            [
                "行從事廢棄物清除工作。又吳佳穎於民國93年6 月間另以久",
                ""
            ],
            [
                "固建材行名義，以合法回填土方之事由，與高雄縣鳥松鄉○",
                ""
            ],
            [
                "○段456 、458 號土地之共有人范振賢簽約使用該土地。詎",
                ""
            ],
            [
                "甲○○未依前開廢棄物清除許可文件所規定內容清除廢棄物",
                ""
            ],
            [
                "，擅自於94年5 月24日下午3 時許，駕駛登記於甲○○所經",
                ""
            ],
            [
                "營之允順建材有限公司名下之車號218-SF號自用大貨車，將",
                ""
            ],
            [
                "水泥工匠施工所產生之土石、方塊磚及其他雜物等廢棄物，",
                ""
            ],
            [
                "載運至上述高雄縣鳥松鄉○○段456 、458 號土地傾倒回填",
                ""
            ],
            [
                "，旋為警當場查獲。",
                ""
            ],
            [
                "二、案經高雄縣政府警察局湖內分局報告臺灣高雄地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至第159 條之4 規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據；當事人、代理人或辯護人於法院調",
                ""
            ],
            [
                "查證據時，知有該法第159 條第1 項不得為證據之情形，而",
                ""
            ],
            [
                "未於言詞辯論終結前聲明異議者，視為有前項之同意，該法",
                ""
            ],
            [
                "第159 條之5 業已明揭其旨。本件證人吳佳穎、范振賢於檢",
                ""
            ],
            [
                "查事務官前之陳述及卷附行政院環保署環境督察總隊南區環",
                ""
            ],
            [
                "境督察大隊環境稽查工作紀錄、高雄縣政府環境保護局執行",
                ""
            ],
            [
                "違反廢棄物清理法案件處分書、廢棄物清除許可證、乙級廢",
                ""
            ],
            [
                "棄物清除技術員合格證書以及車號218 -SF號自用大貨車之",
                ""
            ],
            [
                "行車執照、汽車新領牌照登記書、汽（機）車各項異動登記",
                ""
            ],
            [
                "書等，均係被告以外之人於審判外所為之言詞或書面陳述，",
                ""
            ],
            [
                "檢察官、被告均無異議作為證據，且本院審酌其作成之情況",
                ""
            ],
            [
                "，未見有何不適當之情形，得以作為證據，合先敘明。",
                ""
            ],
            [
                "二、本件被告甲○○對於其受僱於久固建材行而於前揭時間將土",
                ""
            ],
            [
                "石、方塊磚等廢棄物傾倒回填於未經許可之高雄縣鳥松鄉○",
                ""
            ],
            [
                "○段456 、458 號土地等事實供承不諱，此外復有現場相片",
                ""
            ],
            [
                "、行政院環保署環境督察總隊南區環境督察大隊環境稽查工",
                ""
            ],
            [
                "作紀錄、94年8 月2 日高縣環四字第0940801309號高雄縣政",
                ""
            ],
            [
                "府環境保護局執行違反廢棄物清理法案件處分書、高雄縣政",
                ""
            ],
            [
                "府核發予久固建材行之廢棄物清除許可證、被告之乙級廢棄",
                ""
            ],
            [
                "物清除技術員合格證書以及車號218-SF號自用大貨車之行車",
                ""
            ],
            [
                "執照、汽車新領牌照登記書、汽（機）車各項異動登記書附",
                ""
            ],
            [
                "卷可參，至前開證人吳佳穎以久固建材行名義與范振賢簽約",
                ""
            ],
            [
                "使用土地之事實，亦經證人吳佳穎、范振賢於檢查事務官前",
                ""
            ],
            [
                "陳述歷歷。被告所受僱之久固建材行雖領有廢棄物清除許可",
                ""
            ],
            [
                "文件，被告亦具有乙級廢棄物清除技術員資格，然被告仍應",
                ""
            ],
            [
                "依規定將廢棄物清運至合法之廢棄物處理場（廠）處理，而",
                ""
            ],
            [
                "不能擅自將廢棄物傾倒回填於其他土地上。本件事證明確，",
                ""
            ],
            [
                "被告犯行洵堪認定。",
                ""
            ],
            [
                "三、核被告所為，係犯廢棄物清理法第46條第1 項第4 款之未依",
                ""
            ],
            [
                "廢棄物清除許可文件內容清除廢棄物罪。公訴意旨認被告係",
                ""
            ],
            [
                "犯廢棄物清理法第46條第1 項第4 款之未經許可從事廢棄物",
                ""
            ],
            [
                "清除、處理罪，尚有誤會，應予更正。茲審酌被告未依規定",
                ""
            ],
            [
                "清除廢棄物，固有非是，然其素無前科紀錄，素行良好，此",
                ""
            ],
            [
                "有臺灣高等法院被告前案紀錄表附卷可按，且其於犯後尚能",
                ""
            ],
            [
                "供承犯行、態度尚佳，以及犯罪之手段、所生危害等一切情",
                ""
            ],
            [
                "狀，量處如主文所示之刑，以資懲儆。又被告前未曾受有期",
                ""
            ],
            [
                "徒刑以上刑之宣告，此次因一時疏忽致罹刑典，經此刑之宣",
                ""
            ],
            [
                "告後，當知所警惕而無再犯之虞，本院認以暫不執行其刑為",
                ""
            ],
            [
                "適當，爰予以宣告緩刑，以啟自新。至公訴意旨另以被告於",
                ""
            ],
            [
                "93年6 月某日及93年10月6 日，連續將廢棄物裝載於車號21",
                ""
            ],
            [
                "8-SF號自用大貨車載運至上述高雄縣鳥松鄉○○段456 、45",
                ""
            ],
            [
                "8 號土地傾倒，而另涉有廢棄物清理法第46條第1 項第4 款",
                ""
            ],
            [
                "罪嫌等情，訊據被告堅決否認此部分犯行，辯稱：該2 次與",
                ""
            ],
            [
                "伊無關，並非伊所傾倒，且事發當時該車號218-SF號自用大",
                ""
            ],
            [
                "貨車尚未完成領牌過戶登記，在偵查中是檢察官誤會伊之陳",
                ""
            ],
            [
                "述等語。經查，車號218-SF號之自用大貨車係於94年4 月20",
                ""
            ],
            [
                "日始核發牌照之事實，有行車執照、汽車新領牌照登記書、",
                ""
            ],
            [
                "汽（機）車各項異動登記書在卷可憑，是被告自無從於93年",
                ""
            ],
            [
                "6 月及10月駕駛該車前去傾倒廢棄物；又依卷附93年8 月7",
                ""
            ],
            [
                "日高縣環四字第0930801697號高雄縣政府環境保護局執行違",
                ""
            ],
            [
                "反廢棄物清理法案件處分書所載內容，93年6 月8 日違規遭",
                ""
            ],
            [
                "查獲而受處分者為久固建材行，違規事由則為未具再利用機",
                ""
            ],
            [
                "構資格而從事營建廢棄物分類再利用作業，該處分書既未顯",
                ""
            ],
            [
                "現被告之姓名，久固建材行又非被告所經營，尚無從認此事",
                ""
            ],
            [
                "與被告有何干係；另依卷附93年11月10日高縣環六字第0931",
                ""
            ],
            [
                "001589號高雄縣政府環境保護局執行違反廢棄物清理法案件",
                ""
            ],
            [
                "處分書所載內容，93年10月6 日違規遭查獲而受處分者為張",
                ""
            ],
            [
                "凱楠，違規事由為駕車載運營建剩餘土石方而未隨車持有載",
                ""
            ],
            [
                "明剩餘土石方產生源及處理地點之證明文件，亦難認與被告",
                ""
            ],
            [
                "有何關連，足見被告所辯尚非無稽。此外復查無其他積極證",
                ""
            ],
            [
                "據足認被告有此部分犯行，原應為無罪之判決，然公訴意旨",
                ""
            ],
            [
                "認此部分與前開論罪科刑部分有裁判上一罪之連續犯關係，",
                ""
            ],
            [
                "爰不另為無罪之諭知，併此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法",
                ""
            ],
            [
                "第46條第1 項第4 款，刑法第11條前段、第74條第1 款，判決如",
                ""
            ],
            [
                "主文。",
                ""
            ],
            [
                "本案經檢察官黃碧玉到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　12　　月　　8 　　日",
                ""
            ],
            [
                "鳳山刑事第二庭審判長法  官  邱明弘",
                ""
            ],
            [
                "法　官  李嘉益",
                ""
            ],
            [
                "法  官  譚德周",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　12　　月　　8 　　日",
                ""
            ],
            [
                "　　　　　　　　　　　 　       書記官  廖美玲",
                ""
            ],
            [
                "附錄法條：廢棄物清理法第46條第1 項第4 款",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四未依第41條第1 項規定領有廢棄物清除、處理許可文件，從事",
                ""
            ],
            [
                "廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內",
                ""
            ],
            [
                "容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五執行機關之人員委託未取得許可文件之業者，清除、處理一般",
                ""
            ],
            [
                "廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六公民營廢棄物處理機構負責人或相關人員、或執行機關之人員",
                ""
            ],
            [
                "未處理廢棄物，開具虛偽證明。無許可文件，以經營廢棄物清除",
                ""
            ],
            [
                "、處理為常業者，處3 年以上10年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}