{
    "id": "KSDM,103,訴,812,20150304,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C103%2C%E8%A8%B4%2C812%2C20150304%2C1",
    "history": {
        "KSDM,103,訴,812,20150304,1": [
            [
                "臺灣高雄地方法院刑事裁定　　　　　　　103年度訴字第812號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林壽全",
                ""
            ],
            [
                "選任辯護人　何旭苓律師",
                ""
            ],
            [
                "　　　　　　蘇哲萱律師",
                ""
            ],
            [
                "　　　　　　劉彥伯律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，前經終結辯論，茲因尚有應",
                ""
            ],
            [
                "行調查之處，應再開本件辯論，並定於民國104年3月26日上午10",
                ""
            ],
            [
                "時20分在本院刑事第十八法庭開庭審理，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　　104　　年　　3　　月　　4　　 日",
                ""
            ],
            [
                "　　　　　　　　　刑事第十八庭　審判長法　官 黃宗揚",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　法　官 黃奕超",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　法　官 劉美香",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本件不得抗告。",
                ""
            ],
            [
                "中　　華　　民　　國　 104　　年　　3　　 月　　4　　 日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSDM,103,訴,812,20150410,2": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　103年度訴字第812號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林壽全",
                ""
            ],
            [
                "選任辯護人　何旭苓律師",
                ""
            ],
            [
                "　　　　　　蘇哲萱律師",
                ""
            ],
            [
                "　　　　　　劉彥伯律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（102年",
                ""
            ],
            [
                "度偵字第27408號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "林壽全無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告林壽全係址設高雄市○○區○○路00號",
                ""
            ],
            [
                "翊皇企業有限公司（下稱翊皇公司）之廠務人員，負責翊皇",
                ""
            ],
            [
                "公司環保、廢水、廢棄物之處理事宜及車輛調度、編排工作",
                ""
            ],
            [
                "，其明知從事廢棄物清除業務，應向直轄市、縣（市）主管",
                ""
            ],
            [
                "機關或中央主管機關委託之機關申請核發公民營廢棄物清除",
                ""
            ],
            [
                "機構許可文件後，始得受託從事清除廢棄物之業務，竟基於",
                ""
            ],
            [
                "擅自從事廢棄物清除業務之犯意，未依廢棄物清理法第41條",
                ""
            ],
            [
                "規定領有廢棄物清除許可證或核備文件，亦未經主管機關許",
                ""
            ],
            [
                "可，即於民國102年4月16日前之某日，向不知情之翊皇公司",
                ""
            ],
            [
                "負責人鄭蒼隆以不詳之酬勞，承攬一般事業廢棄物之清除，",
                ""
            ],
            [
                "吩咐翊皇公司員工杜仲男駕駛翊皇公司之車牌號碼000-00號",
                ""
            ],
            [
                "營業用大貨車，多次載運承攬清除之有機性污泥之一般事業",
                ""
            ],
            [
                "廢棄物至所承租之址設屏東縣屏東市○○里○○0○0號翔奕",
                ""
            ],
            [
                "皮革有限公司（下稱翔奕公司）工廠內棄置，而非法清除一",
                ""
            ],
            [
                "般事業廢棄物。嗣高雄市政府環保局於102年4月16日15時許",
                ""
            ],
            [
                "，至翊皇公司稽查時發現該公司工廠未設置污泥貯存區且無",
                ""
            ],
            [
                "污泥，於102年5月24日發函要求翊皇公司將污泥取回，林壽",
                ""
            ],
            [
                "全始以新臺幣（下同）2,200元之代價，僱請張雲慶（另由",
                ""
            ],
            [
                "檢察官為不起訴處分）於102年6月9日駕駛車牌號碼00-000",
                ""
            ],
            [
                "號營業用大貨車自翔奕公司工廠將包裝上開有機性污泥之太",
                ""
            ],
            [
                "空包26袋載運回翊皇公司。因認被告涉犯違反廢棄物清理法",
                ""
            ],
            [
                "第46條第4款未依規定領有廢棄物處理許可文件，從事廢棄",
                ""
            ],
            [
                "物清除罪嫌。",
                ""
            ],
            [
                "二、按有罪之判決書應於理由內記載認定犯罪事實所憑之證據及",
                ""
            ],
            [
                "其認定之理由，刑事訴訟法第310 條第1 款定有明文。而犯",
                ""
            ],
            [
                "罪事實之認定，係據以確定具體的刑罰權之基礎，自須經嚴",
                ""
            ],
            [
                "格之證明，故其所憑之證據不僅應具有證據能力，且須經合",
                ""
            ],
            [
                "法之調查程序，否則即不得作為有罪認定之依據。倘法院審",
                ""
            ],
            [
                "理之結果，認為不能證明被告犯罪，而為無罪之諭知，即無",
                ""
            ],
            [
                "前揭第154 條第2 項所謂「應依證據認定」之犯罪事實之存",
                ""
            ],
            [
                "在。因此，同法第308 條前段規定，無罪之判決書只須記載",
                ""
            ],
            [
                "主文及理由。而其理由之論敘，僅須與卷存證據資料相符，",
                ""
            ],
            [
                "且與經驗法則、論理法則無違即可，所使用之證據亦不以具",
                ""
            ],
            [
                "有證據能力者為限，即使不具證據能力之傳聞證據，亦非不",
                ""
            ],
            [
                "得資為彈劾證據使用。故無罪之判決書，就傳聞證據是否例",
                ""
            ],
            [
                "外具有證據能力，本無須於理由內論敘說明（最高法院100",
                ""
            ],
            [
                "年度台上字第2980號、第5282號判決意旨參照），是本判決",
                ""
            ],
            [
                "下列所引用被告以外之人於審判外之言詞或書面陳述，即不",
                ""
            ],
            [
                "受證據能力有無之限制，合先敘明。",
                ""
            ],
            [
                "三、次按犯罪事實應依證據認定之，不能證明被告犯罪或其行為",
                ""
            ],
            [
                "不罰者，應諭知無罪之判決，刑事訴訟法第154條第2項、第",
                ""
            ],
            [
                "301條第1項分別定有明文。又認定不利於被告之事實，須依",
                ""
            ],
            [
                "積極證據，苟積極證據不足為不利於被告事實之認定時，即",
                ""
            ],
            [
                "應為有利於被告之認定，更不必有何有利之證據；另認定犯",
                ""
            ],
            [
                "罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括",
                ""
            ],
            [
                "在內，然而無論直接或間接證據，其為訴訟上之證明，須於",
                ""
            ],
            [
                "通常一般之人均不致有所懷疑，而得確信為真實之程度者，",
                ""
            ],
            [
                "始得據為有罪之認定，倘其證明尚未達於此一程度，而有合",
                ""
            ],
            [
                "理性懷疑存在時，即不得遽為被告犯罪之認定（最高法院30",
                ""
            ],
            [
                "年上字第816號、76年台上字第4986號判例意旨參照）。再",
                ""
            ],
            [
                "按刑事訴訟法第161條第1項規定：檢察官就被告犯罪事實，",
                ""
            ],
            [
                "應負舉證責任，並指出證明之方法。因此，檢察官對於起訴",
                ""
            ],
            [
                "之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所",
                ""
            ],
            [
                "提出之證據，不足為被告有罪之積極證明，或其指出證明之",
                ""
            ],
            [
                "方法，無從說服法院以形成被告有罪之心證，基於無罪推定",
                ""
            ],
            [
                "之原則，自應為被告無罪判決之諭知（最高法院92年度台上",
                ""
            ],
            [
                "字第128號判例意旨參照）。",
                ""
            ],
            [
                "四、檢察官認定被告涉犯廢棄物清理法第46條第4款之罪嫌，無",
                ""
            ],
            [
                "非係以被告於警詢及偵查中之供述、證人即同案被告張雲慶",
                ""
            ],
            [
                "、證人鄭蒼隆於警詢及偵查中證述、高雄市政府環保局函、",
                ""
            ],
            [
                "事業機構事業廢棄物稽查紀錄表、行政院環保署環境督察總",
                ""
            ],
            [
                "隊南區環境督察大隊督察紀錄、翊皇公司事業廢棄物清理計",
                ""
            ],
            [
                "畫書異動申請書、濕藍皮革整理程序流程圖、廠區平面配置",
                ""
            ],
            [
                "圖、事業廢棄物清理方式異動資料、廢棄物委託代清除合約",
                ""
            ],
            [
                "書、一般事業廢棄物代處理契約書、現場相片16張、監視器",
                ""
            ],
            [
                "翻拍照片8張等資料為其主要論據。惟訊據被告固坦承其確",
                ""
            ],
            [
                "實於102年4月16日前某日，吩咐翊皇公司員工杜仲男駕駛翊",
                ""
            ],
            [
                "皇公司上開大貨車多次載運有機性污泥之一般事業廢棄物至",
                ""
            ],
            [
                "翔奕公司放置，而於102年4月16日15時許經高雄市政府環保",
                ""
            ],
            [
                "局至翊皇公司稽查後，發現翊皇公司廠內並無污泥，於102",
                ""
            ],
            [
                "年5月24日發函要求翊皇公司將該污泥自翔奕公司取回，被",
                ""
            ],
            [
                "告即以2,200元之代價要求張雲慶於102年6月9日駕駛車號",
                ""
            ],
            [
                "00-000號營業用大貨車將有機性污泥太空包共26袋載運回翊",
                ""
            ],
            [
                "皇公司等情不諱，然堅詞否認有何違反廢棄物清理法第46條",
                ""
            ],
            [
                "第4款之犯行，辯稱：我們（翊皇）公司貯存區的地板整修",
                ""
            ],
            [
                "，公司除了貯存區外沒有適當地方可放置污泥，而該有機性",
                ""
            ],
            [
                "污泥不能放在開放空間，所以我才會暫時將該污泥移到翔奕",
                ""
            ],
            [
                "公司放置，我沒有擅自清除廢棄物之犯意等語。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "（一）按廢棄物清理法所稱廢棄物，分下列二種：一、一般廢棄",
                ""
            ],
            [
                "物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體",
                ""
            ],
            [
                "等足以污染環境衛生之固體或液體廢棄物；二、事業廢棄",
                ""
            ],
            [
                "物：(1 )有害事業廢棄物：由事業所產生具有毒性、危險",
                ""
            ],
            [
                "性，其濃度或數量足以影響人體健康或污染環境之廢棄物",
                ""
            ],
            [
                "。(2)一般事業廢棄物：由事業所產生有害事業廢棄物以",
                ""
            ],
            [
                "外之廢棄物。而所稱之「事業」，係指農工礦廠（場）、",
                ""
            ],
            [
                "營造業、醫療機構、公民營廢棄物清除處理機構、事業廢",
                ""
            ],
            [
                "棄物共同清除處理機構、學校或機關團體之實驗室及其他",
                ""
            ],
            [
                "經中央主管機關指定之事業而言，廢棄物清理法第2條第1",
                ""
            ],
            [
                "項、第4項分別定有明文。查翊皇公司於100年10月26日取",
                ""
            ],
            [
                "得水污染防制許可證後，於101年初開始從事皮革整製業",
                ""
            ],
            [
                "，於加工過程會產出有機性污泥廢棄物，此經被告不爭執",
                ""
            ],
            [
                "（見院2卷第42頁），且與證人即翊皇公司負責人鄭蒼隆於",
                ""
            ],
            [
                "警詢時證述相符（見偵卷第12頁反面），並有翊皇公司水",
                ""
            ],
            [
                "污染防制許可證影本、營利事業證、經濟部工廠登記證、",
                ""
            ],
            [
                "變更登記表各1份在卷可佐（見偵卷第31、32頁），且該",
                ""
            ],
            [
                "有機性污泥無有害成分，此經證人高雄市政府環保局稽查",
                ""
            ],
            [
                "人員張惟晴於本院審理時證述在案（見院2卷第81頁），",
                ""
            ],
            [
                "並有翊皇公司廢棄物清理計畫書異動申請書暨附三聯單1",
                ""
            ],
            [
                "份在卷可參（見偵卷第36頁；院2卷第23頁），又卷內查",
                ""
            ],
            [
                "無事證證明該有機性污泥廢棄物為具有毒性或危險性，其",
                ""
            ],
            [
                "濃度或數量足以影響人體健康或污染環境之廢棄物，依照",
                ""
            ],
            [
                "前開規定，應屬一般事業廢棄物無訛。",
                ""
            ],
            [
                "（二）次按廢棄物清理法第46條第4款之罪，係指從事廢棄物清",
                ""
            ],
            [
                "除、處理業務者未依第41條第1項規定領有廢棄物清除、",
                ""
            ],
            [
                "處理許可文件，從事廢棄物貯存、清除、處理，或未依廢",
                ""
            ],
            [
                "棄物清除、處理許可文件內容貯存、清除、處理廢棄物，",
                ""
            ],
            [
                "為構成要件。再依事業廢棄物貯存清除處理方法及設施標",
                ""
            ],
            [
                "準第2條第2款規定，所謂廢棄物之「清除」，係指：「事",
                ""
            ],
            [
                "業廢棄物之收集、運輸行為。」而駕駛車輛載運廢棄物傾",
                ""
            ],
            [
                "倒之行為，該當廢棄物清理法第46條第1項第4款所定之「",
                ""
            ],
            [
                "清除」行為（最高法院96年度台上字第2677號判決意旨參",
                ""
            ],
            [
                "照）。查被告及翊皇公司確無取得廢棄物清除處理許可文",
                ""
            ],
            [
                "件，由被告於102年4月16日前某日吩咐翊皇公司員工杜仲",
                ""
            ],
            [
                "男駕駛翊皇公司之車牌號碼000-00號營業用大貨車，載運",
                ""
            ],
            [
                "上開有機性污泥至翔奕公司工廠內放置，嗣經高雄市政府",
                ""
            ],
            [
                "環保局人員於102年4月16日15時許至翊皇公司稽查，見廠",
                ""
            ],
            [
                "區無污泥堆置，遂於同年5月24日發函要求翊皇公司將污",
                ""
            ],
            [
                "泥自翔奕公司取回，被告始僱請張雲慶於102年6月9日駕",
                ""
            ],
            [
                "駛車牌號碼00-000營業用大貨車將上開有機性污泥太空包",
                ""
            ],
            [
                "26袋自翔奕公司載運回翊皇公司等情，業經被告於本院審",
                ""
            ],
            [
                "理時供述在案（見院1卷第18至19頁），核與證人鄭蒼隆",
                ""
            ],
            [
                "於本院審理時之證述（見院2卷第70、71、73頁）、張雲",
                ""
            ],
            [
                "慶、張和同於警詢及偵訊之證述（見偵卷第6至8、15、16",
                ""
            ],
            [
                "、71至73、76、77、79頁）相符，並有高雄市政府環境保",
                ""
            ],
            [
                "護局102年5月24日高市環局廢管字第00000000000號函、",
                ""
            ],
            [
                "102年4月16日稽查紀錄表、103年12月16日高市環局廢管",
                ""
            ],
            [
                "字第00000000000號函檢送查詢翊皇公司之相關廢棄物清",
                ""
            ],
            [
                "除許可文件、行政院環保署環境督察總隊南區環境督察大",
                ""
            ],
            [
                "隊102年8月19日、同年9月11日督察紀錄各1份及現場照片",
                ""
            ],
            [
                "共12張在卷可稽（見偵卷第18、19、23至28頁；院2卷第",
                ""
            ],
            [
                "23頁）。是被告將上開有機性污泥之一般事業廢棄物吩咐",
                ""
            ],
            [
                "公司員工載運至翔奕公司放置之行為，依上開規定，係屬",
                ""
            ],
            [
                "「清除」一般事業廢棄物之行為，應堪認定。",
                ""
            ],
            [
                "（三）再按廢棄物清理法第41條第1項規定：「從事廢棄物清除",
                ""
            ],
            [
                "、處理『業務』者，應向直轄市、縣（市）主管機關或中",
                ""
            ],
            [
                "央主管機關委託之機關申請核發公、民營廢棄物清除處理",
                ""
            ],
            [
                "機構許可文件後，始得受託清除、處理廢棄物『業務』」",
                ""
            ],
            [
                "，法文既言「機構」，並定明「業務」，則所謂從事廢棄",
                ""
            ],
            [
                "物清除、處理業務者，係欲以持續反覆從事廢棄物之清除",
                ""
            ],
            [
                "或處理為其目的者，始須依法領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件。如從事廢棄物清除、處理業務者未依上開規定申請",
                ""
            ],
            [
                "核發許可文件而從事廢棄物之清除、處理，或已申領核發",
                ""
            ],
            [
                "許可文件之業者，未依許可文件之內容從事清除、處理廢",
                ""
            ],
            [
                "棄物者，始應依同法第46條第4款規定，科以刑事責任。",
                ""
            ],
            [
                "因此，廢棄物清理法第46條第4款前段處罰之主體，應為",
                ""
            ],
            [
                "未申請核發公、民營廢棄物清除處理機構許可文件而從事",
                ""
            ],
            [
                "廢棄物清除處理「業務」者（包括自然人及法人），故如",
                ""
            ],
            [
                "一般個人、家庭、機關、學校或公司團體雖有偶一棄置自",
                ""
            ],
            [
                "家或他人產生之廢棄物等妨害環境衛生之行為，而非以從",
                ""
            ],
            [
                "事清除、處理廢棄物為其「業務」，或係處理自己土地或",
                ""
            ],
            [
                "建築物內之廢棄物，尚難認係同法第41條第1項第4款前段",
                ""
            ],
            [
                "所稱之從事清理、處理廢棄物「業務」，自非同法第46條",
                ""
            ],
            [
                "第4款處罰之範圍（最高法院94年度台上字第5811號、94",
                ""
            ],
            [
                "年度台上字第2545號、94年度台上字第1626號判決意旨參",
                ""
            ],
            [
                "照）。復按廢棄物清理法第46條第2款所處分之對象，係",
                ""
            ],
            [
                "指「未依本法規定之方式貯存、清除、處理或再利用工作",
                ""
            ],
            [
                "時，如未符合廢棄物清理法之規定，且因而導致污染環境",
                ""
            ],
            [
                "時，該辦理『廢棄物之貯存、清除、處理或再利用工作』",
                ""
            ],
            [
                "之事業，其負責人或相關人負有本款之刑責」，而此處所",
                ""
            ],
            [
                "稱之事業，係包含『自行』貯存、清除、處理或再利用其",
                ""
            ],
            [
                "所產生事業廢棄物之事業，或其他受廢棄物產生者之委託",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理或再利用其所產生事業廢",
                ""
            ],
            [
                "棄物之事業，此處所稱之『相關人員』，係指雖非前述事",
                ""
            ],
            [
                "業之負責人，但實際負責該項『廢棄物之貯存、清除、處",
                ""
            ],
            [
                "理或再利用工作』之執行、指揮、規劃、承辦等工作之相",
                ""
            ],
            [
                "關人員」，此經行政院環境保護署於92年9月4日以環署廢",
                ""
            ],
            [
                "字第000000 0000號函釋在案（台灣高等法院96年度上更",
                ""
            ],
            [
                "（二）字第710號判決參照）。查本件被告於101年至102",
                ""
            ],
            [
                "年間即任職於翊皇公司，其負責業務範圍係廢水、廢棄物",
                ""
            ],
            [
                "處理等環保適宜，此經證人鄭蒼隆於本院審理時證稱：翊",
                ""
            ],
            [
                "皇公司於101年取得污水排放許可證後，開始作皮革染整",
                ""
            ],
            [
                "業，被告是負責廢水池管理及廢棄物處理、聯絡事宜等語",
                ""
            ],
            [
                "（見院2卷第68、69頁），核與被告於本院審理時供述相",
                ""
            ],
            [
                "符（見院2卷第42頁），並可從翊皇公司廢棄物清理計畫",
                ""
            ],
            [
                "異動申請書上環保聯絡人記載被告姓名得知，翊皇公司關",
                ""
            ],
            [
                "於廢棄物等環保相關問題之執行、運作均交由被告處理，",
                ""
            ],
            [
                "此有上開異動申請書1份在卷可參（見偵卷第33頁），且",
                ""
            ],
            [
                "有被告稅務電子閘門財產所得調件明細表1份在卷可佐（",
                ""
            ],
            [
                "見院2卷第103頁反面），揆諸上開說明，被告自屬該事業",
                ""
            ],
            [
                "之相關人員，被告既為事業相關人員，本件清除其所任職",
                ""
            ],
            [
                "之翊皇公司經營皮革整製事業後所產生之有機性污泥之一",
                ""
            ],
            [
                "般事業廢棄物，因而吩咐杜仲男將該有機性污泥載運至翔",
                ""
            ],
            [
                "奕公司放置，其並非以從事廢棄物清除、處理為業務之人",
                ""
            ],
            [
                "，實難認其係廢棄物清理法第46條第4款之處罰對象，是",
                ""
            ],
            [
                "被告並非「受託」處理本件有機性污泥為業務，揆諸前揭",
                ""
            ],
            [
                "說明，自不該當於廢棄物清理法第46條第1項第4款之罪，",
                ""
            ],
            [
                "其行為尚屬不罰之列，至多為廢棄物清理法第46條第2款",
                ""
            ],
            [
                "規定之主體，然本件復無任何事證顯示被告清除上開有機",
                ""
            ],
            [
                "性污泥至翔奕公司放置，有污染環境之情形，是被告之行",
                ""
            ],
            [
                "為亦不構成廢棄物清理法第46條第2款「事業負責人或相",
                ""
            ],
            [
                "關人員未依本法規定之方式貯存、清除、處理或再利用廢",
                ""
            ],
            [
                "棄物，致污染環境」之罪，併予指明。",
                ""
            ],
            [
                "七、綜上所述，被告係事業之相關人員，而清除其任職公司之事",
                ""
            ],
            [
                "業所產生之廢棄物，尚難認其係廢棄物清理法第46條第4款",
                ""
            ],
            [
                "所欲處罰之對象，揆諸首揭法條意旨，被告犯罪嫌疑不足，",
                ""
            ],
            [
                "依法應為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官莊玲如到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    4    月    10    日",
                ""
            ],
            [
                "刑事第十八庭  審判長法  官  黃宗揚",
                ""
            ],
            [
                "法  官  黃奕超",
                ""
            ],
            [
                "法  官  劉美香",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   104    年    4     月    10    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,104,上訴,410,20150714,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　104年度上訴字第410號",
                ""
            ],
            [
                "上　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林壽全",
                ""
            ],
            [
                "選任辯護人　何旭苓律師",
                ""
            ],
            [
                "　　　　　　蘇哲萱律師",
                ""
            ],
            [
                "　　　　　　劉彥伯律師",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣高雄地方法",
                ""
            ],
            [
                "院103 年度訴字第812 號中華民國104 年4 月10日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣高雄地方法院檢察署102 年度偵字第27408 號）",
                ""
            ],
            [
                "，提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告林壽全係址設高雄市○○區○○路00號",
                ""
            ],
            [
                "翊皇企業有限公司（下稱翊皇公司）皮革工廠之廠務人員，",
                ""
            ],
            [
                "其明知從事廢棄物清除業務，應向直轄市、縣（市）主管機",
                ""
            ],
            [
                "關或中央主管機關委託之機關，申請核發公民營廢棄物清除",
                ""
            ],
            [
                "機構許可文件後，始得受託從事清除廢棄物之業務，竟基於",
                ""
            ],
            [
                "擅自從事廢棄物清除業務之犯意，未依廢棄物清理法第41條",
                ""
            ],
            [
                "規定領有廢棄物清除許可證或核備文件，亦未經主管機關許",
                ""
            ],
            [
                "可，即於民國102 年4 月16日前之某日，向不知情之翊皇公",
                ""
            ],
            [
                "司負責人鄭蒼隆，以不詳之酬勞，承攬一般事業廢棄物之清",
                ""
            ],
            [
                "除，駕駛翊皇公司之車牌號碼000-00號營業用大貨車，多次",
                ""
            ],
            [
                "載運承攬清除之有機性污泥之一般事業廢棄物，至所承租之",
                ""
            ],
            [
                "址設屏東縣屏東市○○里○○0 ○0 號翔奕皮革有限公司（",
                ""
            ],
            [
                "下稱翔奕公司）工廠內棄置，而非法清除一般事業廢棄物。",
                ""
            ],
            [
                "嗣高雄市政府環保局於102 年4 月16日15時許，至翊皇公司",
                ""
            ],
            [
                "稽查時，發現該公司工廠未設置污泥貯存區，且無污泥，於",
                ""
            ],
            [
                "102 年5 月24日發函要求翊皇公司將污泥取回，被告始以新",
                ""
            ],
            [
                "臺幣（下同）2,200 元之代價，僱請張雲慶（另經檢察官為",
                ""
            ],
            [
                "不起訴處分確定）於102 年6 月9 日駕駛車牌號碼00-000號",
                ""
            ],
            [
                "營業用大貨車，自翔奕公司工廠將包裝上開有機性污泥之太",
                ""
            ],
            [
                "空包26袋，袋載運回翊皇公司等情。因認被告違反廢棄物清",
                ""
            ],
            [
                "理法第46條第4 款未依規定領有廢棄物處理許可文件，從事",
                ""
            ],
            [
                "廢棄物清除罪嫌等語。",
                ""
            ],
            [
                "二、按罪事實之認定，係據以確定具體的刑罰權之基礎，自須經",
                ""
            ],
            [
                "嚴格之證明，故其所憑之證據不僅應具有證據能力，且須經",
                ""
            ],
            [
                "合法之調查程序，否則即不得作為有罪認定之依據。倘法院",
                ""
            ],
            [
                "審理之結果，認為不能證明被告犯罪，而為無罪之諭知，即",
                ""
            ],
            [
                "無刑事訴訟法第154 條第2 項所謂「應依證據認定」之犯罪",
                ""
            ],
            [
                "事實之存在。因此，刑事訴訟法第308 條前段規定，無罪之",
                ""
            ],
            [
                "判決書只須記載主文及理由，而其理由之論敘，僅須與卷存",
                ""
            ],
            [
                "證據資料相符，且與經驗法則、論理法則無違即可，所使用",
                ""
            ],
            [
                "之證據亦不以具有證據能力者為限，即使不具證據能力之傳",
                ""
            ],
            [
                "聞證據，亦非不得資為彈劾證據使用。故無罪之判決書，就",
                ""
            ],
            [
                "傳聞證據是否例外具有證據能力，本無須於理由內論敘說明",
                ""
            ],
            [
                "（最高法院100 年度台上字第2980號判決參照）。本件被告",
                ""
            ],
            [
                "既經本院認定犯罪不能證明（詳下述），揆諸上開說明，本",
                ""
            ],
            [
                "判決即不再論述所援引證據之證據能力，合先敘明。",
                ""
            ],
            [
                "三、按犯罪事實，應依證據認定之，無證據不得認定犯罪事實；",
                ""
            ],
            [
                "又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "154 條第2 項、第301 條第1 項前段分別定有明文。另依刑",
                ""
            ],
            [
                "事訴訟法第161 條第1 項規定，檢察官就被告犯罪事實，應",
                ""
            ],
            [
                "負舉證責任，並指出證明之方法。因此，檢察官對於起訴之",
                ""
            ],
            [
                "犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提",
                ""
            ],
            [
                "出之證據，不足為被告有罪之積極證明，或其指出證明之方",
                ""
            ],
            [
                "法，無從說服法院以形成被告有罪之心證，基於無罪推定之",
                ""
            ],
            [
                "原則，自應為被告無罪判決之諭知（最高法院92年度台上字",
                ""
            ],
            [
                "第128 號判例意旨參照）。",
                ""
            ],
            [
                "四、檢察官認被告涉犯廢棄物清理法第46條第4 款罪嫌，無非係",
                ""
            ],
            [
                "以被告於警詢及偵查中之供述；證人張雲慶、鄭蒼隆於警詢",
                ""
            ],
            [
                "及偵查中之證述；及高雄市政府環保局函、事業機構事業廢",
                ""
            ],
            [
                "棄物稽查紀錄表、行政院環保署環境督察總隊南區環境督察",
                ""
            ],
            [
                "大隊督察紀錄、翊皇公司事業廢棄物清理計畫書異動申請書",
                ""
            ],
            [
                "、濕藍皮革整理程序流程圖、廠區平面配置圖、事業廢棄物",
                ""
            ],
            [
                "清理方式異動資料、廢棄物委託代清除合約書、一般事業廢",
                ""
            ],
            [
                "棄物代處理契約書、現場相片、監視器翻拍照片等物證，為",
                ""
            ],
            [
                "其主要論據。訊據被告堅決否認有何違反廢棄物清理法第46",
                ""
            ],
            [
                "條第4 款之犯行，辯稱：伊為翊皇公司員工，業務係處理公",
                ""
            ],
            [
                "司廢棄物，因公司貯存區地板整修，才會將污泥暫時運至翔",
                ""
            ],
            [
                "奕公司放置，該污泥業已脫水，以太空包包裝，且用帆布遮",
                ""
            ],
            [
                "蓋，運送過程未污染環境等語。經查：",
                ""
            ],
            [
                "按廢棄物清理法所稱廢棄物，分下列2 種：一般廢棄物：",
                ""
            ],
            [
                "由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等足以",
                ""
            ],
            [
                "污染環境衛生之固體或液體廢棄物。事業廢棄物：有害",
                ""
            ],
            [
                "事業廢棄物：由事業所產生具有毒性、危險性，其濃度或數",
                ""
            ],
            [
                "量足以影響人體健康或污染環境之廢棄物。一般事業廢棄",
                ""
            ],
            [
                "物：由事業所產生有害事業廢棄物以外之廢棄物。而所謂「",
                ""
            ],
            [
                "事業」，係指農工礦廠（場）、營造業、醫療機構、公民營",
                ""
            ],
            [
                "廢棄物清除處理機構、事業廢棄物共同清除處理機構、學校",
                ""
            ],
            [
                "或機關團體之實驗室及其他經中央主管機關指定之事業而言",
                ""
            ],
            [
                "，廢棄物清理法第2 條第1 項、第4 項分別定有明文。又行",
                ""
            ],
            [
                "政院環境保護署依廢棄物清理法第36條第2 項規定，訂頒有",
                ""
            ],
            [
                "「事業廢棄物貯存清除處理方法及設施標準」，依其第2 條",
                ""
            ],
            [
                "第2 款規定，所謂「清除」係指事業廢棄物之收集、運輸行",
                ""
            ],
            [
                "為。查翊皇公司係從事皮革加工生產，製程中會產生有機性",
                ""
            ],
            [
                "污泥等情，業據被告於偵查中自承在卷（詳偵卷第73頁倒數",
                ""
            ],
            [
                "第8 行以下），核與證人即翊皇公司負責人鄭蒼隆於警詢中",
                ""
            ],
            [
                "陳述之情節相符（詳偵卷第12頁背面第17行以下），並有濕",
                ""
            ],
            [
                "藍皮革整理程序流程圖在卷可參（詳偵卷第34頁）。另該有",
                ""
            ],
            [
                "機性污泥係屬一般事業廢棄物，亦經證人即高雄市政府環境",
                ""
            ],
            [
                "保護局人員張惟晴於原審審理中證陳明確（詳原審訴字卷第",
                ""
            ],
            [
                "81頁第18行至第21行）。是翊皇公司係從事皮革加工生產，",
                ""
            ],
            [
                "製程中產生之有機性污泥，應屬一般事業廢棄物甚明。再者",
                ""
            ],
            [
                "，被告於102 年4 月16日前某日，要求翊皇公司員工杜仲男",
                ""
            ],
            [
                "將以太空包包裝之有機性污泥26袋，載運至翔奕公司存放，",
                ""
            ],
            [
                "嗣於103 年4 月16日，高雄市政府環境保護局人員至翊皇公",
                ""
            ],
            [
                "司稽查，發現該公司並未貯存有機污泥，遂要求被告於102",
                ""
            ],
            [
                "年6 月10日前，將有機性污泥運回翔奕公司貯存，被告則於",
                ""
            ],
            [
                "102 年6 月19日，委託張雲慶駕車至翔奕公司，將該有機性",
                ""
            ],
            [
                "污泥26袋，載運回翊皇公司之事實，業據被告於警詢、原審",
                ""
            ],
            [
                "審理中自承在卷（詳偵卷第3 頁背面倒數第4 行至第4 頁第",
                ""
            ],
            [
                "1 行；原審訴字卷第139 頁第19行以下），並經證人張雲慶",
                ""
            ],
            [
                "於警詢中陳述明確（詳偵卷第7 頁第12行以下），復有高雄",
                ""
            ],
            [
                "市政府環境保護局102 年5 月24日高市○○○○○○000000",
                ""
            ],
            [
                "00000 號函、蒐證相片在卷可稽（詳偵卷第18頁、第24頁至",
                ""
            ],
            [
                "第25頁、第29頁至第30頁）。因被告指示翊皇公司員工杜仲",
                ""
            ],
            [
                "男將該有機性污泥，運至翔奕公司貯存，依上開規定，自屬",
                ""
            ],
            [
                "「清除」一般事業廢棄物。",
                ""
            ],
            [
                "廢棄物清理法第46條第4 款前段之罪，以未依該法第41條第",
                ""
            ],
            [
                "1 項規定領有廢棄物清除、處理許可文件，而從事廢棄物貯",
                ""
            ],
            [
                "存、清除、處理為其成立要件。故凡從事廢棄物清除、處理",
                ""
            ],
            [
                "業務之法人或自然人，如未依該法第41條第1 項規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件，而實際從事該當於廢棄物之貯存",
                ""
            ],
            [
                "、清除、處理等行為者，即已構成該罪。而廢棄物清理法第",
                ""
            ],
            [
                "28條第1 項各款就有關事業廢棄物之清理（包含再利用及清",
                ""
            ],
            [
                "除、處理）方式所為之相關規定，乃係為規範產生事業廢棄",
                ""
            ],
            [
                "物之事業機構而設，與該法第41條第1 項規定係規範從事廢",
                ""
            ],
            [
                "棄物清除、處理業務者而設，兩者規範對象不同。故事業負",
                ""
            ],
            [
                "責人或相關人員未依該規定之方式貯存、清除、處理或再利",
                ""
            ],
            [
                "用廢棄物，致污染環境者，應依該法第46條第2 款之罪處斷",
                ""
            ],
            [
                "，與上述該法第46條第4 款前段之罪之犯罪主體及犯罪構成",
                ""
            ],
            [
                "要件，迥不相同，不容混淆（最高法院99年度台上字第388",
                ""
            ],
            [
                "號判決參照）。本件觀之翊皇公司營利事業登記證（詳偵卷",
                ""
            ],
            [
                "第31頁），翊皇公司之營業項目為鞋類批發業（限工廠生產",
                ""
            ],
            [
                "相關項目）、皮包、手提袋、皮箱批發業（限工廠生產相關",
                ""
            ],
            [
                "項目）、皮革整製業、毛皮整製業，並非受託從事廢棄物清",
                ""
            ],
            [
                "除、處理業務，亦非自行清除所購買之事業廢棄物。且本件",
                ""
            ],
            [
                "以太空包包裝之有機性污泥26袋，係翊皇公司從事皮革加工",
                ""
            ],
            [
                "製程中所產生之一般事業廢棄物，並無證據證明係來自其他",
                ""
            ],
            [
                "公司或工廠所產生之一般事業廢棄物，而由翊皇公司負責清",
                ""
            ],
            [
                "除、處理。則依前開判決意旨，翊皇公司就其公司所產生之",
                ""
            ],
            [
                "上開一般事業廢棄物，自應依廢棄物清理法第28條第1 項各",
                ""
            ],
            [
                "款之規定，為廢棄物之清理（包含再利用及清除、處理）。",
                ""
            ],
            [
                "如翊皇公司負責人或相關人員未依該規定之方式貯存、清除",
                ""
            ],
            [
                "、處理或再利用廢棄物，致污染環境者，自應依該法第46條",
                ""
            ],
            [
                "第2 款之罪處斷，而非依該法第46條第4 款前段處斷。又被",
                ""
            ],
            [
                "告係翊皇公司員工，從事環保、處理公司廢棄物等工作之事",
                ""
            ],
            [
                "實，業據被告於本院審理中自承在卷（詳本院卷第61頁倒數",
                ""
            ],
            [
                "第4 行），核與證人鄭蒼隆於警詢中陳述之情節相符（詳偵",
                ""
            ],
            [
                "卷第13頁倒數第7 行以下）。且觀之翊皇公司事業廢棄物清",
                ""
            ],
            [
                "理計畫書異動申請書（詳偵卷第33頁），亦載明被告係翊皇",
                ""
            ],
            [
                "公司環保聯絡人。則被告受僱於翊皇公司，負責處理翊皇公",
                ""
            ],
            [
                "司加工製程中所產生之一般事業廢棄物，縱有違反規定為廢",
                ""
            ],
            [
                "棄物之清除、處理，亦應依廢棄物清理法第46條第2 款之罪",
                ""
            ],
            [
                "處斷，而非依同法第46條第4 款前段處斷。是檢察官認被告",
                ""
            ],
            [
                "之行為，應依廢棄物清理法第46條第4 款前段處斷，容有誤",
                ""
            ],
            [
                "會。再者，本件有機性污泥係屬一般事業廢棄物，而非毒害",
                ""
            ],
            [
                "廢棄物，且觀之本件蒐證相片（詳偵卷第24頁至第25頁、第",
                ""
            ],
            [
                "29頁至第30頁），該有機性污泥係以太空包包裝，包裝完好",
                ""
            ],
            [
                "，外表乾燥，無廢水外漏痕跡，並無任何事證顯示被告清除",
                ""
            ],
            [
                "上開有機性污泥至翔奕公司放置，有污染環境之情形，是被",
                ""
            ],
            [
                "告之行為亦不構成廢棄物清理法第46條第2 款之罪，附此敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "五、綜上所述，被告受僱於翊皇公司，負責處理翊皇公司加工製",
                ""
            ],
            [
                "程中所產生之一般事業廢棄物，尚難認其係廢棄物清理法第",
                ""
            ],
            [
                "46條第4 款所欲處罰之對象。此外，復查無其他積極證據足",
                ""
            ],
            [
                "資證明被告確有檢察官所指之上開犯行，揆諸前開說明，被",
                ""
            ],
            [
                "告犯罪即屬不能證明。",
                ""
            ],
            [
                "六、原審因而以不能證明被告犯罪，而為被告無罪之諭知，核無",
                ""
            ],
            [
                "違誤。檢察官以被告應成立廢棄物清理法第46條第4 款前段",
                ""
            ],
            [
                "之罪為由，提起上訴，指摘原判決不當，為無理由，應予駁",
                ""
            ],
            [
                "回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官呂建昌到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    7     月    14    日",
                ""
            ],
            [
                "刑事第七庭    審判長法  官  王光照",
                ""
            ],
            [
                "法  官  邱明弘",
                ""
            ],
            [
                "法  官  方百正",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "檢察官須符合刑事妥速審判法第9條之規定始得上訴。",
                ""
            ],
            [
                "附錄：",
                ""
            ],
            [
                "刑事妥速審判法第9條規定：",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起",
                ""
            ],
            [
                "上訴之理由，以下列事項為限：",
                ""
            ],
            [
                "一、判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "三、判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第377條至第379條、第393條第1款規定，於前項",
                ""
            ],
            [
                "案件之審理，不適用之。",
                ""
            ],
            [
                "中    華    民    國   104    年    7     月    14    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}