{
    "id": "KSDM,89,訴,1716,20011102,2",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C89%2C%E8%A8%B4%2C1716%2C20011102%2C2",
    "history": {
        "KSDM,89,訴,1716,20011102,2": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　八十九年度訴字第一七一六號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　高宗良",
                ""
            ],
            [
                "　　　　　　　　郭家駿",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第一一八",
                ""
            ],
            [
                "號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○無許可證經營廢棄物處理為常業，處有期徒刑壹年陸月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○係設於高雄市○○區○○街一號「大地亮環保服務有限公司」（以下簡稱",
                ""
            ],
            [
                "大地亮公司，起訴書誤載公司地址為高雄市○○○路一二號）之負責人，明知未",
                ""
            ],
            [
                "向高雄市政府環境保護局申請核發廢棄物處理或核備文件者，不得從事廢棄物（",
                ""
            ],
            [
                "含可再利用之廢棄物）貯存或處理，竟基於經營廢棄物處理為常業之犯意，自民",
                ""
            ],
            [
                "國八十八年五月間起至八十九年四月十二日止，將向其他公司收受之廢鐵、爐碴",
                ""
            ],
            [
                "等屬於公告可再利用之一般事業廢棄物，在公司上址進行破碎、篩選、分類，並",
                ""
            ],
            [
                "將篩選出尚可使用之鐵再行出售予煉鋼廠，剩餘之爐碴則售予其他公司作為瀝青",
                ""
            ],
            [
                "材料或回填路面之用，從事爐碴之一般性事業廢棄物之貯存、處理（包含「中間",
                ""
            ],
            [
                "處理」及「再利用」，詳後述）等工作，然因該公司並無熔爐等相關防治污染設",
                ""
            ],
            [
                "備而不符合「事業廢棄物貯存清除處理方法及設施標準」規定，致污染環境。嗣",
                ""
            ],
            [
                "於八十九年三月三十日、同年四月十二日，分別為行政院環境保護署（以下簡稱",
                ""
            ],
            [
                "環保署）之稽查人員在上址當場查獲。",
                ""
            ],
            [
                "二、案經高雄市政府移送臺灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告甲○○固不否認有於右揭時地未領得廢棄物處理許可證或核備文件，而",
                ""
            ],
            [
                "公司設備亦不符「事業廢棄物貯存清除處理方法及設施標準」規定，即從事「爐",
                ""
            ],
            [
                "碴」之貯存、處理等情，惟辯稱：「爐碴」係環保署公告可再利用之一般事業廢",
                ""
            ],
            [
                "棄物，我只從事上開廢棄物之再利用處理，不需領有廢棄物清除許可證，故並無",
                ""
            ],
            [
                "違反廢棄物清理法第二十二條之問題云云。經查：",
                ""
            ],
            [
                "（一）右揭事實業已載明於環保署之移送函文內，並據環保署稽查員至右揭大地亮公",
                ""
            ],
            [
                "司地址查明無誤，有稽查紀錄三紙、現場相片八紙在卷可憑。而依現場相片以",
                ""
            ],
            [
                "觀，被告公司現場未設有熔爐、覆蓋、貯存容器或防治污染之相關設備，任令",
                ""
            ],
            [
                "爐碴（石）露天堆置而暴露於空氣中，並直接以挖土機挖採、以機器、輸送帶",
                ""
            ],
            [
                "等機具進行篩選，現場塵土飛揚，其行為自已對環境造成污染，合先敘明。",
                ""
            ],
            [
                "（二）查廢棄物之處理包括：中間處理、最終處置、再利用三種，「中間處理」係指",
                ""
            ],
            [
                "指事業廢棄物在最終處置前，以物理、化學、生物、熱處理或其他處理方法，",
                ""
            ],
            [
                "改變其物理、化學、生物特性或成分，達成分離、減積、去毒、固化或安定之",
                ""
            ],
            [
                "行為；「最終處置」係指：衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢",
                ""
            ],
            [
                "棄物之行為；「再利用」則係指：事業機構產生之事業廢棄物自行、販賣、轉",
                ""
            ],
            [
                "讓或委託做為原料、材料、燃料、填土或其他經中央主管機關及目的事業主管",
                ""
            ],
            [
                "機關認定之用途行為，並應符合本標準規定者，上情業於「事業廢棄物貯存清",
                ""
            ],
            [
                "除處理方法及設施標準」第二條明文規定。從而，依被告所自承其係將收購來",
                ""
            ],
            [
                "之爐碴堆存於現場並進行分類、篩選，之後再將部分分別賣給煉鋼廠或其他公",
                ""
            ],
            [
                "司作為瀝青材料等情，其所從事者乃包括「中間處理」及再利用行為，而均屬",
                ""
            ],
            [
                "事業廢棄物之「處理」行為。是以被告辯稱其僅從事事業廢棄物之再利用，而",
                ""
            ],
            [
                "未從事事業廢棄物之處理一節，容有誤會，應予敘明。",
                ""
            ],
            [
                "（三）查於被告行為時，「爐碴」乃屬一般事業廢棄物，而於行為後之八十九年十二",
                ""
            ],
            [
                "月十二日，始經環保署公告為可再利用之一般事業廢棄物，而若屬可再利用之",
                ""
            ],
            [
                "事業廢棄物，則處理者於符合「事業廢棄物貯存清除處理方法及設施標準」第",
                ""
            ],
            [
                "三十二條之規定及環保署公告之相關規定，即得為之，亦即不需申請廢棄物清",
                ""
            ],
            [
                "除處理許可證即可，上情有環保署公告及函文各一份在卷可憑，惟此乃屬事實",
                ""
            ],
            [
                "認定之變更，並不影響其行為時犯罪之成立，況查，環保署之前開公告並不影",
                ""
            ],
            [
                "響「爐碴」仍屬一般事業廢棄物之性質，僅其係可供再利用之用途，且觀諸「",
                ""
            ],
            [
                "事業廢棄物貯存清除處理方法及設施標準」之相關規定，事業機構從事可利用",
                ""
            ],
            [
                "事業廢棄物之貯存及處理時，仍應向主管機關申報核備後始得為之。又環保署",
                ""
            ],
            [
                "公告一般事業廢棄物「爐碴」再利用之管理方式，亦載明：「再利用事業機構",
                ""
            ],
            [
                "需具有污染防治之相關設備或措施」（第六點）、「再利用應符合『事業廢棄",
                ""
            ],
            [
                "物貯存清除處理方法及設施標準』之規定，且得採用露天貯存方式，但貯存場",
                ""
            ],
            [
                "所應設有排水收集處理設施」（第七點），是以一般事業廢棄物之再利用，仍",
                ""
            ],
            [
                "需具備一定之相關設施並有一定之管理、處理方式，並非任何個人、機構可任",
                ""
            ],
            [
                "意為之，從而，被告未取得廢棄物處理許可證或相關核備文件即從事一般事業",
                ""
            ],
            [
                "廢棄物之貯存、處理，自屬違法，其辯稱：係從事廢棄物之再利用，並無違反",
                ""
            ],
            [
                "廢棄物清理法第二十二條之問題云云，不足採信。",
                ""
            ],
            [
                "綜上所述，本案事證已臻明確，被告犯行堪以認定。",
                ""
            ],
            [
                "二、按刑法上所謂常業犯，只須有賴某種職業為業之意思，而有反覆以同種類行為為",
                ""
            ],
            [
                "目的之社會活動之事實表現於外即足，不以藉犯罪為唯一生存者為必要，亦不問",
                ""
            ],
            [
                "其犯罪所得之多寡（台灣高等法院八十五年度台上字第五一Ｏ號判決）。故核被",
                ""
            ],
            [
                "告開設大地亮公司，未領有許可證而從事將「爐碴」堆存於現場進行分類、篩選",
                ""
            ],
            [
                "等處理行為，係犯廢棄物清理法第二十二條第三項之無許可證經營廢棄物處理為",
                ""
            ],
            [
                "常業罪。查被告從事「爐碴」處理行為之最終目的係為將之再利用，有利於資源",
                ""
            ],
            [
                "之再生使用，雖於過程中造成環境污染，然其於事後已改善公司處理環境、設置",
                ""
            ],
            [
                "各項污染防制設施而取得各項處理許可證，有其提出之現場相片及證明文件多紙",
                ""
            ],
            [
                "在卷可憑，衡情不無可憫，雖科以法定最低度之刑，猶嫌過重，爰依刑法第五十",
                ""
            ],
            [
                "九條規定減輕其刑。審酌被告未領有許可證即擅自對一般事業廢棄物「爐碴」進",
                ""
            ],
            [
                "行處理並以之為常業，造成一定程度之環境污染，對公眾及他人造成之損害非輕",
                ""
            ],
            [
                "，於犯罪後否認犯行，然念其前無犯罪前科，素行非差，其犯行最終目的有利於",
                ""
            ],
            [
                "資源之再生使用，犯後已改善現場設施並取得相關處理許可證等一切情狀，量處",
                ""
            ],
            [
                "如主文所示之刑。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第",
                ""
            ],
            [
                "三項，刑法第十一條，第五十九條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十    年      十一      月      二      日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第六庭",
                ""
            ],
            [
                "法  官  周  玉  群",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官  黃  英  彥",
                ""
            ],
            [
                "中      華      民      國    九十    年      十一      月      五      日",
                ""
            ],
            [
                "廢棄物清理法第二十二條第三項【民國 89 年 1 月 19 日 修正】",
                ""
            ],
            [
                "無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,91,上訴,38,20020611,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　九十一年度上訴字第三八號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　吳麗珠",
                ""
            ],
            [
                "　　　　　　　　鄭國安律師",
                ""
            ],
            [
                "　　　　　　　　郭家駿",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院八十九年度訴字第一七一",
                ""
            ],
            [
                "六號中華民國九十年十一月二日第一審判決（起訴案號：臺灣高雄地方法院檢察署八",
                ""
            ],
            [
                "十九年度偵字第一一０八０號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○法人負責人，因執行業務未依規定領有廢棄物處理許可證或核備文件，從事廢",
                ""
            ],
            [
                "棄物貯存、處理，處有期徒刑壹年，緩刑年。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、甲○○係大地亮環保服務有限公司（下稱大地亮公司）之負責人，有關廢棄物之",
                ""
            ],
            [
                "處理，為該公司所營事業之一；甲○○明知該公司未向高雄市政府環境保護局申",
                ""
            ],
            [
                "請核發事業廢棄物處理許可證或核備文件，不得從事廢棄物之貯存或處理，竟於",
                ""
            ],
            [
                "民國八十八年六月一日向朝陽鋼鐵股份有限公司承租高雄市○○區○○街一號土",
                ""
            ],
            [
                "地做為大地亮公司之廠房，於八十九年二月間有關之機器廠房設備完成，乃開始",
                ""
            ],
            [
                "收受海光企業股份有限公司生產之事業廢棄物爐碴，貯存於上述光陽街一號，並",
                ""
            ],
            [
                "進行破碎、篩選、分類，用以轉售作為瀝青材料或回填路面之用，從事一般性事",
                ""
            ],
            [
                "業廢棄物之貯存、處理等工作，嗣於八十九年三月三十日、同年四月十二日為行",
                ""
            ],
            [
                "政院環境保護署（下稱環保署）南區環境督察大隊稽查人員查獲。",
                ""
            ],
            [
                "二、案經高雄市政府移送檢察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據被告甲○○固不否認大地亮公司有於右揭時地未領得廢棄物處理許可證或核",
                ""
            ],
            [
                "備文件，而公司設備亦不符「事業廢棄物貯存清除處理方法及設施標準」規定，",
                ""
            ],
            [
                "即從事「爐碴」之貯存、處理等情，惟辯稱：「爐碴」係環保署公告可再利用之",
                ""
            ],
            [
                "一般事業廢棄物，我只從事上開廢棄物之再利用處理，不需領有廢棄物清除許可",
                ""
            ],
            [
                "證，故並無違反廢棄物清理法第二十二條之問題云云。經查：",
                ""
            ],
            [
                "（一）右揭事實業已載明於環保署之移送函文內，並據環保署稽查員至右揭大地亮公",
                ""
            ],
            [
                "司地址查明無誤，有稽查紀錄三紙、現場相片八紙在卷可憑。",
                ""
            ],
            [
                "（二）查廢棄物之處理包括：中間處理、最終處置、再利用三種，「中間處理」係指",
                ""
            ],
            [
                "指事業廢棄物在最終處置前，以物理、化學、生物、熱處理或其他處理方法，",
                ""
            ],
            [
                "改變其物理、化學、生物特性或成分，達成分離、減積、去毒、固化或安定之",
                ""
            ],
            [
                "行為；「最終處置」係指：衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢",
                ""
            ],
            [
                "棄物之行為；「再利用」則係指：事業機構產生之事業廢棄物自行、販賣、轉",
                ""
            ],
            [
                "讓或委託做為原料、材料、燃料、填土或其他經中央主管機關及目的事業主管",
                ""
            ],
            [
                "機關認定之用途行為，並應符合本標準規定者，上情業於「事業廢棄物貯存清",
                ""
            ],
            [
                "除處理方法及設施標準」第二條明文規定。從而，依被告所自承其係將收購來",
                ""
            ],
            [
                "之爐碴堆存於現場並進行分類、篩選，之後再將部分分別賣給煉鋼廠或其他公",
                ""
            ],
            [
                "司作為瀝青材料等情，其所從事者乃包括「中間處理」及再利用行為，而均屬",
                ""
            ],
            [
                "事業廢棄物之「處理」行為。是以被告辯稱其僅從事事業廢棄物之再利用，而",
                ""
            ],
            [
                "未從事事業廢棄物之處理一節，容有誤會，應予敘明。",
                ""
            ],
            [
                "（三）查於大地亮公司行為時，「爐碴」乃屬一般事業廢棄物，而於行為後之八十九",
                ""
            ],
            [
                "年十二月十二日，始經環保署公告為可再利用之一般事業廢棄物，而若屬可再",
                ""
            ],
            [
                "利用之事業廢棄物，則處理者於符合「事業廢棄物貯存清除處理方法及設施標",
                ""
            ],
            [
                "準」第三十二條之規定及環保署公告之相關規定，即得為之，亦即不需申請廢",
                ""
            ],
            [
                "棄物清除處理許可證即可，上情有環保署公告及函文各一份在卷可憑，惟此乃",
                ""
            ],
            [
                "屬事實認定之變更，並不影響其行為時犯罪之成立，況查，環保署之前開公告",
                ""
            ],
            [
                "並不影響「爐碴」仍屬一般事業廢棄物之性質，僅其係可供再利用之用途，且",
                ""
            ],
            [
                "觀諸「事業廢棄物貯存清除處理方法及設施標準」之相關規定，事業機構從事",
                ""
            ],
            [
                "可利用事業廢棄物之貯存及處理時，仍應向主管機關申報核備後始得為之。又",
                ""
            ],
            [
                "環保署公告一般事業廢棄物「爐碴」再利用之管理方式，亦載明：「再利用事",
                ""
            ],
            [
                "業機構需具有污染防治之相關設備或措施」（第六點）、「再利用應符合『事",
                ""
            ],
            [
                "業廢棄物貯存清除處理方法及設施標準』之規定，且得採用露天貯存方式，但",
                ""
            ],
            [
                "貯存場所應設有排水收集處理設施」（第七點），是以一般事業廢棄物之再利",
                ""
            ],
            [
                "用，仍需具備一定之相關設施並有一定之管理、處理方式，並非任何個人、機",
                ""
            ],
            [
                "構可任意為之，從而，該公司未取得廢棄物處理許可證或相關核備文件即從事",
                ""
            ],
            [
                "一般事業廢棄物之貯存、處理，自屬違法，其辯稱：係從事廢棄物之再利用，",
                ""
            ],
            [
                "並無違反廢棄物清理法第二十二條之問題云云，不足採信。",
                ""
            ],
            [
                "二、大地亮公司設立於八十八年六月十日，廢棄物處理為該公司所營事業之一，被告",
                ""
            ],
            [
                "為負責人，此有經濟部公司執照（原審卷第五十一頁）可稽，該公司係於八十八",
                ""
            ],
            [
                "年六月一日租得高雄市○○街一號土地做為廠房，至八十九年二月間機器廠房設",
                ""
            ],
            [
                "備完成後，始開始處理爐碴，迭據被告一再供明，並有其提出之租賃契約書、安",
                ""
            ],
            [
                "裝機器設備之統一發票，對帳單等為證，故該公司係自八十九年二月間始開始處",
                ""
            ],
            [
                "理爐碴；按民營廢棄物處理機構，經營廢棄物之貯存、或處理業務，應列明專業",
                ""
            ],
            [
                "技術人員與貯存處理之工具、方法、設備及場所，向地方主管機關申請核發許可",
                ""
            ],
            [
                "證，此在舊廢棄物清理法第二十條前段定有明文，若未依此規定領有廢棄物處理",
                ""
            ],
            [
                "許可證或核備文件，從事廢棄物貯存、處理，係犯同法第二十二條第二項第四款",
                ""
            ],
            [
                "之罪；又法人負責人因執行業務犯上述之罪，應處罰其行為人，同條第四項規定",
                ""
            ],
            [
                "甚詳，被告所為，係犯上述之罪；公訴人認被告犯同法條第三項無許可證經營廢",
                ""
            ],
            [
                "棄物處理為常業罪，然查此項犯罪係處罰自然人常業罪，本案所租用之廠房、機",
                ""
            ],
            [
                "器設備均是大地亮公司，並非被告個人有前述租賃契約書、統一發票為證、環保",
                ""
            ],
            [
                "署之稽查紀錄亦載明海光企業股份有限公司代表人劉明潭表示爐碴交由大地亮公",
                ""
            ],
            [
                "司處理，環保署之移送函亦指被告犯同法第二十二條第二項第四款之罪，故起訴",
                ""
            ],
            [
                "法條尚有未洽，應予變更。",
                ""
            ],
            [
                "三、原審據以論罪科刑，固非無見。但論被告犯同法第二十二條第三項常業犯自有未",
                ""
            ],
            [
                "合，被告上訴否認犯罪，固無足取，惟原判決既有可議，自應予以撤銷改判。審",
                ""
            ],
            [
                "酌該公司在被告執行業務期間內，初期未取得許可證或核備文件，即從事廢棄物",
                ""
            ],
            [
                "處理，違法處理之期間不久（約二個月）及其他一切情狀，爰量處如主文第二項",
                ""
            ],
            [
                "所示之刑，末查被告未曾受有期徒刑以上刑之宣告，有台灣高等法院被告全國前",
                ""
            ],
            [
                "案紀錄表可稽，一時思慮不周，事後即依規定於九十年六月十八日日取得主管機",
                ""
            ],
            [
                "關之許可證，有其提出之許可證影本附原審卷可稽，經此刑之宣告教訓後，當知",
                ""
            ],
            [
                "警惕諒無再犯之虞，所宣告之刑，以暫不執行為適當，併宣告緩刑三年，以勵來",
                ""
            ],
            [
                "茲。",
                ""
            ],
            [
                "四、末查廢棄物清理法於九十年十月二十四日重新制訂公布，前述被告所犯之罪，於",
                ""
            ],
            [
                "新法第四十七條固有處罰新法第四十六條第二項法人常業罪；但舊法第二十二條",
                ""
            ],
            [
                "第四項所處罰之規定，則不及於舊法第三項之常業犯，比較新舊法，自以舊法有",
                ""
            ],
            [
                "利被告，依刑法第二條第一項但書，應適用行為時之舊法。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段，第三百條、舊廢棄物清理法第二十二條第二項第四款第四項，刑",
                ""
            ],
            [
                "法第十一條前段、第二條第一項但書、第七十四條第一款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官朱文彬到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國     九十一     年       六       月       十一     日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第九庭",
                ""
            ],
            [
                "審判長法官  張明松",
                ""
            ],
            [
                "法官  任森銓",
                ""
            ],
            [
                "法官  江泰章",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  郭榮芳",
                ""
            ],
            [
                "中    華    民    國     九十一     年       六       月       十二     日",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第二十二條第二項第四款：",
                ""
            ],
            [
                "有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：",
                ""
            ],
            [
                "四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、",
                ""
            ],
            [
                "　　清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理",
                ""
            ],
            [
                "　　廢棄物者。",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}