{
    "id": "KSDM,108,訴緝,43,20191114,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C108%2C%E8%A8%B4%E7%B7%9D%2C43%2C20191114%2C1",
    "history": {
        "KSDM,108,訴緝,43,20191114,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　 108年度訴緝字第43號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　吳麗霞",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "指定辯護人　本院公設辯護人蘇鴻吉",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（98年偵",
                ""
            ],
            [
                "字31190號），被告於準備程序就被訴事實為有罪陳述，經告知",
                ""
            ],
            [
                "簡式審判程序之旨，聽取檢察官、辯護人、被告意見，合議庭裁",
                ""
            ],
            [
                "定由受命法官獨任行簡式審判程序，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "吳麗霞共同犯廢棄物清理法第四十六條第四款非法清理廢棄物罪",
                ""
            ],
            [
                "，處有期徒刑陸月，如易科罰金，以新台幣壹仟元折算壹日。緩",
                ""
            ],
            [
                "刑貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、吳麗霞、林財主均未依廢棄物清理法第41條第1項規定，向",
                ""
            ],
            [
                "主管機關領有廢棄物清除、處理許可文件，不得從事廢棄物",
                ""
            ],
            [
                "之貯存、清除、處理。詎林財主竟自民國95年3月2日起，以",
                ""
            ],
            [
                "每年新臺幣（下同）8萬元代價，向張進標租用其父張啟明",
                ""
            ],
            [
                "所有位於高雄縣○○鄉○○村○○段0000地號之土地，堆置",
                ""
            ],
            [
                "廢油桶及回填廢油等廢棄物。嗣吳麗霞因無業，而與林財主",
                ""
            ],
            [
                "基於非法清理廢棄物之共同犯意聯絡，以日薪4、5百元，依",
                ""
            ],
            [
                "工作需要，不定時受雇於林財主，接續在上址堆置整理廢油",
                ""
            ],
            [
                "桶。至98年10月15日上午10時30分許，由行政院環境保護署",
                ""
            ],
            [
                "督察總隊南區環境督察大隊人員，會同高雄縣政府環保局人",
                ""
            ],
            [
                "員、內政部警政署環保警察隊第三中隊人員到上址查察，查",
                ""
            ],
            [
                "悉上情（林財主、張進標均經判決確定）。",
                ""
            ],
            [
                "二、案經高雄市政府警察局仁武分局移送臺灣高雄地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件經裁定改行簡式審判程序，依刑事訴訟法第273條之2項",
                ""
            ],
            [
                "規定，無同法第159條第1項傳聞法則限制。",
                ""
            ],
            [
                "二、上開事實，業經被告坦承不諱，及林財主、張進標證述在卷",
                ""
            ],
            [
                "，並有扣押筆錄、扣押物品目錄表、扣押物品收據、扣押物",
                ""
            ],
            [
                "品明細清單、責付保管條、車籍查詢基本資料、蒐證照片、",
                ""
            ],
            [
                "環保署98年12月4日環署督字第0980110488號函、土地建物",
                ""
            ],
            [
                "查詢資料、偵查報告書、土地租賃契約書、現場照片、南區",
                ""
            ],
            [
                "環境督察大隊圖片檔案資料、環保署99年11月3日環署督字",
                ""
            ],
            [
                "第0990099191號函可佐。事證明確，被告犯行堪以認定，應",
                ""
            ],
            [
                "依法論科。",
                ""
            ],
            [
                "三、按：",
                ""
            ],
            [
                "、未依廢棄物清理法第41條第1項規定，向主管機關領有廢棄",
                ""
            ],
            [
                "物清除、處理許可文件，不得從事廢棄物之貯存、清除、處",
                ""
            ],
            [
                "理。",
                ""
            ],
            [
                "、被告行為後，廢棄物清理法第46條，於106年1月18日修正公",
                ""
            ],
            [
                "布，修正後得併科之罰金，提高為新台幣一千五百萬元。比",
                ""
            ],
            [
                "較新舊法，應適用較有利被告之修正前規定。",
                ""
            ],
            [
                "、核被告所為，係犯修正前廢棄物清理法第46條第4款未依法",
                ""
            ],
            [
                "領有許可文件，從事廢棄物貯存、清除、處理罪。被告與林",
                ""
            ],
            [
                "財主，就上開犯行，有犯意聯絡及行為分擔，為共同正犯。",
                ""
            ],
            [
                "四、按刑法第59條規定，犯罪情狀可憫恕，得酌量減輕其刑，同",
                ""
            ],
            [
                "法第57條規定，科刑時應審酌一切情狀，尤應注意左列事項",
                ""
            ],
            [
                "（共十款）為科刑重輕之標準，兩條適用上固有區別，惟所",
                ""
            ],
            [
                "謂犯罪之情狀與一切情形，並非有截然不同之領域。於裁判",
                ""
            ],
            [
                "上酌減其刑時，應就犯罪一切情狀（包括第57條所列舉之10",
                ""
            ],
            [
                "款事項），全盤考量，審酌犯罪有無可憫恕之事由（即判例",
                ""
            ],
            [
                "所稱有特殊之原因與環境等等，在客觀上足以引起一般同情",
                ""
            ],
            [
                "，以及宣告法定低度刑，是否猶嫌過重），以為判斷。故適",
                ""
            ],
            [
                "用第59條酌量減輕其刑時，並不排除第57條所列舉十款事由",
                ""
            ],
            [
                "之審酌，惟其程度應達於確可憫恕，始可酌減（最高法院70",
                ""
            ],
            [
                "年第6次刑事庭會議決議）。再者，106年修正前之廢棄物清",
                ""
            ],
            [
                "理法第46條，法定刑係「1年以上，5年以下有期徒刑，得併",
                ""
            ],
            [
                "科新台幣三百萬元以下罰金」，縱處以法定最低本刑，仍無",
                ""
            ],
            [
                "從為易科罰金或易服社會勞動，不可謂不重。況且，同為未",
                ""
            ],
            [
                "經許可貯存、清除、處理廢棄物，原因動機不一，情節不同",
                ""
            ],
            [
                "，犯後態度有別，危害社會程度有異，然法律科處此類犯罪",
                ""
            ],
            [
                "，所設法定最低本刑相同。衡諸被告坦承犯行，教育、家庭",
                ""
            ],
            [
                "、經濟狀況均不佳，為賺取微薄日薪維生而不定時受雇堆置",
                ""
            ],
            [
                "整理廢油桶（詳後述），情節實屬較輕。稽諸上開說明，認",
                ""
            ],
            [
                "辯護人稱：本案倘處以法定最低刑，猶嫌過重等語，為有理",
                ""
            ],
            [
                "由。依刑法第59條規定，酌減其刑。",
                ""
            ],
            [
                "五、審酌被告所為影響環境，然上開土地遭污染部分已整地、回",
                ""
            ],
            [
                "填平整（訴字卷42頁照片）。又被告因無工作，而不定時按",
                ""
            ],
            [
                "日支薪受雇在該址堆整油桶（訴字卷87頁林財主筆錄，警卷",
                ""
            ],
            [
                "6頁被告筆錄），犯罪情節明顯輕於林財主。再酌以被告坦",
                ""
            ],
            [
                "承犯行，除本案外迄今無任何前科紀錄，品行良好（詳前科",
                ""
            ],
            [
                "表）。暨其教育、家庭、經濟狀況不佳（涉隱私，詳卷。依",
                ""
            ],
            [
                "卷附健保署回函，被告之健保費迄今確未能完全如期繳納，",
                ""
            ],
            [
                "且本院開庭時被告衣著及外觀極簡單樸素，院卷145頁照片",
                ""
            ],
            [
                "）等情，益證被告確為賺取微薄日薪維生而不定時受雇於現",
                ""
            ],
            [
                "場工作，顯非貪圖暴利而犯本案等一切情狀，量處如主文所",
                ""
            ],
            [
                "示之刑及易科罰金之折算標準。",
                ""
            ],
            [
                "六、被告品行良好，未曾受有期徒刑以上刑之宣告。失慮致罹刑",
                ""
            ],
            [
                "典，經此偵審程序教訓，當知警惕。又被告年逾60歲，教育",
                ""
            ],
            [
                "、經濟狀況均不佳，前開宣告之刑，以暫不執行為適當，依",
                ""
            ],
            [
                "刑法第74條第1項第1款規定，緩刑2年。並考量被告經濟、",
                ""
            ],
            [
                "教育、謀生能力不佳，目前打零工維生，暫住工作場所，事",
                ""
            ],
            [
                "發迄今未再犯罪等情，認無依刑法第74條第2項附加條件之",
                ""
            ],
            [
                "必要，併此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273條之1第1項、第284條之1、第",
                ""
            ],
            [
                "299條第1項前段，修正前廢棄物清理法第46條第4款，刑法第2條",
                ""
            ],
            [
                "、第11條、第28條、第59條、第41條第1項、第74條第1項第1款",
                ""
            ],
            [
                "，判決如主文。",
                ""
            ],
            [
                "本案經檢察官趙期正起訴，檢察官李文和到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    108     年    11    月    14  日",
                ""
            ],
            [
                "刑事第十一庭  法  官  洪碩垣",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "中    華    民    國    108     年    11    月    14  日",
                ""
            ],
            [
                "書記官  卓榮杰",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "修正前廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}