{
    "id": "KSDM,100,訴,1274,20120430,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C100%2C%E8%A8%B4%2C1274%2C20120430%2C1",
    "history": {
        "KSDM,100,訴,1274,20120430,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　 100年度訴字第1274號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　黃鶴代",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（99年度",
                ""
            ],
            [
                "偵字第35880號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "黃鶴代犯廢棄物清理法第四十六條第四款之非法貯存、處理廢棄",
                ""
            ],
            [
                "物罪，處有期徒刑壹年肆月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、黃鶴代明知未經主管機關許可，不得提供土地堆置廢棄物，",
                ""
            ],
            [
                "亦明知自己未依廢棄物清理法第41條第1項規定領有廢棄物",
                ""
            ],
            [
                "清除處理許可文件，不得從事廢棄物之貯存、處理，竟自民",
                ""
            ],
            [
                "國95年間起，無權占用財政部國有財產局管理之原高雄縣大",
                ""
            ],
            [
                "樹鄉（現改制為高雄市大樹區○○○段934、934-1地號土地",
                ""
            ],
            [
                "（下稱934等號土地），而於98年4月21日至98年11月15日間",
                ""
            ],
            [
                "之不詳時間（黃鶴代於98年4月21日前之非法清理廢棄物行",
                ""
            ],
            [
                "為，業經本院以99年度訴字第170號判決處有期徒刑1年6月",
                ""
            ],
            [
                "、緩刑4年確定），從真實姓名年籍不詳之人處，以每車新",
                ""
            ],
            [
                "臺幣（下同）300元至500元之代價，收受車輛所裝運之廢傢",
                ""
            ],
            [
                "俱、廢塑膠、廢木材、廢床墊、廢塑膠袋、廢飲料杯、泡綿",
                ""
            ],
            [
                "、樹脂、保特瓶等一般事業廢棄物（下稱上揭廢棄物）後，",
                ""
            ],
            [
                "將之堆置而貯存於934等號土地，再以分類、燃燒之方式處",
                ""
            ],
            [
                "理上揭廢棄物。嗣於98年11月15日18時40分許，因原高雄縣",
                ""
            ],
            [
                "環境保護局（現改制為高雄市政府環境保護局）接獲燃燒廢",
                ""
            ],
            [
                "棄物之檢舉，會同內政部警政署環境保護警察在934等號土",
                ""
            ],
            [
                "地查獲被告燃燒上揭廢棄物，始悉上情。",
                ""
            ],
            [
                "二、案經內政部警政署環境保護警察隊第三中隊報告臺灣高雄地",
                ""
            ],
            [
                "方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159條第1項定有明文。",
                ""
            ],
            [
                "又被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1至第159條之4之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據；當事人、代理人或辯護人於法院調",
                ""
            ],
            [
                "查證據時，知有同法第159條第1項不得為證據之情形，而未",
                ""
            ],
            [
                "於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴",
                ""
            ],
            [
                "訟法第159條之5亦有明文。經查，檢察官、被告黃鶴代於本",
                ""
            ],
            [
                "院行準備程序時均同意其作為本案證據之證據能力（請見本",
                ""
            ],
            [
                "院100年度審訴字第3030號卷，下稱審訴卷，第14頁反面）",
                ""
            ],
            [
                "，於言詞辯論終結前，亦均未就本院所認定犯罪事實而經調",
                ""
            ],
            [
                "查採用之證據主張有刑事訴訟法第159條第1項不得為證據之",
                ""
            ],
            [
                "情形，本院復審酌各該證據作成時之情況，尚無違法及證明",
                ""
            ],
            [
                "力明顯過低之瑕疵，認以之作為證據應屬適當，揆諸上開規",
                ""
            ],
            [
                "定，本件經調查之證據，均有證據能力。至於本院所引之非",
                ""
            ],
            [
                "供述證據部分，經查並非違法取得，亦無依法應排除其證據",
                ""
            ],
            [
                "能力之情形，應有證據能力，合先敘明。",
                ""
            ],
            [
                "二、訊據被告固坦承有在934等號土地上堆置廢棄物之事實，然",
                ""
            ],
            [
                "矢口否認有何非法處理廢棄物之犯行，辯稱：我先前在934",
                ""
            ],
            [
                "等號土地收取廢棄物並分類、燃燒，後來被環保局警告之後",
                ""
            ],
            [
                "我就不想做了，並將934等號土地交給有意願接手的吳澤豪",
                ""
            ],
            [
                "及曾雄中處理，我只是偶爾回去看看，98年11月15日查獲當",
                ""
            ],
            [
                "天是曾雄中不理會我阻止而點火燃燒樹枝，而波及其堆置之",
                ""
            ],
            [
                "上揭廢棄物，曾雄中有向環保局人員承認火是他放的，吳澤",
                ""
            ],
            [
                "豪也知道這件事云云。經查：",
                ""
            ],
            [
                "(一)財政部國有財產局臺灣南區辦事處與被告間未就934等號土",
                ""
            ],
            [
                "地成立租賃法律關係，而係被告無權占用並依不當得利法律",
                ""
            ],
            [
                "關係繳納使用補償金之事實，有下列證據可佐：",
                ""
            ],
            [
                "1.被告使用之934等號土地，其土地所有權人為中華民國，管",
                ""
            ],
            [
                "理者為財政部國有財產局，此有土地建物查詢資料2紙（請",
                ""
            ],
            [
                "見內政部警政署環境保護警隊第三中隊仁警刑偵字第098000",
                ""
            ],
            [
                "001524號卷，下稱警二卷，第12頁）在卷可佐。",
                ""
            ],
            [
                "2.被告於98年3月9日申請變更占用人為己，國有財產局因而於",
                ""
            ],
            [
                "同年月16日發函予被告，告知被告此屬無權占用，應於同年",
                ""
            ],
            [
                "4月30日前繳納使用補償金。嗣經該辦事處於98年4月29日會",
                ""
            ],
            [
                "勘，確認黃鶴代以鐵皮鐵架棚、竹木鐵皮簡式棚置放雜物占",
                ""
            ],
            [
                "用934等號土地，復於同年5月25日發函予被告，通知須於同",
                ""
            ],
            [
                "年6月30日前繳納使用補償金。嗣934等號土地自98年6月25",
                ""
            ],
            [
                "日起即以黃鶴代名義陸續繳納98年1月至12月占用期間使用",
                ""
            ],
            [
                "補償金之事實，此有該辦事處98年3月16日台財產南改字第0",
                ""
            ],
            [
                "980003469號函暨所附934地號、934-1地號之國有土地使用",
                ""
            ],
            [
                "補償金繳納通知書、98年5月25日台財產南改字第098250148",
                ""
            ],
            [
                "7號暨所附934地號、934-1地號之國有土地使用補償金繳納",
                ""
            ],
            [
                "通知書、99年1月26日台財產南管字第0990001117號函、99",
                ""
            ],
            [
                "年10月8日台財產南改字第0990016723號函各1紙（請見偵一",
                ""
            ],
            [
                "卷第6-10頁；本院98年度審訴字第4696號卷，下稱98審訴卷",
                ""
            ],
            [
                "，第14頁反面；本院99年度訴字第170號卷，下稱99訴卷，",
                ""
            ],
            [
                "第15頁）在卷可稽。",
                ""
            ],
            [
                "(二)被告於98年11月15日經環保人員當場查獲在934等號土地上",
                ""
            ],
            [
                "堆置上揭廢棄物並以分類、燃燒方式處理之事實，有下列證",
                ""
            ],
            [
                "據可佐，堪信為真：",
                ""
            ],
            [
                "1.證人即警政署環保警察隊員林振陽於前案審判中證稱：我經",
                ""
            ],
            [
                "原高雄縣政府環保局人員通知而於98年11月15日18時40分許",
                ""
            ],
            [
                "至934等號土地稽查，我抵達時有看到被告及其友人即曾雄",
                ""
            ],
            [
                "中，現場堆積了很多家庭垃圾、廢傢俱，並有露天焚燒的情",
                ""
            ],
            [
                "形，當時被告承認現場廢棄物是她的，也承認過廢棄物是她",
                ""
            ],
            [
                "燒的，曾雄中沒有說過廢棄物其實是他燒的，我們不是第一",
                ""
            ],
            [
                "到場的，是先到場的環保局人員確定被告有燒東西，告知我",
                ""
            ],
            [
                "們焚燒的行為人是被告，我們就接手處理等語；證人即內政",
                ""
            ],
            [
                "部警政署環保警察隊員黃國權於前案審判中證稱：我到場稽",
                ""
            ],
            [
                "查時看見現場焚燒的火勢蠻大，我通知消防隊到現場滅火，",
                ""
            ],
            [
                "原本只有看到被告一人，我詢問被告還有沒有其他人，被告",
                ""
            ],
            [
                "說本來有但跑掉了，阿中是後來過來關心她的，阿中沒有說",
                ""
            ],
            [
                "火是他放的等語（請見99訴卷第17-20頁）。",
                ""
            ],
            [
                "2.原高雄縣環保局於98年11月15日由內勤人員接獲民眾陳情，",
                ""
            ],
            [
                "派外勤值班人員林俊男、簡銘毅前往現場稽查，值班人員到",
                ""
            ],
            [
                "場後通報警政署環保警察第三中隊、環保署環境督察總隊南",
                ""
            ],
            [
                "區環境督察大隊協同參與稽查，處理被告上揭案件期間並不",
                ""
            ],
            [
                "知悉有曾雄中此人，亦有高雄市政府環境保護局100年12月2",
                ""
            ],
            [
                "8日高市環局稽字第1000134881號函1紙（請見訴卷第13頁）",
                ""
            ],
            [
                "可佐。",
                ""
            ],
            [
                "3.被告經查獲拒絕接受夜間詢問，於翌日製作警詢筆錄，而於",
                ""
            ],
            [
                "98年12月16日之警詢中供稱：我在934等號土地上收受、貯",
                ""
            ],
            [
                "存保特瓶、廢傢俱等廢棄物，並為了整地焚燒一些廢木材、",
                ""
            ],
            [
                "廢傢俱、垃圾、樹葉等物，先前曾經高雄縣環保局人員稽查",
                ""
            ],
            [
                "取締及開單告發，次數我忘記了，我沒有廢棄物清除處理許",
                ""
            ],
            [
                "可證等語（請見警二卷第4-6頁）；復於同日之偵訊中供稱",
                ""
            ],
            [
                "：934等號土地是我向國有財產局承租的，用來放我撿回來",
                ""
            ],
            [
                "要回收的東西，我知道處理廢棄物要有許可證，也知道不能",
                ""
            ],
            [
                "隨便燒垃圾，昨天我本來有阻止幫忙我的人燒，但後來天黑",
                ""
            ],
            [
                "了，我就說要燒一下，火才剛點起來警察就來了等語（請見",
                ""
            ],
            [
                "臺灣高雄地方法院檢察署98年度偵字第34543號卷，下稱偵",
                ""
            ],
            [
                "三卷，第4頁）；又於本院準備程序時供稱：我有在934等號",
                ""
            ],
            [
                "土地上做資源回收，撿拾塑膠、廢床墊、保特瓶、紙類、金",
                ""
            ],
            [
                "屬等物，本來我會拿去八卦寮那裡的資源回收場，請他們派",
                ""
            ],
            [
                "車來載，後來回收物的價格下跌，我無法請資源回收場來載",
                ""
            ],
            [
                "，只好用焚燒的方式燒一些不能賣的垃圾，如床墊上的海綿",
                ""
            ],
            [
                "、傢俱、木板、髒垃圾袋等物等語；另對本院將被告於98年",
                ""
            ],
            [
                "4 月21日後仍從事廢棄物清理，環保稽查人員於98年11月15",
                ""
            ],
            [
                "日18時40分許至934等號土地稽查時，發覺空地上有焚化過",
                ""
            ],
            [
                "後之廢床墊等上揭廢棄物，經稽查人員當場拿取焚餘廢床墊",
                ""
            ],
            [
                "彈簧之事實列為不爭執事項，亦表示沒有意見（請見本院10",
                ""
            ],
            [
                "0年度訴字第1274號卷，下稱訴卷，第16-19頁）。",
                ""
            ],
            [
                "4.此外，並有行政院環保署環境督察總隊南區環境督察大隊編",
                ""
            ],
            [
                "號93-w-106049號稽查督察紀錄、高雄縣政府環境保護局第",
                ""
            ],
            [
                "六課事業廢棄物稽查工作紀錄表、內政部警政署環境保護警",
                ""
            ],
            [
                "察隊一般案件摘報表各1紙、採證照片6張（請見警二卷第10",
                ""
            ],
            [
                "-11、15、18-20頁）在卷可稽。",
                ""
            ],
            [
                "(三)被告雖以前詞置辯，惟查：",
                ""
            ],
            [
                "1.證人吳澤豪於審判中證稱：我經被告介紹承租附近的私有土",
                ""
            ],
            [
                "地停放怪手，曾雄中向被告借房子住，有時候看934等號土",
                ""
            ],
            [
                "地上廢棄物堆得太滿，會幫被告分類、整理，分類完之後請",
                ""
            ],
            [
                "人來載或自己載出去賣，被告在國有財產局土地（即934等",
                ""
            ],
            [
                "號土地）及私人土地上都有堆置廢棄物，曾遭環保局勸導多",
                ""
            ],
            [
                "次，被告在私人土地上堆置廢棄物先被環保局查獲，要求我",
                ""
            ],
            [
                "幫忙用怪手清除該私人土地以回復原狀，我清理完之後，被",
                ""
            ],
            [
                "告沒有給我錢，說要轉讓所占有的934等號土地給我抵償工",
                ""
            ],
            [
                "錢，後來請代書撰寫讓渡書並向國有財產局申請，但因被告",
                ""
            ],
            [
                "無權占有而無法辦理讓渡，被告說要把土地轉讓給我，但一",
                ""
            ],
            [
                "直沒有給我，我那段時間並沒有使用934等號土地等語（請",
                ""
            ],
            [
                "見訴卷第39-42頁）；而被告於99年7月30日始將934等號土",
                ""
            ],
            [
                "地轉讓占有與吳澤豪，亦有財政部國有財產局臺灣區辦事處",
                ""
            ],
            [
                "101年1月2日台財產南改字第1000021599號函1紙（請見訴卷",
                ""
            ],
            [
                "第26頁）可參。",
                ""
            ],
            [
                "2.被告於98年5月5日仍在高雄縣鳥松鄉○○村○○路22-3號，",
                ""
            ],
            [
                "將其所收購處理後之剩餘廢棄物集中露天燃燒，業經原高雄",
                ""
            ],
            [
                "縣政府環保局人員向黃鶴代確認無誤後，責令其撲滅，被告",
                ""
            ],
            [
                "並於工廠會同人員欄簽署其姓名，此有原高雄縣政府環境保",
                ""
            ],
            [
                "護局事業廢氣稽查紀錄工作單1紙、採證照片4張、高雄縣政",
                ""
            ],
            [
                "府98年6月26日府環六字第0980139496號函、高雄縣政府98",
                ""
            ],
            [
                "年6月26日編號第000 0000000號執行違反空氣污染防制法案",
                ""
            ],
            [
                "件裁處書各1紙（請見臺灣高雄地方法院檢察署98年度偵字",
                ""
            ],
            [
                "第30140號卷，下稱偵二卷，第35-38頁）。",
                ""
            ],
            [
                "3.是被告於審判中辯稱自己於98年4月21日經環保局及環保警",
                ""
            ],
            [
                "詢查獲後即無使用934等號土地，係由吳澤豪、曾雄中整地",
                ""
            ],
            [
                "利用，98年11月15日係由曾雄中為整地焚燒樹枝始波及被告",
                ""
            ],
            [
                "所堆置之上揭廢棄物云云，僅為臨訟杜撰之詞，洵無足採，",
                ""
            ],
            [
                "本件事證明確，應依法論科。",
                ""
            ],
            [
                "4.另被告前因提供上開土地堆置、貯存一般事業廢棄物予以處",
                ""
            ],
            [
                "理，經警方於98年4月21日查獲，並經本院於99年11月4日以",
                ""
            ],
            [
                "99年度訴字第170號判決處有期徒刑1年6月，緩刑4年確定，",
                ""
            ],
            [
                "此有被告前科紀錄表、上揭判決在卷可參，參以被告於本院",
                ""
            ],
            [
                "101年3月13日審理中自承其堆置之廢棄物通常要累積成噸後",
                ""
            ],
            [
                "才會載走，大約要堆積10天以上等語（請見訴卷第51頁），",
                ""
            ],
            [
                "及依本件查獲時之現場照片（請見警二卷第18-20頁）觀之",
                ""
            ],
            [
                "，可見現場確有為數不少之廢棄物等情，本院認被告係自前",
                ""
            ],
            [
                "案查獲日即98年4月21日後某日起迄同年11月15日止為前開",
                ""
            ],
            [
                "犯行，併此敘明。",
                ""
            ],
            [
                "三、按廢棄物清理法第46條第3款所稱未經主管機關許可，提供",
                ""
            ],
            [
                "土地回填、堆置廢棄物者，依其文義觀之，固係以提供土地",
                ""
            ],
            [
                "者為其處罰對象，然該條款所欲規範者，乃未經主管機關許",
                ""
            ],
            [
                "可，提供土地堆置廢棄物之行為，而非側重於土地為何人所",
                ""
            ],
            [
                "有、是否有權使用，亦不問提供土地係供自己或他人堆置廢",
                ""
            ],
            [
                "棄物。是凡以自己所有或有權使用之土地，抑或無權占有之",
                ""
            ],
            [
                "他人土地，供自己或他人堆置廢棄物，均有該條款規定之適",
                ""
            ],
            [
                "用，否則任意提供非屬自己或無權使用之土地，供自己或他",
                ""
            ],
            [
                "人堆置廢棄物，造成污染，卻無法處罰，顯失衡平，亦非該",
                ""
            ],
            [
                "法為改善環境，維護國民健康之立法目的（最高法院95年度",
                ""
            ],
            [
                "台上字第3325號判決意旨參照）。復按廢棄物清理法第46條",
                ""
            ],
            [
                "第1項第4款所規定之犯罪構成要件行為，計有貯存、清除及",
                ""
            ],
            [
                "處理三者，以事業廢棄物而言，所謂「貯存」：指事業廢棄",
                ""
            ],
            [
                "物於清除、處理前，放置於特定地點或貯存容器、設施內之",
                ""
            ],
            [
                "行為；「清除」：指事業廢棄物之收集、運輸行為；「處理",
                ""
            ],
            [
                "」則包括：中間處理：指事業廢棄物在最終處置或再利用",
                ""
            ],
            [
                "前，以物理、化學、生物、熱處理或其他處理方法，改變其",
                ""
            ],
            [
                "物理、化學、生物特性或成分，達成分離、減積、去毒、固",
                ""
            ],
            [
                "化或穩定之行為。最終處置：指衛生掩埋、封閉掩埋、安",
                ""
            ],
            [
                "定掩埋或海洋棄置事業廢棄物之行為。再利用：指事業產",
                ""
            ],
            [
                "生之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、",
                ""
            ],
            [
                "燃料、填土或其他經中央目的事業主管機關認定之用途行為",
                ""
            ],
            [
                "，並應符合其規定者，有行政院環境保護署發布之事業廢棄",
                ""
            ],
            [
                "物貯存清除處理方法及設施標準可資參酌。又按本法所稱廢",
                ""
            ],
            [
                "棄物，分下列二種：一、一般廢棄物：由家戶或其他非事業",
                ""
            ],
            [
                "所產生之垃圾、糞尿、動物屍體等，足以污染環境衛生之固",
                ""
            ],
            [
                "體或液體廢棄物。二、事業廢棄物：有害事業廢棄物：由",
                ""
            ],
            [
                "事業所產生具有毒性、危險性，其濃度或數量足以影響人體",
                ""
            ],
            [
                "健康或污染環境之廢棄物。一般事業廢棄物：由事業所產",
                ""
            ],
            [
                "生有害事業廢棄物以外之廢棄物，廢棄物清理法第2條第1項",
                ""
            ],
            [
                "定有明文。是被告在國有財產局管理之934等號土地上從事",
                ""
            ],
            [
                "廢棄物分類、焚燒、揀餘廢棄物之行為，分別係以物理、熱",
                ""
            ],
            [
                "處理之方法，改變廢棄物之物理、化學特性或成分，達成分",
                ""
            ],
            [
                "離、減積之目的，應為事業廢棄物貯存清除處理方法及設施",
                ""
            ],
            [
                "標準第2條第1項第3款第1目規定之中間處理行為。而被告所",
                ""
            ],
            [
                "堆置貯存並處理之上揭廢棄物，雖非有害事業廢棄物，惟依",
                ""
            ],
            [
                "其所述乃接受他人整車載運前來傾倒之廢棄物，內有廢傢俱",
                ""
            ],
            [
                "、廢塑膠、廢木材、廢床墊、廢塑膠袋、廢飲料杯、泡綿、",
                ""
            ],
            [
                "樹脂、保特瓶等物，此有現場照片可憑，應認係一般事業廢",
                ""
            ],
            [
                "棄物無訛。",
                ""
            ],
            [
                "四、核被告所為，係犯廢棄物清理法第46條第3款之未經主管機",
                ""
            ],
            [
                "關許可，提供土地堆置廢棄物罪及同條第4款之非法貯存、",
                ""
            ],
            [
                "處理廢棄物罪。又按刑事法之若干犯罪行為態樣，本質上原",
                ""
            ],
            [
                "具有反覆、延續實行之特徵，立法時既予特別歸類，定為犯",
                ""
            ],
            [
                "罪構成要件之行為要素，則行為人基於概括之犯意，在密切",
                ""
            ],
            [
                "接近之一定時、地持續實行之複次行為，倘依社會通念，於",
                ""
            ],
            [
                "客觀上認為符合一個反覆、延續性之行為觀念者，於刑法評",
                ""
            ],
            [
                "價上，即僅成立一罪；學理上所稱「集合犯」之職業性、營",
                ""
            ],
            [
                "業性或收集性等具有重複特質之犯罪均屬之，例如經營、從",
                ""
            ],
            [
                "事業務、收集、販賣、製造、散布等行為概念者是（最高法",
                ""
            ],
            [
                "院95年度台上字第1079號判決參照）。是本案被告未領有廢",
                ""
            ],
            [
                "棄物清除處理許可文件，基於一個犯罪決意，於98年4月21",
                ""
            ],
            [
                "日後之某日起至98年11月15日間之不詳時間，反覆提供前揭",
                ""
            ],
            [
                "土地堆置上揭廢棄物，及反覆貯存上揭廢棄物後，再以分類",
                ""
            ],
            [
                "、加熱燃燒之方式處理廢棄物，所反覆涉犯廢棄物清理法第",
                ""
            ],
            [
                "46條第3款、第4款二罪，於刑法評價上均應認係包括一罪之",
                ""
            ],
            [
                "集合犯，各僅論以一罪。又被告以一行為而觸犯上述廢棄物",
                ""
            ],
            [
                "清理法第46條第3款、第4款二罪，為想像競合犯，應依刑法",
                ""
            ],
            [
                "第55條前段規定，論以情節較重之廢棄物清理法第46條第4",
                ""
            ],
            [
                "款之罪。至公訴人起訴事實雖未敘及被告於98年4月21日為",
                ""
            ],
            [
                "警查獲後至同年11月15日為警查獲前該期間之提供土地堆置",
                ""
            ],
            [
                "廢棄物、貯存及處理廢棄物犯行，然該部分事實與公訴人所",
                ""
            ],
            [
                "起訴之98年11月15日犯罪事實既具有集合犯之裁判上一罪關",
                ""
            ],
            [
                "係，應為起訴效力所及，附此敘明。爰審酌被告未領有廢棄",
                ""
            ],
            [
                "物清理許可文件，提供上開土地收取代價供他人堆置廢棄物",
                ""
            ],
            [
                "，並分類、焚燒、揀選廢棄物，影響土地、空氣品質及週遭",
                ""
            ],
            [
                "環境衛生，前經原高雄縣環保局多次取締，並於98年4月21",
                ""
            ],
            [
                "日業經警政署環保警察大隊查獲，猶執意從事廢棄物處理行",
                ""
            ],
            [
                "為，實不可取，惟念及其所處理之廢棄物，尚非具有毒性、",
                ""
            ],
            [
                "危險性之有害事業之廢棄物，所生危害尚非鉅重等一切情狀",
                ""
            ],
            [
                "，量處如主文所示之刑。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第",
                ""
            ],
            [
                "46條第3款、第4款，刑法第11條前段、第55條，判決如主文。",
                ""
            ],
            [
                "本件經檢察官楊景婷到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    4     月    30    日",
                ""
            ],
            [
                "刑事第十七庭  審判長法  官  陳培維",
                ""
            ],
            [
                "法  官  陳君杰",
                ""
            ],
            [
                "法  官  張谷瑛",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   101    年    5     月    3     日",
                ""
            ],
            [
                "書記官  吳書逸",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,101,上訴,787,20121003,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　101年度上訴字第787號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　黃鶴代",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院10",
                ""
            ],
            [
                "0 年度訴字第1274號中華民國101 年4 月30日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣高雄地方法院檢察署99年度偵字第35880 號），提起",
                ""
            ],
            [
                "上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "黃鶴代無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：黃鶴代明知自己未向直轄市、縣市主管機關",
                ""
            ],
            [
                "或中央主管機關委託之機關申請核發公民營廢棄物清除、處",
                ""
            ],
            [
                "理機構許可文件，不得從事、處理廢棄物，竟自民國94年（",
                ""
            ],
            [
                "應係95年）間起，以半年租金新台幣（下同）8000元之代價",
                ""
            ],
            [
                "，向不知情之財政部國有財產局管理承租座落於高雄縣大樹",
                ""
            ],
            [
                "鄉（現改制為高雄市大樹區○○○段934 、934-1 地號土地",
                ""
            ],
            [
                "（下稱系爭土地）後，於98年11月15日，從真實姓名年籍不",
                ""
            ],
            [
                "詳之人處，以每車新臺幣（下同）300 元至500 元之代價，",
                ""
            ],
            [
                "收受裝運有廢傢俱、廢塑膠、廢木材、廢床墊、廢塑膠袋、",
                ""
            ],
            [
                "廢飲料杯、泡綿、樹脂、保特瓶等一般事業廢棄物，並將之",
                ""
            ],
            [
                "堆置於系爭土地上，以燃燒或分類之方式，處理上揭廢棄物",
                ""
            ],
            [
                "。嗣於同日18時40分許，為高雄縣政府環境保護局（現改制",
                ""
            ],
            [
                "為高雄市政府環境保護局）人員會同內政部警政署環境保護",
                ""
            ],
            [
                "警察在上址稽查發現，始悉上情，因認被告黃鶴代涉犯廢棄",
                ""
            ],
            [
                "物清理法第46條第3 款、第4 款之非法處理廢棄物罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑",
                ""
            ],
            [
                "事訴訟法第154 條第2 項定有明文。又認定犯罪事實所憑之",
                ""
            ],
            [
                "證據，雖不以直接證據為限，間接證據亦包括在內；然而無",
                ""
            ],
            [
                "論係直接或間接證據，其為訴訟上之證明，須於通常一般之",
                ""
            ],
            [
                "人均不致有所懷疑，而得確信其為真實之程度者，始得據為",
                ""
            ],
            [
                "有罪之認定，倘其證明尚未達到此一程度，而有合理性之懷",
                ""
            ],
            [
                "疑存在時，即難為有罪之認定。",
                ""
            ],
            [
                "三、本件公訴人認被告黃鶴代涉有上開罪嫌，無非係以被告坦承",
                ""
            ],
            [
                "不諱，核與證人即內政部警政署環境保護警察隊第三中隊警",
                ""
            ],
            [
                "員黃國權、林振陽於原審法院99年度訴字第170 號案件審理",
                ""
            ],
            [
                "中證述情節相符，並有行政院環保署環境督察總隊南區環境",
                ""
            ],
            [
                "督察大隊稽查督察紀錄、高雄縣政府環境保護局事業廢棄物",
                ""
            ],
            [
                "稽查工作紀錄表、內政部警政署環境保護警察隊一般案件摘",
                ""
            ],
            [
                "報表各1 紙及現場照片在卷可稽，為其主要論據。惟訊據上",
                ""
            ],
            [
                "訴人即被告黃鶴代（下稱被告）固供承之前有在934 等號土",
                ""
            ],
            [
                "地上堆置廢棄物之事實，惟矢口否認有何非法處理廢棄物之",
                ""
            ],
            [
                "犯行，辯稱：伊先前在934 等號土地收取廢棄物並分類、燃",
                ""
            ],
            [
                "燒，後來被環保局警告之後，就不想做了，並將934 等號土",
                ""
            ],
            [
                "地交給有意願接手的吳澤豪及曾雄中處理，我只是偶爾回去",
                ""
            ],
            [
                "看看；98年11月15日查獲當天是曾雄中不理會我阻止而點火",
                ""
            ],
            [
                "燃燒樹枝，而波及其堆置之上揭廢棄物，曾雄中有向環保局",
                ""
            ],
            [
                "人員承認火是他放的，吳澤豪也知道這件事等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "被告自95年6 月29日起至98年4 月21日止，因在上揭土地上",
                ""
            ],
            [
                "非法堆置、處理廢棄物而犯廢棄物清理法第46條第3 、4 款",
                ""
            ],
            [
                "等非法貯存、處理罪，遭臺灣高雄地方法院檢察署提起公訴",
                ""
            ],
            [
                "（98年度偵字第30140 號），並經原審法院於99年11月4 日",
                ""
            ],
            [
                "以99年度訴字第170 號判處有期徒刑1 年6 月，緩刑4 年確",
                ""
            ],
            [
                "定在案等情，有上開判決書在卷可稽，合先敘明。",
                ""
            ],
            [
                "又依刑事訴訟法第268 條規定意旨，法院應僅就起訴（犯罪",
                ""
            ],
            [
                "）之範圍內為審判；若起訴之事實不構成犯罪，即與未經起",
                ""
            ],
            [
                "訴之事實不發生實質上或裁判上之一罪關係，自無起訴之一",
                ""
            ],
            [
                "部效力及全部之餘地，法院自不得就未經起訴之一部分予以",
                ""
            ],
            [
                "審判。本件依上開公訴意旨即謂「被告於98年11月15日，從",
                ""
            ],
            [
                "真實姓名年籍不詳之人處，以每車新臺幣（下同）300 元至",
                ""
            ],
            [
                "500 元之代價，收受裝運有廢傢俱、廢塑膠、廢木材、廢床",
                ""
            ],
            [
                "墊、廢塑膠袋、廢飲料杯、泡綿、樹脂、保特瓶等一般事業",
                ""
            ],
            [
                "廢棄物，並將之堆置於系爭土地上，以燃燒或分類之方式，",
                ""
            ],
            [
                "處理上揭廢棄物。」等情，則本件公訴檢察官所起訴之範圍",
                ""
            ],
            [
                "，係指被告於「98年11月15日收受廢棄物，並非法堆置、處",
                ""
            ],
            [
                "理（燃燒或分類之方式）之」。然查，原高雄縣政府環保局",
                ""
            ],
            [
                "於98年11月15日由內勤人員接獲民眾陳情，派外勤值班人員",
                ""
            ],
            [
                "林俊男、簡銘毅前往上揭土地上稽查，並於值班人員到場後",
                ""
            ],
            [
                "通報警政署環保警察第三中隊、環保署環境督察總隊南區環",
                ""
            ],
            [
                "境督察大隊協同參與稽查，處理被告上揭案件期間並不知悉",
                ""
            ],
            [
                "有曾雄中此人，固有高雄市政府環境保護局100 年12月28日",
                ""
            ],
            [
                "高市環局稽字第1000134881號函1 紙（見原審訴字卷第13頁",
                ""
            ],
            [
                "），並有現場焚燒照片可稽（見原審訴字卷第13頁、警卷第",
                ""
            ],
            [
                "18頁），是98年11月15日18時許上揭土地確有焚燒之情事，",
                ""
            ],
            [
                "乃屬無訛。然98年11月15日18時許在上揭土地之焚燒究係何",
                ""
            ],
            [
                "人引燃乙節，被告於原審即一再辯稱：係一名曾雄中者所引",
                ""
            ],
            [
                "燃等語，並請求傳喚證人曾雄中等情（見原審訴字卷第17、",
                ""
            ],
            [
                "18頁），而原審亦傳喚之，但無法傳到證人曾雄中。惟於本",
                ""
            ],
            [
                "院審理中查知確有曾雄中此人並傳喚之，且經證人吳澤豪到",
                ""
            ],
            [
                "院指認無訛（見本院卷第41頁反面），是高雄市政府環境保",
                ""
            ],
            [
                "護局於100 年12月28日以高市環局稽字第1000134881號函（",
                ""
            ],
            [
                "見原審訴字卷第13頁），回覆原審法院稱：處理被告上揭案",
                ""
            ],
            [
                "件期間並不知悉有曾雄中此人等情，顯有疏漏之處。又據證",
                ""
            ],
            [
                "人曾雄中於本院審理中證稱：「（98年11月15日晚上6 時40",
                ""
            ],
            [
                "分最後一次你有沒有在現場，是誰燒的？）是我燒的。」、",
                ""
            ],
            [
                "「（平常她【指被告】有沒有燒過？）我沒有看過。」、「",
                ""
            ],
            [
                "（98年11月15日照片上是誰放火點燃的，上面不是樹枝，而",
                ""
            ],
            [
                "是有鐵圈、塑膠等？並提示警卷第18頁到20頁照片，並告以",
                ""
            ],
            [
                "要旨）我有燒木材，那裡有芒果樹，我有砍芒果樹下來燒，",
                ""
            ],
            [
                "沒有燒塑膠，因為塑膠可以賣錢，我不可能燒。」、「（你",
                ""
            ],
            [
                "為何要燒樹枝？）因為很雜亂，我會把樹枝、塑膠分類，我",
                ""
            ],
            [
                "會燒樹枝，塑膠讓她拿去賣。」等語（見本院卷第39、40頁",
                ""
            ],
            [
                "），而證人曾雄中在此期間，確實有在上揭處所出入等情，",
                ""
            ],
            [
                "亦經證人吳澤豪於本院審理中證述明確（見本院卷第42頁）",
                ""
            ],
            [
                "，是證人曾雄中上開所言，應非虛偽。從而，98年11月15日",
                ""
            ],
            [
                "18時許在上揭土地之焚燒事件，係證人曾雄中所引燃而延燒",
                ""
            ],
            [
                "至他物之事實，即可確定，公訴人謂被告於98年11月15日18",
                ""
            ],
            [
                "時許在上揭土地之焚燒廢棄物云云，顯有誤解。",
                ""
            ],
            [
                "又公訴人另依被告於偵查中之自白而起訴稱：被告於98年11",
                ""
            ],
            [
                "月15日，從真實姓名年籍不詳之人處，以每車300 元至500",
                ""
            ],
            [
                "元之代價，收受一般事業廢棄物乙節；然查，綜觀卷內資料",
                ""
            ],
            [
                "，並無任何證據顯示，該日有何人載運一般廢棄物至上揭土",
                ""
            ],
            [
                "地上，交由被告收受之情事；況查被告確實有腿疾而行動不",
                ""
            ],
            [
                "便之事實，亦有高雄榮民總醫院、黃骨外科診所等診斷證明",
                ""
            ],
            [
                "書在卷可稽（見本院卷第10至11頁），因而被告當時是否仍",
                ""
            ],
            [
                "有能力處理他人之廢棄物，亦有疑義。至於公訴人所指稱被",
                ""
            ],
            [
                "告於偵查中之自白乙節，據被告於98年11月16日之偵訊筆錄",
                ""
            ],
            [
                "稱：「（是否知道不能隨便燒垃圾？）知道。本來昨天幫我",
                ""
            ],
            [
                "的人說要燒，我還說不可以，…。」等語（見偵查卷第4 頁",
                ""
            ],
            [
                "），顯然被告當時不僅未承認有於「98年11月15日，從真實",
                ""
            ],
            [
                "姓名年籍不詳之人處，以每車300 元至500 元之代價，收受",
                ""
            ],
            [
                "一般事業廢棄物」，且已辯稱：當日係另有其人引燃火勢等",
                ""
            ],
            [
                "語，但因不知事情之嚴重而無法交代事情全貌（及有另案審",
                ""
            ],
            [
                "理）等情，此由被告仍一再認為伊有向國有財產局承租系爭",
                ""
            ],
            [
                "土地乙節（見同上偵查卷第4 頁），即可知其對法律常識之",
                ""
            ],
            [
                "欠缺（按被告因竊佔上開土地，業經判刑確定，見原審卷第",
                ""
            ],
            [
                "73頁所附之判決書），是被告辯稱：伊沒有做了等語，並非",
                ""
            ],
            [
                "無據。",
                ""
            ],
            [
                "綜上所述，被告前開所辯，應屬可採；而公訴人所持之前開",
                ""
            ],
            [
                "論據，既無法採為認定被告犯罪之證據，且復查無其他積極",
                ""
            ],
            [
                "證據足資證明被告有何犯廢棄物清理法第46條第3 款、第4",
                ""
            ],
            [
                "款之非法處理廢棄物等犯行，被告被訴犯廢棄物清理法第46",
                ""
            ],
            [
                "條第3 款、第4 款之非法處理廢棄物等罪，自屬不能證明。",
                ""
            ],
            [
                "又因本件既不能證明被告有於98年11月15日18時許在上揭土",
                ""
            ],
            [
                "地，有非法堆置、處理廢棄物之犯行，則被告之前、之後是",
                ""
            ],
            [
                "否另有上開犯行，法院依不告不理之原則，自無再審酌之必",
                ""
            ],
            [
                "要，一併敘明。",
                ""
            ],
            [
                "五、原審未詳為推求，遽為論罪科刑之判決，即有未恰；被告執",
                ""
            ],
            [
                "此聲明上訴，指摘原判決不當，為有理由，應由本院將原判",
                ""
            ],
            [
                "決撤銷改判，並為被告無罪之判決。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369條第1項前段、第364條、第301",
                ""
            ],
            [
                "條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉宗慶到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    101     年   10    月    3    日",
                ""
            ],
            [
                "刑事第四庭   審判長法  官  蕭權閔",
                ""
            ],
            [
                "法  官  廖建瑜",
                ""
            ],
            [
                "法  官  吳進寶",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國    101     年   10    月    3    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}