{
    "id": "KSDM,100,訴,1297,20120307,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C100%2C%E8%A8%B4%2C1297%2C20120307%2C1",
    "history": {
        "KSDM,100,訴,1297,20120307,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　 100年度訴字第1297號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　豐銘有限公司",
                ""
            ],
            [
                "被告兼上一",
                ""
            ],
            [
                "人代表人　　周佩嬅",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　劉家榮律師",
                ""
            ],
            [
                "被　　　告　張錦輝",
                ""
            ],
            [
                "　　　　　　劉士豪",
                ""
            ],
            [
                "上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（100",
                ""
            ],
            [
                "年度偵字第17726 號、第24272 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "豐銘有限公司、周佩嬅、張錦輝、劉士豪，均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以（除起訴書外，另參見公訴檢察官於本院民國",
                ""
            ],
            [
                "101 年2 月22日審判程序中之補充意見）：被告周佩嬅係址",
                ""
            ],
            [
                "設高雄市○○區○○街45號「豐銘有限公司」之負責人，依",
                ""
            ],
            [
                "廢棄物清理法第41條規定，取得主管機關高雄市政府所核發",
                ""
            ],
            [
                "之廢棄物清除許可證（高市府四維環廢管字第4930號，起訴",
                ""
            ],
            [
                "書誤載為「高市府環四字第68600 號」），而僅得從事一般",
                ""
            ],
            [
                "廢棄物與一般事業廢棄物之清除工作。然周佩嬅與被告張錦",
                ""
            ],
            [
                "輝、劉士豪均明知所取得之廢棄物清除許可證，依公民營廢",
                ""
            ],
            [
                "棄物清除處理機構許可管理辦法第2 條第1 款之規定，乃屬",
                ""
            ],
            [
                "接受委託清除廢棄物至境外或該委託者指定之廢棄物處理場",
                ""
            ],
            [
                "（廠）處理之機構，並不得為廢棄物之貯存、處理，竟共同",
                ""
            ],
            [
                "基於未依前述廢棄物清除許可文件內容清除廢棄物之犯意聯",
                ""
            ],
            [
                "絡，僱用張錦輝、劉士豪後，於100 年6 月7 日，由周佩嬅",
                ""
            ],
            [
                "指示張錦輝駕駛車牌號碼：137-YZ號垃圾壓縮車至小港及大",
                ""
            ],
            [
                "發工業區收集一般生活垃圾，載運至豐銘有限公司位在高雄",
                ""
            ],
            [
                "市○○區○○段面積約2160平方公尺之廢棄物處理場（土地",
                ""
            ],
            [
                "地號為高雄市○○區○○段346 地號）傾倒，並與劉士豪駕",
                ""
            ],
            [
                "駛堆土機或挖土機就傾倒之廢棄物進行分類，將瓶、罐、玻",
                ""
            ],
            [
                "璃、塑膠、木材等分類後，再由劉士豪駕駛車牌號碼：886-",
                ""
            ],
            [
                "XW號抓斗車將不可回收之廢棄物夾到車上，載運至焚化爐焚",
                ""
            ],
            [
                "化，可回收之廢棄物則載運至資源回收場變賣牟利，而從事",
                ""
            ],
            [
                "廢棄物之貯存、分類等工作。嗣於100 年6 月7 日中午12時",
                ""
            ],
            [
                "50分許，為警持搜索票會同環保警察及高雄市政府環境保護",
                ""
            ],
            [
                "局人員，前往上址搜索，當場查獲張錦輝、劉士豪2 人在該",
                ""
            ],
            [
                "處從事廢棄物之貯存、處理作業，並發現現場生活垃圾初估",
                ""
            ],
            [
                "約5 公噸、廢木材混合物高達約50公噸，另扣得挖土機、堆",
                ""
            ],
            [
                "土機、車牌號碼：886-XW號抓斗車、車牌號碼：137-YZ號壓",
                ""
            ],
            [
                "縮垃圾車、車牌號碼：X3-449號抓斗車各1 輛及合約書12份",
                ""
            ],
            [
                "等物，因認被告周佩嬅、張錦輝、劉士豪3 人，均涉犯廢棄",
                ""
            ],
            [
                "物清理法第46條第4 款之未依規定領有廢棄物處理文件從事",
                ""
            ],
            [
                "廢棄物貯存、處理罪嫌，被告豐銘有限公司則因其負責人周",
                ""
            ],
            [
                "佩嬅、受僱人張錦輝、劉士豪涉犯上開罪嫌，而應依同法第",
                ""
            ],
            [
                "47條規定科以罰金。",
                ""
            ],
            [
                "二、按被告未經審判證明有罪確定前，推定其為無罪；犯罪事實",
                ""
            ],
            [
                "，應依證據認定之，無證據不得認定犯罪事實。又不能證明",
                ""
            ],
            [
                "被告犯罪者，應諭知無罪之判決，刑事訴訟法第154 條、第",
                ""
            ],
            [
                "301 條第1 項分別定有明文。次按，認定犯罪事實所憑之證",
                ""
            ],
            [
                "據，雖不以直接證據為限，間接證據亦包括在內，然而無論",
                ""
            ],
            [
                "直接證據或間接證據，其為訴訟上之證明，須於通常一般人",
                ""
            ],
            [
                "均不致有所懷疑，而得確信其為真實之程度者，始得據為有",
                ""
            ],
            [
                "罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存",
                ""
            ],
            [
                "在時，即難遽採為不利被告之認定，最高法院著有76年臺上",
                ""
            ],
            [
                "字第4986號判例可資參照。又依刑事訴訟法第161 條第1 項",
                ""
            ],
            [
                "規定，檢察官就被告犯罪事實，應負舉證責任，並指出證明",
                ""
            ],
            [
                "之方法。因此，檢察官對於起訴之犯罪事實，應負提出證據",
                ""
            ],
            [
                "及說服之實質舉證責任。倘其所提出之證據，不足為被告有",
                ""
            ],
            [
                "罪之積極證明，或其指出證明之方法，無從說服法院以形成",
                ""
            ],
            [
                "被告有罪之心證，基於無罪推定之原則，自應為被告無罪判",
                ""
            ],
            [
                "決之諭知，最高法院亦著有92年臺上字第128 號判例可參。",
                ""
            ],
            [
                "三、對於證據能力之判斷",
                ""
            ],
            [
                "（一）按被告以外之人於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據，刑事訴訟法第159 條第1 項定有",
                ""
            ],
            [
                "明文。又被告以外之人於審判外之陳述，雖不符前4 條之",
                ""
            ],
            [
                "規定，而經當事人於審判程序同意作為證據，法院審酌該",
                ""
            ],
            [
                "言詞陳述或書面陳述作成時之情況，認為適當者，亦得為",
                ""
            ],
            [
                "證據。當事人、代理人或辯護人於法院調查證據時，知有",
                ""
            ],
            [
                "第159 條第1 項不得為證據之情形，而未於言詞辯論終結",
                ""
            ],
            [
                "前聲明異議者，視為有前項之同意，刑事訴訟法第159 條",
                ""
            ],
            [
                "之5 亦定有明文。本件被告周佩嬅、張錦輝、劉士豪3 人",
                ""
            ],
            [
                "各自於警詢中之陳述，對其他同案被告而言，為被告以外",
                ""
            ],
            [
                "之人於審判外之言詞陳述，卷附之事業機構廢棄物稽查紀",
                ""
            ],
            [
                "錄表、違法污染查緝報告、行政院環境保護署函文、高雄",
                ""
            ],
            [
                "市政府環境保護局函文，則係被告以外之人於審判外之書",
                ""
            ],
            [
                "面陳述，而檢察官、被告及辯護人就上開言詞及書面陳述",
                ""
            ],
            [
                "，未於本院審理過程中聲明異議，本院另審酌前開陳述作",
                ""
            ],
            [
                "成時之情況正常，所取得過程並無瑕疵，且與本案相關之",
                ""
            ],
            [
                "待證事實具有關連性，認適當作為證據，依前開刑事訴訟",
                ""
            ],
            [
                "法第159 條之5 之規定，認上開陳述均具有證據能力。",
                ""
            ],
            [
                "（二）次按，被告以外之人於偵查中向檢察官所為之陳述，除顯",
                ""
            ],
            [
                "有不可信之情況者外，得為證據，刑事訴訟法第159 條之",
                ""
            ],
            [
                "1 第2 項定有明文。又刑事訴訟法第158 條之3 所謂證人",
                ""
            ],
            [
                "依法應具結而未具結者，其證言不得作為證據，係指檢察",
                ""
            ],
            [
                "官或法官以「證人身分」傳喚被告以外之人（如證人、告",
                ""
            ],
            [
                "發人、告訴人、被害人、共犯或共同被告）到庭作證，或",
                ""
            ],
            [
                "到庭後轉換為「證人身分」為調查時，始應依法命於供前",
                ""
            ],
            [
                "或供後具結，其陳述方得作為證據，故若非以「證人身分",
                ""
            ],
            [
                "」訊問，即與「依法應具結」之要件不合，未命具結，純",
                ""
            ],
            [
                "屬檢察官或法官調查證據職權之適法行使，當無違法可言",
                ""
            ],
            [
                "（最高法院98年度台上字第663 號判決意旨參照）。本件",
                ""
            ],
            [
                "被告周佩嬅、張錦輝、劉士豪3 人各自於偵訊中以被告身",
                ""
            ],
            [
                "分所為之陳述，依法不需具結，且依卷內所存證據，亦未",
                ""
            ],
            [
                "顯示該等陳述有何顯不可信之情況，復與本案相關之待證",
                ""
            ],
            [
                "事實具有關連性，是該等陳述對其他同案被告而言，雖為",
                ""
            ],
            [
                "審判外陳述，依前揭說明，仍應具有證據能力。",
                ""
            ],
            [
                "（三）卷附廢棄物清除許可證，係本案發生過程中所產生之資料",
                ""
            ],
            [
                "，係屬物證而非供述證據；而卷附之蒐證相片，則係利用",
                ""
            ],
            [
                "機械力攝錄畫面後，再將該等畫面客觀、自然呈現之物，",
                ""
            ],
            [
                "此與「供述證據」係供述者對於有關體驗之事實，經由知",
                ""
            ],
            [
                "覺、記憶、表現、敘述或敘述性動作等過程予以傳達者自",
                ""
            ],
            [
                "為不同，其本質上屬物證之一種，亦非屬供述證據。是上",
                ""
            ],
            [
                "開證據均不適用傳聞法則，且該等證據與被告等人本件犯",
                ""
            ],
            [
                "行有相當之關聯性，又非不法取得，自應具有證據能力。",
                ""
            ],
            [
                "四、檢察官認被告等人涉犯前開罪嫌，無非係以被告周佩嬅、張",
                ""
            ],
            [
                "錦輝、劉士豪3 人之供述、被告豐銘有限公司所領有之廢棄",
                ""
            ],
            [
                "物清除許可證、本件搜索暨扣押筆錄、扣押物品目錄表、現",
                ""
            ],
            [
                "場蒐證相片、高雄市政府環境保護局出具之事業機構廢棄物",
                ""
            ],
            [
                "稽查紀錄表及豐銘有限公司違法污染查緝報告等為依據。訊",
                ""
            ],
            [
                "據被告周佩嬅固不否認其係豐銘有限公司之負責人，而被告",
                ""
            ],
            [
                "張錦輝、劉士豪亦坦認受僱於豐銘有限公司，然均堅詞否認",
                ""
            ],
            [
                "有何違反廢棄物清理法之犯行，被告周佩嬅辯稱：本件查獲",
                ""
            ],
            [
                "現場所放置之廢木材混合物，是伊父親擔任豐銘有限公司負",
                ""
            ],
            [
                "責人時所留下的，並非伊擔任負責人期間所放置。又豐銘有",
                ""
            ],
            [
                "限公司所收集的垃圾查獲案發地點後，並沒有進行分類，只",
                ""
            ],
            [
                "是會先把不能進焚化爐的東西挑出來，因為如果沒有挑出來",
                ""
            ],
            [
                "就進焚化爐，會被記點甚至停權，而這樣暫時落地進行簡單",
                ""
            ],
            [
                "篩選的行為，伊認為並非廢棄物清理法所稱之處理、貯存行",
                ""
            ],
            [
                "為等語。被告張錦輝、劉士豪則均辯稱：伊不知道豐銘有限",
                ""
            ],
            [
                "公司沒有處理許可證，只知道公司是合法的業者，而若沒有",
                ""
            ],
            [
                "從事簡單挑選的工作，垃圾送到焚化爐也一樣會被退回來等",
                ""
            ],
            [
                "語。經查：",
                ""
            ],
            [
                "（一）按廢棄物清理法第46條第4 款規定：「未依第41條第1 項",
                ""
            ],
            [
                "規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存",
                ""
            ],
            [
                "、清除、處理廢棄物，處1 年以上5 年以下有期徒刑，得",
                ""
            ],
            [
                "併科新臺幣300 萬元以下罰金」，可知違反廢棄物清理法",
                ""
            ],
            [
                "第46條第4 款之情形可分為「未領有廢棄物清除、處理許",
                ""
            ],
            [
                "可文件，從事廢棄物貯存、清除、處理」及「領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，而未依廢棄物清除、處理許可文件",
                ""
            ],
            [
                "內容貯存、清除、處理廢棄物」2 種。而觀諸本件起訴書",
                ""
            ],
            [
                "犯罪事實欄之記載，公訴意旨謂被告周佩嬅、張錦輝、劉",
                ""
            ],
            [
                "士豪3 人係「共同基於未依前述廢棄物清除許可文件內容",
                ""
            ],
            [
                "清除廢棄物之犯意聯絡」而為本件犯行（見起訴書第2 頁",
                ""
            ],
            [
                "），要與起訴書所犯法條欄記載渠3 人係涉犯「廢棄物清",
                ""
            ],
            [
                "理法第46條第4 款之未依規定領有廢棄物處理許可文件從",
                ""
            ],
            [
                "事廢棄物貯存、處理罪嫌」（見起訴書第7 頁），容有相",
                ""
            ],
            [
                "互歧異之處。然審諸起訴書犯罪事實欄中分別載明「周佩",
                ""
            ],
            [
                "嬅、張錦輝、劉士豪均明知所取得之廢棄物清除許可證，",
                ""
            ],
            [
                "依公民營廢棄物清除處理機構許可管理辦法第2 條第1 款",
                ""
            ],
            [
                "之規定，乃屬接受委託清除廢棄物至境外或該委託者指定",
                ""
            ],
            [
                "之廢棄物處理場（廠）處理之機構，並不得為廢棄物之貯",
                ""
            ],
            [
                "存、處理」、「（被告等人）從事廢棄物之貯存、分類等",
                ""
            ],
            [
                "工作」，均係論認被告等人僅領有廢棄物清除許可證，卻",
                ""
            ],
            [
                "從事廢棄物之貯存、處理業務，是本件公訴意旨，自係起",
                ""
            ],
            [
                "訴被告等人「未領有廢棄物處理許可文件，從事廢棄物貯",
                ""
            ],
            [
                "存、處理」之犯罪行為，而前述「共同基於未依前述廢棄",
                ""
            ],
            [
                "物清除許可文件內容清除廢棄物之犯意聯絡」之記載，則",
                ""
            ],
            [
                "僅係文字上之誤載，先予敘明。",
                ""
            ],
            [
                "（二）被告周佩嬅係豐銘有限公司前任負責人周俊德之女兒，周",
                ""
            ],
            [
                "俊德於99年3 月31日過世之後，周佩嬅始接任豐銘有限公",
                ""
            ],
            [
                "司之負責人。而豐銘有限公司係從事廢棄物清除業務，並",
                ""
            ],
            [
                "領有高雄市政府核發之高市府四維環廢管字第4930號乙級",
                ""
            ],
            [
                "廢棄物清除許可證，許可營業項目為一般廢棄物及一般事",
                ""
            ],
            [
                "業廢棄物之清除，許可期限至102 年7 月31日，然未領有",
                ""
            ],
            [
                "廢棄物處理許可證。而被告劉士豪係於91、92年間，即受",
                ""
            ],
            [
                "僱於豐銘有限公司，另被告張錦輝則於99年5 月間，開始",
                ""
            ],
            [
                "受僱於豐銘有限公司，2 人在該公司均是擔任司及職務等",
                ""
            ],
            [
                "事實，業據被告周佩嬅（見偵1 卷第7 至10頁、第81頁",
                ""
            ],
            [
                "）、張錦輝（見偵1 卷第18頁）、劉士豪（見偵1 卷第14",
                ""
            ],
            [
                "頁）3 人分別自承在卷，並有高雄市政府核發與豐銘有限",
                ""
            ],
            [
                "公司之廢棄物清除許可證在卷可稽（見偵1 卷第13頁），",
                ""
            ],
            [
                "堪以認定。",
                ""
            ],
            [
                "（三）豐銘有限公司所從事之廢棄物清除業務，係清除一般事業",
                ""
            ],
            [
                "廢棄物與一般廢棄物，並由被告張錦輝駕駛車牌號碼：13",
                ""
            ],
            [
                "7-YZ號垃圾壓縮車，至高雄市小港地區及大發工業區進行",
                ""
            ],
            [
                "廢棄物之收集，再載運至豐銘有限公司位在高雄市○○區",
                ""
            ],
            [
                "○○段346 地號之土地，將收集之廢棄物傾倒在地，並與",
                ""
            ],
            [
                "劉士豪共同進行分類後，再由劉士豪駕駛車牌號碼：886-",
                ""
            ],
            [
                "XW號營業用大貨車（抓斗車），將不可回收之廢棄物夾到",
                ""
            ],
            [
                "車上，再載運至高雄市政府環境保護局南區資源回收廠或",
                ""
            ],
            [
                "中區資源回收廠（即岡山垃圾焚化廠）為最終處理，而可",
                ""
            ],
            [
                "回收之物品，則載往資源回收場變賣等事實，業據被告周",
                ""
            ],
            [
                "佩嬅（見偵1 卷第9 、10、81、82頁）、張錦輝（見偵1",
                ""
            ],
            [
                "卷第18頁背面、第19、88頁）、劉士豪（見偵1 卷第15、",
                ""
            ],
            [
                "85頁）於警詢及偵訊中，分別陳明在卷，並有高雄市政府",
                ""
            ],
            [
                "環境保護局所製作之事業機構廢棄物稽查紀錄表（見偵1",
                ""
            ],
            [
                "卷第12頁）、警方人員於查獲當日所拍攝之蒐證相片（見",
                ""
            ],
            [
                "偵1 卷第56至65頁）、高雄市政府環境保護局出具之違法",
                ""
            ],
            [
                "污染查緝報告（見偵1 卷第115 至116 頁）在卷可稽，自",
                ""
            ],
            [
                "堪予以認定。雖被告周佩嬅於本院審理中翻異前詞，改口",
                ""
            ],
            [
                "陳稱豐銘有限公司並不會從事廢棄物之分類行為云云（見",
                ""
            ],
            [
                "本院2 卷第129 頁），然被告周佩嬅所辯此節，要與其於",
                ""
            ],
            [
                "警詢中陳稱：為節省成本及避免焚化廠違規記點，豐銘有",
                ""
            ],
            [
                "限公司以壓縮車至客戶處收廢棄物後，會集中倒在前揭土",
                ""
            ],
            [
                "地，做一些分類回收後，再以車牌號碼：886-XW號營業用",
                ""
            ],
            [
                "大貨車載運至焚化廠處理等語（見偵1 卷第9 、10頁），",
                ""
            ],
            [
                "及偵訊中供述：豐銘有限公司會由車牌號碼：137-YZ號垃",
                ""
            ],
            [
                "圾壓縮車，將廢棄物載至前揭土地上加以分類，分類方法",
                ""
            ],
            [
                "是將一些瓶瓶罐罐撿起來，例如玻璃類分開，鐵類、塑膠",
                ""
            ],
            [
                "類都要撿起來，木材尺寸太大也會先分類，分類完之後，",
                ""
            ],
            [
                "就由車牌號碼：886-XW號營業用大貨車載運至焚化廠處理",
                ""
            ],
            [
                "，而可以回收的，就載至資源回收場變賣等語（見偵1 卷",
                ""
            ],
            [
                "第81、82頁），顯然有所矛盾，則其於本院審理中所執上",
                ""
            ],
            [
                "開辯詞是否可信？已甚有所疑。再者，同案被告張錦輝、",
                ""
            ],
            [
                "劉士豪於警詢及偵訊中，均明確陳稱豐銘有限公司有從事",
                ""
            ],
            [
                "分類行為（見偵1 卷第15頁、第18頁背面、第19、85、88",
                ""
            ],
            [
                "頁）。而衡以常情，若非豐銘有限公司確有從事分類行為",
                ""
            ],
            [
                "，何以被告張錦輝、劉士豪均會一致為上開陳述？益徵被",
                ""
            ],
            [
                "告周佩嬅所辯此節，要與事實不符，無從予以採認。",
                ""
            ],
            [
                "（四）本件被告等人有上述將廢棄物傾倒在地後，再予進行分類",
                ""
            ],
            [
                "之行為，且豐銘有限公司並未領有廢棄物處理許可證，業",
                ""
            ],
            [
                "如前述，則被告等人此部分行為是否有公訴意旨所指之犯",
                ""
            ],
            [
                "行，自應審究被告等人所為是否該當於廢棄物清理法第46",
                ""
            ],
            [
                "條第4 款所稱之「處理」、「貯存」行為，茲分別論述如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "、按廢棄物清理法就廢棄物之「處理」行為，並未加以定義",
                ""
            ],
            [
                "，然參照行政院環境保護署依廢棄物清理法第12條第1 項",
                ""
            ],
            [
                "授權而訂定之「一般廢棄物回收清除處理辦法」第2 條第",
                ""
            ],
            [
                "6 款規定，及依廢棄物清理法第36條第2 項之授權所訂定",
                ""
            ],
            [
                "之「事業廢棄物貯存清除處理方法及設施標準」第2 條第",
                ""
            ],
            [
                "3 款規定，所謂之「處理」，係指下列行為：中間處理",
                ""
            ],
            [
                "：指一般廢棄物、事業廢棄物在最終處置或再利用前，以",
                ""
            ],
            [
                "物理、化學、生物、熱處理、堆肥或其他處理方法，變更",
                ""
            ],
            [
                "其物理、化學、生物特性或成分，達成分離、中和、減量",
                ""
            ],
            [
                "、減積、去毒、無害化、安定、固化或穩定之行為。最",
                ""
            ],
            [
                "終處置：指將一般廢棄物、事業廢棄物以安定掩埋、衛生",
                ""
            ],
            [
                "掩埋、封閉掩埋或海洋棄置之行為。再利用：指將一般",
                ""
            ],
            [
                "廢棄物、事業廢棄物經物理、化學或生物等程序後做為原",
                ""
            ],
            [
                "料、材料、燃料、肥料、飼料、填料、土壤改良或其他經",
                ""
            ],
            [
                "中央主管機關會商中央目的事業主管機關認定之用途行為",
                ""
            ],
            [
                "。本件被告等人所為之前述行為，顯與掩埋、棄置或做為",
                ""
            ],
            [
                "原料、材料、燃料、肥料、飼料、填料、土壤改良等行為",
                ""
            ],
            [
                "無涉，故渠等所為自非前述之「最終處理」及「再利用」",
                ""
            ],
            [
                "行為。再觀諸前揭規定，所謂「中間處理」必須包含以下",
                ""
            ],
            [
                "要件：以物理、化學、生物、熱處理或其他處理方法；",
                ""
            ],
            [
                "改變廢棄物之物理、化學、生物特性或成分；達成分",
                ""
            ],
            [
                "離、中和、減量、減積、去毒、無害化、安定、固化或穩",
                ""
            ],
            [
                "定廢棄物。查被告等人上述行為，雖係以物理方法將廢棄",
                ""
            ],
            [
                "物分離，然該等廢棄物並未因被告等人之行為，而改變其",
                ""
            ],
            [
                "原有之物理、化學、生物特性或成分，是亦應與前揭規定",
                ""
            ],
            [
                "所稱之「中間處理」行為不同。",
                ""
            ],
            [
                "、觀諸「一般廢棄物回收清除處理辦法」之規定，該辦法除",
                ""
            ],
            [
                "就「處理」行為有所定義外，並於該辦法第2 條第6 款，",
                ""
            ],
            [
                "另就所謂「分類」行為，定義為「指一般廢棄物於貯存、",
                ""
            ],
            [
                "回收、清除及處理過程中，將同類別性質者加以分開之行",
                ""
            ],
            [
                "為」。而「一般廢棄物回收清除處理辦法」既將「處理」",
                ""
            ],
            [
                "、「分類」予以分別定義，顯見其認此2 者乃屬不同行為",
                ""
            ],
            [
                "。而本件被告等人所為前述行為，性質上既顯屬該辦法第",
                ""
            ],
            [
                "2 條第6 款所稱之分類行為，益徵被告等人所為，要非「",
                ""
            ],
            [
                "處理」行為甚明。另經本院函詢廢棄物清理法最高主管機",
                ""
            ],
            [
                "關即行政院環境保護署結果，該署亦函覆表示「為利於後",
                ""
            ],
            [
                "續之運輸、處理，清除機構得將同類別及同性質廢棄物分",
                ""
            ],
            [
                "類清除。所詢就傾倒之廢棄物進行分類，將不可回收之廢",
                ""
            ],
            [
                "棄物送至焚化廠，可回收之廢棄物送至資源回收場，尚屬",
                ""
            ],
            [
                "合於規定」，此有該署100 年12月1 日環署廢字第100010",
                ""
            ],
            [
                "0073號函暨檢附先前同此見解之函示存卷可參（見本院2",
                ""
            ],
            [
                "卷第28至31頁），由此亦足佐證被告等人前揭所為，並非",
                ""
            ],
            [
                "廢棄物清理法第46條第4 款所稱之「處理」行為。",
                ""
            ],
            [
                "、廢棄物清理法就廢棄物之「貯存」行為，亦同未加以定義",
                ""
            ],
            [
                "，然參照行政院環境保護署依廢棄物清理法第12條第1 項",
                ""
            ],
            [
                "授權而訂定之「一般廢棄物回收清除處理辦法」第2 條第",
                ""
            ],
            [
                "7 款規定，及依廢棄物清理法第36條第2 項之授權所訂定",
                ""
            ],
            [
                "之「事業廢棄物貯存清除處理方法及設施標準」第2 條第",
                ""
            ],
            [
                "1 款規定，所謂「貯存」，係指一般廢棄物、事業廢棄物",
                ""
            ],
            [
                "於回收、清除、處理前，放置於特定地點或貯存容器、設",
                ""
            ],
            [
                "施內之行為。而觀諸上開規定，對為利於「清除」、「分",
                ""
            ],
            [
                "類」行為所為之「暫時堆放」行為，是否係屬「貯存」行",
                ""
            ],
            [
                "為，尚難依該規定之文義，即予明確界定。然審諸一般人",
                ""
            ],
            [
                "所謂「貯存」者，應係指有長久或相當期間之儲備、存放",
                ""
            ],
            [
                "行為，是就一般日常生活用語而言，被告等人將廢棄物傾",
                ""
            ],
            [
                "倒在地暫時堆放，而予進行分類之行為，即應非屬廢棄物",
                ""
            ],
            [
                "清理法第46條第4 款所稱之「貯存」行為。再者，依行政",
                ""
            ],
            [
                "院環境保護署前開回覆本院函文，清除機構為利於後續之",
                ""
            ],
            [
                "運輸、處理，既得為分類行為，則於過程中，自有將廢棄",
                ""
            ],
            [
                "物傾倒在地而予暫時堆放之必要，否則實難順遂其分類行",
                ""
            ],
            [
                "為之進行，準此，益徵被告等人此部分所為，要非廢棄物",
                ""
            ],
            [
                "清理法第46條第4 款所稱之「貯存」行為。",
                ""
            ],
            [
                "、至高雄市政府環境保護局就被告等人所為，是否違反廢棄",
                ""
            ],
            [
                "物清理法第46條第4 款之規定乙節，雖以100 年11月28日",
                ""
            ],
            [
                "高市環局廢管字第1000123233號函陳稱：領有廢棄物清除",
                ""
            ],
            [
                "許可證之清除機構，為利於後續之運輸、處理或再利用，",
                ""
            ],
            [
                "得將同類別及同性質者廢棄物分類清除。惟於收集事業廢",
                ""
            ],
            [
                "棄物後，將廢棄物載往至停車場並卸載至貯存設施暫存或",
                ""
            ],
            [
                "其他清除機具之情形者，應依廢棄物清理法第42條暨公民",
                ""
            ],
            [
                "營廢棄物清除處理機構許可管理辦法第9 條規定，檢具貯",
                ""
            ],
            [
                "存場及轉運站之土地所有權狀、地籍資料及土地清冊；非",
                ""
            ],
            [
                "自有土地者，並應附土地使用同意書或公有土地管理機關",
                ""
            ],
            [
                "准許使用或同意申請許可之證明文件，向核發機關申請。",
                ""
            ],
            [
                "故領有廢棄物清除許可證者，如未申請貯存場（轉運站）",
                ""
            ],
            [
                "而有廢棄物暫存情形，即同時違反廢棄物清理法第42條暨",
                ""
            ],
            [
                "公民營廢棄物清除處理機構許可管理辦法第17條及廢棄物",
                ""
            ],
            [
                "清理法第46條第4 款後段規定（見本院2 卷第21、22頁）",
                ""
            ],
            [
                "。然上開函文中所指「公民營廢棄物清除處理機構許可管",
                ""
            ],
            [
                "理辦法」第9 條規定所稱之「貯存場」、「轉運站」，與",
                ""
            ],
            [
                "被告等人為利於進行廢棄物分類，而需暫時傾倒、堆放廢",
                ""
            ],
            [
                "棄物之場地，彼此間作用顯有不同，此由廢棄物清理法之",
                ""
            ],
            [
                "最高主管機關行政院環境保護署，曾於100 年9 月27日以",
                ""
            ],
            [
                "環署廢字第1000083780號函示「清除機構為利於所清除之",
                ""
            ],
            [
                "廢棄物後續運輸、處理或再利用所為分類行為，屬清除程",
                ""
            ],
            [
                "序之一部分，…，目前尚無另外申請設置『分類場』之規",
                ""
            ],
            [
                "定，惟如申請者於申請清除許可文件中加以說明分類情形",
                ""
            ],
            [
                "，審核機關並據以審辦，可符合務實管理之目的」等語（",
                ""
            ],
            [
                "見本院2 卷第29頁），未將「分類場」視同「貯存場」、",
                ""
            ],
            [
                "「轉運站」而予管理，即甚灼然。是高雄市政府環境保護",
                ""
            ],
            [
                "局前揭函文內容，要與行政院環境保護署之函示有所抵觸",
                ""
            ],
            [
                "，且其所謂未申請貯存場（轉運站）而有廢棄物暫存行為",
                ""
            ],
            [
                "，即屬違反廢棄物清理法第46條第4 款規定之見解，亦與",
                ""
            ],
            [
                "罪刑法定原則相違（蓋「貯存」與「暫時堆放」要屬不同",
                ""
            ],
            [
                "概念之行為，業如前述，而廢棄物清理法第46條第4 款，",
                ""
            ],
            [
                "僅處罰不法之「貯存」行為，而未處罰「暫時堆放」行為",
                ""
            ],
            [
                "），自難為本院所採認。",
                ""
            ],
            [
                "（五）本件警方人員在前開土地查獲本案時，該土地上有堆放約",
                ""
            ],
            [
                "5 公噸之生活垃圾及約50公噸之廢木材混合物，此有高雄",
                ""
            ],
            [
                "市政府環境保護局所製作之事業機構廢棄物稽查紀錄表（",
                ""
            ],
            [
                "見偵1 卷第12頁）、警方人員於查獲當日所拍攝之蒐證相",
                ""
            ],
            [
                "片（見偵1 卷第56至65頁）、高雄市政府環境保護局出具",
                ""
            ],
            [
                "之違法污染查緝報告（見偵1 卷第115 至116 頁）附卷足",
                ""
            ],
            [
                "按。而依證人即參與查獲本案之警方人員楊翔旭於本院審",
                ""
            ],
            [
                "理中所證：案發現場的生活垃圾，依據伊同事在制高點監",
                ""
            ],
            [
                "控的結果，係張錦輝於查獲當日上午11時許，駕駛137-YZ",
                ""
            ],
            [
                "號垃圾壓縮車所傾倒在該處，至於廢木材混合物的部分，",
                ""
            ],
            [
                "則是於本案蒐證前就在該處了等語（見本院2 卷第62頁背",
                ""
            ],
            [
                "面、第63頁），及證人即於查獲前曾至上開地點蒐證之警",
                ""
            ],
            [
                "方人員陳凱風於本院審理中證稱：垃圾車將廢棄物載運至",
                ""
            ],
            [
                "前開土地而傾倒後，大約於同一個時段，豐銘有限公司的",
                ""
            ],
            [
                "員工就會將之移至到大型的抓斗車上，至於廢木材混合物",
                ""
            ],
            [
                "的部分，則是於本案蒐證前就存在該處了等語（見本院2",
                ""
            ],
            [
                "卷第121 頁背面、第122 頁），足見警方人員於查獲本案",
                ""
            ],
            [
                "時所發現之約5 公噸之生活垃圾，應係被告等人為進行分",
                ""
            ],
            [
                "類行為，而將收集之廢棄物傾倒在地，予以暫時堆放，並",
                ""
            ],
            [
                "非長久放置在該處；又此一行為，尚非廢棄物清理法第46",
                ""
            ],
            [
                "條第4 款規定所處罰之行為，業如前述，先予指明。至前",
                ""
            ],
            [
                "揭約50公噸之廢木材混合物部分，該等廢棄物係放置在查",
                ""
            ],
            [
                "獲地點許久乙節，固據被告周佩嬅自承在卷（見本院2 卷",
                ""
            ],
            [
                "第128 頁），且有證人楊翔旭、陳凱風之前揭證詞可佐，",
                ""
            ],
            [
                "而堪予以認定。然依被告周佩嬅所陳，該等廢木材混合物",
                ""
            ],
            [
                "，乃係於其擔任豐銘有限公司負責人之前，即已存在，而",
                ""
            ],
            [
                "被告周佩嬅所辯此情，要與證人陳凱風於本院審理中證稱",
                ""
            ],
            [
                "：於伊進行蒐證期間，並未見到有人將類似之木料載運進",
                ""
            ],
            [
                "入查獲地點傾倒等語（見本院2 卷第122 頁），尚屬互符",
                ""
            ],
            [
                "一致。另豐銘有限公司之上開土地，於99年1 至3 月間，",
                ""
            ],
            [
                "亦有因涉犯違反廢棄物清理法案件，為警在該處進行蒐證",
                ""
            ],
            [
                "，而依警方人員所拍攝之蒐證相片，於99年2 月8 日、9",
                ""
            ],
            [
                "日時，即有見上開廢木材混合物之存在（見本院2 卷第83",
                ""
            ],
            [
                "、84頁）。綜合上開事證，足認被告周佩嬅所辯此節，尚",
                ""
            ],
            [
                "堪予以採信。又依本案卷內所存之證據，並未顯示上開廢",
                ""
            ],
            [
                "木材混合物，係被告張錦輝、劉士豪2 人所運入堆放。從",
                ""
            ],
            [
                "而，前揭廢木材混合物貯存在查獲地點之行為，顯與被告",
                ""
            ],
            [
                "周佩嬅、張錦輝、劉士豪3 人無涉，自難以此論謂渠3 人",
                ""
            ],
            [
                "有廢棄物清理法第46條第4 款規定之犯行。另依被告周佩",
                ""
            ],
            [
                "嬅所述，上開廢木材混合物，固係豐銘有限公司前任負責",
                ""
            ],
            [
                "人周俊德經營該公司時所貯存在查獲地點，然本件公訴意",
                ""
            ],
            [
                "旨既係以被告周佩嬅、張錦輝、劉士豪3 人有違反廢棄物",
                ""
            ],
            [
                "清理法第46條第4 款規定之行為，據以論認豐銘有限公司",
                ""
            ],
            [
                "應依同法第47條規定科以罰金刑，則於無法證明被告周佩",
                ""
            ],
            [
                "嬅、張錦輝、劉士豪3 人有公訴意旨所指犯行之情形下，",
                ""
            ],
            [
                "自亦難論謂豐銘有限公司應依廢棄物清理法第47條規定科",
                ""
            ],
            [
                "以罰金刑。",
                ""
            ],
            [
                "（六）公訴意旨雖另援引臺灣高等法院100 年度上訴字第758 號",
                ""
            ],
            [
                "等案件之判決，論認被告等人之行為應屬廢棄物清理法第",
                ""
            ],
            [
                "46條第4 款規定所稱之處理行為。然本院依據前揭「一般",
                ""
            ],
            [
                "廢棄物回收清除處理辦法」、「事業廢棄物貯存清除處理",
                ""
            ],
            [
                "方法及設施標準」之規定、行政院環境保護署回覆本院函",
                ""
            ],
            [
                "文及相關函示內容，認被告等人所為應非上開規定所稱之",
                ""
            ],
            [
                "「處理」行為，業已析述如上，且公訴意旨所援引之判決",
                ""
            ],
            [
                "，依法亦無從拘束本院，自難以此為被告等人不利之認定",
                ""
            ],
            [
                "，附此敘明。",
                ""
            ],
            [
                "五、綜上，檢察官認被告等人涉嫌前揭犯行所憑之證據，尚未達",
                ""
            ],
            [
                "於通常一般之人均不致有所懷疑，而得確信其為真實之程度",
                ""
            ],
            [
                "，依刑事訴訟制度「倘有懷疑，即從被告之利益為解釋」、",
                ""
            ],
            [
                "「被告應被推定為無罪」之原則，即難據以為被告等人不利",
                ""
            ],
            [
                "之認定。此外，復查無其他積極之證據，足資認定被告等人",
                ""
            ],
            [
                "確有前揭被訴犯行，自屬不能證明被告等人犯罪，依首開說",
                ""
            ],
            [
                "明，應為被告等人無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官蔡東利到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    3     月    7     日",
                ""
            ],
            [
                "刑事第十七庭  審判長法  官  陳培維",
                ""
            ],
            [
                "法  官  楊儭華",
                ""
            ],
            [
                "法  官  陳君杰",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   101    年    3     月    7     日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,101,上訴,468,20120719,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　101年度上訴字第468號",
                ""
            ],
            [
                "上　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　豐銘有限公司",
                ""
            ],
            [
                "兼代 表 人　周佩嬅",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　劉家榮律師",
                ""
            ],
            [
                "被　　　告　張錦輝",
                ""
            ],
            [
                "　　　　　　劉士豪",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣高雄地方法",
                ""
            ],
            [
                "院100 年度訴字第1297號中華民國101 年3 月7 日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣高雄地方法院檢察署100 年度偵字第17726 、24",
                ""
            ],
            [
                "272 號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨以：被告周佩嬅係址設高雄市○○區○○街45號「",
                ""
            ],
            [
                "豐銘有限公司」之負責人，依廢棄物清理法第41條規定，取",
                ""
            ],
            [
                "得主管機關高雄市政府所核發之廢棄物清除許可證，而僅得",
                ""
            ],
            [
                "從事一般廢棄物與一般事業廢棄物之清除工作。然周佩嬅與",
                ""
            ],
            [
                "被告張錦輝、劉士豪均明知所取得之廢棄物清除許可證，依",
                ""
            ],
            [
                "公民營廢棄物清除處理機構許可管理辦法第2 條第1 款之規",
                ""
            ],
            [
                "定，乃屬接受委託清除廢棄物至境外或該委託者指定之廢棄",
                ""
            ],
            [
                "物處理場（廠）處理之機構，並不得為廢棄物之貯存、處理",
                ""
            ],
            [
                "，竟共同基於未依前述廢棄物清除許可文件內容清除廢棄物",
                ""
            ],
            [
                "之犯意聯絡，僱用張錦輝、劉士豪後，由周佩嬅指示張錦輝",
                ""
            ],
            [
                "駕駛車碼137-YZ號垃圾壓縮車至小港及大發工業區收集一般",
                ""
            ],
            [
                "生活垃圾，載運至豐銘有限公司位在高雄市○○區○○段面",
                ""
            ],
            [
                "積約2160平方公尺之廢棄物處理場（土地地號為高雄市○○",
                ""
            ],
            [
                "區○○段346 地號）傾倒，並與劉士豪駕駛堆土機或挖土機",
                ""
            ],
            [
                "就傾倒之廢棄物進行分類，將瓶、罐、玻璃、塑膠、木材等",
                ""
            ],
            [
                "分類後，再由劉士豪駕駛車牌886-XW 號 抓斗車將不可回收",
                ""
            ],
            [
                "之廢棄物夾到車上，載運至小港區南區焚化爐焚化，可回收",
                ""
            ],
            [
                "之廢棄物則載運至資源回收場變賣牟利，而從事廢棄物之貯",
                ""
            ],
            [
                "存、分類等工作。嗣於民國100 年6 月7 日中午12時50分許",
                ""
            ],
            [
                "，為警持搜索票會同環保警察及高雄市政府環境保護局人員",
                ""
            ],
            [
                "，前往上址搜索，旋即查獲張錦輝、劉士豪等人在場從事廢",
                ""
            ],
            [
                "棄物之貯存、處理作業，當場發現現場生活垃圾初估約5 公",
                ""
            ],
            [
                "噸、廢木材混合物高達約50公噸，另扣得挖土機1 輛、堆土",
                ""
            ],
            [
                "機1 輛、車牌886-XW號抓斗車1 輛、137-YZ號壓縮垃圾車1",
                ""
            ],
            [
                "輛、X3-449號抓斗車1 輛及合約書12份等物。因認被告周佩",
                ""
            ],
            [
                "嬅、張錦輝、劉士豪均涉犯廢棄物清理法第46條第4 款之未",
                ""
            ],
            [
                "依規定領有廢棄物處理文件從事廢棄物貯存、處理罪，而被",
                ""
            ],
            [
                "告豐銘有限公司應依同法第47條規定科以罰金。",
                ""
            ],
            [
                "二、公訴人認被告周佩嬅、張錦輝、劉士豪均涉犯未依規定領有",
                ""
            ],
            [
                "廢棄物處理文件從事廢棄物貯存、處理罪，而被告豐銘有限",
                ""
            ],
            [
                "公司應依同法第47條規定科以罰金，係以被告周佩嬅、張錦",
                ""
            ],
            [
                "輝、劉士豪之供述，並有被告豐銘有限公司所領有之廢棄物",
                ""
            ],
            [
                "清除許可證、搜索暨扣押筆錄、扣押物品目錄表、現場蒐證",
                ""
            ],
            [
                "相片、高雄市政府環境保護局出具之事業機構廢棄物稽查紀",
                ""
            ],
            [
                "錄表及豐銘有限公司違法污染查緝報告附卷，資為論據。",
                ""
            ],
            [
                "三、訊據被告周佩嬅、張錦輝、劉士豪均否認有未依規定領有廢",
                ""
            ],
            [
                "棄物處理文件從事廢棄物貯存、處理犯行；被告周佩嬅辯稱",
                ""
            ],
            [
                "現場查獲之廢木材混合物並非其擔任豐銘有限公司負責人期",
                ""
            ],
            [
                "間所放置，而係其父親擔任負責人時即已放置，而豐銘有限",
                ""
            ],
            [
                "公司收集垃圾後，僅係先挑選出不能送進焚化爐之物，否則",
                ""
            ],
            [
                "將遭記點、停權，並無廢棄物清理法所稱之處理、貯存行為",
                ""
            ],
            [
                "等語；被告張錦輝、劉士豪均辯稱其等均不知豐銘有限公司",
                ""
            ],
            [
                "未取得處理許可證，且豐銘有限公司收集垃圾後，倘未將不",
                ""
            ],
            [
                "能送進焚化爐之物先挑選出來，垃圾送至焚化爐會被退回來",
                ""
            ],
            [
                "等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "被告豐銘有限公司領有高雄市政府廢棄物清除許可證（高",
                ""
            ],
            [
                "市府四維環廢管字第4930號），營業項目為一般廢棄物及",
                ""
            ],
            [
                "一般事業廢棄物之清除，許可期限至102 年3 月31日，又",
                ""
            ],
            [
                "被告周佩嬅係豐銘有限公司負責人，被告劉士豪於91、92",
                ""
            ],
            [
                "年間、被告張錦輝於99年5 月間均受僱豐銘有限公司擔任",
                ""
            ],
            [
                "司機駕車載運垃圾；又於100 年6 月7 日上午11時許，被",
                ""
            ],
            [
                "告張錦輝將137-YZ號垃圾車載運之生活垃圾卸在坐落高雄",
                ""
            ],
            [
                "市○○區○○段346 地號土地上，同日中午12時50分許，",
                ""
            ],
            [
                "在坐落高雄市○○區○○段346 地號土地上，經高雄市政",
                ""
            ],
            [
                "府環境保護局等單位聯合稽查發現堆置有上開生活垃圾及",
                ""
            ],
            [
                "廢木材；上開事實業據證人即警員楊翔旭於原審審理中結",
                ""
            ],
            [
                "證明確（見原審卷2 第67頁），並有被告豐銘有限公司高",
                ""
            ],
            [
                "雄市政府廢棄物清除許可證（高市府四維環廢管字第4930",
                ""
            ],
            [
                "號）、高雄市政府環境保護局事業機構事業廢棄物稽查紀",
                ""
            ],
            [
                "錄表及現場照片附卷可稽（見偵查卷1 第12、13、57、61",
                ""
            ],
            [
                "～62、65、67、70～73頁），又被告周佩嬅、張錦輝、劉",
                ""
            ],
            [
                "士豪就此部分情節亦均不爭執，自堪以認定。",
                ""
            ],
            [
                "又被告劉士豪、張錦輝受僱豐銘有限公司擔任司機，由被",
                ""
            ],
            [
                "告張錦輝駕駛137-YZ號垃圾車至高雄市小港地區及大發工",
                ""
            ],
            [
                "業區收集生活垃圾，再載運至坐落高雄市○○區○○段34",
                ""
            ],
            [
                "6 地號土地傾倒，並與被告劉士豪共同將可回收之物挑選",
                ""
            ],
            [
                "出來，其餘再由被告劉士豪駕駛886-XW號營業用大貨車將",
                ""
            ],
            [
                "不可回收之廢棄物載運至高雄市政府環境保護局南區資源",
                ""
            ],
            [
                "回收廠或中區資源回收廠（即岡山垃圾焚化廠）為最終處",
                ""
            ],
            [
                "理等事實，業據被告周佩嬅、張錦輝、劉士豪陳明在卷（",
                ""
            ],
            [
                "見偵查卷1 第9 、10、15頁、第18頁反面、第19、81、82",
                ""
            ],
            [
                "、85、88頁），互核相符，亦可認定。",
                ""
            ],
            [
                "然被告周佩嬅、張錦輝、劉士豪均否認有未依規定領有廢",
                ""
            ],
            [
                "棄物處理文件從事廢棄物貯存、處理犯行，並各以上情置",
                ""
            ],
            [
                "辯。再參諸下述：",
                ""
            ],
            [
                "依行政院環境保護署依廢棄物清理法第12條第1 項授權",
                ""
            ],
            [
                "而訂定之「一般廢棄物回收清除處理辦法」第2 條第6",
                ""
            ],
            [
                "款規定，及依廢棄物清理法第36條第2 項之授權所訂定",
                ""
            ],
            [
                "之「事業廢棄物貯存清除處理方法及設施標準」第2 條",
                ""
            ],
            [
                "第3 款規定，所謂之「處理」，係指下列行為：中間",
                ""
            ],
            [
                "處理：指一般廢棄物、事業廢棄物在最終處置或再利用",
                ""
            ],
            [
                "前，以物理、化學、生物、熱處理、堆肥或其他處理方",
                ""
            ],
            [
                "法，變更其物理、化學、生物特性或成分，達成分離、",
                ""
            ],
            [
                "中和、減量、減積、去毒、無害化、安定、固化或穩定",
                ""
            ],
            [
                "之行為。最終處置：指將一般廢棄物、事業廢棄物以",
                ""
            ],
            [
                "安定掩埋、衛生掩埋、封閉掩埋或海洋棄置之行為。",
                ""
            ],
            [
                "再利用：指將一般廢棄物、事業廢棄物經物理、化學或",
                ""
            ],
            [
                "生物等程序後做為原料、材料、燃料、肥料、飼料、填",
                ""
            ],
            [
                "料、土壤改良或其他經中央主管機關會商中央目的事業",
                ""
            ],
            [
                "主管機關認定之用途行為。被告周佩嬅、張錦輝、劉士",
                ""
            ],
            [
                "豪將收集之垃圾進行可回收及不可回收之挑選分類，顯",
                ""
            ],
            [
                "無一符合上開「中間處理」、「最終處理」及「再利用",
                ""
            ],
            [
                "」定義，反而符合「一般廢棄物回收清除處理辦法」第",
                ""
            ],
            [
                "2 條第6 款所規定之「分類」，即指一般廢棄物於貯存",
                ""
            ],
            [
                "、回收、清除及處理過程中，將同類別性質者加以分開",
                ""
            ],
            [
                "之行為。是被告周佩嬅、張錦輝、劉士豪即非從事廢棄",
                ""
            ],
            [
                "物處理之行為自明，此外，復無證據足佐被告周佩嬅、",
                ""
            ],
            [
                "張錦輝、劉士豪有其他從事廢棄物處理之行為，被告周",
                ""
            ],
            [
                "佩嬅、張錦輝、劉士豪從事廢棄物處理之情即無從認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "依「一般廢棄物回收清除處理辦法」第2 條第7 款規定",
                ""
            ],
            [
                "及「事業廢棄物貯存清除處理方法及設施標準」第2 條",
                ""
            ],
            [
                "第1 款規定，所謂「貯存」係指一般廢棄物、事業廢棄",
                ""
            ],
            [
                "物於回收、清除、處理前，放置於特定地點或貯存容器",
                ""
            ],
            [
                "、設施內之行為。被告周佩嬅、張錦輝、劉士豪於收集",
                ""
            ],
            [
                "垃圾後先載運傾倒在坐落高雄市○○區○○段346 地號",
                ""
            ],
            [
                "土地上以進行分類，固似符合上開規定。然觀諸行政院",
                ""
            ],
            [
                "環境保護署100 年12月1 日環署廢字第1000100073號函",
                ""
            ],
            [
                "所示，為利於後續之運輸、處理，清除機構得將同類別",
                ""
            ],
            [
                "及同性質廢棄物分類清除，就傾倒之廢棄物進行分類，",
                ""
            ],
            [
                "將不可回收之廢棄物送至焚化廠，可回收之廢棄物送至",
                ""
            ],
            [
                "資源回收場，尚屬合於規定，此有該函在卷可佐（見原",
                ""
            ],
            [
                "審卷2 第28～31頁），足認清除機構為利於後續之運輸",
                ""
            ],
            [
                "、處理，得將廢棄物進行可回收及不可回收之分類；而",
                ""
            ],
            [
                "清除機構進行廢棄物可回收及不可回收之分類，必然需",
                ""
            ],
            [
                "先放置於特定地點，是清除機構為進行廢棄物可回收及",
                ""
            ],
            [
                "不可回收之分類而暫時放置於特定地點，顯非上開規定",
                ""
            ],
            [
                "所指之「貯存」行為，應可明白。再證人即警員陳凱風",
                ""
            ],
            [
                "於原審審理中亦結證稱其等自100 年5 月23日開始蒐證",
                ""
            ],
            [
                "，見被告豐銘有限公司之垃圾車將垃圾傾倒在坐落高雄",
                ""
            ],
            [
                "市○○區○○段346 地號土地上後，同一時段，被告豐",
                ""
            ],
            [
                "銘有限公司之員工即用抓斗車將垃圾移置到大型抓斗車",
                ""
            ],
            [
                "上等語（見原審卷2 第122 頁正、反面），亦足佐被告",
                ""
            ],
            [
                "周佩嬅、張錦輝、劉士豪並無長時間堆置垃圾在坐落高",
                ""
            ],
            [
                "雄市○○區○○段346 地號土地上。準此，被告周佩嬅",
                ""
            ],
            [
                "、張錦輝、劉士豪於收集垃圾後先載運傾倒在坐落高雄",
                ""
            ],
            [
                "市○○區○○段346 地號土地上以進行分類之行為，要",
                ""
            ],
            [
                "非廢棄物清理法第46條第4 款所稱之「貯存」行為。此",
                ""
            ],
            [
                "外，復無其他證據足佐被告周佩嬅、張錦輝、劉士豪有",
                ""
            ],
            [
                "長時間在坐落高雄市○○區○○段346 地號土地上堆置",
                ""
            ],
            [
                "垃圾之情，被告周佩嬅、張錦輝、劉士豪從事廢棄物貯",
                ""
            ],
            [
                "存之情同無從認定。",
                ""
            ],
            [
                "至高雄市政府環境保護局100 年11月28日高市環局廢管",
                ""
            ],
            [
                "字第1000123233號函固記載：「……四、綜上，領有廢",
                ""
            ],
            [
                "棄物清除許可證之清除機構，為利於後續之運輸、處理",
                ""
            ],
            [
                "或再利用，得將同類別及同性質者廢棄物分類清除，惟",
                ""
            ],
            [
                "於收集事業廢棄物後，將廢棄物載往至停車場並卸載至",
                ""
            ],
            [
                "貯存設施暫存或其他清除機具之情形者，應依廢棄物清",
                ""
            ],
            [
                "理法第42條暨公民營廢棄物清除處理機構許可管理辦法",
                ""
            ],
            [
                "第9 條規定，檢具貯存場及轉運站之土地所有權狀、地",
                ""
            ],
            [
                "籍資料及土地清冊；非自有土地者，並應附土地使用同",
                ""
            ],
            [
                "意書或公有土地管理機關准許使用或同意申請許可之證",
                ""
            ],
            [
                "明文件，向核發機關申請。故領有廢棄物清除許可證者",
                ""
            ],
            [
                "，如未申請貯存場（轉運站）而有廢棄物暫存情形，即",
                ""
            ],
            [
                "同時違反廢棄物清理法第42條暨公民營廢棄物清除處理",
                ""
            ],
            [
                "機構許可管理辦法第17條及廢棄物清理法第46條第4 款",
                ""
            ],
            [
                "後段規定。……」（見原審卷2 第21～22頁）。然被告",
                ""
            ],
            [
                "周佩嬅、張錦輝、劉士豪既無從事廢棄物貯存、處理之",
                ""
            ],
            [
                "行為，已如前述，即無應依廢棄物清理法第42條暨公民",
                ""
            ],
            [
                "營廢棄物清除處理機構許可管理辦法第9 條規定申請貯",
                ""
            ],
            [
                "存場（轉運站）之問題。再依行政院環境保護署100 年",
                ""
            ],
            [
                "9 月27日環署廢字第1000083780號函所示：「……二、",
                ""
            ],
            [
                "清除機構為利於所清除之廢棄物後續運輸、處理或再利",
                ""
            ],
            [
                "用所為分類行為，屬清除程序之一部分，…，目前尚無",
                ""
            ],
            [
                "另外申請設置分類場之規定……」（見原審卷2 第29頁",
                ""
            ],
            [
                "）。足見清除機構為利於所清除之廢棄物後續運輸、處",
                ""
            ],
            [
                "理或再利用所為分類行為，目前亦無申請設置分類場等",
                ""
            ],
            [
                "暫時堆置場所之法規規範。高雄市政府環境保護局100",
                ""
            ],
            [
                "年11月28日高市環局廢管字第1000123233號函所示即無",
                ""
            ],
            [
                "從為被告周佩嬅、張錦輝、劉士豪違反廢棄物清理法之",
                ""
            ],
            [
                "依據。",
                ""
            ],
            [
                "另被告周佩嬅辯稱坐落高雄市○○區○○段346 地號土",
                ""
            ],
            [
                "地上堆置之廢木材混合物而係其父親擔任負責人時即已",
                ""
            ],
            [
                "放置等語，已經證人即警員楊翔旭於原審審理中結證稱",
                ""
            ],
            [
                "執行蒐證期間，只見被告張錦輝將137-YZ號垃圾車載運",
                ""
            ],
            [
                "之垃圾傾倒在坐落高雄市○○區○○段346 地號土地上",
                ""
            ],
            [
                "，至廢木材混合物係原本即堆置在該土地上等語（見原",
                ""
            ],
            [
                "審卷2 第67頁正、反面），證人即警員陳凱風於原審審",
                ""
            ],
            [
                "理中亦結證稱其等自100 年5 月23日開始蒐證，而坐落",
                ""
            ],
            [
                "高雄市○○區○○段346 地號土地上之廢木材混合物於",
                ""
            ],
            [
                "蒐證前即已存在等語（見原審卷2 第121 ～122 頁）；",
                ""
            ],
            [
                "是被告周佩嬅所辯，即非不可採信。此外，復無證據足",
                ""
            ],
            [
                "認坐落高雄市○○區○○段346 地號土地上之廢木材混",
                ""
            ],
            [
                "合物係被告周佩嬅、張錦輝、劉士豪從事廢棄物清除、",
                ""
            ],
            [
                "處理業務所取得，被告周佩嬅、張錦輝、劉士豪即無構",
                ""
            ],
            [
                "成廢棄物清理法第46條第4 款之罪。至被告豐銘有限公",
                ""
            ],
            [
                "司於坐落高雄市○○區○○段346 地號土地上長期堆置",
                ""
            ],
            [
                "廢木材混合物，是否違反其他法規，應屬另一問題。",
                ""
            ],
            [
                "此外，復查無其他積極證據足資證明被告周佩嬅、張錦輝",
                ""
            ],
            [
                "、劉士豪有廢棄物清理法第46條第4 款之犯行，被告周佩",
                ""
            ],
            [
                "嬅、張錦輝、劉士豪犯罪自屬不能證明，被告豐銘有限公",
                ""
            ],
            [
                "司亦無依廢棄物清理法第47條規定科以罰金刑。",
                ""
            ],
            [
                "五、原審因而以不能證明被告周佩嬅、豐銘有限公司、張錦輝、",
                ""
            ],
            [
                "劉士豪犯罪，而為無罪之諭知，核無違誤。檢察官請求上訴",
                ""
            ],
            [
                "意旨仍認被告等有罪，指摘原判決不當，為無理由，應予駁",
                ""
            ],
            [
                "回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官方娜蓉到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  101     年    7     月    19    日",
                ""
            ],
            [
                "刑事第八庭  審判長法  官  李炫德",
                ""
            ],
            [
                "法  官  徐美麗",
                ""
            ],
            [
                "法  官  郭玫利",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應依刑事妥速審判法第9 條規定，於判決送達後",
                ""
            ],
            [
                "10日內向本院提出上訴狀，其未敘述理由者並應於提出上訴狀後",
                ""
            ],
            [
                "10日內向本院補提理由書（應附繕本）。",
                ""
            ],
            [
                "刑事妥速審判法第9 條：",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一、判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "三、判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第三百七十七條至第三百七十九條、第三百九十三條",
                ""
            ],
            [
                "第一款規定，於前項案件之審理，不適用之。",
                ""
            ],
            [
                "中    華    民    國  101     年    7     月    19    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}