{
    "id": "KSDM,102,訴,311,20130904,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C102%2C%E8%A8%B4%2C311%2C20130904%2C1",
    "history": {
        "KSDM,102,訴,311,20130904,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　102年度訴字第311號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　張承龍",
                ""
            ],
            [
                "　　　　　　黃貿然",
                ""
            ],
            [
                "　　　　　　見賀貿易有限公司",
                ""
            ],
            [
                "代　表　人　施銘鴻",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　林樹根律師",
                ""
            ],
            [
                "　　　　　　洪茂松律師",
                ""
            ],
            [
                "　　　　　　邱麗妃律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101 年",
                ""
            ],
            [
                "度偵字第22942 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "張承龍犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑壹年貳月。緩刑參年，並應於本案判決確定後陸個月",
                ""
            ],
            [
                "內向國庫支付新台幣貳拾萬元。",
                ""
            ],
            [
                "見賀貿易有限公司因其負責人執行業務犯廢棄物清理法第四十六",
                ""
            ],
            [
                "條第四款之非法清理廢棄物罪，處罰金新臺幣肆拾伍萬元。",
                ""
            ],
            [
                "黃貿然無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、張承龍係見賀貿易有限公司（址設高雄市○○區○○街00巷",
                ""
            ],
            [
                "00號，下稱見賀公司）之財務經理，負責該公司之財務審核",
                ""
            ],
            [
                "支出及溶劑買賣，並以指示公司所屬人員運送溶劑為實際業",
                ""
            ],
            [
                "務，於上開執行業務範圍內，亦為見賀公司之負責人。緣新",
                ""
            ],
            [
                "力美科技股份有限公司（址設臺南市○○區○○0 號，下稱",
                ""
            ],
            [
                "新力美公司）於生產樹酯蒸餾製程必須使用有機溶劑混合物",
                ""
            ],
            [
                "（下稱本案溶劑或上開溶劑），且當溶劑不再繼續於製程回",
                ""
            ],
            [
                "收使用時，因內含有甲苯、環己烷等成分，且係閃火點小於",
                ""
            ],
            [
                "攝氏60度之易燃化學物，屬新力美公司廢棄物清理計畫書中",
                ""
            ],
            [
                "以代碼C-0301申報列管之有害事業廢棄物。新力美公司新化",
                ""
            ],
            [
                "廠區前因於民國100 年7 月28日發生火災致工廠停工，無再",
                ""
            ],
            [
                "於前開製程內回收利用上開溶劑之需，於是將前開溶劑自製",
                ""
            ],
            [
                "程中起出，以1 噸裝塑膠桶裝形式分裝為18桶置於廠區（合",
                ""
            ],
            [
                "計為17890 公斤）。新力美公司就上開溶劑並未向經濟部申",
                ""
            ],
            [
                "請個案再利用，且依該公司所提報之廢棄物清理計畫書，上",
                ""
            ],
            [
                "開溶劑係該公司製程所生之有害事業廢棄物，須依前述廢棄",
                ""
            ],
            [
                "物清理計畫書清理有害事業廢棄物，卻經由時任公司火災復",
                ""
            ],
            [
                "工專案經理張憲正通知張承龍，表示上開溶劑意欲出售，張",
                ""
            ],
            [
                "承龍獲悉後，先至新力美公司採集上開溶劑之樣本送驗，得",
                ""
            ],
            [
                "知溶劑內所含甲苯及其他混合溶劑濃度尚高，仍具經濟價值",
                ""
            ],
            [
                "，明知從事廢棄物清除、處理業務，應向直轄市、縣（市）",
                ""
            ],
            [
                "主管機關或中央主管機關委託之機關申請核發公民營廢棄物",
                ""
            ],
            [
                "處理機構許可文件後，始得受託清除、處理廢棄物業務，竟",
                ""
            ],
            [
                "未向主管機關申請核發廢棄物清除、處理機構之許可文件，",
                ""
            ],
            [
                "即基於非法從事清除、處理廢棄物之犯意，欲購得上開溶劑",
                ""
            ],
            [
                "委請代工處理、轉售牟利，乃向新力美公司以每公斤新台幣",
                ""
            ],
            [
                "（下同）5 元收集取得，並指派不知情之司機黃貿然（詳後",
                ""
            ],
            [
                "述無罪理由），接續於101 年3 月20日、21日10時許，駕駛",
                ""
            ],
            [
                "車牌號碼000-00號、ZY-539號大貨車至臺南市新化區新力美",
                ""
            ],
            [
                "公司裝載上開溶劑，以此方式收集、運輸上開有害事業廢棄",
                ""
            ],
            [
                "物而從事清除廢棄物，並運送至圓立環保股份有限公司（址",
                ""
            ],
            [
                "設高雄市○○區○○路00號，下稱圓立公司），委託不知情",
                ""
            ],
            [
                "之圓立公司就上開廢棄物以蒸餾方法，進行脫色並改變物理",
                ""
            ],
            [
                "特性，達成分離甲苯溶劑與其他可再使用之溶劑，而為中間",
                ""
            ],
            [
                "之處理，圓立公司依約自101 年3 月26日，就本案溶劑中之",
                ""
            ],
            [
                "8 桶先進行蒸餾分離時，因發出異味造成空氣汙染，經民眾",
                ""
            ],
            [
                "陳情為警會同行政院環境保護署環境督察總隊南區督察大隊",
                ""
            ],
            [
                "人員當場開單處罰，復循線至見賀公司及新力美公司稽查，",
                ""
            ],
            [
                "始悉上情。",
                ""
            ],
            [
                "二、案經內政部警政署環保警察隊第三中隊報告臺灣高雄地方法",
                ""
            ],
            [
                "院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序方面",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至第159 條之4 之規定，而經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據；當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有第159 條第1 項不得為證據之情形，而未",
                ""
            ],
            [
                "於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴",
                ""
            ],
            [
                "訟法第159 條之5 定有明文。本判決所引用之證據資料（詳",
                ""
            ],
            [
                "後引證據），業經檢察官、被告張承龍、見賀公司及辯護人",
                ""
            ],
            [
                "於本院準備程序表示同意有證據能力（見本院訴字卷第124",
                ""
            ],
            [
                "頁）；且其中傳聞證據部分，縱無刑事訴訟法第159條之1至",
                ""
            ],
            [
                "第159 條之4 或其他規定之傳聞證據例外情形，亦因檢察官",
                ""
            ],
            [
                "、被告張承龍、見賀公司及辯護人就上開言詞及書面陳述，",
                ""
            ],
            [
                "未於本院審理過程中聲明異議；本院並審酌前開言詞及書面",
                ""
            ],
            [
                "陳述及其餘證據作成時之情況，未有違法或不當之情形，所",
                ""
            ],
            [
                "取得過程並無瑕疵，且與本案相關之待證事實具有關連性，",
                ""
            ],
            [
                "認適當作為證據，依前開說明，認該等證據均具有證據能力",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "貳、實體方面",
                ""
            ],
            [
                "甲、有罪部分（被告張承龍、見賀公司部分）",
                ""
            ],
            [
                "一、訊據被告張承龍固坦承其為被告見賀公司之財務經理，確有",
                ""
            ],
            [
                "於上揭時、地指派黃貿然將本案溶劑自上開新力美廠區載運",
                ""
            ],
            [
                "至圓立公司處理，惟矢口否認有何非法清理廢棄物犯行，辯",
                ""
            ],
            [
                "稱：本案溶劑係新力美公司張憲正打電話告訴伊有一批原料",
                ""
            ],
            [
                "要賣給伊，伊不知是廢棄物，以伊認知新力美公司的原料是",
                ""
            ],
            [
                "可買賣的，且本案溶劑之成分並非有害事業廢棄物，伊亦非",
                ""
            ],
            [
                "受新力美公司委託處理廢棄物清除業務云云。經查：",
                ""
            ],
            [
                "被告見賀公司負責人為施銘鴻，所營事業為油漆溶劑（松香",
                ""
            ],
            [
                "水）、潤滑油等工業原料買賣，被告張承龍則為見賀公司財",
                ""
            ],
            [
                "務經理，二者均未依廢棄物清理法第41條第1 項規定合法領",
                ""
            ],
            [
                "有廢棄物清理許可證或核備文件。新力美公司於火災後，被",
                ""
            ],
            [
                "告張承龍經新力美公司總經理辦公室主任（時任火災復工專",
                ""
            ],
            [
                "案經理）張憲正之要約引誘，而向新力美公司以每公斤5 元",
                ""
            ],
            [
                "之價格購買製程中起出而未再利用之本案溶劑18桶合計1789",
                ""
            ],
            [
                "0 公斤，且接續於101 年3 月20日、21日10時許，指派被告",
                ""
            ],
            [
                "黃貿然，駕駛車牌號碼000-00號、ZY-539號大貨車赴台南新",
                ""
            ],
            [
                "力美公司新化廠裝載上開溶劑，並直接運送至圓立公司委託",
                ""
            ],
            [
                "該公司就上開溶劑進行蒸餾、脫色處理。嗣因圓立公司進行",
                ""
            ],
            [
                "溶劑處理時，發出異味、造成空氣汙染，高雄巿政府環保局",
                ""
            ],
            [
                "接獲民眾陳情後，即會同行政院環境保護署環境督察總隊南",
                ""
            ],
            [
                "區督察大隊人員赴現場稽查，而循線查悉上情，業經被告張",
                ""
            ],
            [
                "承龍坦認在卷（見本院訴字卷第124 頁背面）；並經證人張",
                ""
            ],
            [
                "憲正、證人即圓立公司總經理林坤顯於警詢、偵訊證述無訛",
                ""
            ],
            [
                "（見警卷第14至15頁、第20頁、第28至29頁；偵2 卷第14至",
                ""
            ],
            [
                "16頁；偵1 卷第8 頁），復有被告見賀公司基本資料查詢表",
                ""
            ],
            [
                "、經濟部商業司公司登記資料、被告張承龍名片；行政院環",
                ""
            ],
            [
                "保署環境督察總隊南區環境督察大隊於101 年3 月26日赴圓",
                ""
            ],
            [
                "立環保公司、被告見賀公司查緝本案之督察記錄；上開環境",
                ""
            ],
            [
                "督察大隊於101 年3 月28日赴新力美公司新化廠調查之督察",
                ""
            ],
            [
                "記錄、於101 年4 月30日赴見賀貿易公司之稽查紀錄表；並",
                ""
            ],
            [
                "有內政部警政署環境保護警察隊第三中隊扣押筆錄、查扣物",
                ""
            ],
            [
                "責付明細清單、新力美公司新化廠事業製造過程之製程流程",
                ""
            ],
            [
                "圖、高雄市政府環境保護局101 年4 月23日高市環保廢管字",
                ""
            ],
            [
                "第00000000000 號函、查緝廢棄物照片12張等件（警卷第32",
                ""
            ],
            [
                "至44頁、第49至60頁；偵1 卷第13頁、第16頁）附件可稽。",
                ""
            ],
            [
                "事後台南巿政府環境保護局且以新力美公司委請被告見賀公",
                ""
            ],
            [
                "司清除廢有機混合物係違反廢棄物清理法第28條第1項第3款",
                ""
            ],
            [
                "（委託未依規定取得主管機關許可證之公民營機構清除該公",
                ""
            ],
            [
                "司之廢棄物），及違反同法第31條第1 項第2 款（清除有機",
                ""
            ],
            [
                "混合物未依規定上網申報清除）等規定，而分別課處新力美",
                ""
            ],
            [
                "公司20萬7,750 元及6 萬元行政罰鍰等情，亦有臺南巿政府",
                ""
            ],
            [
                "環境保護局函附違反廢棄物清理法案件裁處書附卷可稽（見",
                ""
            ],
            [
                "本院訴字卷第66頁至69頁），是此部分事實，至堪認定。",
                ""
            ],
            [
                "關於本案查獲之情形，及被告張承龍指示被告黃貿然（對本",
                ""
            ],
            [
                "案溶劑係廢棄物乙節並不知情，詳後述）自新力美公司收集",
                ""
            ],
            [
                "、運送至圓立公司進行脫色處理之本案溶劑，係屬新力美公",
                ""
            ],
            [
                "司製程產出之事業有害廢棄物等情，業有：",
                ""
            ],
            [
                "證人即當日參與本件查緝行動之行政院環境保護署環境督察",
                ""
            ],
            [
                "總隊南區督察大隊隊員楊博仁於本院審理時證稱：此案為10",
                ""
            ],
            [
                "1 年3 月26日圓立公司發生空氣污染案，我們到現場稽查，",
                ""
            ],
            [
                "輾轉得知那批東西是從新力美公司來的，於是所轄人員於3",
                ""
            ],
            [
                "月28日會同至新力美公司查訪，新力美公司坦承東西是他們",
                ""
            ],
            [
                "那邊出來的，本來是在製程裡面作回收利用，但該公司之製",
                ""
            ],
            [
                "程因先前火災而停下來，我們由新力美公司事業端判定這是",
                ""
            ],
            [
                "事業廢棄物，事業產出的廢棄物須委託合法的清除公司處理",
                ""
            ],
            [
                "，而被告見賀公司沒並無清除許可證，因此依違反廢棄物清",
                ""
            ],
            [
                "理法第41條移送；事業產生的廢棄物均有一廢棄物代碼編號",
                ""
            ],
            [
                "，新力美公司於製程中所起出之上開溶劑代碼為C-0301，是",
                ""
            ],
            [
                "閃火點小於60度之事業廢棄物（C 類就表示是有害事業廢棄",
                ""
            ],
            [
                "物），C-0301廢棄物並非以成份判定，而是以閃火點小於60",
                ""
            ],
            [
                "度來判定；針對本案廢溶劑，相關稽查人員有會同於案發現",
                ""
            ],
            [
                "場之圓立公司採集樣本送驗，確呈閃火點小於攝氏40度之結",
                ""
            ],
            [
                "果，這是事業廢棄物；因為新力美公司事業廢棄物清理計劃",
                ""
            ],
            [
                "書中有廢棄物C-0301這一項，所以要申報儲存、產出以及清",
                ""
            ],
            [
                "理情形，次月5 日前就要上網申報，稽查人員再依照該公司",
                ""
            ],
            [
                "上網申報據以查核現場的量，與申報清除、產出的量是否符",
                ""
            ],
            [
                "合，本件18桶溶劑運出廠區外並沒有申報；若事業生產活動",
                ""
            ],
            [
                "過程所產生的物質為該事業不能、不再或不願再用者，縱使",
                ""
            ],
            [
                "該物質有價或為其他事業原物料，還是要判定為產出者之事",
                ""
            ],
            [
                "業廢棄物，本案溶劑已經自製程起出且運出廠區，因此斷定",
                ""
            ],
            [
                "是事業廢棄物；另外代碼C-0301的廢棄物非屬經濟部公告再",
                ""
            ],
            [
                "利用的類別，除非他們專案另向經濟部提出再利用之聲請，",
                ""
            ],
            [
                "惟通過後仍還須上網申報再利用的量等語明確（見本院訴字",
                ""
            ],
            [
                "卷第148 頁至150 頁反面) 。另證人即圓立公司總經理林坤",
                ""
            ],
            [
                "顯亦於檢察官偵訊時為同上意旨之證述：廢棄物之認定是依",
                ""
            ],
            [
                "製程而為判斷，與成份及比例沒有絕對的關係，一般公司會",
                ""
            ],
            [
                "向環保單位提出清理計畫書，內容會詳載公司所產生的廢棄",
                ""
            ],
            [
                "物種類，會有所屬的廢棄物代碼，此時就會認定是廢棄物；",
                ""
            ],
            [
                "C-0301是廢棄物代碼，其意義是閃火點少於攝氏60度的廢棄",
                ""
            ],
            [
                "物等語明確（見偵2 卷第14頁) 。",
                ""
            ],
            [
                "徵之本件稽查過程，於案發現場之圓立公司採樣見賀公司委",
                ""
            ],
            [
                "請圓立公司處理之溶劑樣本，經高雄市環保局送台灣檢驗科",
                ""
            ],
            [
                "技股份有限公司檢驗，其結果均呈閃火點小於攝氏40度，亦",
                ""
            ],
            [
                "有高雄市政府環境保護局101 年4 月23日高市環局廢管字第",
                ""
            ],
            [
                "00000000000 號函所附檢驗報告在卷可參（見警卷第50至54",
                ""
            ],
            [
                "頁）；又本案溶劑係新力美公司寡聚合物化學製程所產生，",
                ""
            ],
            [
                "依新力美公司提報並經主管機關核定之廢棄物清理計畫書，",
                ""
            ],
            [
                "該公司就本案溶劑可於製程中再回收使用，如無法使用時，",
                ""
            ],
            [
                "則以桶裝廢有機混合物（廢棄物代碼C-0301）申報，明列委",
                ""
            ],
            [
                "託清除處理，無再利用行為，此有行政院環境保護署102 年",
                ""
            ],
            [
                "5 月16日環署督字第0000000000號函檢附新力美公司新化廠",
                ""
            ],
            [
                "事業廢棄物清理計畫書影本及廢棄物代碼表影本在卷可稽（",
                ""
            ],
            [
                "見本院訴字卷第27頁、28頁、37頁、42頁背面、43頁、82頁",
                ""
            ],
            [
                "）；再事業生產活動過程所產生的物質為該事業不能、不再",
                ""
            ],
            [
                "或不願再用者，縱使該物質有價或為其他事業原物料，仍應",
                ""
            ],
            [
                "判定屬產出者之事業廢棄物，有行政院環保署91年10月17日",
                ""
            ],
            [
                "環署督字第0000000000號函釋附卷足憑（見本院訴字卷第17",
                ""
            ],
            [
                "2 頁至反面）。",
                ""
            ],
            [
                "準上開證人所述，復參核高雄市政府環保局、行政院衛生署",
                ""
            ],
            [
                "之覆函，本案溶劑閃火點均小於攝氏40度，且係新力美公司",
                ""
            ],
            [
                "寡聚合物化學製程所產生，已起出於製程而無法使用，足堪",
                ""
            ],
            [
                "認定系爭溶劑確屬廢棄物清理法所稱之有害事業廢棄物無訛",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "被告見賀公司及被告張承龍均未領有廢棄物清除或處理許可",
                ""
            ],
            [
                "文件，為被告張承龍所不爭執，且被告張承龍確向發生火災",
                ""
            ],
            [
                "後暫時停工之新力美公司新化廠區，收集該公司業已起出而",
                ""
            ],
            [
                "於製程無法循環使用之本案回收溶劑等情，亦經被告張承龍",
                ""
            ],
            [
                "於偵查時坦認：見賀公司沒有廢棄物處理的執照，我們是貿",
                ""
            ],
            [
                "易商；在101 年3 月中旬，新力美公司張憲正打電話到公司",
                ""
            ],
            [
                "找我，他說因為他們工廠去年火災，有一批原料，問我有否",
                ""
            ],
            [
                "需求，我說要了解內容物取樣，他同意便取樣給我，張憲正",
                ""
            ],
            [
                "有告訴我，該物品係使用過之物品，我帶回樣品後送到大寮",
                ""
            ],
            [
                "圓立公司作化驗，化驗結果圓立公司告訴我內容物甲苯約含",
                ""
            ],
            [
                "60、70％，加上其他的混合溶劑，是高純度的原料，色澤較",
                ""
            ],
            [
                "深，我於是請圓立幫我蒸餾脫色，圓立說處理一桶170 公斤",
                ""
            ],
            [
                "是新台幣1200元。當初我跟新力美議價是每公斤新台幣5 元",
                ""
            ],
            [
                "，圓立蒸餾後取得甲苯成份，稀釋後每公斤可以賣25到30元",
                ""
            ],
            [
                "，其他成份如檢驗出來仍能使用，便做販售等語（見偵1 卷",
                ""
            ],
            [
                "第8 頁；偵2 卷第56頁）；復於本院審理時供承：向新力美",
                ""
            ],
            [
                "公司購買這些溶劑前，有先自行送驗，目的是要瞭解溶劑的",
                ""
            ],
            [
                "純度及成份，之後並委託圓立公司脫色，是為了讓溶劑顏色",
                ""
            ],
            [
                "清澈一點，銷售對象會比較廣，我們銷售對象為塗料工廠等",
                ""
            ],
            [
                "使用溶劑之產業等語明甚（見本院卷第163 頁）。再稽之證",
                ""
            ],
            [
                "人張憲正於本院審理時亦證述：當初有跟張承龍說這是我們",
                ""
            ],
            [
                "的回收溶劑；我們有請他來取樣、分析看看是否能使用等語",
                ""
            ],
            [
                "明甚（見本院訴字卷第154 至第155 頁）；另證人即圓立公",
                ""
            ],
            [
                "司負責人林坤顯於警詢時亦證稱：見賀公司經理張承龍直接",
                ""
            ],
            [
                "跟我接洽，有一批混合溶劑要脫色，經本公司化驗後，我就",
                ""
            ],
            [
                "接受該公司委託代工蒸餾分離處理；當初接受見賀公司委託",
                ""
            ],
            [
                "處理本批18桶混合溶劑之費用為12萬6 千元，已蒸餾分離處",
                ""
            ],
            [
                "理8 只，並產生3 只各1 噸槽之混合溶劑等語無訛（見警卷",
                ""
            ],
            [
                "第28頁背面）。互核被告張承龍上開所自承、證人張憲正、",
                ""
            ],
            [
                "林坤顯前揭證述，顯見被告張承龍經由證人張憲正之告知及",
                ""
            ],
            [
                "要約，得知新力美公司上開溶劑欲出售，即先至新力美公司",
                ""
            ],
            [
                "採集本件溶劑之樣本送驗，其結果因認定上開溶劑經處理後",
                ""
            ],
            [
                "可轉售其他廠家，有利可圖，因而向新力美公司以每公斤5",
                ""
            ],
            [
                "元價格收集，並指派不知情之黃貿然赴新力美公司裝載上開",
                ""
            ],
            [
                "溶劑，以此方式收集、運輸上開廢棄物；嗣再利用不知情之",
                ""
            ],
            [
                "圓立公司委其代工作中間處理，即就本件溶劑於最終處置前",
                ""
            ],
            [
                "，以蒸餾處理之方法，進行脫色並改變物理特性，達成分離",
                ""
            ],
            [
                "甲苯溶劑與其他可再使用之溶劑，待溶劑脫色完成後，即得",
                ""
            ],
            [
                "分售予不特定人牟取利益，被告張承龍有事實欄所載之清除",
                ""
            ],
            [
                "、處理本案溶劑之行為，均堪認定。",
                ""
            ],
            [
                "被告張承龍雖以前詞置辯，惟查：",
                ""
            ],
            [
                "就被告張承龍辯稱廢棄物清理法第46條第4 款之「清理有害",
                ""
            ],
            [
                "事業廢棄物罪」，須係有害事業廢棄物，以伊認知伊係向新",
                ""
            ],
            [
                "力美公司購買原料，伊不知是廢棄物乙節。經查，本案溶劑",
                ""
            ],
            [
                "確屬有害事業廢棄物，業經本院認定如前。且據被告張承龍",
                ""
            ],
            [
                "於警詢及偵查亦分別坦承：以約20萬元買受該批廢棄物，委",
                ""
            ],
            [
                "託圓立公司處理後，初估可產生5 至7 公噸的純甲苯，目前",
                ""
            ],
            [
                "市場上1 公斤的純甲苯價格新台幣30元，且除甲苯外還有其",
                ""
            ],
            [
                "他溶劑產生，亦可買賣（見警卷第4 頁至第5 頁）；當初購",
                ""
            ],
            [
                "買該批溶劑主要是蒸餾後取得甲苯成份，稀釋後每公斤可以",
                ""
            ],
            [
                "賣25到30元，其他成份如檢驗出來仍能使用，亦可販售；我",
                ""
            ],
            [
                "拿到溶劑樣本後就送去圓立化驗，得知甲苯、環己烷成份佔",
                ""
            ],
            [
                "97％，其他還有一些微量的化學原料；新力美張憲正有告訴",
                ""
            ],
            [
                "我該批溶劑是使用過之物品，我平常販賣的工業原料是甲苯",
                ""
            ],
            [
                "、二甲苯、苯乙烯等化學原料等語（見偵1 卷第8 頁；偵2",
                ""
            ],
            [
                "卷第56頁）。再參以如前所述，被告於本院審理時所為下述",
                ""
            ],
            [
                "供承：我向新力美公司購買這些溶劑前，有先自行送驗，化",
                ""
            ],
            [
                "驗結果因為甲苯溶劑成份高達97％以上，又因為色澤比較深",
                ""
            ],
            [
                "，為了便利銷售給不特定人，所以才要委請圓立公司脫色，",
                ""
            ],
            [
                "如果不脫色，也可以銷售但銷售對象會比較狹隘（參前述本",
                ""
            ],
            [
                "院卷第163 頁、第164 頁) 等語，顯可知被告張承龍向新力",
                ""
            ],
            [
                "美公司收集本案溶劑之際，張憲正已告知係使用過之回收溶",
                ""
            ],
            [
                "劑，而被告張承龍於收集、著人載運之前，亦在商言商，先",
                ""
            ],
            [
                "檢驗溶劑成分，確認所含甲苯及化合物濃度甚高，乃以每公",
                ""
            ],
            [
                "斤5 元之代價向新力美公司承購，而此收購價格亦低於市場",
                ""
            ],
            [
                "一般相同成分之甲苯價格；該溶劑於經圓立公司加工脫色處",
                ""
            ],
            [
                "理後，更可銷售予不特定之塗料廠商，尚屬有利可圖。足見",
                ""
            ],
            [
                "被告張承龍收集溶劑之初，已知上開溶劑係用過之混合溶劑",
                ""
            ],
            [
                "，其仍加以收購，目的在於轉售牟利。另佐以卷附新力美公",
                ""
            ],
            [
                "司開立予被告見賀公司之統一發票載明為「回收溶劑」、「",
                ""
            ],
            [
                "下腳收入」等語（見警卷第46至48頁），被告張承龍對於本",
                ""
            ],
            [
                "案溶劑係新力美公司於樹酯蒸餾製程所生之回收溶劑乙節，",
                ""
            ],
            [
                "應知之甚詳。何況，廢棄物清理法前於90年10月24日經總統",
                ""
            ],
            [
                "以（90）華總一義字第0000000000號令修正公布全文77條，",
                ""
            ],
            [
                "並自公布日施行。身為國民者自有知法之義務，且不得因不",
                ""
            ],
            [
                "知法律而免除其刑事責任，是被告自不得主張不知法律而免",
                ""
            ],
            [
                "罰。抑且，近年來國民環保意識高張，有關環保工作，政府",
                ""
            ],
            [
                "推行多年，是廢棄物清理法之相關規定，應為國民所能認識",
                ""
            ],
            [
                "，被告張承龍自不得諉為不知，亦無從藉詞主觀之不認識而",
                ""
            ],
            [
                "脫免刑事責任。",
                ""
            ],
            [
                "至被告張承龍辯稱：伊係工業用溶劑廠商，並非以清理有害",
                ""
            ],
            [
                "事業廢棄物為業，應無違反廢棄物清理法第46條第4 款之規",
                ""
            ],
            [
                "定云云。然政府為有效清除、處理廢棄物，改善環境衛生，",
                ""
            ],
            [
                "維護國民健康，制定廢棄物清理法，將廢棄物分為一般廢棄",
                ""
            ],
            [
                "物及事業廢棄物二大類，後者又分為有害事業廢棄物與一般",
                ""
            ],
            [
                "事業廢棄物二種，就各種、類廢棄物之清理，分別予以規範",
                ""
            ],
            [
                "，並以立法授權方式，於第36條第2 項規定：「…事業廢棄",
                ""
            ],
            [
                "物之貯存、清除、處理方法及設施標準，由中央主管機關定",
                ""
            ],
            [
                "之。」；且為確保其行政目的之達成，復於第41條第1 項前",
                ""
            ],
            [
                "段規定從事廢棄物清除、處理業務者，應申請核發許可文件",
                ""
            ],
            [
                "；另於第42條規定關於廢棄物清除處理機構應具備之條件、",
                ""
            ],
            [
                "自有設施、分級、專業技術人員設置、許可等事項之管理辦",
                ""
            ],
            [
                "法，亦由中央主管機關定之。另再於第46條第4 款規定未依",
                ""
            ],
            [
                "第四十一條第一項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物者，應受刑事處罰。主管",
                ""
            ],
            [
                "機關行政院環境保護署並依同法第四十二條規定，發布「公",
                ""
            ],
            [
                "民營廢棄物清除處理機構許可管理辦法」，依其第二條規定",
                ""
            ],
            [
                "，將廢棄物之清理（廣義意義）機構分為「廢棄物清除機構",
                ""
            ],
            [
                "」、「廢棄物處理機構」及「廢棄物清理（狹義意義）機構",
                ""
            ],
            [
                "」三大類，再於第七條就各類機構依其所從事之業務範圍大",
                ""
            ],
            [
                "小與設置之專技員額多寡，予以分級。足見上揭廢棄物清理",
                ""
            ],
            [
                "法第46條第4 款前段所定「未依第41條第1 項規定領有廢棄",
                ""
            ],
            [
                "物清除、處理許可文件，從事廢棄物貯存、清除、處理」之",
                ""
            ],
            [
                "情形，當兼指根本未依法申准許可文件（無照營業），及雖",
                ""
            ],
            [
                "領有某類許可文件，而執行另類未經許可之業務（跨類營業",
                ""
            ],
            [
                "）者；至持有層次較低級別之許可證者，從事較高級別之同",
                ""
            ],
            [
                "類業務，則屬同條款後段所定「未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物」之範疇（參最高法院98",
                ""
            ],
            [
                "年台上字5711號刑事判決意旨）。質言之，依廢棄物清理法",
                ""
            ],
            [
                "第46條第1 項第4 款規定文義觀之，凡未領有許可證或核備",
                ""
            ],
            [
                "文件而從事廢棄物貯存、清除、處理之事業機構或自然人，",
                ""
            ],
            [
                "均在處罰之列；且考之廢棄物清理法之立法目的為有效清除",
                ""
            ],
            [
                "、處理廢棄物，改善環境衛生，維護國民健康，故未領得許",
                ""
            ],
            [
                "可文件即從事廢棄物清除、處理者，其對環境衛生之危害不",
                ""
            ],
            [
                "亞於公、民營廢棄物清除、處理機構，如該條款解釋上僅規",
                ""
            ],
            [
                "範公、民營廢棄物清除、處理機構，未將包括個人之非公、",
                ""
            ],
            [
                "民營廢棄物清除、處理機構列入適用範圍，顯無法落實立法",
                ""
            ],
            [
                "目的（最高法院91年度台上字第6778號、99年度台上字第82",
                ""
            ],
            [
                "54號判決同旨參照）。準上所述，凡未領有許可證或核備文",
                ""
            ],
            [
                "件而從事廢棄物清理事業機構或自然人，均在處罰之列。被",
                ""
            ],
            [
                "告張承龍辯稱伊係從事化工原料之貿易買賣，並非以廢棄物",
                ""
            ],
            [
                "清除、處理為業，不該當廢棄物清理法第46條第1 項第4 款",
                ""
            ],
            [
                "前段之犯罪云云，顯屬無據。",
                ""
            ],
            [
                "另被告張承龍及其辯護人所引之最高法院100 年度台上字第",
                ""
            ],
            [
                "6641號、94年度台上字第2545號判決，前者發回意旨指摘行",
                ""
            ],
            [
                "為人係受委託處理廢棄物；後者發回意旨則指摘：若處理自",
                ""
            ],
            [
                "己土地或建築物內之一般廢棄物，即非以受託清除、處理廢",
                ""
            ],
            [
                "棄物為業務。而稽之本案情形，被告張承龍係主動向新力美",
                ""
            ],
            [
                "公司以每公斤5 元之對價收集事業廢棄物，並交由圓立公司",
                ""
            ],
            [
                "進行中間處理，此與上開最高法院判決意旨發回意旨指摘，",
                ""
            ],
            [
                "迥不相同，無從比附援引，併此敘明。",
                ""
            ],
            [
                "再廢棄物清理法第39條第1 項規定：「事業廢棄物之再利用",
                ""
            ],
            [
                "，應依中央目的事業主管機關規定辦理，不受第28條、第41",
                ""
            ],
            [
                "條之限制。」，而依同法第52條之規定，貯存、清除、處理",
                ""
            ],
            [
                "或再利用一般事業廢棄物，違反第39條第1 項規定者，係處",
                ""
            ],
            [
                "以行政罰鍰。是現行廢棄物清理法關於事業廢棄物之再利用",
                ""
            ],
            [
                "，已授權中央目的事業主管機關制定管理辦法管理之，不受",
                ""
            ],
            [
                "同法第41條（即應向主管機關或中央主管機關委託之機關申",
                ""
            ],
            [
                "請核發公民營廢棄物清除處理機構許可文件）之限制，固屬",
                ""
            ],
            [
                "無訛；但如非屬事業廢棄物之再利用行為，而係未經主管機",
                ""
            ],
            [
                "關許可，提供土地回填、堆置廢棄物，或未依同法第41條第",
                ""
            ],
            [
                "1 項規定領有廢棄物清除、處理許可文件，而從事廢棄物貯",
                ""
            ],
            [
                "存、清除、處理，或未依廢棄物清除、處理許可文件內容貯",
                ""
            ],
            [
                "存、清除、處理廢棄物者，則與上引事業廢棄物再利用之規",
                ""
            ],
            [
                "定並不相侔，仍有同法第46條第3 、4 款處罰規定之適用（",
                ""
            ],
            [
                "最高法院97年度台上字第6250號判決意旨可參）。準此，事",
                ""
            ],
            [
                "業廢棄物之再利用，應依中央目的事業主管機關規定辦理，",
                ""
            ],
            [
                "且此項再利用事業廢棄物之種類、數量、許可、期限、廢止",
                ""
            ],
            [
                "、紀錄、申報及其他應遵行事項之管理辦法，由中央目的事",
                ""
            ],
            [
                "業主管機關定之。本件新力美公司製程所需之本件溶劑，於",
                ""
            ],
            [
                "不再使用時，即屬事業廢棄物，如要進行再利用，應依中央",
                ""
            ],
            [
                "目的事業之主管機關經濟部「事業廢棄物再利用管理辦法」",
                ""
            ],
            [
                "第3 條第4 項、第4 條規定申請個案再利用許可，始得為之",
                ""
            ],
            [
                "。本件不論被告張承龍或見賀公司，均未取得清除或處理事",
                ""
            ],
            [
                "業廢棄物之許可證明或文件，且新力美公司亦未依上開規定",
                ""
            ],
            [
                "提出事業廢棄物再利用之個案申請，業據證人楊博仁證述在",
                ""
            ],
            [
                "卷，並有前開行政院環境保護署102 年5 月16日環署督字第",
                ""
            ],
            [
                "0000000000號函覆可憑，均已如前述。本案溶劑既不符前揭",
                ""
            ],
            [
                "事業廢棄物再利用管理辦法所定內容，依法仍應受廢棄物清",
                ""
            ],
            [
                "理法相關規定之規範，被告張承龍辯稱本案回收溶劑仍有相",
                ""
            ],
            [
                "當比例甲苯含量而得任意加以再利用云云，亦有誤會，併此",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "末按廢棄物清理法47條對法人科以罰金之規定，係採兩罰制",
                ""
            ],
            [
                "，即因現行法制認法人無犯罪能力，故規定法人之負責人、",
                ""
            ],
            [
                "法人或自然人之代理人、受僱人或其他從業人員，因執行業",
                ""
            ],
            [
                "務而犯前2 條之罪者，除行為人應加以處罰外，對該法人亦",
                ""
            ],
            [
                "科以各該條之罰金刑，故不以該法人有故意或過失為前提。",
                ""
            ],
            [
                "查被告張承龍為被告見賀公司之財務經理，並負責該公司溶",
                ""
            ],
            [
                "劑買賣等情，為被告張承龍及見賀公司所不爭執，而經理人",
                ""
            ],
            [
                "者謂由商號之授權為其管理事務之人，且就商號或其事務，",
                ""
            ],
            [
                "視為其有為管理上之一切必要行為之權，在執行職務範圍內",
                ""
            ],
            [
                "，亦為公司負責人（民法第554 條第1 項、公司法第8 條第",
                ""
            ],
            [
                "2 項規定參照），準此，被告張承龍於上開執行業務範圍內",
                ""
            ],
            [
                "既為被告見賀公司之負責人，且被告張承龍係因執行業務犯",
                ""
            ],
            [
                "非法清理廢棄物之罪，則被告見賀公司自應依上開兩罰規定",
                ""
            ],
            [
                "科以罰金之刑，附此敘明。",
                ""
            ],
            [
                "按廢棄物清理法第2 條第1 項規定，廢棄物清理法所稱廢棄",
                ""
            ],
            [
                "物，分下列二種：一、一般廢棄物：由家戶或其他非事業所",
                ""
            ],
            [
                "產生之垃圾、糞尿、動物屍體等，足以污染環境衛生之固體",
                ""
            ],
            [
                "或液體廢棄物之謂。二、事業廢棄物：(1) 有害事業廢棄物",
                ""
            ],
            [
                "：由事業所產生具有毒性、危險性，其濃度或數量足以影響",
                ""
            ],
            [
                "人體健康或污染環境之廢棄物。(2) 一般事業廢棄物：由事",
                ""
            ],
            [
                "業所產生有害事業廢棄物以外之廢棄物。再者，廢棄物清理",
                ""
            ],
            [
                "法第46條第1 項第4 款所規定之犯罪構成要件行為，計有三",
                ""
            ],
            [
                "種，其中所稱「貯存」，係指廢棄物於清除、處理前，放置",
                ""
            ],
            [
                "於特定地或貯存容器、設施內之行為。所謂「清除」，乃指",
                ""
            ],
            [
                "廢棄物之收集、運輸行為。而所謂「處理」，包括中間處理",
                ""
            ],
            [
                "：即最終處置前，以物理、化學、生物、熱處理或其他處理",
                ""
            ],
            [
                "方法，改變其物理、化學、生物特性或成分，達成分離、減",
                ""
            ],
            [
                "積、去毒、固化或安定之行為；最終處置：指衛生掩埋、封",
                ""
            ],
            [
                "閉掩埋、安定掩埋或海洋棄置廢棄物之行為；再利用：指事",
                ""
            ],
            [
                "業機構產生之事業廢棄物自行販賣、轉讓或委託作為原料、",
                ""
            ],
            [
                "材料、填土或其他經中央主管機關認定之用途行為（最高法",
                ""
            ],
            [
                "院93年度台上字第2401號判決意旨參照）。查本案溶劑屬有",
                ""
            ],
            [
                "害事業廢棄物一節，已如前述，又被告張承龍及見賀公司均",
                ""
            ],
            [
                "未領有廢棄物清除許可文件，竟由被告張承龍指示公司內不",
                ""
            ],
            [
                "知情司機前往臺南新力美新化廠區載運上開有害事業廢棄物",
                ""
            ],
            [
                "至圓立公司，以此方式收集、運輸上開廢棄物；並利用不知",
                ""
            ],
            [
                "情之圓立公司委其代工作中間處理，就本件溶劑於最終處置",
                ""
            ],
            [
                "前，以蒸餾處理之方法，進行脫色並改變物理特性，達成分",
                ""
            ],
            [
                "離甲苯溶劑與其他可再使用之溶劑，被告張承龍前述所為清",
                ""
            ],
            [
                "除、處理顯已該當上開廢棄物清理法所指之「清除」（收集",
                ""
            ],
            [
                "運輸）及「處理」（中間處理）行為甚明。",
                ""
            ],
            [
                "綜上所述，本案事證明確，被告張承龍、見賀公司犯行洵堪",
                ""
            ],
            [
                "認定，均應依法論科。",
                ""
            ],
            [
                "二、核被告張承龍所為，係犯廢棄物清理法第46條第4 款前段之",
                ""
            ],
            [
                "未依廢棄物清理法第41條第1 項規定領有廢棄物清理許可文",
                ""
            ],
            [
                "件，從事廢棄物清除、處理之非法清理廢棄物罪。被告於10",
                ""
            ],
            [
                "1 年3 月20日、21日10時許，接續指派不知情之黃貿然，駕",
                ""
            ],
            [
                "駛公司所有上開大貨車至臺南市新化區新力美公司裝載本案",
                ""
            ],
            [
                "溶劑後，逕行運送至圓立公司委託其就上開廢棄物為中間之",
                ""
            ],
            [
                "處理，而以上述方式收集、運輸並處理本件廢棄物，係基於",
                ""
            ],
            [
                "同一之違反廢棄物清理法第46條第1 項第4 款前段犯意，於",
                ""
            ],
            [
                "密切接近之時地接續為之，且侵害相同法益，各行為之獨立",
                ""
            ],
            [
                "性極為薄弱，依一般社會健全觀念難以強行分開，應視為數",
                ""
            ],
            [
                "個舉動之接續實施，合為包括之一行為予以評價而論以接續",
                ""
            ],
            [
                "犯之一罪。被告張承龍利用不知情之黃貿然與圓立公司進行",
                ""
            ],
            [
                "清除、處理本件溶劑，應為間接正犯。且被告張承龍為見賀",
                ""
            ],
            [
                "公司之負責人，因執行業務犯廢棄物清理法第46條第4 款之",
                ""
            ],
            [
                "罪，除處罰被告張承龍外，對被告見賀公司亦應依廢棄物清",
                ""
            ],
            [
                "理法第47條之規定，科以廢棄物清理法第46條所規定之罰金",
                ""
            ],
            [
                "。爰審酌被告張承龍明知未領有主管機關核發之廢棄物清除",
                ""
            ],
            [
                "許可證，不得從事廢棄物之清理工作，竟未申請任何許可文",
                ""
            ],
            [
                "件，僅因認定上開溶劑經處理後可轉售其他廠家，有利可圖",
                ""
            ],
            [
                "，即以低價購進，並思處理後分售牟利，嗣且造成空氣汙染",
                ""
            ],
            [
                "，危害鄰近民眾身體健康，所為實有不該，且犯後仍辯稱不",
                ""
            ],
            [
                "知本案溶劑係有害事業廢棄物而否認犯行，態度可謂不佳；",
                ""
            ],
            [
                "惟念及本案溶劑內含之成分尚非屬毒性甚鉅之物質，且未經",
                ""
            ],
            [
                "處理之所有剩餘溶劑亦均運回新力美公司，於環境污染尚未",
                ""
            ],
            [
                "造成重大實害，另酌以被告張承龍犯罪之動機、目的、大學",
                ""
            ],
            [
                "之智識程度、生活狀況等一切情狀，併兼衡被告見賀公司違",
                ""
            ],
            [
                "規義務之程度等，爰分別量處如主文所示之刑。又被告張承",
                ""
            ],
            [
                "龍前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等",
                ""
            ],
            [
                "法院被告前案紀錄表1 份在卷可稽，其因一時失慮，偶罹刑",
                ""
            ],
            [
                "典，堪認經此偵、審程序及上開刑之宣告後，應知所警惕而",
                ""
            ],
            [
                "信無再犯之虞，本院認上開對其所宣告之刑，以暫不執行其",
                ""
            ],
            [
                "刑為當，爰依刑法第74條第1  項第1 款之規定，宣告緩刑3",
                ""
            ],
            [
                "年，以啟自新。復衡以本案犯行污染環境及週遭之程度、被",
                ""
            ],
            [
                "告張承龍上開犯罪情形，為期將來能記取教訓，日後得以尊",
                ""
            ],
            [
                "重法治，以免其將來再犯，並依刑法第74條第2 項第4 款之",
                ""
            ],
            [
                "規定，命被告張承龍應於本案判決確定後6 個月內向國庫支",
                ""
            ],
            [
                "付新台幣20萬元，以發揮附條件緩刑制度之立意及避免短期",
                ""
            ],
            [
                "自由刑執行所肇致之弊端，並期符合本件緩刑目的。",
                ""
            ],
            [
                "乙、無罪部分（被告黃貿然部分）：",
                ""
            ],
            [
                "一、公訴意旨另以：張承龍係見賀公司之財務經理，黃貿然係見",
                ""
            ],
            [
                "賀公司所僱用之司機。張承龍、黃貿然均明知未領有主管機",
                ""
            ],
            [
                "關核發之廢棄物清除許可文件，不得從事廢棄物清除業務，",
                ""
            ],
            [
                "竟共同基於非法從事清除廢棄物之犯意聯絡，由張承龍分別",
                ""
            ],
            [
                "於101 年3 月20日及21日10時許，指派黃貿然先後駕駛車牌",
                ""
            ],
            [
                "號碼000-00號、ZY-539號大貨車至新力美公司裝載屬於事業",
                ""
            ],
            [
                "廢棄物之廢溶劑合計共18桶，並運送至圓立公司處理，因認",
                ""
            ],
            [
                "被黃貿然所為亦係違反廢棄物清理法第41條第1 項、第46條",
                ""
            ],
            [
                "第4 款之非法清理廢棄物罪嫌，且就上開犯行，與被告張承",
                ""
            ],
            [
                "龍間有犯意之聯絡及行為之分擔等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第156 條第2 項、第301 條第1 項分別定有明文",
                ""
            ],
            [
                "。又事實之認定，應憑證據，如未能發現相當證據，或證據",
                ""
            ],
            [
                "不足以證明，自不能以推測或擬制之方法為裁判基礎；且認",
                ""
            ],
            [
                "定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦",
                ""
            ],
            [
                "包括在內，然而無論直接證據或間接證據，其為訴訟上之證",
                ""
            ],
            [
                "明，須於通常一般之人均不致有所懷疑，而得確信其為真實",
                ""
            ],
            [
                "之程度者，始得據為有罪之認定，倘其證明尚未達到此一程",
                ""
            ],
            [
                "度，而有合理之懷疑存在而無從使事實審法院獲得有罪之確",
                ""
            ],
            [
                "信時，即應由法院為諭知被告無罪之判決，最高法院亦著有",
                ""
            ],
            [
                "40年台上字第86號、76年台上字第4986號判例可資參照。",
                ""
            ],
            [
                "三、公訴意旨認被告黃貿然涉有上開罪嫌，無非以黃貿然坦承受",
                ""
            ],
            [
                "僱於被告見賀公司，並於上開時、地依被告張承龍指示，駕",
                ""
            ],
            [
                "駛前述之大貨車，至新力美公司裝載屬於事業廢棄物之本案",
                ""
            ],
            [
                "廢溶劑合計18桶，並運送至圓立公司等情為其主要論據。",
                ""
            ],
            [
                "四、訊之被告黃貿然則堅詞否認有何非法清除運送廢棄物之犯行",
                ""
            ],
            [
                "，辯稱：伊只是負責搬運，不知所搬運物品為廢棄物等語。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "關於被告黃貿然於上揭時日，承被告張承龍指派而前往台南",
                ""
            ],
            [
                "新力美公司新化廠裝載本案溶劑，嗣並將之運送至高雄巿大",
                ""
            ],
            [
                "寮區圓立公司進行後續代工處理事宜，固經被告黃貿然坦承",
                ""
            ],
            [
                "在卷，惟被告張承龍當時只告訴黃貿然係載送工業原料，未",
                ""
            ],
            [
                "告之其內容為何乙情，業經被告張承龍於警詢及檢察官偵訊",
                ""
            ],
            [
                "時供述：（問：有否跟黃貿然說明載何原料？）沒有詳細說",
                ""
            ],
            [
                "明，只有跟他說載工業原料；（問：黃貿然是否知悉載運的",
                ""
            ],
            [
                "物品，係新力美公司使用過的物品？）不知道，因為他是公",
                ""
            ],
            [
                "司的司機，我跟他說新力美公司有一批原料，你去載，他就",
                ""
            ],
            [
                "載到圓立公司去等語明確（見警卷第5 頁、偵1 卷第8 頁背",
                ""
            ],
            [
                "面；偵2 卷第57頁）。且被告張承龍於本院審理時亦證述：",
                ""
            ],
            [
                "見賀公司之司機有4 位，黃貿然在公司擔任司機約3 至4 年",
                ""
            ],
            [
                "係領取月薪，平日上班時間為8 點到下午6 點，黃貿然受指",
                ""
            ],
            [
                "示載運貨物，公司只會告知他哪裡有原料要運輸，他不會詢",
                ""
            ],
            [
                "問載運的溶劑內容；101 年3 月20日、21日，黃貿然載送本",
                ""
            ],
            [
                "案溶劑的過程，與其平常載送其他溶劑的過程均一樣，並無",
                ""
            ],
            [
                "得到特別報酬或獎金，當天我沒有跟黃貿然提這2 趟溶劑的",
                ""
            ],
            [
                "內容，並未特別指派黃貿然，是輪班，依照車子的使用狀況",
                ""
            ],
            [
                "，及誰有空就指派誰去等語（見本院訴字卷第164 頁至反面",
                ""
            ],
            [
                "），核與黃貿然於本院審理時供承：那兩天我都要跑台南地",
                ""
            ],
            [
                "區，所以剛好由我載運；一般派車載送的情形，我們車子都",
                ""
            ],
            [
                "會有標示牌，100 年3 月20、21日載運本案18桶物品，當時",
                ""
            ],
            [
                "只有寫溶劑，其他成份我不知道，也沒有告訴我是否有毒、",
                ""
            ],
            [
                "高燃點、易爆炸之情節（見本院訴字卷第165 頁正面）一致",
                ""
            ],
            [
                "。再徵以附卷於案發現場之圓立公司查緝所得之廢棄物照片",
                ""
            ],
            [
                "4 張（見警卷第55至第56頁），前開溶劑均以1 噸裝塑膠桶",
                ""
            ],
            [
                "（即俗稱之貝克桶）密封裝載形式呈現，無論就外觀或味道",
                ""
            ],
            [
                "而言，實無從判斷內容物為何，準此以觀，被告黃貿然所辯",
                ""
            ],
            [
                "：伊不知所裝載運送之溶劑內容為何，尚符常情，應屬非虛",
                ""
            ],
            [
                "而可採信，是被告黃貿然雖有為本案溶劑之載運，惟純屬偶",
                ""
            ],
            [
                "然，渠並不知所裝載運送之溶劑內容，更遑論與被告張承龍",
                ""
            ],
            [
                "有何犯意之聯絡可言。且遍查卷內亦無何資料，得以證明被",
                ""
            ],
            [
                "告黃貿然先前已有運輸其他有害事業廢棄物之經驗或紀錄，",
                ""
            ],
            [
                "而得有認識或知悉此番運送者，亦確為有害事業廢棄物之依",
                ""
            ],
            [
                "據。",
                ""
            ],
            [
                "公訴人雖以101 年3 月20日新力美公司放行單、過磅單、三",
                ""
            ],
            [
                "聯式統一發票，資為被告黃貿然犯罪事實之佐證，並以被告",
                ""
            ],
            [
                "黃貿然平常至中國石油公司或圓立公司載運原料，均在出單",
                ""
            ],
            [
                "等相關單據明確記載原料名稱，而此次所載僅載明為「溶劑",
                ""
            ],
            [
                "」，顯見被告黃貿然知悉上開溶劑為廢棄物，而與張承龍就",
                ""
            ],
            [
                "上開違反廢棄物清理法第46條之罪有犯意聯絡及行為分擔等",
                ""
            ],
            [
                "語。惟本院觀之卷附之新力美公司放行單、過磅單之登載者",
                ""
            ],
            [
                "，為新力美公司承辦該業務之人員，該承辦人雖據查核並載",
                ""
            ],
            [
                "明來公司載貨車輛之車號、運送貨物品名、數量、過磅單，",
                ""
            ],
            [
                "過磅單上且記載會磅員為被告黃貿然之內容，惟無論上開放",
                ""
            ],
            [
                "行單或過磅單僅得證明當天自新力美公司所運出物品，確為",
                ""
            ],
            [
                "溶劑之物品，至該溶劑本身之內容、成分、性質為何，均無",
                ""
            ],
            [
                "法自溶劑此一概括品名得知。衡以被告黃貿然係被告見賀公",
                ""
            ],
            [
                "司派往新力美公司載貨之司機，放行單或過磅單之內容僅為",
                ""
            ],
            [
                "概括之記載已足，抑或須登載至何詳細之程度，事屬新力美",
                ""
            ],
            [
                "公司對於判斷貨物是否予以放行之權責事項，身為見賀公司",
                ""
            ],
            [
                "司機之被告黃貿然尚無從置喙，而得以要求新力美公司人員",
                ""
            ],
            [
                "為詳細之內容記載，此由被告張承龍於本院審理時明確供述",
                ""
            ],
            [
                "：出貨單或收貨單上的品名，有些廠商會要求（詳細）列出",
                ""
            ],
            [
                "，有些廠商的習慣只寫統稱，因個別廠商會有不同之交易方",
                ""
            ],
            [
                "式（見本院訴字卷第164 頁反面）等語，即可得知；且被告",
                ""
            ],
            [
                "黃貿然於新力美公司載貨當場，亦不具查核所收溶劑貨物，",
                ""
            ],
            [
                "其實質內容為何之義務，因此對於上開溶劑內容是否為廢棄",
                ""
            ],
            [
                "物，被告黃貿然自無所悉。且承上被告張承龍所述，伊僅告",
                ""
            ],
            [
                "知被告黃貿然哪裡有原料要運輸，被告黃貿然不會詢問載運",
                ""
            ],
            [
                "的溶劑內容，更參以被告黃貿然僅身為載運貨物之司機，被",
                ""
            ],
            [
                "告張承龍當無可能告知被告黃貿然關於本案溶劑之相關收集",
                ""
            ],
            [
                "、買受過程，被告黃貿然亦無實際參與上開溶劑之議約事宜",
                ""
            ],
            [
                "，是以學歷非高，智識尚可，身為被告見賀公司司機之黃貿",
                ""
            ],
            [
                "然辯稱：於載運過程無能發覺該溶劑係違法廢棄物等語，當",
                ""
            ],
            [
                "屬通常經驗可得想像，本院尚無從僅據平常被告黃貿然至中",
                ""
            ],
            [
                "國石油公司載運原料時，均於出單等相關單據明確記載原料",
                ""
            ],
            [
                "名稱，而此次載運之上開放行單、過磅單卻僅有「溶劑」之",
                ""
            ],
            [
                "記載乙情，據為推論被告黃貿然與被告張承龍有清除、處理",
                ""
            ],
            [
                "廢棄物之犯意聯絡與行為分擔。",
                ""
            ],
            [
                "綜上所述，本件既無其他證據得資證明被告黃貿然對於其所",
                ""
            ],
            [
                "載運之溶劑係有害事業廢棄物之情有所認識，自無從推認渠",
                ""
            ],
            [
                "等與被告張承龍有何共同非法清除或處理有害事業廢棄物之",
                ""
            ],
            [
                "犯意聯絡，公訴人所指此部分犯罪事實，尚未達通常一般之",
                ""
            ],
            [
                "人均不致有所懷疑而得確信其為真實之程度，被告黃貿然之",
                ""
            ],
            [
                "犯罪，尚屬不能證明，揆諸前開說明，自應為被告黃貿然無",
                ""
            ],
            [
                "罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1",
                ""
            ],
            [
                "項，廢棄物清理法第46條第4 款、第47條，刑法第11條前段、第",
                ""
            ],
            [
                "74條第1 項第1 款、第2 項第4 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃世勳到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   102    年    9     月    4     日",
                ""
            ],
            [
                "刑事第四庭  審判長法  官  林韋岑",
                ""
            ],
            [
                "法  官  葉文博",
                ""
            ],
            [
                "法  官  蔡英雌",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   102    年    9     月    10    日",
                ""
            ],
            [
                "書記官  廖哲鋒",
                ""
            ],
            [
                "附錄本判決論罪法條：",
                ""
            ],
            [
                "廢棄物清理法第41條",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關",
                ""
            ],
            [
                "或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構",
                ""
            ],
            [
                "許可文件後，始得受託清除、處理廢棄物業務。但有下列情形之",
                ""
            ],
            [
                "一者，不在此限：",
                ""
            ],
            [
                "一、執行機關依第5 條第2 項、第6 項、第12條第1 項辦理一般",
                ""
            ],
            [
                "廢棄物之回收、清除、處理、再利用。",
                ""
            ],
            [
                "二、依第8 條規定緊急清理廢棄物所指定之設施或設備。",
                ""
            ],
            [
                "三、依第14條第2 項規定依報經中央主管機關核准之方式清除、",
                ""
            ],
            [
                "處理一般廢棄物。",
                ""
            ],
            [
                "四、依第18條第1 項規定回收、貯存、清除、處理一般廢棄物。",
                ""
            ],
            [
                "五、第28條第1 項第2 款、第3 款第2 目至第5 目、第4 款之清",
                ""
            ],
            [
                "除機具、處理設施或設備。",
                ""
            ],
            [
                "六、目的事業主管機關依第33條、第34條規定自行或輔導設置之",
                ""
            ],
            [
                "處理設施。",
                ""
            ],
            [
                "七、中央主管機關會同中央目的事業主管機關依第35條第1 項設",
                ""
            ],
            [
                "置之設施。",
                ""
            ],
            [
                "前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主",
                ""
            ],
            [
                "管機關。",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣300 萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "廢棄物清理法第47條",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員",
                ""
            ],
            [
                "，因執行業務犯前2 條之罪者，除處罰其行為人外，對該法人或",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,102,上訴,1105,20131219,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　 102年度上訴字第1105號",
                ""
            ],
            [
                "上　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　張承龍",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　見賀貿易有限公司",
                ""
            ],
            [
                "代　表　人　施銘鴻",
                ""
            ],
            [
                "被　　　告　黃貿然",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　林樹根律師",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣高雄地方法",
                ""
            ],
            [
                "院102 年度訴字第311 號中華民國102 年9 月4 日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣高雄地方法院檢察署101 年度偵字第22942 號）",
                ""
            ],
            [
                "，提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "張承龍共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑壹年貳月。緩刑參年，並應於本案判決確定後陸",
                ""
            ],
            [
                "個月內向國庫支付新臺幣參拾萬元。",
                ""
            ],
            [
                "黃貿然共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑壹年。緩刑參年，並應於本案判決確定後陸個月",
                ""
            ],
            [
                "內向國庫支付新臺幣壹拾萬元。",
                ""
            ],
            [
                "見賀貿易有限公司因其受僱人執行業務犯廢棄物清理法第四十六",
                ""
            ],
            [
                "條第四款之非法清理廢棄物罪，科罰金新臺幣肆拾萬元。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、張承龍受雇於見賀貿易有限公司（址設高雄市○○區○○街",
                ""
            ],
            [
                "00巷00號，下稱見賀公司）擔任財務經理，負責該公司之財",
                ""
            ],
            [
                "務審核支出及溶劑買賣，而黃貿然亦受雇於見賀公司擔任司",
                ""
            ],
            [
                "機，負載駕駛大貨車運送溶劑。緣新力美科技股份有限公司",
                ""
            ],
            [
                "（址設臺南市○○區○○0 號，下稱新力美公司）於生產樹",
                ""
            ],
            [
                "酯蒸餾製程必須使用有機溶劑混合物，而當該溶劑不再繼續",
                ""
            ],
            [
                "於製程回收使用時，因內含有甲苯、環己烷等成分，且係閃",
                ""
            ],
            [
                "火點小於攝氏60度之易燃化學物（下稱系爭溶劑），屬新力",
                ""
            ],
            [
                "美公司廢棄物清理計畫書中以代碼C-0301申報列管之有害事",
                ""
            ],
            [
                "業廢棄物。新力美公司新化廠區前因於民國100 年7 月28日",
                ""
            ],
            [
                "發生火災致工廠停工，無再於前開製程內回收利用系爭溶劑",
                ""
            ],
            [
                "之需，於是將系爭溶劑自製程中起出，以1 噸裝塑膠桶裝形",
                ""
            ],
            [
                "式分裝為18桶置於廠區（合計為17890 公斤）。新力美公司",
                ""
            ],
            [
                "就系爭溶劑並未向經濟部申請個案再利用，且依該公司所提",
                ""
            ],
            [
                "報之廢棄物清理計畫書，系爭溶劑係該公司製程所生之有害",
                ""
            ],
            [
                "事業廢棄物，須依前述廢棄物清理計畫書進行清理，然時任",
                ""
            ],
            [
                "該公司火災復工專案經理張憲正卻向見賀公司表示欲出售系",
                ""
            ],
            [
                "爭溶劑，張承龍獲悉後，先至新力美公司採集系爭溶劑之樣",
                ""
            ],
            [
                "本送驗，得知內含甲苯及其他混合溶劑濃度尚高，仍具經濟",
                ""
            ],
            [
                "價值，竟意圖轉售牟利，明知從事廢棄物清除業務，應向直",
                ""
            ],
            [
                "轄市、縣（市）主管機關或中央主管機關委託之機關申請核",
                ""
            ],
            [
                "發公民營廢棄物處理機構許可文件後，始得受託清除廢棄物",
                ""
            ],
            [
                "業務，竟未向主管機關申請核發廢棄物清除機構之許可文件",
                ""
            ],
            [
                "，即基於非法從事清除廢棄物之犯意，代表見賀公司向新力",
                ""
            ],
            [
                "美公司以每公斤新臺幣（下同）5 元購入系爭溶劑，並指派",
                ""
            ],
            [
                "與其有共同非法清除廢棄物犯意聯絡之司機黃貿然，接續於",
                ""
            ],
            [
                "101 年3 月20日、同年月21日10時許，駕駛車牌號碼000-00",
                ""
            ],
            [
                "號、ZY-539號大貨車至新力美公司裝載系爭溶劑，以此方式",
                ""
            ],
            [
                "共同收集、運輸上開有害事業廢棄物而從事清除廢棄物，並",
                ""
            ],
            [
                "運送至圓立環保股份有限公司（址設高雄市○○區○○路00",
                ""
            ],
            [
                "號，下稱圓立公司），委託領有廢棄物處理許可文件之圓立",
                ""
            ],
            [
                "公司就系爭溶劑加以處理。嗣圓立公司依約自101 年3 月26",
                ""
            ],
            [
                "日，就系爭溶劑中之8 桶先進行蒸餾分離時，因發出異味造",
                ""
            ],
            [
                "成空氣汙染，經民眾陳情為警會同行政院環境保護署環境督",
                ""
            ],
            [
                "察總隊南區督察大隊人員當場開單處罰，復循線至見賀公司",
                ""
            ],
            [
                "及新力美公司稽查，始悉上情。",
                ""
            ],
            [
                "二、案經內政部警政署環保警察隊第三中隊報告臺灣高雄地方法",
                ""
            ],
            [
                "院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力之說明：",
                ""
            ],
            [
                "當事人及辯護人於本院審判程序時，就本判決所引用之傳聞",
                ""
            ],
            [
                "證據，均明示同意有證據能力，本院認此等傳聞證據，其筆",
                ""
            ],
            [
                "錄之製作過程、內容均具備任意性、合法性等情，其陳述與",
                ""
            ],
            [
                "本件待證事實具有關聯性，合於一般供述證據之採證基本條",
                ""
            ],
            [
                "件，且證明力非明顯過低，以之作為證據係屬適當，均有證",
                ""
            ],
            [
                "據能力。",
                ""
            ],
            [
                "二、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "訊據上訴人即被告張承龍（下稱張承龍）、上訴人即被告見",
                ""
            ],
            [
                "賀公司（下稱見賀公司）與被告黃貿然（下稱黃貿然）對渠",
                ""
            ],
            [
                "等未領有廢棄物清除許可文件，以及見賀公司推由張承龍出",
                ""
            ],
            [
                "面向新力美公司購入系爭溶劑，並於上揭時、地指派司機黃",
                ""
            ],
            [
                "貿然駕車將系爭溶劑自新力美公司載至圓立公司處理等情，",
                ""
            ],
            [
                "固均坦承不諱，惟皆矢口否認有何非法清理廢棄物犯行，其",
                ""
            ],
            [
                "中張承龍辯稱：新力美公司之張憲正係以化工原料之意將系",
                ""
            ],
            [
                "爭溶劑出售予見賀公司，我認為新力美公司的原料是可買賣",
                ""
            ],
            [
                "的，才會請司機黃貿然去載系爭溶劑，所為並無違反廢棄物",
                ""
            ],
            [
                "清理法之犯意云云；黃貿然辯以：我只是單純受雇載運系爭",
                ""
            ],
            [
                "溶劑，不知道載運之物品係廢棄物云云；而見賀公司則以：",
                ""
            ],
            [
                "這筆業務是張承龍去接洽，當初新力美公司說系爭溶劑是原",
                ""
            ],
            [
                "料，我們才會購買，若知道是廢棄物，公司一定不會去購買",
                ""
            ],
            [
                "云云置辯。經查：",
                ""
            ],
            [
                "張承龍與黃貿然均受雇於見賀公司，分別擔任財務經理及司",
                ""
            ],
            [
                "機，張承龍、黃貿然與見賀公司（下合稱被告3 人）均未領",
                ""
            ],
            [
                "有廢棄物清除許可文件；又新力美公司於火災後，張承龍經",
                ""
            ],
            [
                "新力美公司總經理辦公室主任（時任火災復工專案經理）張",
                ""
            ],
            [
                "憲正之要約，代表見賀公司向新力美公司以每公斤5 元之價",
                ""
            ],
            [
                "格購買製程中起出而未再利用之系爭溶劑18桶合計17890 公",
                ""
            ],
            [
                "斤，且接續於101 年3 月20日、同年月21日10時許，指派黃",
                ""
            ],
            [
                "貿然，駕駛車牌號碼000-00號、ZY-539號大貨車赴新力美公",
                ""
            ],
            [
                "司裝載系爭溶劑，並直接運送至圓立公司委託該公司就系爭",
                ""
            ],
            [
                "溶劑進行處理，嗣因圓立公司進行溶劑處理時，發出異味、",
                ""
            ],
            [
                "造成空氣汙染，高雄巿政府環保局接獲民眾陳情後，即會同",
                ""
            ],
            [
                "行政院環境保護署環境督察總隊南區督察大隊人員赴現場稽",
                ""
            ],
            [
                "查，而循線查獲等情，業經被告3 人坦認在卷（見本院卷第",
                ""
            ],
            [
                "97至98頁），並經證人張憲正、證人即圓立公司總經理林坤",
                ""
            ],
            [
                "顯於警詢、偵訊證述無訛（見警卷第14至15頁、第20頁、第",
                ""
            ],
            [
                "28至29頁；偵2 卷第14至16頁；偵1 卷第8 頁），且有見賀",
                ""
            ],
            [
                "公司基本資料查詢表、經濟部商業司公司登記資料、張承龍",
                ""
            ],
            [
                "名片、行政院環保署環境督察總隊南區環境督察大隊於101",
                ""
            ],
            [
                "年3 月26日赴圓立公司與見賀公司查緝本案之督察記錄、上",
                ""
            ],
            [
                "開環境督察大隊於101 年3 月28日赴新力美公司調查之督察",
                ""
            ],
            [
                "記錄、於101 年4 月30日赴見賀公司之稽查紀錄表、內政部",
                ""
            ],
            [
                "警政署環境保護警察隊第三中隊扣押筆錄、查扣物責付明細",
                ""
            ],
            [
                "清單、新力美公司事業製造過程之製程流程圖、高雄市政府",
                ""
            ],
            [
                "環境保護局101 年4 月23日高市環保廢管字第00000000000",
                ""
            ],
            [
                "號函各1 份，與查緝廢棄物照片12張（見警卷第32至44頁、",
                ""
            ],
            [
                "第49至60頁；偵1 卷第13頁、第16頁）附卷可稽。事後臺南",
                ""
            ],
            [
                "巿政府環境保護局且以新力美公司委請見賀公司清除廢有機",
                ""
            ],
            [
                "混合物係違反廢棄物清理法第28條第1 項第3 款（委託未依",
                ""
            ],
            [
                "規定取得主管機關許可證之公民營機構清除該公司之廢棄物",
                ""
            ],
            [
                "），及違反同法第31條第1 項第2 款（清除有機混合物未依",
                ""
            ],
            [
                "規定上網申報清除）等規定，而分別課處新力美公司20萬7",
                ""
            ],
            [
                "千750 元及6 萬元行政罰鍰等情，亦有臺南巿政府環境保護",
                ""
            ],
            [
                "局函附違反廢棄物清理法案件裁處書附卷可稽（見原審2 卷",
                ""
            ],
            [
                "第66頁至69頁），此部分之事實堪信屬實。",
                ""
            ],
            [
                "系爭溶劑係新力美公司製程產出之事業有害廢棄物：",
                ""
            ],
            [
                "證人即參與本件查緝行動之行政院環境保護署環境督察總隊",
                ""
            ],
            [
                "南區督察大隊隊員楊博仁於原審審理時證稱：101 年3 月26",
                ""
            ],
            [
                "日圓立公司發生空氣污染案，我們到現場稽查，輾轉得知那",
                ""
            ],
            [
                "批東西是從新力美公司來的，之後所轄人員會同至新力美公",
                ""
            ],
            [
                "司查訪，新力美公司坦承東西是他們那邊出來的，本來是在",
                ""
            ],
            [
                "製程裡面作回收利用，但該公司之製程因先前火災而停下來",
                ""
            ],
            [
                "，我們由新力美公司事業端判定這是事業廢棄物，事業產出",
                ""
            ],
            [
                "的廢棄物須委託合法的清除公司處理，而見賀公司沒並無清",
                ""
            ],
            [
                "除許可證，因此依違反廢棄物清理法第41條移送；事業產生",
                ""
            ],
            [
                "的廢棄物均有一廢棄物代碼編號，新力美公司於製程中所起",
                ""
            ],
            [
                "出之上開溶劑代碼為C-0301，是閃火點小於60度之事業廢棄",
                ""
            ],
            [
                "物（C 類就表示是有害事業廢棄物），C-0301廢棄物並非以",
                ""
            ],
            [
                "成份判定，而是以閃火點小於60度來判定；針對系爭溶劑，",
                ""
            ],
            [
                "相關稽查人員有會同於案發現場之圓立公司採集樣本送驗，",
                ""
            ],
            [
                "確呈閃火點小於攝氏40度之結果，這是事業廢棄物；因為新",
                ""
            ],
            [
                "力美公司事業廢棄物清理計劃書中有廢棄物C-0301這一項，",
                ""
            ],
            [
                "所以要申報儲存、產出以及清理情形，次月5 日前就要上網",
                ""
            ],
            [
                "申報，稽查人員再依照該公司上網申報據以查核現場的量，",
                ""
            ],
            [
                "與申報清除、產出的量是否符合，本件18桶系爭溶劑運出廠",
                ""
            ],
            [
                "區外並沒有申報；若事業生產活動過程所產生的物質為該事",
                ""
            ],
            [
                "業不能、不再或不願再用者，縱使該物質有價或為其他事業",
                ""
            ],
            [
                "原物料，還是要判定為產出者之事業廢棄物，系爭溶劑已經",
                ""
            ],
            [
                "自製程起出且運出廠區，因此斷定是事業廢棄物；另外代碼",
                ""
            ],
            [
                "C-0301的廢棄物非屬經濟部公告再利用的類別，除非他們專",
                ""
            ],
            [
                "案另向經濟部提出再利用之聲請，惟通過後仍還須上網申報",
                ""
            ],
            [
                "再利用的量等語明確（見原審2 卷第148 頁至150 頁反面)",
                ""
            ],
            [
                "。另證人即圓立公司總經理林坤顯亦於偵訊時證述：廢棄物",
                ""
            ],
            [
                "之認定是依製程而為判斷，與成份及比例沒有絕對的關係，",
                ""
            ],
            [
                "一般公司會向環保單位提出清理計畫書，內容會詳載公司所",
                ""
            ],
            [
                "產生的廢棄物種類，會有所屬的廢棄物代碼，此時就會認定",
                ""
            ],
            [
                "是廢棄物；C-03 01 是廢棄物代碼，其意義是閃火點少於攝",
                ""
            ],
            [
                "氏60度的廢棄物等語明確（見偵2 卷第14頁) 。",
                ""
            ],
            [
                "觀諸本件稽查過程，於案發現場之圓立公司採樣見賀公司委",
                ""
            ],
            [
                "請圓立公司處理之系爭溶劑樣本，經高雄市環保局送臺灣檢",
                ""
            ],
            [
                "驗科技股份有限公司檢驗，其結果均呈閃火點小於攝氏40度",
                ""
            ],
            [
                "，有高雄市政府環境保護局101 年4 月23日高市環局廢管字",
                ""
            ],
            [
                "第00000000000 號函所附檢驗報告在卷可參（見警卷第50至",
                ""
            ],
            [
                "54頁）；又系爭溶劑係新力美公司寡聚合物化學製程所產生",
                ""
            ],
            [
                "之廢有機混合物，依新力美公司提報並經主管機關核定之廢",
                ""
            ],
            [
                "棄物清理計畫書，該公司就系爭溶劑如無法使用時，則以桶",
                ""
            ],
            [
                "裝廢有機混合物（廢棄物代碼C-0301）申報，屬有害事業廢",
                ""
            ],
            [
                "棄物，明列委託清除處理，無再利用行為，非屬公告可再利",
                ""
            ],
            [
                "用之R 類廢棄物，故無廢棄物清理法第39條規定之適用，此",
                ""
            ],
            [
                "有內政部警政署環境保護警察隊第三中隊101 年11月19日環",
                ""
            ],
            [
                "警三中刑字第0000000000號函（見偵2 卷第35至39頁）、行",
                ""
            ],
            [
                "政院環境保護署102 年5 月16日環署督字第0000000000號函",
                ""
            ],
            [
                "檢附新力美公司新化廠事業廢棄物清理計畫書影本及廢棄物",
                ""
            ],
            [
                "代碼表影本在卷可稽（見原審2 卷第27頁、28頁、37頁、42",
                ""
            ],
            [
                "頁背面、43頁、82頁）；再事業生產活動過程所產生的物質",
                ""
            ],
            [
                "為該事業不能、不再或不願再用者，縱使該物質有價或為其",
                ""
            ],
            [
                "他事業原物料，仍應判定屬產出者之事業廢棄物，有行政院",
                ""
            ],
            [
                "環保署91年10月17日環署督字第0000000000號函釋附卷足憑",
                ""
            ],
            [
                "（見原審2卷第12頁至反面）。",
                ""
            ],
            [
                "承上，系爭溶劑閃火點均小於攝氏40度，且係新力美公司寡",
                ""
            ],
            [
                "聚合物化學製程所產生，已起出於製程而無法使用，足堪認",
                ""
            ],
            [
                "定系爭溶劑確屬廢棄物清理法所稱之有害事業廢棄物無訛。",
                ""
            ],
            [
                "又針對此事業廢棄物如要進行再利用，應依中央目的事業之",
                ""
            ],
            [
                "主管機關經濟部「事業廢棄物再利用管理辦法」第3 條第4",
                ""
            ],
            [
                "項、第4 條規定申請個案再利用許可，始得為之，然本件新",
                ""
            ],
            [
                "力美公司並未依上開規定提出事業廢棄物再利用之個案申請",
                ""
            ],
            [
                "，業據證人楊博仁證述在卷，並有前開行政院環境保護署10",
                ""
            ],
            [
                "2 年5 月16日環署督字第0000000000號函覆可憑，則系爭溶",
                ""
            ],
            [
                "劑既不符前揭事業廢棄物再利用管理辦法所定內容，依法仍",
                ""
            ],
            [
                "應受廢棄物清理法相關規定之規範甚明。",
                ""
            ],
            [
                "張承龍與見賀公司均辯稱新力美公司係表明欲出售原料，不",
                ""
            ],
            [
                "知是廢棄物才加以購買云云。經查，張承龍於警詢、偵查及",
                ""
            ],
            [
                "原審審理時供承：新力美公司張憲正告訴我系爭溶劑是使用",
                ""
            ],
            [
                "過之物品，而我向新力美公司購買系爭溶劑前，有先自行送",
                ""
            ],
            [
                "驗，化驗結果因為甲苯溶劑成份高達97％以上，所以決定用",
                ""
            ],
            [
                "每公斤5 元向新力美公司買受系爭溶劑，委託圓立公司處理",
                ""
            ],
            [
                "後，初估可產生5 至7 公噸的純甲苯，目前市場上1 公斤的",
                ""
            ],
            [
                "純甲苯價格30元，且其他成份如檢驗出來仍能使用，亦可販",
                ""
            ],
            [
                "售，又系爭溶劑因為色澤比較深，為了便利銷售給不特定人",
                ""
            ],
            [
                "，所以才要委請圓立公司脫色，如果不脫色，也可以銷售，",
                ""
            ],
            [
                "但銷售對象會比較狹隘（見警卷第4 至5 頁；偵1 卷第8 頁",
                ""
            ],
            [
                "；偵2 卷第56頁；原審2 卷第163 頁、第164 頁）等語，顯",
                ""
            ],
            [
                "可知張承龍代表見賀公司向新力美公司收集系爭溶劑之際，",
                ""
            ],
            [
                "張憲正已告知係使用過之回收溶劑，而張承龍於購買前，亦",
                ""
            ],
            [
                "在商言商，先檢驗系爭溶劑成分，確認所含甲苯及化合物濃",
                ""
            ],
            [
                "度甚高，乃以每公斤5 元之代價向新力美公司承購，而此收",
                ""
            ],
            [
                "購價格亦低於市場一般相同成分之甲苯價格；又系爭溶劑於",
                ""
            ],
            [
                "經圓立公司加工脫色處理後，更可銷售予不特定之塗料廠商",
                ""
            ],
            [
                "，尚屬有利可圖。足見張承龍知悉系爭溶劑係新力美公司使",
                ""
            ],
            [
                "用過之混合溶劑，其仍加以收購，目的在於轉售牟利。另佐",
                ""
            ],
            [
                "以卷附新力美公司在開立予見賀公司之統一發票品名欄上載",
                ""
            ],
            [
                "明出售物品為「回收溶劑」、「下腳收入」（見警卷第46至",
                ""
            ],
            [
                "48 頁 ），則見賀公司與張承龍對於系爭溶劑係新力美公司",
                ""
            ],
            [
                "於樹酯蒸餾製程所生之回收溶劑乙節，應知之甚詳；尤有甚",
                ""
            ],
            [
                "者，張承龍於偵查中復自承：圓立是處理廢棄物之公司，本",
                ""
            ],
            [
                "件之前見賀公司並沒有交東西給圓立公司處理等語存卷（偵",
                ""
            ],
            [
                "二卷第57頁），更可見張承龍與見賀公司明知購入之系爭溶",
                ""
            ],
            [
                "劑係廢棄物，需由專門處理廢棄物之圓立公司處理後方能出",
                ""
            ],
            [
                "售，殆無疑義。從而張承龍與見賀公司辯稱：係認系爭溶劑",
                ""
            ],
            [
                "為原料，不知係廢棄物始購入云云，與事實不符，殊無足採",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "黃貿然另辯稱其僅係單純受雇載運系爭溶劑，不知載運之物",
                ""
            ],
            [
                "品係廢棄物云云。惟查，黃貿然於偵查中已供明：我在見賀",
                ""
            ],
            [
                "公司擔任司機負責駕駛大貨車送貨，我知道見賀公司有一些",
                ""
            ],
            [
                "無法處理的廢溶劑會叫我載到圓立公司去處理，系爭溶劑是",
                ""
            ],
            [
                "新力美公司之前火災所剩的溶劑，我知道這批是要載至圓立",
                ""
            ],
            [
                "公司處理的廢溶劑，但知道是廢溶劑也不能怎樣，因為我受",
                ""
            ],
            [
                "雇於人，為了生活等語明確（偵二卷第62至63頁），是以其",
                ""
            ],
            [
                "對於載運之系爭溶劑係廢棄物乙情理應明知；況且，近年來",
                ""
            ],
            [
                "國民環保意識高張，有關環保工作，政府推行多年，是廢棄",
                ""
            ],
            [
                "物清理法之相關規定，應為國民所能認識，黃貿然自認其自",
                ""
            ],
            [
                "97 年 起擔任司機負責載貨工作，迄案發時已工作4 年之久",
                ""
            ],
            [
                "，則其對於載運廢棄物應有許可證乙情自不得諉為不知，亦",
                ""
            ],
            [
                "無從藉詞主觀之不認識而脫免刑事責任。",
                ""
            ],
            [
                "綜上所述，被告3 人所辯均屬卸責之詞，殊無可採。本件被",
                ""
            ],
            [
                "告3 人均未領有廢棄物清除許可文件，然見賀公司卻推由張",
                ""
            ],
            [
                "承龍出面向新力美公司購入系爭溶劑，並指派黃貿然於101",
                ""
            ],
            [
                "年3 月20日、同年月21日10時許，先後駕駛車牌號碼000-00",
                ""
            ],
            [
                "號、ZY-539號大貨車至新力美公司裝載系爭溶劑，並將之載",
                ""
            ],
            [
                "運至圓立公司，顯有收集、運輸事業廢棄物之舉無疑。事證",
                ""
            ],
            [
                "明確，被告3 人犯行均堪認定，應依法論科。",
                ""
            ],
            [
                "三、論罪部分：",
                ""
            ],
            [
                "按廢棄物清理法第46條第1 項第4 款所規定之犯罪構成要件",
                ""
            ],
            [
                "行為，計有三種，其中所謂「清除」，乃指廢棄物之收集、",
                ""
            ],
            [
                "運輸行為，查系爭溶劑屬有害事業廢棄物一節，已如前述，",
                ""
            ],
            [
                "又被告3 人均未領有廢棄物清除許可文件，竟由見賀公司推",
                ""
            ],
            [
                "由張承龍指示黃貿然前往新力美公司載運系爭溶劑至圓立公",
                ""
            ],
            [
                "司，以此方式收集、運輸上開有害事業廢棄物，顯已該當廢",
                ""
            ],
            [
                "棄物清理法所指之「清除」行為甚明，是核張承龍、黃貿然",
                ""
            ],
            [
                "所為，均係犯廢棄物清理法第46條第4 款前段之未依廢棄物",
                ""
            ],
            [
                "清理法第41條第1 項規定領有廢棄物清理許可文件，從事廢",
                ""
            ],
            [
                "棄物清除之非法清理廢棄物罪。張承龍指示黃貿然於101 年",
                ""
            ],
            [
                "3 月20日、同年月21日10時許，先後駕駛車牌號碼000-00號",
                ""
            ],
            [
                "、ZY-539號大貨車至新力公司載運系爭溶劑至圓立公司，顯",
                ""
            ],
            [
                "係基於同一之非法清理廢棄物之犯意，於密切接近之時地接",
                ""
            ],
            [
                "續為之，且侵害相同法益，各行為之獨立性極為薄弱，依一",
                ""
            ],
            [
                "般社會健全觀念難以強行分開，應視為數個舉動之接續實施",
                ""
            ],
            [
                "，合為包括之一行為予以評價而論以接續犯之一罪。張承龍",
                ""
            ],
            [
                "與黃貿然就上開犯行有犯意聯絡與行為分擔，為共同正犯。",
                ""
            ],
            [
                "次按廢棄物清理法47條對法人科以罰金之規定，係採兩罰制",
                ""
            ],
            [
                "，即因現行法制認法人無犯罪能力，故規定法人之負責人、",
                ""
            ],
            [
                "法人或自然人之代理人、受僱人或其他從業人員，因執行業",
                ""
            ],
            [
                "務而犯前2 條之罪者，除行為人應加以處罰外，對該法人亦",
                ""
            ],
            [
                "科以各該條之罰金刑，故不以該法人有故意或過失為前提。",
                ""
            ],
            [
                "本件張承龍與黃貿然均受雇於見賀公司分別擔任業務經理、",
                ""
            ],
            [
                "司機之職務，渠2 人因執行業務犯廢棄物清理法第46條第4",
                ""
            ],
            [
                "款之罪，除處罰張承龍、黃貿然外，對見賀公司亦應依廢棄",
                ""
            ],
            [
                "物清理法第47條之規定，科以廢棄物清理法第46條所規定之",
                ""
            ],
            [
                "罰金。",
                ""
            ],
            [
                "四、原判決撤銷之理由：",
                ""
            ],
            [
                "張承龍與見賀公司之犯罪事證明確，原審據以論罪科刑，固",
                ""
            ],
            [
                "非無見，惟查：張承龍係與黃貿然共同犯非法清除廢棄物",
                ""
            ],
            [
                "罪，又見賀公司係因其受僱人執行業務犯違反廢棄物清理法",
                ""
            ],
            [
                "之罪，應科予罰金刑，原審認張承龍係獨自犯下本案，並認",
                ""
            ],
            [
                "見賀公司係因其負責人執行業務犯罪而應科以罰金刑云云，",
                ""
            ],
            [
                "其事實之認定顯有不當；本件檢察官僅起訴張承龍與黃貿",
                ""
            ],
            [
                "然涉嫌非法清除廢棄物犯行，並未就「處理」之部分起訴（",
                ""
            ],
            [
                "詳起訴書之犯罪事實欄），且張承龍將系爭溶劑委託有廢棄",
                ""
            ],
            [
                "物處理許可證之圓立公司進行處理，所為並不構成非法「處",
                ""
            ],
            [
                "理」廢棄物犯行，原審竟認張承龍所為另構成非法處理罪云",
                ""
            ],
            [
                "云，容有未洽；張承龍所犯違反廢棄物清理法之罪，固得",
                ""
            ],
            [
                "為緩刑之宣告（理由詳下述），然以其身為公司財務經理，",
                ""
            ],
            [
                "有決策之權限觀之，經濟狀況應屬甚佳，則其緩刑附帶金錢",
                ""
            ],
            [
                "賠付之數額允宜適度提高，以收警惕之效，然原審僅宣告20",
                ""
            ],
            [
                "萬元，稍嫌偏低；原判決對於黃貿然所犯違反廢棄物清理",
                ""
            ],
            [
                "法犯行部分，未就全案事證詳為審酌，遽為黃貿然無罪之判",
                ""
            ],
            [
                "決，亦有不當。張承龍與見賀公司上訴意旨均否認犯罪，固",
                ""
            ],
            [
                "無理由；而檢察官以原判決對張承龍諭知緩刑、對黃貿然諭",
                ""
            ],
            [
                "知無罪之部分容有未當提起上訴，為有理由，且原判決復有",
                ""
            ],
            [
                "前揭可議之處，自應由本院予以撤銷改判。",
                ""
            ],
            [
                "五、本院自為判決之量刑事由：",
                ""
            ],
            [
                "審酌被告3 人均未領有主管機關核發之廢棄物清除許可證，",
                ""
            ],
            [
                "不得從事廢棄物之清除工作，張承龍僅因認定系爭溶劑經處",
                ""
            ],
            [
                "理後可轉售其他廠家，有利可圖，即代表見賀公司出面以低",
                ""
            ],
            [
                "價向新力美公司購進，並指示黃貿然駕駛大貨車至新力美公",
                ""
            ],
            [
                "司載運系爭溶劑至圓立公司處理，不料後續造成空氣汙染，",
                ""
            ],
            [
                "危害鄰近民眾身體健康，所為實有不該，又黃貿然明知系爭",
                ""
            ],
            [
                "溶劑為廢棄物，仍受張承龍指示予以載運，所為亦有非是；",
                ""
            ],
            [
                "惟念黃貿然僅係單純擔任司機依張承龍之指示載運系爭溶劑",
                ""
            ],
            [
                "，其罪責相較於張承龍而言應屬較輕，且系爭溶劑內含之成",
                ""
            ],
            [
                "分尚非屬毒性甚鉅之物質，且未經處理之剩餘系爭溶劑亦均",
                ""
            ],
            [
                "運回新力美公司，於環境污染尚未造成重大實害，另酌以張",
                ""
            ],
            [
                "承龍學歷為大專畢業、家庭經濟狀況小康，黃貿然學歷則為",
                ""
            ],
            [
                "高職畢業、家庭經濟狀況小康，兼衡張承龍、黃貿然犯罪之",
                ""
            ],
            [
                "動機、目的與見賀公司違規義務之程度等一切情狀，分別就",
                ""
            ],
            [
                "被告3 人量處如主文所示之刑。扣案黃貿然於案發之101 年",
                ""
            ],
            [
                "3 月20日、同年月21日先後駕駛之車牌號碼000-00號、ZY-5",
                ""
            ],
            [
                "39號大貨車各1 輛均屬見賀公司所有，而見賀公司所營事業",
                ""
            ],
            [
                "為一般進出口貿易業務，有公司及分公司基本資料查詢可參",
                ""
            ],
            [
                "（偵一卷第13頁），上開2 輛大貨車顯非專供犯廢棄物清理",
                ""
            ],
            [
                "法之犯罪所用，亦非違禁物，且衡諸本件所生之損害與因而",
                ""
            ],
            [
                "所得之利益及該2 輛大貨車之價值，認若予以沒收，尚不符",
                ""
            ],
            [
                "比例原則，是應無沒收之必要，爰不予宣告沒收。又本件經",
                ""
            ],
            [
                "審理後，針對張承龍與黃貿然部分係認檢察官上訴有理由而",
                ""
            ],
            [
                "撤銷改判，則本院量刑時，針對張承龍與黃貿然部分並無不",
                ""
            ],
            [
                "利益變更原則之適用，附此敘明。",
                ""
            ],
            [
                "按法院對於具備緩刑要件之刑事被告，認為以暫不執行刑罰",
                ""
            ],
            [
                "為適當者，得宣告緩刑，為刑法第74條所明定；至於暫不執",
                ""
            ],
            [
                "行刑罰之是否適當，則應由法院就被告之性格、犯罪狀況、",
                ""
            ],
            [
                "有無再犯之虞及能否由於刑罰之宣告而策其自新等一切情形",
                ""
            ],
            [
                "，予以審酌裁量，與犯罪情節是否可原諒，並無關係（最高",
                ""
            ],
            [
                "法院98年臺上字第2252號判決意旨參照）。本件張承龍與黃",
                ""
            ],
            [
                "貿然前均未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣",
                ""
            ],
            [
                "高等法院被告前案紀錄表1 份在卷可稽，僅因一時失慮，偶",
                ""
            ],
            [
                "罹刑典，堪認經此偵、審程序及上開刑之宣告後，應知所警",
                ""
            ],
            [
                "惕而信無再犯之虞，且張承龍係指示黃貿然將廢棄物運至圓",
                ""
            ],
            [
                "立公司處理，並非任意傾倒污染環境，本院認上開對張承龍",
                ""
            ],
            [
                "與黃貿然所宣告之刑，以暫不執行其刑為適當，爰均依刑法",
                ""
            ],
            [
                "第74條第1 項第1 款之規定，各宣告緩刑3 年，以啟自新；",
                ""
            ],
            [
                "復衡以張承龍、黃貿然上開犯罪情形，為期將來能記取教訓",
                ""
            ],
            [
                "，日後得以尊重法治，以免將來再犯，並依刑法第74條第2",
                ""
            ],
            [
                "項第4 款之規定，命張承龍、黃貿然分別應於本案判決確定",
                ""
            ],
            [
                "後6 個月內向國庫支付30萬元、10萬元，以發揮附條件緩刑",
                ""
            ],
            [
                "制度之立意，並期符合緩刑之目的。至見賀公司係法人而非",
                ""
            ],
            [
                "自然人，按目前經濟刑法中，對法人僅能為罰金之判決，客",
                ""
            ],
            [
                "觀上不受有期徒刑以上之宣告，法院如諭知法人緩刑，無法",
                ""
            ],
            [
                "對之依刑法第75條規定為撤銷緩刑之宣告，殊與緩刑制度旨",
                ""
            ],
            [
                "在鼓勵犯人自新之立法意旨有違，爰不予諭知緩刑，併予說",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "299 條第1 項前段，廢棄物清理法第46條第4 款，刑法第11條前",
                ""
            ],
            [
                "段、第28條、第74條第1 項第1 款、第2 項第4 款，判決如主文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "本案經檢察官王俊力到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   102    年    12    月    19    日",
                ""
            ],
            [
                "刑事第二庭    審判長法  官  周賢銳",
                ""
            ],
            [
                "法  官  曾逸誠",
                ""
            ],
            [
                "法  官  莊珮君",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "中    華    民    國   102    年    12    月    20    日",
                ""
            ],
            [
                "書記官  洪慧敏",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "◎廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "◎廢棄物清理法第47條",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員",
                ""
            ],
            [
                "，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}