{
    "id": "KSDM,89,訴,1260,20000904",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C89%2C%E8%A8%B4%2C1260%2C20000904",
    "history": {
        "KSDM,89,訴,1260,20000904": [
            [
                "臺灣高雄地方法院刑事裁定　　　　　　　　　　　　八十九年度訴字第一二六號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　被　　　告　奕銓工程有限公司",
                ""
            ],
            [
                "　　代　表　人　乙○○",
                ""
            ],
            [
                "　　共　　　同",
                ""
            ],
            [
                "　　選任辯護人　鄭國安",
                ""
            ],
            [
                "　　　　　　　　吳麗珠",
                ""
            ],
            [
                "　　　　　　　　陳炳彰",
                ""
            ],
            [
                "右列被告因違反廢棄物清運法案件，前經終結辯論，茲因尚有應行調查之處，應再開",
                ""
            ],
            [
                "本件辯論，開庭期日將另行通知，希接獲通知後屆時準時到庭，特此裁定。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　　八　十　九　年　　　九　　月　　四　　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　臺灣高雄地方法院刑事第六庭",
                ""
            ],
            [
                "　法　官　 李怡諄",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　 書記官　　陳福記",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSDM,89,訴,1260,20001215": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　八十九年度訴字第一二六號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　鄭國安",
                ""
            ],
            [
                "　　　　　　　　陳炳彰",
                ""
            ],
            [
                "　　　　　　　　吳麗珠",
                ""
            ],
            [
                "　　被　　　告　奕銓工程有限公司",
                ""
            ],
            [
                "　　代　表　人　乙○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第八七二號",
                ""
            ],
            [
                "、八十九年度偵字第八五五三號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○明知為不實之事項，而使公務員登載於職務上所掌之公文書，足以生損害於公",
                ""
            ],
            [
                "眾，累犯，處有期徒刑肆月，如易科罰金，以參佰元折算壹日。",
                ""
            ],
            [
                "甲○○被訴違反廢棄物清理法第二十二條第二項第四款之罪部分無罪。",
                ""
            ],
            [
                "奕銓工程有限公司無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○於民國八十二年間，因犯肅清煙毒條例案件，經法院判處有期徒刑三年二",
                ""
            ],
            [
                "月確定，甫於八十六年七月二十九日執行完畢，並同時係奕銓工程有限公司經理",
                ""
            ],
            [
                "，負責該公司一般廢棄物及事業廢棄物之清除、處理業務，並需負責按時向主管",
                ""
            ],
            [
                "機關高雄縣政府申報營運情形，為從事業務之人。猶不知謹慎從事，明知依公民",
                ""
            ],
            [
                "營廢棄物清除處理機構管理輔導辦法第二十五條第一項之規定，清除、處理機構",
                ""
            ],
            [
                "應將每日清除、處理情形逐項作成營運紀錄，隨其清除、處理設施存放，以供查",
                ""
            ],
            [
                "核，且應於每年一月、四月、七月及十月十五日前，向主管機關高雄縣政府環保",
                ""
            ],
            [
                "局申報前季營運情形。又明知奕銓工程有限公司於八十八年七、八月份，分別受",
                ""
            ],
            [
                "空軍官校、陸軍官校、高雄聯保廠、陸軍四二七五部隊等委託清除處理一般廢棄",
                ""
            ],
            [
                "物，七月份清除費合計新台幣九十二萬二千四百元，八月份清除費合計新台幣三",
                ""
            ],
            [
                "十三萬一千元。同年九月份受空軍官校、陸軍官校、高雄聯保廠、陸軍四二七五",
                ""
            ],
            [
                "部隊、空軍技術學校等委託清除處理一般廢棄物，清除費合計新台幣五十一萬零",
                ""
            ],
            [
                "四百元。竟於八十八年第三季向高雄縣環境保護局申報八十八年七、八、九月營",
                ""
            ],
            [
                "運情形時，於其業務上所作成之清除機構營運記錄申報表上，登載無營運等不實",
                ""
            ],
            [
                "事項，並向高雄縣政府提出申報而行使之，足以生損害於高雄縣環境保護局對於",
                ""
            ],
            [
                "轄區內廢棄物之追蹤查核；並使高雄縣政府環境保護局承辦人員依公民營廢棄物",
                ""
            ],
            [
                "清除處理機構管理輔導辦法之規定，依上開由甲○○所提出之清除機構營運記錄",
                ""
            ],
            [
                "申報表，核對及計算奕銓工程有限公司營運量後歸檔，而成為該管職務上所掌之",
                ""
            ],
            [
                "公文書，足生損害於高雄縣政府環境保護局對於廢棄物清除處理機構營運稽查管",
                ""
            ],
            [
                "理之正確性。",
                ""
            ],
            [
                "二、案經高雄縣政府移請臺灣高雄地方法院檢察署及臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "自動檢舉偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、有罪部分：",
                ""
            ],
            [
                "一、訊據被告甲○○固供承上開於八十八年第三季向高雄縣環境保護局申報八十八年",
                ""
            ],
            [
                "七、八、九月營運情形時，於其業務上所作成之清除機構營運記錄申報表上，登",
                ""
            ],
            [
                "載無營運等不實事項之事實，惟辯稱：因之前伊均係清運事業廢棄物，故以為清",
                ""
            ],
            [
                "除一般事業廢棄物無庸申報云云；惟查，清除、處理廢棄物機構應將每日清除、",
                ""
            ],
            [
                "處理情形逐項作成營運紀錄，隨其清除、處理設施存放，以供查核。除主管機關",
                ""
            ],
            [
                "另有規定外，應於每年一月、四月、七月及十月十五日前，向主管機關高雄縣政",
                ""
            ],
            [
                "府環保局申報前季營運情形，公民營廢棄物清除處理機構管理輔導辦法第二十五",
                ""
            ],
            [
                "條第一項前段定有明文，由該條文觀之，並未區分一般事業廢棄物或有害事業廢",
                ""
            ],
            [
                "棄物，而有不同之處理，又被告甲○○係從事清除、處理廢棄物之人，自應對相",
                ""
            ],
            [
                "關法令十分知悉，其以誤認一般廢棄物之清運無庸申報云云冀圖脫刑責，自不可",
                ""
            ],
            [
                "信，此外，復有被告甲○○所填具之申報前季營運情形之申報表一份在卷可稽，",
                ""
            ],
            [
                "被告甲○○犯罪事證明確，犯行實堪認定，依法應予論科。",
                ""
            ],
            [
                "二、查主管機關於收受清除處理機構申報之營運紀錄後，係依「公民營廢棄物清除處",
                ""
            ],
            [
                "理機構管理輔導辦法」第二十五條之規定，核對及計算營運量後再歸檔，作為日",
                ""
            ],
            [
                "後稽查之依據，則清除處理機構所申報之營運紀錄，在經主管機關承辦人員核對",
                ""
            ],
            [
                "後，加以歸檔以便日後稽查，則經歸檔後之營運紀錄，即係經該管公務員以造冊",
                ""
            ],
            [
                "歸檔之方式代登載之行為，同時成為主管機關公務員職務上所掌之公文書。核被",
                ""
            ],
            [
                "告甲○○所為，係犯刑法第二百十四條之使公務員登載不實罪、第二百十六條、",
                ""
            ],
            [
                "第二百十五條之行使業務登載不實文書罪。公訴人雖認被告甲○○所為，係犯廢",
                ""
            ],
            [
                "棄物清理法第二十二條第五項之違反廢棄物清理法申報義務登載虛偽不實罪嫌等",
                ""
            ],
            [
                "語；惟按，廢棄物清理法第二十二條第五項係規定：依本法有申報義務，明知為",
                ""
            ],
            [
                "不實之事項而申報不實或於業務上作成之文書為虛偽記載者，處三年以下有期徒",
                ""
            ],
            [
                "刑、拘役或科或併科五十萬元以下罰金。是以若依廢棄物清理法之規定，並未有",
                ""
            ],
            [
                "申報之義務，即不得以該法條相繩之，經查，依廢棄物清理法之規定，僅就事業",
                ""
            ],
            [
                "機構或公民營廢棄物清除、處理機構對有害事業廢棄物儲存、清除或處理之操作",
                ""
            ],
            [
                "及檢測，應做成記錄妥善保存並定期申報主管機關備查，然對於一般廢棄物之處",
                ""
            ],
            [
                "理及清運，則未有必需向主管機關申報之規定，此亦經行政院環境保護署函覆明",
                ""
            ],
            [
                "確，有該署於八十九年八月十七日（八九）環署廢字第００四五０六０號函一份",
                ""
            ],
            [
                "在卷可稽，被告甲○○所清運之廢棄物，既為一般事業廢棄物，依廢棄物清理法",
                ""
            ],
            [
                "之規定，自無申報之義務，既無申報之義務，自不得以廢棄物清理法相繩之，惟",
                ""
            ],
            [
                "被告甲○○既係奕銓工程有限公司經理，為從事業務之人，並負責該公司一般廢",
                ""
            ],
            [
                "棄物及事業廢棄物之清除、處理業務，而依公民營廢棄物清除處理機構管理輔導",
                ""
            ],
            [
                "辦法之規定，清除、處理機構應將每日清除、處理廢棄物之情形逐項作成營運紀",
                ""
            ],
            [
                "錄，並向主管機關申報營運情形，則被告既負責奕銓工程有限公司向主管機關定",
                ""
            ],
            [
                "期申報營運情形之業務，則其所製作之清除機構營運記錄申報表，自屬其業務上",
                ""
            ],
            [
                "所製作之文書，其於業務上所製作之文書為不實之記載，其所為應係犯刑法第二",
                ""
            ],
            [
                "百十五條之業務登載不實罪，公訴人所起訴之法條容有未洽，惟既屬相同之社會",
                ""
            ],
            [
                "基本事實，爰依刑事訴訟法第三百條之規定，變更公訴人起訴之法條。其所為業",
                ""
            ],
            [
                "務登載不實之低度行為，為其後其行使該業務登載不實文書之高度行為所吸收，",
                ""
            ],
            [
                "不另論罪；被告甲○○所為上開刑法第二百十六條、第二百十五條之行使業務登",
                ""
            ],
            [
                "載不實文書罪與同法第二百十四條之使公務員登載不實罪二罪間，有方法結果之",
                ""
            ],
            [
                "牽連關係，為牽連犯，應依刑法第五十五條之規定，從一重之使公務員登載不實",
                ""
            ],
            [
                "罪處斷；公訴人雖漏未就被告甲○○所犯刑法第二百十四條之使公務員登載不實",
                ""
            ],
            [
                "罪部分加以起訴，惟此部分既與前開經起訴論罪被告甲○○所犯之行使業務登載",
                ""
            ],
            [
                "不實文書罪之部分有牽連犯之裁判上一罪之關係，本院自得一併予以審判，併此",
                ""
            ],
            [
                "敘明。被告甲○○於八十二年間，因犯肅清煙毒條例案件，經法院判處有期徒刑",
                ""
            ],
            [
                "三年二月確定，甫於八十六年八月十四日執行完畢，有臺灣高等法院被告全國前",
                ""
            ],
            [
                "案紀錄表一份在卷可稽，其於五年內再犯本件有期徒刑以上之罪，為累犯，爰依",
                ""
            ],
            [
                "刑法第四十七條之規定，加重其刑。審酌被告甲○○係因貪圖小利方犯本件犯行",
                ""
            ],
            [
                "，惡性非鉅，又犯罪後坦承大部分犯行，態度非惡，且所清運之廢棄物均係一般",
                ""
            ],
            [
                "廢棄物，所為登載不實之行為所造之損害不大，嗣後亦發函向高雄縣政府環境保",
                ""
            ],
            [
                "護局更正所登載不實之部分，有奕銓工程有限公司八十八年十一月十五日（八八",
                ""
            ],
            [
                "）奕廢清字第二十號函一份在卷可憑等一切情狀，量處如主文所示之刑，併諭知",
                ""
            ],
            [
                "易科罰金之折算標準，以為懲儆。",
                ""
            ],
            [
                "貳、無罪部分：",
                ""
            ],
            [
                "一、公訴意旨略以：",
                ""
            ],
            [
                "（一）被告甲○○又明知奕銓工程有限公司向高雄縣政府領有之廢棄物清除、處理許",
                ""
            ],
            [
                "可證，有效期間僅至八十八年九月十三日止，依然在未依核備文件內容清除、",
                ""
            ],
            [
                "處理廢棄物，受空軍官校、陸軍官校、陸軍三五０四部隊、空軍航空技術學校",
                ""
            ],
            [
                "等委託清除處理一般廢棄物，於八十八年九月份清除七萬六千五百九十公斤（",
                ""
            ],
            [
                "起訴繕為公噸）、同年十月份清除十一萬零四百九十公斤（起訴繕為公噸）、",
                ""
            ],
            [
                "同年十一月份清除五萬六千九百公斤（起訴繕為公噸），共計營業收入新台幣",
                ""
            ],
            [
                "四十萬三千六百六十三元。",
                ""
            ],
            [
                "（二）被告奕銓工程有限公司（負責人乙○○）雖非廢棄物清除、處理之行為人，但",
                ""
            ],
            [
                "奕銓工程有限公司未依本法規定核備文件內容清除、處理廢棄物，致生所清除",
                ""
            ],
            [
                "、處理之廢棄物流向不明，有污染環境之危害。因認被告甲○○涉犯廢棄物清",
                ""
            ],
            [
                "理法第二十二條第二項第四款之罪嫌，而被告奕銓工程有限公司代表人乙○○",
                ""
            ],
            [
                "應依廢棄物清運法第二十二條第四項之規定處以罰金等語。",
                ""
            ],
            [
                "二、公訴人認被告涉犯右開犯罪，係以右開事實，業據被告甲○○及奕銓工程有限公",
                ""
            ],
            [
                "司負責人乙○○供承不諱，並有奕銓工程有限公司領有高雄縣政府核發之廢棄物",
                ""
            ],
            [
                "清除、處理許可證、高雄縣環境保護局第四課事業廢棄物稽查工作紀錄表、簽收",
                ""
            ],
            [
                "單、空軍航空技術學校結算驗收證明書及垃圾清運記錄表、請款發票、空軍官校",
                ""
            ],
            [
                "租用清運車清運記錄簽證單等在卷可稽等情，以為論據；訊據被告甲○○固不否",
                ""
            ],
            [
                "認曾在奕銓工程有限公司向高雄縣政府領有之廢棄物清除、處理許可證有效期間",
                ""
            ],
            [
                "八十八年九月十三日過後空軍官校、陸軍官校、陸軍三五０四部隊、空軍航空技",
                ""
            ],
            [
                "術學校等委託清除處理一般廢棄物，於八十八年九月份清除七萬六千五百九十公",
                ""
            ],
            [
                "斤、同年十月份清除十一萬零四百九十公斤、同年十一月份清除五萬六千九百公",
                ""
            ],
            [
                "斤，共計營業收入新台幣四十萬三千六百六十三元之事實，惟堅詞否認有何違反",
                ""
            ],
            [
                "廢棄物清運法之犯行，辯稱：當時在三月份就曾向高雄縣環保局申請延展清除、",
                ""
            ],
            [
                "處理許可證之期限，但因文件不齊，所以遭高雄縣環保局要求補件，伊補件時疏",
                ""
            ],
            [
                "忽而僅在申請書上註明申請變更，而漏未記載申請延展，但伊有將申請延展之資",
                ""
            ],
            [
                "料附在申請文件內，後來環保局在十一月份才以文件表示因未補相關文件而駁回",
                ""
            ],
            [
                "延展及變更申請，但依行政院環保署之規定，在廠商有申請延展期限之情形，若",
                ""
            ],
            [
                "主管機關在原核准之期限屆滿前未為准駁之決定，清除許可證可繼續有效至主管",
                ""
            ],
            [
                "機關作成決定為止等語。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "，應諭知無罪之判決。刑事訴訟法第一百五十四條及第三百零一條分別定有明文",
                ""
            ],
            [
                "。次按，刑法總則於其他法令有刑罰規定者，除該法令有特別規定外，亦適用之",
                ""
            ],
            [
                "，刑法第十一條定有明文。而「行為非出於故意或過失者，不罰。過失行為之處",
                ""
            ],
            [
                "罰，以有特別規定者為限」，同法第十二條亦有明文規定。又犯罪之成立，除應",
                ""
            ],
            [
                "具備各罪之特別要件外，尤須具有故意或過失之一般要件（最高法院二十七年非",
                ""
            ],
            [
                "字第十五號判例意旨參照），是以若無犯罪之故意或過失，自不得以刑罰相繩之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "（一）被告奕銓工程有限公司確曾於八十八年二月二十三日發函向高雄縣政府環境保",
                ""
            ],
            [
                "護局申請延展該公司乙級清除機構許可證之期限，而高雄縣政府環保局亦於八",
                ""
            ],
            [
                "十八年三月二日發函要求奕銓工程有限公司備齊各項文件以便辦理延展期限事",
                ""
            ],
            [
                "宜，此有奕銓工程有限公司八十八年二月二十三日（八八）奕廢清字第三號函",
                ""
            ],
            [
                "及高雄縣環境保護局八十八年三月二日八八高縣環四字第０六八一八號函各一",
                ""
            ],
            [
                "份在卷可稽，顯見被告甲○○所辯曾在奕銓工程有限公司所領有之清除許可證",
                ""
            ],
            [
                "期限屆至前，向高雄縣政府環境保護局提出延展期限之申請乙節，應非子虛。",
                ""
            ],
            [
                "（二）而被告奕銓工程有限公司自八十八年二月份起，即陸續向高雄縣政府環境保護",
                ""
            ],
            [
                "局提出廢棄物清除變更增加許可之申請，而高雄縣政府環境保護局亦曾回函表",
                ""
            ],
            [
                "示對奕銓工程有限公司所提出之增加許可之申請初審之意見，有奕銓工程有限",
                ""
            ],
            [
                "公司申請函多份及高雄縣政府環境保護局八十八年七月二十二日八八高縣環四",
                ""
            ],
            [
                "字第二六二七六號函、八十八年十月十二日高縣環四字第三六六六三號函在卷",
                ""
            ],
            [
                "可稽，則被告奕銓工程有限公司既確曾向高雄縣政府環境保護局提出廢棄物清",
                ""
            ],
            [
                "除變更增加許可之申請，且時間均在被告奕銓工程有限公司所領有廢棄物清除",
                ""
            ],
            [
                "許可證期限屆至前，佐以被告奕銓亦於八十八年二月二十三發函向高雄縣政府",
                ""
            ],
            [
                "環境保護局申請延展該公司乙級清除機構許可證之期限，若被告奕銓未向高雄",
                ""
            ],
            [
                "縣政府環境保護局申請延展清除許可證之期限，並依高雄縣政府環境保護局之",
                ""
            ],
            [
                "要求補正文件，其申請廢棄物清除變更增加許可，且事後陸續提出變更許可補",
                ""
            ],
            [
                "正文件之作為，即毫無意義；顯見被告甲○○所辯當時向高雄縣政府環保局申",
                ""
            ],
            [
                "請延展清除、處理許可證之期限，但因文件不齊，所以遭高雄縣環保局要求補",
                ""
            ],
            [
                "件，伊補件時疏忽而僅在申請書上註明申請變更，而漏未記載申請延展，但伊",
                ""
            ],
            [
                "有將申請延展之資料附在申請文件內等情，即非子虛。",
                ""
            ],
            [
                "（三）而公民營廢棄物清除、處理機構於法定申請展延之期限內申請展延許可者，主",
                ""
            ],
            [
                "管機關務須於其許可有效期限屆滿前作成准駁決定，如因業者所提具之申請文",
                ""
            ],
            [
                "件不符規定，且經主管機關於限期前要求補正仍未能補齊者，應於有效期限屆",
                ""
            ],
            [
                "滿前予以駁回，如因主管機關之行政延誤，致無法於其有效期限屆滿前作成准",
                ""
            ],
            [
                "駁決定者，其許可證繼續有效，至主管機關作成決定為止，此有行政院環境保",
                ""
            ],
            [
                "護署八十五年六月十日（八五）環署廢字第二四四０四號函一份在卷可稽；而",
                ""
            ],
            [
                "本件被告奕銓工程有限公司於八十八年二月二十三日向高雄縣政府環境保護局",
                ""
            ],
            [
                "所提出之申請延展該公司乙級清除機構許可證之期限，高雄縣政府環保局係遲",
                ""
            ],
            [
                "至八十八年十一月四日始發函以被告奕銓工程有限公司未依規定補正文件而終",
                ""
            ],
            [
                "止審查，有高雄縣政府環保局八八高縣環四字第四一二一０號函一份在卷可稽",
                ""
            ],
            [
                "，則被告甲○○及奕銓工程有限公司信賴上開行政院環境保護署八十五年六月",
                ""
            ],
            [
                "十日（八五）環署廢字第二四四０四號函之意見，在高雄縣政府環境保護局正",
                ""
            ],
            [
                "式發函終止審查奕銓工程有限公司申請延展清除許可證期限前，依舊有許可證",
                ""
            ],
            [
                "繼續清運廢棄物，即難認有任何犯罪之故意存在；既無犯罪之故意，依前所述",
                ""
            ],
            [
                "，自不得以刑罰相繩之。公訴人所舉之證據尚無法證明被告甲○○及奕銓工程",
                ""
            ],
            [
                "有限公司犯罪。此外，復查無其他積極證據足認被告甲○○及奕銓工程有限公",
                ""
            ],
            [
                "司有公訴人所指之犯行存在，不能證明被告甲○○及奕銓工程有限公司犯違反",
                ""
            ],
            [
                "廢棄物清理法之罪，此部分依法即應為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條、第三百零一條第",
                ""
            ],
            [
                "一項，刑法第二百十四條、第二百十六條、第二百十五條、第四十七條、第四十一條",
                ""
            ],
            [
                "、第五十五條，罰金罰鍰提高標準條例第一條前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官高大方到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    八十九    年      十二    月    十五      日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第六庭",
                ""
            ],
            [
                "法  官 李 怡諄",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官 龔  能",
                ""
            ],
            [
                "中      華      民      國    八十九    年      十二    月    十五      日",
                ""
            ],
            [
                "附錄本件論罪條文：刑法第二百十四條",
                ""
            ],
            [
                "明知為不實之事項，而使公務員登載於職務上所掌之公文書，足以生損害於公眾或他",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,90,上訴,119,20001215,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　　　　九十年度上訴字第一一九號",
                ""
            ],
            [
                "　　上　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　被　　　告　奕銓工程有限公司",
                ""
            ],
            [
                "　　代　表　人　乙○○",
                ""
            ],
            [
                "　　共同選任辯護人　鄭國安",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院八十九年度訴字第一二六",
                ""
            ],
            [
                "號中華民國八十九年十二月十五日第一審判決（起訴案號：臺灣高雄地方法院檢察",
                ""
            ],
            [
                "署八十九年度偵字第八七二號、八十九年度偵字第八五五三號），提起上訴，本院判",
                ""
            ],
            [
                "決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：",
                ""
            ],
            [
                "被告甲○○明知奕銓工程有限公司（設高雄縣鳳山巿新康街二七０號）向高雄縣",
                ""
            ],
            [
                "政府領有之廢棄物清除、處理許可證，有效期間僅至民國八十八年九月十三日止",
                ""
            ],
            [
                "，依然在未依核備文件內容清除、處理廢棄物，受空軍官校、陸軍官校、陸軍三",
                ""
            ],
            [
                "五０四部隊、空軍航空技術學校等委託清除處理一般廢棄物，於八十八年九月份",
                ""
            ],
            [
                "清除七萬六千五百九十公斤（起訴繕為公噸）、同年十月份清除十一萬零四百九",
                ""
            ],
            [
                "十公斤（起訴繕為公噸）、同年十一月份清除五萬六千九百公斤（起訴繕為公噸",
                ""
            ],
            [
                "），共計營業收入新台幣四十萬三千六百六十三元。",
                ""
            ],
            [
                "被告奕銓工程有限公司（負責人乙○○，下稱奕銓公司）雖非廢棄物清除、處理",
                ""
            ],
            [
                "之行為人，但奕銓公司未依本法規定核備文件內容清除、處理廢棄物，致生所清",
                ""
            ],
            [
                "除、處理之廢棄物流向不明，有污染環境之危害。因認被告甲○○涉犯廢棄物清",
                ""
            ],
            [
                "理法第二十二條第二項第四款之罪嫌，而被告奕銓公司（起訴書贅述代表人乙○",
                ""
            ],
            [
                "○）應依廢棄物清理法第二十二條第四項之規定處以罰金等語。",
                ""
            ],
            [
                "二、公訴人認被告甲○○及奕銓公司涉有前揭犯行，係以右開事實業據被告甲○○及",
                ""
            ],
            [
                "奕銓公司負責人乙○○於偵查中（見第八七二號偵卷第四一、四八頁）供承不諱",
                ""
            ],
            [
                "，並有奕銓公司領有高雄縣政府核發之廢棄物清除、處理許可證、高雄縣環境保",
                ""
            ],
            [
                "護局（下稱縣環保局）第四課事業廢棄物稽查工作紀錄表、簽收單、空軍航空技",
                ""
            ],
            [
                "術學校結算驗收證明書及垃圾清運記錄表、請款發票、空軍官校租用清運車清運",
                ""
            ],
            [
                "記錄簽證單等件附於上開偵卷可稽等情，資為論據；惟訊據被告甲○○固不否認",
                ""
            ],
            [
                "曾在奕銓公司向高雄縣政府領有之廢棄物清除、處理許可證有效期間（八十八年",
                ""
            ],
            [
                "九月十三日）過後，仍在空軍官校、陸軍官校、陸軍三五０四部隊、空軍航空技",
                ""
            ],
            [
                "術學校等委託清除處理一般廢棄物，於八十八年九月份清除七萬六千五百九十公",
                ""
            ],
            [
                "斤、同年十月份清除十一萬零四百九十公斤、同年十一月份清除五萬六千九百公",
                ""
            ],
            [
                "斤，共計營業收入新台幣四十萬三千六百六十三元之事實，惟否認有何違反廢棄",
                ""
            ],
            [
                "物清理法犯行，辯稱在同年三月份就曾向縣環保局申請延展清除、處理許可證之",
                ""
            ],
            [
                "期限，但因文件不齊，所以遭縣環保局要求補件，伊補件時疏忽而僅在申請書上",
                ""
            ],
            [
                "註明申請「變更」，而漏未記載申請「延展」，但伊有將申請延展之資料附在申",
                ""
            ],
            [
                "請文件內，後來縣環保局在十一月份才以文件表示因未補相關文件而駁回延展及",
                ""
            ],
            [
                "變更申請，但依行政院環境保護署（下稱環保署）之規定，在廠商有申請延展期",
                ""
            ],
            [
                "限之情形，若主管機關在原核准之期限屆滿前未為准駁之決定，清除許可證可繼",
                ""
            ],
            [
                "續有效至主管機關作成決定為止等語；被告奕銓公司負責人乙○○則以申請延展",
                ""
            ],
            [
                "均是甲○○在處理，細節伊不清楚各情置辯。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "，應諭知無罪之判決。刑事訴訟法第一百五十四條及第三百零一條分別定有明文",
                ""
            ],
            [
                "。次按刑法總則於其他法令有刑罰規定者，除該法令有特別規定外，亦適用之，",
                ""
            ],
            [
                "刑法第十一條定有明文。行為非出於故意或過失者，不罰。過失行為之處罰，以",
                ""
            ],
            [
                "有特別規定者為限，同法第十二條亦有定。再者犯罪之成立，除應具備各罪之特",
                ""
            ],
            [
                "別要件外，尤須具有故意或過失之一般要件（最高法院二十七年非字第十五號判",
                ""
            ],
            [
                "例意旨參照），是以若無犯罪之故意或過失，自不得以刑罰相繩。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "被告奕銓公司確曾於八十八年二月二十三日發函向縣環保局申請延展該公司乙級",
                ""
            ],
            [
                "清除機構許可證之期限，而縣環保局亦於八十八年三月二日發函要求奕銓公司備",
                ""
            ],
            [
                "齊各項文件以便辦理延展期限事宜，此有奕銓公司八十八年二月二十三日（八八",
                ""
            ],
            [
                "）奕廢清字第三號函（見同上偵卷第五０頁）及縣環保局八十八年三月二日八八",
                ""
            ],
            [
                "高縣環四字第０六八一八號函（見同上偵卷第五七頁）各一份在卷可稽，顯見被",
                ""
            ],
            [
                "告甲○○所辯曾在奕銓工程公司所領有之清除許可證期限屆至前，向縣環保局提",
                ""
            ],
            [
                "出延展期限之申請一節，堪認為真。",
                ""
            ],
            [
                "被告奕銓公司自八十八年二月份起，即陸續向縣環保局提出廢棄物清除變更增加",
                ""
            ],
            [
                "許可之申請，而縣環保局亦曾回函表示對奕銓公司所提出之增加許可之申請初審",
                ""
            ],
            [
                "之意見，有奕銓公司申請函多份（見同上偵卷第五一至五四頁）及縣環保局八十",
                ""
            ],
            [
                "八年七月二十二日八八高縣環四字第二六二七六號函、八十八年十月十二日高縣",
                ""
            ],
            [
                "環四字第三六六六三號函在卷可稽（見同上偵卷第五九至六一頁），則被告奕銓",
                ""
            ],
            [
                "公司既確曾向縣環保局提出廢棄物清除變更增加許可之申請，且時間均在被告奕",
                ""
            ],
            [
                "銓公司所領有廢棄物清除許可證期限屆至前，佐以被告奕銓公司亦於八十八年二",
                ""
            ],
            [
                "月二十三發函向縣環保局申請延展該公司乙級清除機構許可證之期限，若被告奕",
                ""
            ],
            [
                "銓公司未向縣環保局申請延展清除許可證之期限，並依縣環保局之要求補正文件",
                ""
            ],
            [
                "，其申請廢棄物清除變更增加許可，且事後陸續提出變更許可補正文件之作為，",
                ""
            ],
            [
                "即毫無意義；顯見被告甲○○所辯當時向縣環保局申請延展清除、處理許可證之",
                ""
            ],
            [
                "期限，但因文件不齊，所以遭縣環保局要求補件，伊補件時疏忽而僅在申請書上",
                ""
            ],
            [
                "註明申請「變更」，而漏未記載申請「延展」，但伊有將申請延展之資料附在申",
                ""
            ],
            [
                "請文件內等情，足以信實。",
                ""
            ],
            [
                "「公民營廢棄物清除、處理機構於法定申請展延之期限內申請展延許可者，主管",
                ""
            ],
            [
                "機關務須於其許可有效期限屆滿前作成准駁決定，如因業者所提具之申請文件不",
                ""
            ],
            [
                "符規定，且經主管機關於限期前要求補正仍未能補齊者，應於有效期限屆滿前予",
                ""
            ],
            [
                "以駁回，如因主管機關之行政延誤，致無法於其有效期限屆滿前作成准駁決定者",
                ""
            ],
            [
                "，其許可證繼續有效，至主管機關作成決定為止」等情，此有環保署八十五年六",
                ""
            ],
            [
                "月十日（八五）環署廢字第二四四０四號函一份在卷可稽（見原審卷第三一至三",
                ""
            ],
            [
                "三頁），而上開函文之處理原則，迄今尚未廢止，亦無其他補充或變更之函令，",
                ""
            ],
            [
                "仍屬有效之函釋，其函釋依據為公民營廢棄物清除處理機構管理輔導辦法，此有",
                ""
            ],
            [
                "環保署九十年三月三十日（九０）環署廢字第一九三八七號函一份附於本院卷可",
                ""
            ],
            [
                "參；而被告奕銓公司於八十八年二月二十三日向縣環保局所提出之申請延展該公",
                ""
            ],
            [
                "司乙級清除機構許可證之期限，縣環保局係遲至八十八年十一月四日始發函以被",
                ""
            ],
            [
                "告奕銓公司未依規定補正文件而終止審查等情，業據證人蔡孟裕（縣環保局承辦",
                ""
            ],
            [
                "人員）於原審到庭證稱「本件至十一月才發函停止審查應是作業疏失」等語（見",
                ""
            ],
            [
                "原審卷第五四頁），復有縣環保局八十八年十一月四日八八高縣環四字第四一二",
                ""
            ],
            [
                "一０號函一份在卷可稽（見同上偵卷第六二頁），則被告甲○○及奕銓公司信賴",
                ""
            ],
            [
                "上開環保署八十五年六月十日（八五）環署廢字第二四四０四號函之意見，在縣",
                ""
            ],
            [
                "環保局正式發函終止審查奕銓公司申請延展清除許可證期限前，依照仍有效之許",
                ""
            ],
            [
                "可證繼續清運廢棄物，即難認其主觀上故意違反前揭廢棄物清理法之犯意存在；",
                ""
            ],
            [
                "既無犯罪之故意，依前開規定及說明，尚不得以刑罰相繩。是本件公訴人所舉之",
                ""
            ],
            [
                "證據尚無法證明被告甲○○及奕銓公司犯罪。此外，復查無其他積極證據足認被",
                ""
            ],
            [
                "告甲○○及奕銓公司有何違反前揭廢棄物清理法犯行，既不能證明被告甲○○有",
                ""
            ],
            [
                "違反前揭廢棄物清理法之罪，則被告奕銓公司亦難依前揭廢棄物清理法科以罰金",
                ""
            ],
            [
                "之責，被告甲○○及奕銓公司被訴此部分，即應為無罪之諭知。",
                ""
            ],
            [
                "五、原審以不能証明被告甲○○及奕銓公司有違反前揭廢棄物清理法之罪，依法諭知",
                ""
            ],
            [
                "無罪，核無不合。上訴人即檢察官請求所提上訴意旨略以「被告奕銓公司所持前",
                ""
            ],
            [
                "述許可證，有效期限屆滿時，依民法第一百零二條第二項、第一百十九條、第一",
                ""
            ],
            [
                "百二十一條第一項及公民營廢棄物清除處理機構管理輔導辦法第十二條規定，已",
                ""
            ],
            [
                "失其效力，而環保署八十五年六月十日（八五）環署廢字第二四四０四號函，係",
                ""
            ],
            [
                "文書制作人個人之意見陳述，原審據此而為無罪之判決顯有違誤」等語。惟查上",
                ""
            ],
            [
                "開公民營廢棄物清除處理機構管理輔導辦法，係由環保署制定，則環保署本於主",
                ""
            ],
            [
                "管機關審核期限，相關法規並未明定，而此審核期限涉及業者權益甚大（此參上",
                ""
            ],
            [
                "開函文主旨及說明、三之文義自明），而就該辦法中有關許可證有效展延之相關",
                ""
            ],
            [
                "原則，以中央主管機關立場發文，自係前揭許可證有效期限展延之處理依據，尚",
                ""
            ],
            [
                "非僅屬函文擬稿人之個人意見陳述，則被告甲○○及奕銓公司，既以從事廢棄物",
                ""
            ],
            [
                "清除、處理為業，則渠等參據環保署八十五年六月十日（八五）環署廢字第二四",
                ""
            ],
            [
                "四０四號函文意旨，所為繼續清運廢棄物之舉，自難認被告甲○○有何違反前揭",
                ""
            ],
            [
                "廢棄物清理法之犯罪故意，從而被告甲○○及奕銓公司自無違反前揭廢棄物清理",
                ""
            ],
            [
                "法之犯行，原審判決被告無罪，並無不合，上訴人仍執前詞，指摘原判決不當，",
                ""
            ],
            [
                "為無理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳新慶到庭執行職務。",
                ""
            ],
            [
                "中        華          民          國    九十    年    四    月    三十  日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第六庭",
                ""
            ],
            [
                "審判長法官  王憲義",
                ""
            ],
            [
                "法官  陳啟造",
                ""
            ],
            [
                "法官  張意聰",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本)。",
                ""
            ],
            [
                "書記官  林慧美",
                ""
            ],
            [
                "中    華    民    國      九十      年       五       月       二       日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}