{
    "id": "KSDM,93,易,1808,20050225,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C93%2C%E6%98%93%2C1808%2C20050225%2C1",
    "history": {
        "KSDM,93,易,1808,20050225,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　九十三年度易字第一八０八號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○　男　五",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十三年度核退偵字第六四",
                ""
            ],
            [
                "七號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物清除，處有期徒刑壹年貳月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○明知從事廢棄物清除、處理業務者，應列明專業技術人員與清除之工具、",
                ""
            ],
            [
                "方法、設備及場所，向直轄市、縣（市）主管機關或中央主管機關委託之機關申",
                ""
            ],
            [
                "請核發公民營廢棄物清除處理機構許可文件後，始得從事廢棄物清除工作，未經",
                ""
            ],
            [
                "許可者，不得從事清除廢棄物之工作，竟未向高雄縣政府或行政院環境保護署委",
                ""
            ],
            [
                "託之機關申請核發公民營廢棄物清除處理機構許可文件，而於民國九十三年八月",
                ""
            ],
            [
                "三日下午，駕駛中日青果行所有之車號ＶＥ─二四九號自用大貨車，在高雄縣林",
                ""
            ],
            [
                "園鄉○○路七二巷內，以新台幣（下同）一千二百元之代價，受駱建一之委託載",
                ""
            ],
            [
                "運建築材料等一般廢棄物（含房屋拆下之磚塊、油漆屑、三合板等物），而從事",
                ""
            ],
            [
                "一般廢棄物之清除工作。嗣其於同日十七時許，乙○○將滿載前開一般廢棄物之",
                ""
            ],
            [
                "大貨車行使至高雄縣大寮鄉○○○路十一巷內之山區，擅自將之傾倒於黃俊傑所",
                ""
            ],
            [
                "有之高雄縣大寮鄉○○段一三八三之一地號土地，甫傾倒完畢即為警當場查獲。",
                ""
            ],
            [
                "二、案經高雄縣政府警察局林園分局報請台灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告乙○○固坦承未經向縣（市）主管機關或中央主管機關委託之機關申請",
                ""
            ],
            [
                "核發公民營廢棄物清除處理機構許可文件，又其於九十三年九月三日下午五時許",
                ""
            ],
            [
                "，曾載運雜草至前開土地傾倒等事實不諱，惟矢口否認有何違反廢棄物清理法之",
                ""
            ],
            [
                "犯行，辯稱：伊是受託幫駱建一清除土地上雜草，順便載運至該處傾倒，伊並未",
                ""
            ],
            [
                "收費，是駱建一主動包一千二百元之紅包給伊云云。惟查，右揭事實，業據被告",
                ""
            ],
            [
                "於警詢時自白不諱（見警卷第一頁），核與被傾倒廢棄物土地所有人黃俊傑之母",
                ""
            ],
            [
                "黃傅合指訴該土地遭人傾倒建築廢棄之情節相符，且經查獲本案之警員羅光昇偵",
                ""
            ],
            [
                "查時到庭證稱：「伊當天是接獲民眾報案過去察看，到現場時被告剛傾倒完廢棄",
                ""
            ],
            [
                "物要下山，他開的貨車上還留有殘餘廢棄物，是建築廢棄物，包括房子打掉的磚",
                ""
            ],
            [
                "塊、天花板、刮掉的油漆屑、三合板等物品，伊到被傾倒的地點察看，也發現相",
                ""
            ],
            [
                "同之物」等語（見九十三年度偵字第一六一五七號卷第十四頁）明確，與證人駱",
                ""
            ],
            [
                "建一證稱：「伊請被告到高雄縣林園鄉○○路七二巷內土地清運物品，該空地原",
                ""
            ],
            [
                "來有間舊房子傾倒留下來的土石、磚塊，就請被告連同雜草一併清運走」等語（",
                ""
            ],
            [
                "見本院卷第四一頁）互核均屬一致；況證人羅光昇於本院審理時到庭證稱：「伊",
                ""
            ],
            [
                "當時是依據當地民眾報案告知被告傾倒廢棄物之地點、駕駛車輛車牌、載運廢棄",
                ""
            ],
            [
                "物之種類，始前往現場查獲，又並未在被告車斗上或被傾倒廢棄物之土地上發現",
                ""
            ],
            [
                "有被傾倒雜草的痕跡，當天做筆錄時因為轄區內另發生自來水管破裂之事件，其",
                ""
            ],
            [
                "他員警都被派去支援，因此筆錄僅由伊一人訊問、製作，但被告有承認至該處傾",
                ""
            ],
            [
                "倒建築廢棄物一次」等語（見本院卷第三三至三八頁），是以被告九十三年八月",
                ""
            ],
            [
                "三日受委託清除之物品中確實包含建築廢棄物之土石、磚塊等物之事實，應堪認",
                ""
            ],
            [
                "定。被告於本院審理時翻異前詞改稱僅載運雜草傾倒，顯係臨訟卸責之詞，不足",
                ""
            ],
            [
                "採信。",
                ""
            ],
            [
                "二、按廢廢棄物清理法第四十六條第一項第四款規定之犯罪構成要件行為，計有「貯",
                ""
            ],
            [
                "存」、「清除」及「處理」三者，其中所謂「貯存」，指事業廢棄物於清除、處",
                ""
            ],
            [
                "理前，放置於特定地點或貯存容器、設施內之行為，「清除」則指事業廢棄物之",
                ""
            ],
            [
                "收集、運輸行為，至「處理」則包含中間處理：指事業廢棄物在最終處置前，",
                ""
            ],
            [
                "以物理、化學、生物、熱處理、堆肥或其他處理方法，改變其物理、化學、生物",
                ""
            ],
            [
                "特性或成分，達成分離、減積、去毒、固化或安定之行為。最終處置：指衛生",
                ""
            ],
            [
                "掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。再利用：指事業機",
                ""
            ],
            [
                "構產生之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料、填土或其",
                ""
            ],
            [
                "他經中央主管機關及目的事業主管機關認定之用途行為，並應符合本標準規定者",
                ""
            ],
            [
                "，此有行政院環境保護署公告之「一般廢棄物貯存清除處理方法及設施標準」可",
                ""
            ],
            [
                "資參酌。是以本件被告收集、運輸上開一般廢棄物至前開地點傾倒棄置，自屬廢",
                ""
            ],
            [
                "棄物清理法所規範之「清除」行為。次按廢棄物清理法第四十六條第一項第四款",
                ""
            ],
            [
                "係規定：「未依第四十一條第一項規定領有廢棄物清除、處理許可文件，『從事",
                ""
            ],
            [
                "廢棄物貯存、清除、處理』，或未依廢棄物清除、處理許可文件內容貯存、清除",
                ""
            ],
            [
                "、處理廢棄物」，該款後段係處罰公、民營廢棄物清除處理機構固無疑義，然前",
                ""
            ],
            [
                "段並未限縮於公、民營廢棄物清除處理機構，依文義觀之，凡未領有許可證或核",
                ""
            ],
            [
                "備文件而從事廢棄物貯存、清除、處理即該當之，從而事業機構固為處罰之對象",
                ""
            ],
            [
                "，自然人亦在處罰之列；再從目的解釋而言，廢棄物清理法之立法目的，為有效",
                ""
            ],
            [
                "清除、處理廢棄物，改善環境衛生，維護國民健康，該法第一條定有明文，而非",
                ""
            ],
            [
                "屬公、民營廢棄物之清除處理機構，未領得許可文件即從事廢棄物清除處理，其",
                ""
            ],
            [
                "對環境衛生危害不亞於公、民營廢棄物清除處理機構，如該條款解釋上僅規範公",
                ""
            ],
            [
                "、民營廢棄物清除處理機構，未將包括個人之非公、民營廢棄物清除處理機構列",
                ""
            ],
            [
                "入適用範圍，顯無法落實立法目的（最高法院九十年度臺上字第三八三○號判決",
                ""
            ],
            [
                "意旨參照）。是核被告乙○○所為，係犯廢棄物清理法第四十六條第一項第四款",
                ""
            ],
            [
                "未依規定領有廢棄物清除、處理文件，從事廢棄物清除之罪。爰審酌被告為圖私",
                ""
            ],
            [
                "利而傾倒廢棄物，破壞環境衛生，影響土地品質，對大自然之殘害程度甚鉅，且",
                ""
            ],
            [
                "犯後未能坦承犯行，飾詞卸責，態度難謂良好，惟念其傾倒次數僅此一次，且事",
                ""
            ],
            [
                "後已將土地回復原狀，業據被害人之母黃傅合陳明在卷等一切情狀，量處如主文",
                ""
            ],
            [
                "所示之刑，以資警惕。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第",
                ""
            ],
            [
                "一項第四款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官甲○○到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十四　　年　　　二　　　月　　二十五　　日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事庭",
                ""
            ],
            [
                "審判長法官  邱明弘",
                ""
            ],
            [
                "法官  廖建瑜",
                ""
            ],
            [
                "法官  胡宜如",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "法院書記官  蘇溪林",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十四　　年　　　二　　　月　　二十五　　日",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，",
                ""
            ],
            [
                "致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知",
                ""
            ],
            [
                "受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開",
                ""
            ],
            [
                "具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,94,上訴,445,20050526,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　 94年度上訴字第445號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　乙○○",
                ""
            ],
            [
                "選任辯護人　張蓉成　律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院93",
                ""
            ],
            [
                "年度易字第1808號中華民國94年2 月25日第一審判決（起訴案號",
                ""
            ],
            [
                "：臺灣高雄地方法院檢察署93年度核退偵字第647 號），提起上",
                ""
            ],
            [
                "訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "乙○○緩刑參年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○明知從事廢棄物清除、處理業務者，應列明專業技術",
                ""
            ],
            [
                "人員與清除之工具、方法、設備及場所，向直轄市、縣（市",
                ""
            ],
            [
                "）主管機關或中央主管機關委託之機關申請核發公民營廢棄",
                ""
            ],
            [
                "物清除處理機構許可文件後，始得受託從事廢棄物清除業務",
                ""
            ],
            [
                "，未經許可者，不得從事清除廢棄物之業務，竟未向高雄縣",
                ""
            ],
            [
                "政府或行政院環境保護署委託之機關申請核發公民營廢棄物",
                ""
            ],
            [
                "清除處理機構許可文件，而於民國93年8 月3 日下午，駕駛",
                ""
            ],
            [
                "中日青果行所有之車號ＶＥ─249 號自用大貨車，在高雄縣",
                ""
            ],
            [
                "林園鄉○○路72巷內，以新台幣（下同）1200元之代價，受",
                ""
            ],
            [
                "駱建一之委託載運建築材料等一般廢棄物（含房屋拆下之磚",
                ""
            ],
            [
                "塊、油漆屑、三合板等物），而從事一般廢棄物之清除業務",
                ""
            ],
            [
                "。嗣其於同日17時許，乙○○將滿載前開一般廢棄物之大貨",
                ""
            ],
            [
                "車行使至高雄縣大寮鄉○○○路11巷內之山區，擅自將之傾",
                ""
            ],
            [
                "倒於黃俊傑所有之高雄縣大寮鄉○○段1383之1 地號土地，",
                ""
            ],
            [
                "甫傾倒完畢即為警當場查獲。",
                ""
            ],
            [
                "二、案經高雄縣政府警察局林園分局報請台灣高雄地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件被告乙○○所犯係死刑、無期徒刑、最輕本刑為3 年以",
                ""
            ],
            [
                "上有期徒刑以外之罪，其於準備程序就被訴事實為有罪之陳",
                ""
            ],
            [
                "述，經審判長告知簡式審判程序之旨，並聽取公訴人、被告",
                ""
            ],
            [
                "之意見後，認為適宜進行簡式審判程序，爰依刑事訴訟法第",
                ""
            ],
            [
                "273 條之1 第1 項規定，當庭裁定進行簡式審判程序，合先",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "二、訊據被告乙○○固坦承未經向縣（市）主管機關或中央主管",
                ""
            ],
            [
                "機關委託之機關申請核發公民營廢棄物清除處理機構許可文",
                ""
            ],
            [
                "件，又其於93年8 月3 日17時許，收取1200元，受駱建一委",
                ""
            ],
            [
                "託曾載運雜草及建築材料等一般廢棄物（含房屋拆下之磚塊",
                ""
            ],
            [
                "、油漆屑、三合板等物）至前開土地傾倒，而從事一般廢棄",
                ""
            ],
            [
                "物之清除業務等事實不諱，核與被傾倒廢棄物土地所有人黃",
                ""
            ],
            [
                "俊傑之母甲○○指訴該土地遭人傾倒建築廢棄之情節、查獲",
                ""
            ],
            [
                "本案之警員羅光昇證稱查獲時情形及委請被告清除建築材料",
                ""
            ],
            [
                "等一般廢棄物之證人駱建一所證述各節互核均屬一致，並有",
                ""
            ],
            [
                "卷附之查獲照片、傾倒建築材料等一般廢棄物（含房屋拆下",
                ""
            ],
            [
                "之磚塊、油漆屑、三合板等物於上開土地之照片可資為證，",
                ""
            ],
            [
                "被告犯行應堪認定。",
                ""
            ],
            [
                "二、按廢廢棄物清理法第46條第1 項第4 款規定之犯罪構成要件",
                ""
            ],
            [
                "行為，計有「貯存」、「清除」及「處理」三者，其中所謂",
                ""
            ],
            [
                "「貯存」，指事業廢棄物於清除、處理前，放置於特定地點",
                ""
            ],
            [
                "或貯存容器、設施內之行為，「清除」則指事業廢棄物之收",
                ""
            ],
            [
                "集、運輸行為，至「處理」則包含（一）中間處理：指事業",
                ""
            ],
            [
                "廢棄物在最終處置前，以物理、化學、生物、熱處理、堆肥",
                ""
            ],
            [
                "或其他處理方法，改變其物理、化學、生物特性或成分，達",
                ""
            ],
            [
                "成分離、減積、去毒、固化或安定之行為。（二）最終處置",
                ""
            ],
            [
                "：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物",
                ""
            ],
            [
                "之行為。（三）再利用：指事業機構產生之事業廢棄物自行",
                ""
            ],
            [
                "、販賣、轉讓或委託做為原料、材料、燃料、填土或其他經",
                ""
            ],
            [
                "中央主管機關及目的事業主管機關認定之用途行為，並應符",
                ""
            ],
            [
                "合本標準規定者，此有行政院環境保護署公告之「一般廢棄",
                ""
            ],
            [
                "物貯存清除處理方法及設施標準」可資參酌。是以本件被告",
                ""
            ],
            [
                "收集、運輸上開一般廢棄物至前開地點傾倒棄置，自屬廢棄",
                ""
            ],
            [
                "物清理法所規範之「清除」行為。次按廢棄物清理法第46條",
                ""
            ],
            [
                "第1 項第4 款係規定：「未依第41條第1 項規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，『從事廢棄物貯存、清除、處理』，",
                ""
            ],
            [
                "或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢",
                ""
            ],
            [
                "棄物」，該款後段係處罰公、民營廢棄物清除處理機構固無",
                ""
            ],
            [
                "疑義，然前段並未限縮於公、民營廢棄物清除處理機構，依",
                ""
            ],
            [
                "文義觀之，凡未領有許可證或核備文件而從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理即該當之，從而事業機構固為處罰之對象，自然",
                ""
            ],
            [
                "人亦在處罰之列；再從目的解釋而言，廢棄物清理法之立法",
                ""
            ],
            [
                "目的，為有效清除、處理廢棄物，改善環境衛生，維護國民",
                ""
            ],
            [
                "健康，該法第1 條定有明文，而非屬公、民營廢棄物之清除",
                ""
            ],
            [
                "處理機構，未領得許可文件即從事廢棄物清除處理，其對環",
                ""
            ],
            [
                "境衛生危害不亞於公、民營廢棄物清除處理機構，如該條款",
                ""
            ],
            [
                "解釋上僅規範公、民營廢棄物清除處理機構，未將包括個人",
                ""
            ],
            [
                "之非公、民營廢棄物清除處理機構列入適用範圍，顯無法落",
                ""
            ],
            [
                "實立法目的（最高法院90年度臺上字第3830號判決意旨參照",
                ""
            ],
            [
                "）。且被告收取1200元之報酬，駕駛自用大貨車從事廢棄物",
                ""
            ],
            [
                "之清除業務，是核被告乙○○所為，係犯廢棄物清理法第46",
                ""
            ],
            [
                "條第1 項第4 款未依規定領有廢棄物清除、處理文件，從事",
                ""
            ],
            [
                "廢棄物清除之罪。原審因而適用上開法條，並審酌被告為圖",
                ""
            ],
            [
                "私利而傾倒廢棄物，破壞環境衛生，影響土地品質，對大自",
                ""
            ],
            [
                "然之殘害程度甚鉅，犯後已坦承犯行，態度尚稱良好，且事",
                ""
            ],
            [
                "後已將土地回復原狀，業據被害人之母甲○○陳明在卷等一",
                ""
            ],
            [
                "切情狀，量處被告有期徒刑1 年2 月，認事用法核無違誤，",
                ""
            ],
            [
                "量刑亦稱允當，被告上訴以量刑過重指摘原判決不當，核無",
                ""
            ],
            [
                "理由，其上訴應予駁回。",
                ""
            ],
            [
                "三、查被告未曾受有刑徒刑以上刑之宣告，有卷附之台灣高雄地",
                ""
            ],
            [
                "方法院檢察署刑案資料查註紀錄表暨台灣高等法院被告全國",
                ""
            ],
            [
                "前案紀錄表各1 份可稽，被告經此論罪科刑之教訓，當知警",
                ""
            ],
            [
                "惕，應無再犯之虞，本院認其所宣告之刑，以暫不執行為適",
                ""
            ],
            [
                "當，爰併宣告緩刑參年，以勵自新。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368 條，刑法第74條第1 款，判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "本案經檢察官方娜蓉到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　5 　　月　　26　　日",
                ""
            ],
            [
                "刑事第八庭    審判長法  官  惠光霞",
                ""
            ],
            [
                "法  官  洪慶鐘",
                ""
            ],
            [
                "法  官  李淑惠",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國    94    年    5     月    26    日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官  高惠珠",
                ""
            ],
            [
                "附錄本件判決論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許",
                ""
            ],
            [
                "可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處3 年以",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}