{
    "id": "KSDM,101,訴,252,20120808,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C101%2C%E8%A8%B4%2C252%2C20120808%2C1",
    "history": {
        "KSDM,101,訴,252,20120808,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　101年度訴字第252號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林再發",
                ""
            ],
            [
                "選任辯護人　劉家榮律師",
                ""
            ],
            [
                "被　　　告　吳明祥",
                ""
            ],
            [
                "選任辯護人　蔡坤展律師",
                ""
            ],
            [
                "　　　　　　洪世崇律師",
                ""
            ],
            [
                "　　　　　　許惠珠律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件案件，經檢察官提起公訴（10",
                ""
            ],
            [
                "0 年度偵字第24961 號、第26854 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "林再發犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑拾月，減為有期徒刑伍月，如易科罰金，以銀元佰",
                ""
            ],
            [
                "元即新臺幣玖佰元折算壹日。緩刑年，並向國庫支付新臺幣拾",
                ""
            ],
            [
                "萬元。",
                ""
            ],
            [
                "吳明祥犯廢棄物清理法第四十六條第三款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑壹年，減為有期徒刑陸月，如易科罰金，以銀元佰",
                ""
            ],
            [
                "元即新臺幣玖佰元折算壹日。緩刑肆年，並向國庫支付新臺幣拾",
                ""
            ],
            [
                "伍萬元。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、林再發明知從事廢棄物清除、處理業務者，應依廢棄物清理",
                ""
            ],
            [
                "法第41條第1 項規定，向直轄市、縣（市）主管機關或中央",
                ""
            ],
            [
                "主管機關委託之機關申請核發公民營廢棄物清除、處理機構",
                ""
            ],
            [
                "許可文件後，始得受託清除、處理廢棄物業務，未經取得廢",
                ""
            ],
            [
                "棄物清除、處理許可文件，不得從事廢棄物清除、處理等事",
                ""
            ],
            [
                "項；吳明祥亦明知未經主管機關許可，不得提供土地回填、",
                ""
            ],
            [
                "堆置廢棄物，詎二人竟依序各基於清除、處理廢棄物及提供",
                ""
            ],
            [
                "土地回填、堆置廢棄物之犯意，於民國92年4 月間某日起至",
                ""
            ],
            [
                "93年12月底某日止，由吳明祥將其自92年1 月1 日起，以每",
                ""
            ],
            [
                "月租金新臺幣（下同）1 萬5 千元之代價，向不知情之人許",
                ""
            ],
            [
                "聰賜（起訴書誤載為許璁賜）承租，坐落高雄縣大寮鄉（嗣",
                ""
            ],
            [
                "改制為高雄市大寮區；下同）山仔頂段第2214地號，登記名",
                ""
            ],
            [
                "義人為許聰賜之妻許洪阿鑾之土地，以分租靠後側一半，租",
                ""
            ],
            [
                "金、水電費、保全費用亦各付一半之方式，提供尚未經取得",
                ""
            ],
            [
                "許可而經營處理廢棄物為業之林再發，作為其自包括吳明祥",
                ""
            ],
            [
                "在高雄市一帶施作工程之處所等來源收得，未經分類、不屬",
                ""
            ],
            [
                "營建剩餘土石方處理方案適用範圍，並混雜廢土、廢磚塊、",
                ""
            ],
            [
                "廢棄鐵、鋁罐、廢玻璃瓶、廢木材、塑膠袋及垃圾等物之一",
                ""
            ],
            [
                "般事業廢棄物之傾倒、堆置處所，林再發旋在該期間內，接",
                ""
            ],
            [
                "續多次以上開方式，或指示不知情之工人操作挖土機予以掩",
                ""
            ],
            [
                "埋，而為清除、處理該等廢棄物之行為，嗣林再發因接獲吳",
                ""
            ],
            [
                "明祥所發，要求將上開土地所掩埋廢棄物清除之存證信函，",
                ""
            ],
            [
                "乃於100 年6 月17日，在其前開行為未經有偵查犯罪職務之",
                ""
            ],
            [
                "公務員發覺前，向內政部警政署環境保護警察隊第三中隊自",
                ""
            ],
            [
                "首而接受裁判，並舉發上情。",
                ""
            ],
            [
                "二、案經林再發自首暨內政部警政署環境保護警察隊第三中隊移",
                ""
            ],
            [
                "送臺灣高雄地方法院檢察署偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至之4 之規定，然經當事人於審判程序同意作為證據",
                ""
            ],
            [
                "，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當",
                ""
            ],
            [
                "者，亦得為證據，刑事訴訟法第159 條之5 第1 項定有明文",
                ""
            ],
            [
                "。本判決後開引用具有傳聞證據性質之證據資料，已經檢察",
                ""
            ],
            [
                "官、被告於審理期日同意為證據使用，是其縱無刑事訴訟法",
                ""
            ],
            [
                "第159 條之1 至第159 條之4 或其他傳聞法則例外之情形，",
                ""
            ],
            [
                "亦經本院審酌該證據作成之情況，既無違法取得情事，復無",
                ""
            ],
            [
                "證明力明顯過低等情形，以得供做法院判斷事實之依據為適",
                ""
            ],
            [
                "當，認為均有證據能力，得為證據。",
                ""
            ],
            [
                "二、卷附現場及採證照片係以機械方式，利用光學物理及化學感",
                ""
            ],
            [
                "光原理留存之影像，非經人之觀察、記憶輾轉呈現所得，不",
                ""
            ],
            [
                "具供述證據之性質，無「傳聞證據排除法則」適用，復無證",
                ""
            ],
            [
                "據可認有何偽造、變造或違法取得情事，並與公訴意旨指述",
                ""
            ],
            [
                "之事實有關聯性，應認有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、前揭犯罪事實，業據被告林再發、吳明祥於本院行審判程序",
                ""
            ],
            [
                "時自白不諱，並經證人許聰賜於警訊中、證人即高雄市政府",
                ""
            ],
            [
                "環保局稽查科承辦人蘇榮宏於偵查中經檢察官訊問時證述在",
                ""
            ],
            [
                "卷，並有租地空間使用配置圖、租賃契約書、現場照片10幀",
                ""
            ],
            [
                "、土地所有權狀、高雄縣政府農字第0169號登記證、環保警",
                ""
            ],
            [
                "察隊第三中隊自願搜索同意書，搜索、扣押筆錄及扣押物品",
                ""
            ],
            [
                "目錄表、高雄市政府環境保護局100 年7 月5 日檢測報告、",
                ""
            ],
            [
                "營建混合廢棄物運送處理遞送聯單、林再發與吳明祥土地配",
                ""
            ],
            [
                "置利用圖及開挖地示意圖、高雄市政府環境保護局事業機構",
                ""
            ],
            [
                "事業廢棄物稽查紀錄表、高雄市政府環境保護局檢測報告、",
                ""
            ],
            [
                "臺灣高雄地方法院檢察署履勘筆錄、高雄市政府地政局大寮",
                ""
            ],
            [
                "地政事務所100 年7 月13日高市地寮測字第1000007285號函",
                ""
            ],
            [
                "、100 檢總管第4335號入庫清冊、入庫物品照片3 幀及本院",
                ""
            ],
            [
                "101 院總管字第229 號扣押物品清單在卷可稽，被告林再發",
                ""
            ],
            [
                "、吳明祥自白前揭行為，堪認與事實相符，犯行均堪認定。",
                ""
            ],
            [
                "本件被告犯罪事證已臻明確，應依法論科。",
                ""
            ],
            [
                "二、被告林再發、吳明祥為前開犯行後，刑法及廢棄物清理法，",
                ""
            ],
            [
                "先後於94年2 月2 日、95年5 月30日修正公布，並均自95年",
                ""
            ],
            [
                "7 月1 日施行，依修正後即現行刑法第2 條第1 項規定：「",
                ""
            ],
            [
                "行為後法律有變更者，適用行為時之法律，但行為後之法律",
                ""
            ],
            [
                "有利於行為人者，適用最有利於行為人之法律」，上開規定",
                ""
            ],
            [
                "乃與刑法第1 條罪刑法定主義契合，而貫徹法律禁止溯及既",
                ""
            ],
            [
                "往原則，係規範行為後法律變更所生新舊法律比較適用之準",
                ""
            ],
            [
                "據法，是刑法第2 條本身雖經修正，但刑法第2 條既屬適用",
                ""
            ],
            [
                "法律之準據法，本身尚無比較新舊法之問題，應一律適用裁",
                ""
            ],
            [
                "判時即修正後刑法第2 條規定以決定適用之刑罰法律，合先",
                ""
            ],
            [
                "敘明。又關於新舊法之比較，應就罪刑有關之共犯、連續犯",
                ""
            ],
            [
                "、牽連犯加重等暨其他法定加減原因（如身分加減）與加減",
                ""
            ],
            [
                "例等一切情形，綜其全部罪刑之結果而為比較（最高法院95",
                ""
            ],
            [
                "年第8 次刑事庭會議決議參照）。至於所謂不能割裂適用，",
                ""
            ],
            [
                "係指與罪刑有關之本刑而言，並不包括易刑處分在內，易刑",
                ""
            ],
            [
                "處分係刑罰執行問題，既與罪刑無關，自應分別就新舊法所",
                ""
            ],
            [
                "規定之有利不利為比較，而適用最有利於行為人之規定以定",
                ""
            ],
            [
                "其易刑之折算標準（最高法院97年度臺上字第463 號判決參",
                ""
            ],
            [
                "照）。茲就本件所涉新舊法比較之條文論述如下：",
                ""
            ],
            [
                "廢棄物清理法修正後，其第46條除經刪除第2 項部分外，就",
                ""
            ],
            [
                "本件所涉第1 項各款既未經修正，自無涉新、舊法比較問題",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "被告行為後，刑法第33條第5 款修正規定「罰金：新臺幣1",
                ""
            ],
            [
                "千元以上，以百元計算之。」，而修正前刑法第33條第5 款",
                ""
            ],
            [
                "規定「罰金：1 元以上。」，若換算為新臺幣，僅為新臺幣",
                ""
            ],
            [
                "3 元，比較新舊法結果，就被告所犯廢棄物清理法第46條各",
                ""
            ],
            [
                "款罪名之法定本刑為併科罰金刑部分，以被告行為時即修正",
                ""
            ],
            [
                "前刑法所定罰金刑之下限較有利於行為人。",
                ""
            ],
            [
                "又於犯罪未經發覺前，自動向司法警察機關自首並接受裁判",
                ""
            ],
            [
                "者，依94年2 月2 日修正公布前刑法第62條前段規定「對於",
                ""
            ],
            [
                "未發覺之罪自首而受裁判者，減輕其刑」，乃必減輕刑度之",
                ""
            ],
            [
                "規定，修正後刑法第62條前段則規定為「對於未發覺之罪自",
                ""
            ],
            [
                "首而受裁判者，得減輕其刑」，僅得減輕刑度，故新法關於",
                ""
            ],
            [
                "自首之規定，並未較有利於被告林再發，自以修正前刑法第",
                ""
            ],
            [
                "62條前段規定，較有利於被告林再發。",
                ""
            ],
            [
                "綜合上開各項比較結果，以修正前之規定較有利於被告，依",
                ""
            ],
            [
                "刑法第2 條第1 項前段規定，應全部適用最有利於被告之行",
                ""
            ],
            [
                "為時法律。",
                ""
            ],
            [
                "三、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託貯存、清除、處理廢棄物",
                ""
            ],
            [
                "業務，廢棄物清理法第41條第1 項定有明文。核被告林再發",
                ""
            ],
            [
                "前揭未經取得廢棄物清除處理許可文件，而從事廢棄物清除",
                ""
            ],
            [
                "、處理之行為，係犯廢棄物清理法第46條第4 款之非法清理",
                ""
            ],
            [
                "廢棄物罪；被告吳明祥未經主管機關許可，提供土地回填、",
                ""
            ],
            [
                "堆置廢棄物，係犯同條第3 款之非法處理廢棄物罪。按刑事",
                ""
            ],
            [
                "法若干犯罪行為態樣，本質上原具有反覆、延續實行之特徵",
                ""
            ],
            [
                "，立法時既予特別歸類，定為犯罪構成要件之行為要素，則",
                ""
            ],
            [
                "行為人基於概括犯意，在密切接近之一定時、地持續實行之",
                ""
            ],
            [
                "複次行為，倘依社會通念，於客觀上認為符合一個反覆、延",
                ""
            ],
            [
                "續性之行為觀念者，於刑法評價上，即應僅成立一罪。學理",
                ""
            ],
            [
                "上所稱「集合犯」之職業性、營業性或收集性等具有重複特",
                ""
            ],
            [
                "質之犯罪均屬之。廢棄物清理法第46條第1 項第4 款之犯罪",
                ""
            ],
            [
                "，係以未依同法第41條第1 項規定領得廢棄物清除、處理許",
                ""
            ],
            [
                "可文件之人，作為犯罪主體，依該法第41條第1 項前段以觀",
                ""
            ],
            [
                "，乃謂從事廢棄物清除、處理業務者，應申請核發許可文件",
                ""
            ],
            [
                "。是本罪之成立，本質上即具有反覆性，倘行為人基於概括",
                ""
            ],
            [
                "犯意，在密切接近之一定時間及空間內反覆從事廢棄物之清",
                ""
            ],
            [
                "除、處理，無非執行業務所當然，於行為概念上，應認為包",
                ""
            ],
            [
                "括的一罪（最高法院98年度臺上字第73號判決參照）；又廢",
                ""
            ],
            [
                "棄物清理法第46條第1 項第3 款之犯罪，以未經主管機關許",
                ""
            ],
            [
                "可，提供土地回填、堆置廢棄物為構成要件。倘行為人係基",
                ""
            ],
            [
                "於概括或單一之犯意，於密接時間內，提供同一地點予他人",
                ""
            ],
            [
                "反覆回填營建廢棄物，依一般社會健全觀念，難強行區分為",
                ""
            ],
            [
                "數行為，則在刑法評價上，亦應以集合犯論以包括一罪較合",
                ""
            ],
            [
                "理（最高法院刑事判決100 年度台上字第5073號判決參照）",
                ""
            ],
            [
                "。被告林再發自92年4 月間某日起至93年12月底某日止之期",
                ""
            ],
            [
                "間內，將一般事業廢棄物回填、堆置在被告吳明祥提供之上",
                ""
            ],
            [
                "開土地，揆諸前揭說明，均成立包括一罪而應各以一罪論。",
                ""
            ],
            [
                "被告林再發於犯罪後，在有偵查犯罪職權之公務員知悉犯罪",
                ""
            ],
            [
                "事實及犯人之前，向承辦警員坦承犯行，並接受法院之裁判",
                ""
            ],
            [
                "等情，有被告林再發100 年6 月17日調查筆錄在卷可參（警",
                ""
            ],
            [
                "卷第1 頁反面），應依修正前刑法第62條自首之規定減輕其",
                ""
            ],
            [
                "刑。",
                ""
            ],
            [
                "四、爰審酌被告林再發、吳明祥之年齡、品行、智識能力、犯罪",
                ""
            ],
            [
                "動機、手段、情狀、參與犯行之程度、對於法益所生侵害：",
                ""
            ],
            [
                "被告林再發為42年12月28日出生、受有國小畢業之教育程度",
                ""
            ],
            [
                "、曾任砂石車駕駛，本件犯罪時年49歲；被告吳明祥為54年",
                ""
            ],
            [
                "1 月20日出生、受有高職畢業之教育程度、曾任怪手駕駛，",
                ""
            ],
            [
                "本件犯罪時年為38歲，有被告林再發、吳明祥2 人年籍資料",
                ""
            ],
            [
                "及渠等供述在卷可參；二人前均無因犯罪經法院判刑確定之",
                ""
            ],
            [
                "紀錄，有臺灣高等法院被告前案紀錄表各一份在卷可參，素",
                ""
            ],
            [
                "行尚可，並考量被告林再發、吳明祥因貪圖便利，利用承租",
                ""
            ],
            [
                "他人之土地，非法清除、處理及提供土地回填、堆置一般事",
                ""
            ],
            [
                "業廢棄物，其所涉之廢棄物均為一般事業廢棄物，經高雄市",
                ""
            ],
            [
                "政府環境保護局檢測結果，幸未發生嚴重污染（偵卷第27",
                ""
            ],
            [
                "頁、第28頁）等造成土地所有權人及環境影響之情形，及渠",
                ""
            ],
            [
                "犯罪經查獲後，被告林再發均坦承不諱，配合偵審程序進行",
                ""
            ],
            [
                "；被告吳明祥雖一度否認，嗣本院審理時，亦已知坦認犯行",
                ""
            ],
            [
                "，並出資將上開土地上廢棄物全部清除以回復原狀，復取得",
                ""
            ],
            [
                "土地所有權人許洪阿鑾及出租人許聰賜之諒解，有高雄市政",
                ""
            ],
            [
                "府環境保護局101 年6 月29日函及所附高雄市政府環境保護",
                ""
            ],
            [
                "局事業機構事業廢棄物稽查記錄表、101 年6 月6 日稽查照",
                ""
            ],
            [
                "片6 張、高雄市政府環境保護局南區資源回收場過磅單2 張",
                ""
            ],
            [
                "、一般事業廢棄物清除合約書（101 年度訴字第252 號卷〔",
                ""
            ],
            [
                "下稱院卷〕第51頁至第62頁）、陳述書正本1 件（院卷",
                ""
            ],
            [
                "第11 0頁）可參等一切情狀，各量處如主文所示宣告刑。",
                ""
            ],
            [
                "五、本件被告二人犯罪之期間，均發生於96年4 月24日以前，所",
                ""
            ],
            [
                "犯為廢棄物清理法第46條第3 款、第4 款之罪，合於減刑條",
                ""
            ],
            [
                "件，爰依中華民國96年罪犯減刑條例第2 條第1 項第3 款之",
                ""
            ],
            [
                "規定，各減其刑期2 分之1 ，又其減得之刑均為有期徒刑6",
                ""
            ],
            [
                "月以下，因94年2 月2 日修正公布前後之刑法第41條，關於",
                ""
            ],
            [
                "易科罰金之折算標準，原規定以銀元1 元以上3 元以下折算",
                ""
            ],
            [
                "1 日，修正後規定則以新臺幣1 千元、2 千元、3 千元折算",
                ""
            ],
            [
                "1 日，依刑法第2 條第1 項規定，應適用被告行為時之法律",
                ""
            ],
            [
                "，即95年7 月1 日修正生效施行前之刑法第41條第1 項前段",
                ""
            ],
            [
                "規定，各諭知易科罰金之折算標準。",
                ""
            ],
            [
                "六、又按犯罪在前開修正刑法施行前，而於施行後裁判，則其緩",
                ""
            ],
            [
                "刑之宣告，應適用修正後第74條之規定（最高法院95年5 月",
                ""
            ],
            [
                "23日95年度第8 次刑庭會議決議參照），又被告林再發、吳",
                ""
            ],
            [
                "明祥前未曾因犯罪受有期徒刑以上刑之宣告，已如前述，此",
                ""
            ],
            [
                "因一時失慮，罹於刑典，量經此偵審程序及刑之宣告，當知",
                ""
            ],
            [
                "所警惕，應無再犯之虞，前開宣告之刑以暫不執行為適當，",
                ""
            ],
            [
                "爰分別諭知被告林再發緩刑3 年，被告吳明祥緩刑4 年；惟",
                ""
            ],
            [
                "考量因被告2 人之犯罪導致主管機關為處理其行為致環境侵",
                ""
            ],
            [
                "害而生額外相關行政人力、檢測費用及督促回復原狀之耗費",
                ""
            ],
            [
                "等負擔，並促使被告林再發、吳明祥建立尊重環境、永續利",
                ""
            ],
            [
                "用之正確觀念等情，併諭令被告林再發向國庫支付10萬元，",
                ""
            ],
            [
                "被告吳明祥向國庫支付15萬元，以勵自新。",
                ""
            ],
            [
                "七、另罰金罰鍰提高標準條例第2 條因上開修正後刑法第41條已",
                ""
            ],
            [
                "就易科罰金之折算標準予以明文而無存在必要，於95年5 月",
                ""
            ],
            [
                "17日經修正刪除，95年7 月1 日生效，然本件既仍適用修正",
                ""
            ],
            [
                "前刑法第41條第1 項前段之規定定被告易科罰金之折算標準",
                ""
            ],
            [
                "，自仍應適用修正前罰金罰鍰提高標準條例第2 條之規定提",
                ""
            ],
            [
                "高折算之罰金數額，茲為免與刑法第41條第1 項修正施行後",
                ""
            ],
            [
                "所定易科罰金折算標準改採新臺幣計算產生混淆，爰依現行",
                ""
            ],
            [
                "法規所定貨幣單位折算新臺幣條例第2 條敘明其易科罰金應",
                ""
            ],
            [
                "折算新臺幣之數額，附此敘明。",
                ""
            ],
            [
                "八、扣案94年估價單1 本、95年估價單2 本、96年、98年、99年",
                ""
            ],
            [
                "估價單各1 本、自用大貨車（車牌109-VK號）、自用小貨車",
                ""
            ],
            [
                "（車牌429-UV號）、營業大貨車（車牌WI-680號）、自用小",
                ""
            ],
            [
                "貨車（車牌732-XY）、剷土機743 型、挖土機三菱743 型各",
                ""
            ],
            [
                "乙輛等，依現有卷證既不能證明為供犯罪所用，復不具有違",
                ""
            ],
            [
                "禁物或其他依法應沒收物之性質，且未經檢察官聲請宣告沒",
                ""
            ],
            [
                "收，爰不另為沒收之諭知，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法",
                ""
            ],
            [
                "第46條第3 款、第4 款、刑法第2 條第1 項前段、第11條前段、",
                ""
            ],
            [
                "刑法第74條第1 項、第2 項第4 款、94年2 月2 日修正公布前刑",
                ""
            ],
            [
                "法第62條、第41條第1 項前段，修正前罰金罰鍰提高標準條例第",
                ""
            ],
            [
                "2 條，現行法規所定貨幣單位折算新臺幣條例第2 條，中華民國",
                ""
            ],
            [
                "96年罪犯減刑條例第2 條第1 項第3 款、第7 條、第9 條，判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "本案經檢察官曾財和到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   101    年    8     月    8     日",
                ""
            ],
            [
                "刑事第十九庭  法  官  陳志銘",
                ""
            ],
            [
                "法  官  鄭子文",
                ""
            ],
            [
                "法  官  陳松檀",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決送達後10日內向本院提出上訴書狀",
                ""
            ],
            [
                "，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理",
                ""
            ],
            [
                "由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院",
                ""
            ],
            [
                "」",
                ""
            ],
            [
                "中    華    民    國   101    年    8     月    8     日",
                ""
            ],
            [
                "書記官  洪季杏",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第41條",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關",
                ""
            ],
            [
                "或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構",
                ""
            ],
            [
                "許可文件後，始得受託清除、處理廢棄物業務。但有下列情形之",
                ""
            ],
            [
                "一者，不在此限：",
                ""
            ],
            [
                "一、執行機關依第五條第二項、第六項、第十二條第一項辦理一",
                ""
            ],
            [
                "般廢棄物之回收、清除、處理、再利用。",
                ""
            ],
            [
                "二、依第八條規定緊急清理廢棄物所指定之設施或設備。",
                ""
            ],
            [
                "三、依第十四條第二項規定依報經中央主管機關核准之方式清除",
                ""
            ],
            [
                "、處理一般廢棄物。",
                ""
            ],
            [
                "四、依第十八條第一項規定回收、貯存、清除、處理一般廢棄物",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "五、第二十八條第一項第二款、第三款第二目至第五目、第四款",
                ""
            ],
            [
                "之清除機具、處理設施或設備。",
                ""
            ],
            [
                "六、目的事業主管機關依第三十三條、第三十四條規定自行或輔",
                ""
            ],
            [
                "導設置之處理設施。",
                ""
            ],
            [
                "七、中央主管機關會同中央目的事業主管機關依第三十五條第一",
                ""
            ],
            [
                "項設置之設施。",
                ""
            ],
            [
                "前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主",
                ""
            ],
            [
                "管機關。",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}