{
    "id": "KSDM,105,訴,811,20170316,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C105%2C%E8%A8%B4%2C811%2C20170316%2C1",
    "history": {
        "KSDM,105,訴,811,20170316,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　105年度訴字第811號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　祥稜工程有限公司",
                ""
            ],
            [
                "兼　代表人　李錦坤",
                ""
            ],
            [
                "上二人共同",
                ""
            ],
            [
                "選任辯護人　朱立人律師",
                ""
            ],
            [
                "被　　　告　佘翠櫻",
                ""
            ],
            [
                "被　　　告　日昌通運股份有限公司",
                ""
            ],
            [
                "代　表　人　關文中",
                ""
            ],
            [
                "上二人共同",
                ""
            ],
            [
                "選任辯護人　王伊忱律師",
                ""
            ],
            [
                "　　　　　　王恒正律師",
                ""
            ],
            [
                "　　　　　　蕭乙萱律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105 年",
                ""
            ],
            [
                "度偵字第14684 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "李錦坤犯修正前廢棄物清理法第四十六條第四款前段之非法處理",
                ""
            ],
            [
                "廢棄物罪，處有期徒刑壹年。緩刑參年，並應向公庫支付新臺幣",
                ""
            ],
            [
                "伍萬元。",
                ""
            ],
            [
                "祥稜工程有限公司因其負責人執行業務犯修正前廢棄物清理法第",
                ""
            ],
            [
                "四十六條第四款前段之非法處理廢棄物罪，處罰金新臺幣拾萬元",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "祥稜工程有限公司未扣案之犯罪所得新臺幣伍萬元沒收，如全部",
                ""
            ],
            [
                "或一部不能沒收時，追徵其價額。",
                ""
            ],
            [
                "佘翠櫻、日昌通運股份有限公司均無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、李錦坤為祥稜工程有限公司（下稱祥稜公司）負責人，明知",
                ""
            ],
            [
                "從事廢棄物處理業務，應向直轄市、縣（市）主管機關或中",
                ""
            ],
            [
                "央主管機關委託之機關申請核發公民營廢棄物處理機構許可",
                ""
            ],
            [
                "文件後始得為之，竟基於未領有許可文件即從事廢棄物處理",
                ""
            ],
            [
                "業務之犯意，於民國103 年3 月間向址設高雄市○○區○○",
                ""
            ],
            [
                "○路00號之長春人造樹脂股份有限公司高雄廠（下稱長春公",
                ""
            ],
            [
                "司高雄廠）以新臺幣（下同）65萬元（原價72萬元，扣除運",
                ""
            ],
            [
                "費2 萬元及清除廢棄物工資5 萬元後，祥稜公司實際支付長",
                ""
            ],
            [
                "春公司高雄廠65萬元）購買殘留有甲醛廢液而屬於一般事業",
                ""
            ],
            [
                "廢棄物之廢棄儲槽6 座（另同時購買殘留甲醇廢液之廢棄儲",
                ""
            ],
            [
                "槽1 座），並於長春公司高雄廠在同年6 月起陸續交付上開",
                ""
            ],
            [
                "儲槽予祥稜公司時，由李錦坤接續於長春公司高雄廠內，以",
                ""
            ],
            [
                "加壓水槍清洗儲槽內部而為廢棄物之處理。嗣因祥稜公司將",
                ""
            ],
            [
                "上開廢棄儲槽再轉賣予伯維企業有限公司（已解散，下稱伯",
                ""
            ],
            [
                "維公司）之負責人曾明光（已歿），經曾明光另行委託日昌",
                ""
            ],
            [
                "通運股份有限公司（下稱日昌公司），並由該公司不知情之",
                ""
            ],
            [
                "員工佘翠櫻（與日昌公司被訴部分均詳無罪部分之說明）指",
                ""
            ],
            [
                "派不知情之駕駛龍福來於同年7 月19日駕駛車牌號碼000-00",
                ""
            ],
            [
                "營業大貨車，至長春公司高雄廠載運上開廢棄儲槽中之1 座",
                ""
            ],
            [
                "至曾明光指定地點途中，於同日14時許行經高雄市鳥松區神",
                ""
            ],
            [
                "農路與同富街口時，因所載運之廢棄儲槽漏液，致騎士謝侑",
                ""
            ],
            [
                "恩打滑跌倒受傷（龍福來另涉業務過失傷害罪嫌，業經本院",
                ""
            ],
            [
                "104 年度審原易字第35號為不受理判決，下稱另案），而循",
                ""
            ],
            [
                "線查獲上情。",
                ""
            ],
            [
                "二、案經臺灣高雄地方法院檢察署檢察官自動檢舉暨內政部警政",
                ""
            ],
            [
                "署保安警察第七總隊第三大隊報告臺灣高雄地方法院檢察署",
                ""
            ],
            [
                "檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、有罪部分",
                ""
            ],
            [
                "一、程序方面",
                ""
            ],
            [
                "按法院不得就未經起訴之犯罪審判，刑事訴訟法第268 條固",
                ""
            ],
            [
                "定有明文。又犯罪事實是否已起訴，應以起訴書犯罪事實欄",
                ""
            ],
            [
                "記載為準。而依卷證資料，倘起訴書關於犯罪時間、地點之",
                ""
            ],
            [
                "記載錯誤，如與起訴犯罪事實同一性之辨別及法律適用無礙",
                ""
            ],
            [
                "者，為期明確認定事實，當事人得於法院調查、審理時促請",
                ""
            ],
            [
                "法院注意更正，法院亦得依職權查明。僅於犯罪時間更動後",
                ""
            ],
            [
                "之犯罪事實已不在起訴犯罪事實之同一性範圍內，適用法律",
                ""
            ],
            [
                "基礎亦隨之變動時，始不得以更正方式使未經起訴之犯罪事",
                ""
            ],
            [
                "實發生訴訟繫屬之效力（最高法院100 年度台上字第1473號",
                ""
            ],
            [
                "判決意旨參照）。查起訴書犯罪事實欄原記載被告李錦坤之",
                ""
            ],
            [
                "犯罪事實為其未依法領有廢棄物處理許可文件而向長春公司",
                ""
            ],
            [
                "高雄廠購入殘留甲醛廢液之廢棄儲槽6 座後再行轉售予伯維",
                ""
            ],
            [
                "公司此節，嗣經公訴人於105 年12月12日以補充理由書更正",
                ""
            ],
            [
                "犯罪事實如上，經核檢察官更正後有關被告李錦坤處理廢棄",
                ""
            ],
            [
                "物之犯罪事實，乃在檢察官起訴事實之購入、轉售上開廢棄",
                ""
            ],
            [
                "儲槽之整體行為一部內，要無礙於起訴犯罪事實之同一性，",
                ""
            ],
            [
                "仍在本件檢察官起訴範圍內，基於檢察一體原則，自准予公",
                ""
            ],
            [
                "訴人為上開更正，合先指明。",
                ""
            ],
            [
                "本判決以下有罪部分所引用傳聞證據之證據能力，公訴人、",
                ""
            ],
            [
                "被告祥稜公司、李錦坤及辯護人於本院準備程序中均未爭執",
                ""
            ],
            [
                "證據能力（見本院訴卷第71頁），基於尊重當事人對於傳聞",
                ""
            ],
            [
                "證據之處分權，及證據資料愈豐富愈有助於真實發現之理念",
                ""
            ],
            [
                "，復審酌該等證據作成時情況，並無違法取證之瑕疵，且無",
                ""
            ],
            [
                "顯不可信之情形，以之作為證據應屬適當，依據刑事訴訟法",
                ""
            ],
            [
                "第159 條之5 之規定及最高法院104 年度第3 次刑事庭會議",
                ""
            ],
            [
                "決議意旨，認該等證據資料均有證據能力。至於本判決所引",
                ""
            ],
            [
                "用之非供述證據，與本案均具有關連性，亦無證據證明係實",
                ""
            ],
            [
                "施刑事訴訟程序之公務員以不法方式所取得，依刑事訴訟法",
                ""
            ],
            [
                "第158 條之4 之反面解釋，當有證據能力。",
                ""
            ],
            [
                "二、認定事實所憑證據及理由",
                ""
            ],
            [
                "上開事實，業據被告李錦坤於偵查及本院審理時坦承不諱（",
                ""
            ],
            [
                "104 年度他字第9042號卷〈下稱他卷〉第20-23 頁、本院審",
                ""
            ],
            [
                "訴卷第37頁、訴卷第36、68、91頁反面、106-109 頁），並",
                ""
            ],
            [
                "有證人即日昌公司駕駛龍福來於另案及本案警詢、偵查及本",
                ""
            ],
            [
                "院審理中、騎士謝侑恩於另案警詢、偵查中、目擊廢棄儲槽",
                ""
            ],
            [
                "漏液之曾明光友人蕭錦璋於另案偵查中、日昌公司經理佘翠",
                ""
            ],
            [
                "櫻於警詢、偵查中、日昌公司員工劉韋呈、長春公司高雄長",
                ""
            ],
            [
                "工務部長韓宗仁、副部長廖國於警詢中之證述可佐（高雄",
                ""
            ],
            [
                "市政府警察局仁武分局高市警仁分偵字第10373167300 號卷",
                ""
            ],
            [
                "〈影卷，下稱影警卷〉第2-4 頁、內政部警政署保安警察第",
                ""
            ],
            [
                "七總隊第三大隊第三中隊保七三大三中刑偵字第0000000000",
                ""
            ],
            [
                "號卷〈下稱警卷〉第25-29 、61-63 、69-71 、77-79 頁、",
                ""
            ],
            [
                "104 年度偵字第1511號卷〈影卷，下稱影偵卷〉第5 頁反面",
                ""
            ],
            [
                "-6頁反面、92-93 、113-114 頁反面、119 頁反面-120頁、",
                ""
            ],
            [
                "他卷第18-20 頁、105 年度偵字第14684 號卷〈下稱偵卷〉",
                ""
            ],
            [
                "第12-13 頁、本院訴卷第92頁反面-97 頁），及車禍現場廢",
                ""
            ],
            [
                "棄儲槽漏液照片6 張、日昌通運業務承接單及曾明光之名片",
                ""
            ],
            [
                "、長春公司高雄廠104 年9 月18日（104 ）長人高字第0055",
                ""
            ],
            [
                "號函及附祥稜公司報價單、長春公司開立之統一發票3 張、",
                ""
            ],
            [
                "祥稜公司開立之統一發票3 張、環境督察總隊督察報告4 份",
                ""
            ],
            [
                "、高雄市政府環境保護局事業廢棄物稽查紀錄表3 張等件在",
                ""
            ],
            [
                "卷可稽（警卷第13、91- 109 頁、影偵卷第10-12 、40頁反",
                ""
            ],
            [
                "面、122-124 頁），足認被告李錦坤上開任意性自白，與事",
                ""
            ],
            [
                "實相符，堪予採為認定其犯罪事實之憑據。本案事證明確，",
                ""
            ],
            [
                "被告李錦坤上開犯行堪予認定，應依法論科。",
                ""
            ],
            [
                "三、論罪",
                ""
            ],
            [
                "被告李錦坤行為後，廢棄物清理法第46條條文，已於106 年",
                ""
            ],
            [
                "1 月18日修正公布，將原先之法定刑「1 年以上5 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣300 萬元以下罰金」之規定，修正為",
                ""
            ],
            [
                "「處1 年以上5 年以下有期徒刑，得併科新臺幣1500萬元以",
                ""
            ],
            [
                "下罰金」，並自106 年1 月20日施行，是比較新舊法結果，",
                ""
            ],
            [
                "因新法之罰金刑高於舊法，並未有利於行為人即被告李錦坤",
                ""
            ],
            [
                "，爰依刑法第2 條第1 項前段之規定，自應適用最有利於被",
                ""
            ],
            [
                "告李錦坤之修正前廢棄物清理法第46條之規定。",
                ""
            ],
            [
                "按廢棄物清理法所稱廢棄物，分下列二種：一、一般廢棄物",
                ""
            ],
            [
                "：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等足",
                ""
            ],
            [
                "以污染環境衛生之固體或液體廢棄物；二、事業廢棄物：",
                ""
            ],
            [
                "有害事業廢棄物：由事業所產生具有毒性、危險性，其濃度",
                ""
            ],
            [
                "或數量足以影響人體健康或污染環境之廢棄物。一般事業",
                ""
            ],
            [
                "廢棄物：由事業所產生有害事業廢棄物以外之廢棄物，廢棄",
                ""
            ],
            [
                "物清理法第2 條第1 項定有明文。次按從事廢棄物清除、處",
                ""
            ],
            [
                "理業務者，應向直轄市、縣（市）主管機關或中央主管機關",
                ""
            ],
            [
                "委託之機關申請核發公民營廢棄物清除處理機構許可文件後",
                ""
            ],
            [
                "，始得受託清除、處理廢棄物業務，廢棄物清理法第41條第",
                ""
            ],
            [
                "1 項前段定有明文。而廢棄物清理法第46條第1 項第4 款係",
                ""
            ],
            [
                "規定：「未依第41條第1 項規定領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、",
                ""
            ],
            [
                "處理許可文件內容貯存、清除、處理廢棄物」。廢棄物之處",
                ""
            ],
            [
                "理過程，含貯存（指事業廢棄物於清除、處理前，放置於特",
                ""
            ],
            [
                "定地點或貯存容器、設施內之行為）、清除（指事業廢棄物",
                ""
            ],
            [
                "之收集、運輸行為）及處理（包括：1.中間處理：即在最終",
                ""
            ],
            [
                "處置或再利用前，以物理、化學、生物、熱處理或其他處理",
                ""
            ],
            [
                "方法，改變其物理、化學、生物特性或成分，達成分離、減",
                ""
            ],
            [
                "積、去毒、固化或安定之行為；2.最終處置：指衛生掩埋、",
                ""
            ],
            [
                "封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為；3.再利",
                ""
            ],
            [
                "用：指事業產生之事業廢棄物自行販賣、轉讓或委託做為原",
                ""
            ],
            [
                "料、材料、燃料、填土或其他經中央目的事業主管機關認定",
                ""
            ],
            [
                "符合其規定之用途行為）三種過程，此觀依廢棄物清理法第",
                ""
            ],
            [
                "36條第2 項所訂之事業廢棄物貯存清除處理方法及設施標準",
                ""
            ],
            [
                "第2 條第1 款至第3 款規定甚明，若未向環境保護主管機關",
                ""
            ],
            [
                "申請核准，領有廢棄物處理許可文件，無論為自然人或法人",
                ""
            ],
            [
                "，祇要係擅自從事上揭廢棄物之處理作業，即已該當於廢棄",
                ""
            ],
            [
                "物清理法第46條第4 款之犯罪構成要件（最高法院97年度台",
                ""
            ],
            [
                "上字第6089號判決意旨參照）。經查：依「有害事業廢棄物",
                ""
            ],
            [
                "認定標準」第4 條第1 項第1 款規定，依毒性化學物質管理",
                ""
            ],
            [
                "法公告之第一類、第二類及第三類毒性化學物質之固體或液",
                ""
            ],
            [
                "體廢棄物，以及直接接觸前揭毒性化學物質之廢棄盛裝容器",
                ""
            ],
            [
                "，屬有害特性認定之毒性有害事業廢棄物；另依據行政院環",
                ""
            ],
            [
                "境保護署（下稱環保署）104 年12月31日修正前之「列管毒",
                ""
            ],
            [
                "性化學物質及其運作管理事項」公告事項一，所稱毒性化學",
                ""
            ],
            [
                "物質指附表一所列化學物質含量達管制濃度以上之物質，查",
                ""
            ],
            [
                "該公告附表一列管編號第066 號、序號01「甲醛」管制濃度",
                ""
            ],
            [
                "為25%( w\/w )，毒性分類為第二類及第三類。上開長春公司",
                ""
            ],
            [
                "高雄廠所產出之廢棄儲槽，依該公司說明，其中6 座原存放",
                ""
            ],
            [
                "甲醛，濃度為37%( w\/w )，屬公告列管毒性化學物質，該批",
                ""
            ],
            [
                "廢儲槽於拆卸前已由該公司依標準作業程序清洗完畢，倘殘",
                ""
            ],
            [
                "留廢液，其中甲醛濃度應低於25%( w\/w )等情，此有環保署",
                ""
            ],
            [
                "105 年5 月31日環署督字第1050042829號函可參（他卷第55",
                ""
            ],
            [
                "頁及反面）。又倘上開廢棄儲槽原存放醛濃度經清洗後低於",
                ""
            ],
            [
                "25 %( w\/w)，則依據「有害事業廢棄物認定標準」第5 條第",
                ""
            ],
            [
                "2 款規定，該6 座廢儲槽得認定為一般事業廢棄物等情，亦",
                ""
            ],
            [
                "有同署105 年11月17日環署督字第1050091382號函可考（本",
                ""
            ],
            [
                "院訴卷第15-16 頁）。本案卷內並無證據證明被告李錦坤清",
                ""
            ],
            [
                "洗上開廢棄甲醛儲槽時，槽內殘留之廢液濃度已達上開有害",
                ""
            ],
            [
                "事業廢棄物之標準，依罪疑唯輕之原則，僅能認定該廢棄儲",
                ""
            ],
            [
                "槽屬於一般事業廢棄物。是以被告李錦坤以加壓水槍清洗廢",
                ""
            ],
            [
                "棄儲槽內部之物理作用，達成分離甲醛效果之行為，揆諸前",
                ""
            ],
            [
                "揭說明，乃屬對一般事業廢棄物從事處理行為無訛。",
                ""
            ],
            [
                "而刑法上所謂業務，係指個人基於其社會地位繼續反覆所執",
                ""
            ],
            [
                "行之事務，包括主要業務及其附隨之準備工作與輔助事務在",
                ""
            ],
            [
                "內。此項附隨之事務，並非漫無限制，必須與其主要業務有",
                ""
            ],
            [
                "直接、密切之關係者，始可包含在業務概念中，而認其屬業",
                ""
            ],
            [
                "務之範圍。又廢棄物清理法第41條第1 項前段之規定，係對",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者為廢棄物清除、處理業務之規",
                ""
            ],
            [
                "範（最高法院94年度台上字第1626號判決意旨參照）。本案",
                ""
            ],
            [
                "被告李錦坤開設之祥稜公司雖係以水電配管為業（見警卷第",
                ""
            ],
            [
                "6 頁），然觀之被告李錦坤、祥稜公司出具予長春公司高雄",
                ""
            ],
            [
                "廠之報價單（影偵卷第122 頁反面）有載明「清除廢棄物工",
                ""
            ],
            [
                "資」之項目，並屬有償，足見處理上開廢棄儲槽乃被告李錦",
                ""
            ],
            [
                "坤從事水電配管工作之主要業務有直接、密切關係之附隨業",
                ""
            ],
            [
                "務，確屬被告李錦坤之附隨業務範圍。被告李錦坤、祥稜公",
                ""
            ],
            [
                "司均未領有公民營廢棄物處理機構許可文件此情，亦據被告",
                ""
            ],
            [
                "李錦坤所自承在卷（警卷第9 頁）。是核被告李錦坤所為，",
                ""
            ],
            [
                "係犯修正前廢棄物清理法第46條第4 款前段之非法處理廢棄",
                ""
            ],
            [
                "物罪。",
                ""
            ],
            [
                "又集合犯乃其犯罪構成要件中，本就預定有多數同種類之行",
                ""
            ],
            [
                "為將反覆實行，立法者以此種本質上具有複數行為，反覆實",
                ""
            ],
            [
                "行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型",
                ""
            ],
            [
                "，例如收集犯、常業犯等。廢棄物清理法第46條第4 款前段",
                ""
            ],
            [
                "之非法清理廢棄物罪，係以未依同法第41條第1 項規定領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件而受託清除、處理廢棄物者為犯",
                ""
            ],
            [
                "罪主體，再依該第41條第1 項前段以觀，可知立法者顯然已",
                ""
            ],
            [
                "預定廢棄物之清除、處理行為通常具有反覆實行之性質。是",
                ""
            ],
            [
                "本罪之成立，本質上即具有反覆性，而為集合犯（最高法院",
                ""
            ],
            [
                "104 年度第9 次刑事庭會議決議參照）。從而被告李錦坤基",
                ""
            ],
            [
                "於單一違法從事廢棄物清除之犯意，於上述期間清洗複數內",
                ""
            ],
            [
                "有甲醛廢液之廢棄儲槽，而反覆實行廢棄物處理之複數行為",
                ""
            ],
            [
                "，為集合犯，應僅論以一罪。",
                ""
            ],
            [
                "另按法人之負責人，因執行業務犯廢棄物清理法第46條之罪",
                ""
            ],
            [
                "者，除處罰其行為人外，對該法人亦科以該條之罰金，廢棄",
                ""
            ],
            [
                "物清理法第47條定有明文。查被告李錦坤行為時為被告祥稜",
                ""
            ],
            [
                "公司之負責人，為被告李錦坤所自承在卷（警卷第6 頁），",
                ""
            ],
            [
                "並有公司基本資料查詢明細可考（本院訴卷第116-1 頁）且",
                ""
            ],
            [
                "被告李錦坤與長春公司高雄廠之相關交易所涉文書，均係以",
                ""
            ],
            [
                "被告祥稜公司之負責人名義為之（影偵卷第122 頁反面），",
                ""
            ],
            [
                "故認被告祥稜公司之負責人李錦坤均係因執行業務而犯前述",
                ""
            ],
            [
                "修正前廢棄物清理法第46條第4 款前段之罪，自應依同法第",
                ""
            ],
            [
                "47條規定，對被告祥稜公司科以修正前同法第46條之罰金。",
                ""
            ],
            [
                "四、科刑",
                ""
            ],
            [
                "爰審酌被告李錦坤為企業之經營者，本應依法經營事業，竟",
                ""
            ],
            [
                "明知其未取得廢棄物處理許可之文件，因貪圖微利或一時之",
                ""
            ],
            [
                "便，而非法處理廢棄物，無視於因此對於環境污染之影響，",
                ""
            ],
            [
                "雖有可議。惟念及被告李錦坤犯後已知坦承犯行，而具悔悟",
                ""
            ],
            [
                "之心，犯後態度尚稱良好。另考量被告李錦坤於本案之前尚",
                ""
            ],
            [
                "無經法院判刑、執行之前科紀錄之素行，有其臺灣高等法院",
                ""
            ],
            [
                "被告前案記錄表可考；復參酌被告李錦坤係採用以水清洗之",
                ""
            ],
            [
                "處理方式，所處理之長春公司高雄廠處理廢棄儲槽之數量非",
                ""
            ],
            [
                "多，之後雖有逸漏槽內殘留之廢液，惟影響範圍、程度尚非",
                ""
            ],
            [
                "嚴重之犯罪手段及法益侵害程度；另佐以被告李錦坤受有高",
                ""
            ],
            [
                "工程度之教育，現為祥稜公司之負責人，家境小康，已婚，",
                ""
            ],
            [
                "每月收入約3 萬元之犯罪動機、目的、手段、生活狀況、品",
                ""
            ],
            [
                "行、智識程度、對於法益所生侵害及犯後態度等一切情狀，",
                ""
            ],
            [
                "，並考量被告祥稜公司之獲利等情，就被告李錦坤、祥稜公",
                ""
            ],
            [
                "司分別量處如主文第1 、2 項所示之刑，以示懲儆。又被告",
                ""
            ],
            [
                "祥稜公司係法人，易服勞役之規定與其本質不合，故無易服",
                ""
            ],
            [
                "勞役規定之適用，自無庸就被告祥稜公司所科罰金刑部分諭",
                ""
            ],
            [
                "知易服勞役之折算標準，附此敘明（最高法院82年度台非字",
                ""
            ],
            [
                "第176 號判決要旨參照）。",
                ""
            ],
            [
                "五、就被告李錦坤諭知緩刑之說明",
                ""
            ],
            [
                "另被告李錦坤之前未曾因故意犯罪受有期徒刑以上刑之宣告",
                ""
            ],
            [
                "，有卷附臺灣高等法院被告前案紀錄表在卷可佐，符合刑法",
                ""
            ],
            [
                "第74條第1 項第1 款之規定，茲念其現為祥稜公司之負責人",
                ""
            ],
            [
                "，本係有正當職業之人，卷內復無證據證明本案犯行對於環",
                ""
            ],
            [
                "境有重大危害，其因一時失慮，以致誤罹刑章，諒其經此偵",
                ""
            ],
            [
                "、審程序，理當知所警惕，信無再犯之虞，考量被告李錦坤",
                ""
            ],
            [
                "之家庭、經濟、生活等因素，本院因認前開所宣告之刑以暫",
                ""
            ],
            [
                "不執行為適當，爰依刑法第74條第1 項第1 款之規定，併予",
                ""
            ],
            [
                "宣告如主文所示之緩刑期間，以啟自新。然審酌被告李錦坤",
                ""
            ],
            [
                "前揭所為乃有害環境法益，值此社會大眾重視環境保護議題",
                ""
            ],
            [
                "之際，被告李錦坤因其業務上之因素仍時有接觸相關業務之",
                ""
            ],
            [
                "機會，為促使其日後謹慎行事、知曉法治觀念，以期記取教",
                ""
            ],
            [
                "訓，徹底改過，本院乃認除前開緩刑宣告外，尚有依刑法第",
                ""
            ],
            [
                "74條第2 項第4 款規定命其向公庫支付一定金額之必要，復",
                ""
            ],
            [
                "斟酌被告李錦坤參與犯罪之情節及犯後態度等節，爰諭知被",
                ""
            ],
            [
                "告李錦坤向公庫支付如主文所示之金額，使知警惕，並啟自",
                ""
            ],
            [
                "新。",
                ""
            ],
            [
                "六、沒收",
                ""
            ],
            [
                "被告李錦坤、祥稜公司本件犯行後，刑法關於犯罪所得之沒",
                ""
            ],
            [
                "收及追徵等事項，修正及增訂刑法第38條至第38條之3 等條",
                ""
            ],
            [
                "文，於104 年12月30日修正公佈，並於105 年7 月1 日施行",
                ""
            ],
            [
                "。而沒收、非拘束人身自由之保安處分適用裁判時之法律，",
                ""
            ],
            [
                "刑法第2 條第2 項定有明文，故此部分無新舊法比較之問題",
                ""
            ],
            [
                "，應逕行適用裁判時法律。復按犯罪所得，屬於犯罪行為人",
                ""
            ],
            [
                "者，沒收之。犯罪行為人以外之自然人、法人或非法人團體",
                ""
            ],
            [
                "，因下列情形之一取得犯罪所得者，亦同：…三、犯罪行為",
                ""
            ],
            [
                "人為他人實行違法行為，他人因而取得。前二項之沒收，於",
                ""
            ],
            [
                "全部或一部不能沒收或不宜執行沒收時，追徵其價額。第一",
                ""
            ],
            [
                "項及第二項之犯罪所得，包括違法行為所得、其變得之物或",
                ""
            ],
            [
                "財產上利益及其孳息。刑法第38條之1 第1 項前段、第2 項",
                ""
            ],
            [
                "第3 款、第3 項、第4 項分別定有明文。",
                ""
            ],
            [
                "本案依卷附被告祥稜公司、李錦坤出具予長春公司高雄廠之",
                ""
            ],
            [
                "報價單記載：「清除廢棄物工資」為5 萬元等語（影偵卷第",
                ""
            ],
            [
                "122 頁反面），至被告李錦坤雖於本院審理時供稱：該5 萬",
                ""
            ],
            [
                "元係廢鐵買賣之價差，以此讓長春公司作帳面上之報價，並",
                ""
            ],
            [
                "非處理廢棄物之代價云云（本院訴卷第107 頁反面），惟觀",
                ""
            ],
            [
                "之該報價單下方尚有註記：「桶槽拆除至大門、廢棄物清除",
                ""
            ],
            [
                "再裝太空包運回長春由業主自行處理（太空包業主提供）」",
                ""
            ],
            [
                "等語，顯見此部分勞務確屬實際存在，應非僅係為因廢鐵買",
                ""
            ],
            [
                "賣價差（即日後鐵價下跌）產生之折讓；何況被告李錦坤、",
                ""
            ],
            [
                "祥稜公司均未領有公民營廢棄物處理機構許可文件，若僅是",
                ""
            ],
            [
                "與長春公司間因締約後鐵價下跌而以此為折讓價格之處理，",
                ""
            ],
            [
                "當可選擇其他適法名義，而無需以此「清除廢棄物工資」項",
                ""
            ],
            [
                "目，致令自身陷於被指為違法清理廢棄物之風險。是以上開",
                ""
            ],
            [
                "報價單上所載：「清除廢棄物工資」5 萬元，應係本案處理",
                ""
            ],
            [
                "廢棄物之代價無訛。",
                ""
            ],
            [
                "依上開報價單，該5 萬元雖係於被告祥稜公司向長春公司高",
                ""
            ],
            [
                "雄廠購買廢棄儲槽之72萬元中扣除，並非由長春公司高雄廠",
                ""
            ],
            [
                "實際支付予被告祥稜公司，然此部分仍屬刑法第38條之1 第",
                ""
            ],
            [
                "4 項所稱之「財產上利益」，而屬犯罪所得無訛。另本案之",
                ""
            ],
            [
                "犯罪行為人為被告李錦坤，至被告祥稜公司係因廢棄物清理",
                ""
            ],
            [
                "法第47條所設併處罰其事業主之兩罰規定而受處罰（最高法",
                ""
            ],
            [
                "院97年度台上字第2768號判決參照），是以被告祥稜公司並",
                ""
            ],
            [
                "非本案之犯罪行為人，自不能直接依據刑法第38條第1 項之",
                ""
            ],
            [
                "規定對之沒收上開犯罪所得。然參以長春公司高雄廠就出售",
                ""
            ],
            [
                "廢棄儲槽所開立之發票買受人均為被告祥稜公司（影偵卷第",
                ""
            ],
            [
                "123-124 頁），可見實際取得犯罪所得者應為被告祥稜公司",
                ""
            ],
            [
                "，而非被告李錦坤；而被告祥稜公司既係因犯罪行為人即被",
                ""
            ],
            [
                "告李錦坤執行業務為其實行違法行為，因而取得上開犯罪所",
                ""
            ],
            [
                "得，該犯罪所得雖未扣案，仍應依刑法第38條之1 第2 項第",
                ""
            ],
            [
                "3 款之規定，對被告祥稜公司諭知沒收，並於全部或一部不",
                ""
            ],
            [
                "能沒收時，追徵其價額（因沒收物為現行流通之貨幣故無不",
                ""
            ],
            [
                "宜執行沒收之情形，併予敘明）。",
                ""
            ],
            [
                "貳、無罪部分",
                ""
            ],
            [
                "一、公訴意旨另以：被告佘翠櫻係擔任被告日昌公司之經理，為",
                ""
            ],
            [
                "被告日昌公司之受僱人。緣被告李錦坤向長春公司高雄廠購",
                ""
            ],
            [
                "入上開廢棄儲槽後，再以被告祥稜公司名義，將上開廢棄儲",
                ""
            ],
            [
                "槽以71萬1 千8 百元之代價轉賣予未領有主管機關核發之廢",
                ""
            ],
            [
                "棄物清除、處理許可文件之伯維企業有限公司負責人曾明光",
                ""
            ],
            [
                "，由曾明光於103 年7 月19日以每車次9 千元（起訴書誤載",
                ""
            ],
            [
                "為9 萬元業經公訴人於105 年12月12日以補充理由書更正）",
                ""
            ],
            [
                "之代價，委託被告日昌公司至長春公司高雄廠載運上開廢棄",
                ""
            ],
            [
                "儲槽至指定地點。詎被告佘翠櫻於曾明光委託被告日昌公司",
                ""
            ],
            [
                "載運上開廢棄儲槽後，明知從事廢棄物清除業務，應向直轄",
                ""
            ],
            [
                "市、縣（市）主管機關或中央主管機關委託之機關申請核發",
                ""
            ],
            [
                "公民營廢棄物清除機構許可文件後始得為之，且預見上開廢",
                ""
            ],
            [
                "棄儲槽屬一般事業廢棄物，竟基於未領有許可文件即從事廢",
                ""
            ],
            [
                "棄物清除業務之不確定故意，指派日昌公司駕駛龍福來於同",
                ""
            ],
            [
                "年7 月19日駕駛車牌號碼000-00營業大貨車，至長春公司高",
                ""
            ],
            [
                "雄廠載運上開廢棄儲槽中之1 座至曾明光指定地點，而為廢",
                ""
            ],
            [
                "棄物之清除，嗣因龍福來運送途中，於同日14時許行經高雄",
                ""
            ],
            [
                "市鳥松區神農路與同富街口時，因所載運之廢棄儲槽漏液，",
                ""
            ],
            [
                "致騎士謝侑恩打滑跌倒受傷。因認被告佘翠櫻亦涉有修正前",
                ""
            ],
            [
                "廢棄物清理法第46條第4 款前段之非法清除廢棄物罪嫌，被",
                ""
            ],
            [
                "告日昌公司則應依廢棄物清理法第47條之規定處以修正前廢",
                ""
            ],
            [
                "棄物清理法第46條之罰金。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2項、第301條第1 項分別定有明文。又認定不利於被告",
                ""
            ],
            [
                "之事實，須依積極證據，苟積極證據不足為不利於被告事實",
                ""
            ],
            [
                "之認定時，即應為有利於被告之認定，更不必有何有利之證",
                ""
            ],
            [
                "據。而認定犯罪事實所憑之證據，雖不以直接證據為限，間",
                ""
            ],
            [
                "接證據亦包括在內；然而無論直接或間接證據，其為訴訟上",
                ""
            ],
            [
                "之證明，須於通常一般之人均不致有所懷疑，而得確信其為",
                ""
            ],
            [
                "真實之程度者，始得據為有罪之認定，倘其證明尚未達到此",
                ""
            ],
            [
                "一程度，而有合理之懷疑存在，致使法院無從為有罪之確信",
                ""
            ],
            [
                "時，即應為無罪之判決（最高法院30年上字第816 號、76年",
                ""
            ],
            [
                "台上字第4986號判例）。而刑法第13條第2 項之不確定故意",
                ""
            ],
            [
                "（學理上亦稱間接故意、未必故意），與第14條第2 項之有",
                ""
            ],
            [
                "認識過失，法文之中皆有「預見」二字，乃指基於經驗法則",
                ""
            ],
            [
                "、論理法則，可以預料得見如何之行為，將會有一定結果發",
                ""
            ],
            [
                "生之可能，而其區別，端在前者之行為人，對於構成犯罪之",
                ""
            ],
            [
                "事實（包含行為與結果，即被害之人、物和發生之事）預見",
                ""
            ],
            [
                "其發生，而此發生不違背本意，存有「認識」及容任發生之",
                ""
            ],
            [
                "「意欲」要素；後者，係行為人對於構成犯罪之事實，雖然",
                ""
            ],
            [
                "預見可能發生，卻具有確定其不會發生之信念，亦即祇有「",
                ""
            ],
            [
                "認識」，但欠缺希望或容任發生之「意欲」要素。易言之，",
                ""
            ],
            [
                "不確定故意及有認識過失之行為人均有認識，並預見行為所",
                ""
            ],
            [
                "可能引發之結果，祇是一為容任其發生，一為確信不致發生",
                ""
            ],
            [
                "。是判斷犯罪究竟屬於不確定故意或過失，需參酌行為之前",
                ""
            ],
            [
                "與行為之際各外在情狀，當較能精確把握（最高法院100 年",
                ""
            ],
            [
                "度台上字第3890號）。",
                ""
            ],
            [
                "三、公訴意旨認被告佘翠櫻涉有上揭罪嫌，無非係以被告佘翠櫻",
                ""
            ],
            [
                "於警詢及偵查中之供述、證人即共同被告李錦坤於警詢及偵",
                ""
            ],
            [
                "查中之證述、祥稜公司開立予伯維公司之統一發票影本3 紙",
                ""
            ],
            [
                "、日昌通運業務承接單及伯維公司名片各1 紙、長春公司10",
                ""
            ],
            [
                "4 年9 月18日函文、祥稜公司報價單各1 紙、長春公司電子",
                ""
            ],
            [
                "計算機統一發票3 紙、行政院環保署環境督察總隊南區環境",
                ""
            ],
            [
                "督察大隊督察紀錄、高雄市政府環境保護局事業廢棄物稽查",
                ""
            ],
            [
                "紀錄表、行政院環境保護署105 年5 月31日函文各1 份、現",
                ""
            ],
            [
                "場照片、長庚醫療財團法人高雄長庚紀念醫院診斷證明書、",
                ""
            ],
            [
                "另案證人謝侑恩於該案偵查中之證述、臺灣高雄地方法院檢",
                ""
            ],
            [
                "察署104 年度偵字第1511號起訴書等件，為其主要論據。訊",
                ""
            ],
            [
                "據被告佘翠櫻則堅決否認有何修正前廢棄物清理法第46條第",
                ""
            ],
            [
                "4 款前段之非法清除廢棄物罪之犯行，辯稱：當時曾明光曾",
                ""
            ],
            [
                "表示委託載運者為空桶，伊並不知道該廢棄儲槽會漏液，如",
                ""
            ],
            [
                "果伊知道廢棄儲槽不是空桶，伊便不會接受曾明光之委託等",
                ""
            ],
            [
                "語。被告佘翠櫻之辯護人則以：被告佘翠櫻主觀上係認為曾",
                ""
            ],
            [
                "明光委託載運者為清理完畢而可再利用之廢鐵，並非一般事",
                ""
            ],
            [
                "業廢棄物，實無非法清除廢棄物之不確定故意等語，為被告",
                ""
            ],
            [
                "佘翠櫻辯護。經查：",
                ""
            ],
            [
                "有關被告佘翠櫻係擔任被告日昌公司經理乙情，以及被告佘",
                ""
            ],
            [
                "翠櫻曾因曾明光向被告李錦坤購買上開廢棄儲槽後，以上開",
                ""
            ],
            [
                "代價委託被告日昌公司至長春公司高雄廠載運上開廢棄儲槽",
                ""
            ],
            [
                "至指定地點，而由被告佘翠櫻指派日昌公司駕駛龍福來於前",
                ""
            ],
            [
                "述時間駕車至長春公司高雄廠載運上開廢棄儲槽中之1 座等",
                ""
            ],
            [
                "節，暨於龍福來運送途中因所載運之廢棄儲槽漏液，導致騎",
                ""
            ],
            [
                "士謝侑恩受傷事故之經過，為被告佘翠櫻於警詢、偵查及本",
                ""
            ],
            [
                "院審理時所不爭執（警卷第25-29 頁、他卷第18-20 頁、偵",
                ""
            ],
            [
                "卷第12-13 頁、本院審訴卷第38-39 頁、訴卷第109-110 頁",
                ""
            ],
            [
                "），並有證人即共同被告李錦坤於警詢、偵查及本院審理中",
                ""
            ],
            [
                "、日昌公司駕駛龍福來於另案及本案警詢、偵查及本院審理",
                ""
            ],
            [
                "中、騎士謝侑恩於另案警詢、偵查中、目擊廢棄儲槽漏液之",
                ""
            ],
            [
                "曾明光友人蕭錦璋於另案偵查中、日昌公司員工劉韋呈、長",
                ""
            ],
            [
                "春公司高雄長工務部長韓宗仁、副部長廖國於警詢中之證",
                ""
            ],
            [
                "述可佐（影警卷第2-4 頁、警卷第5-10、61-63 、69-71 、",
                ""
            ],
            [
                "77-79 頁、影偵卷第5 頁反面-6頁反面、92-93 、113 -114",
                ""
            ],
            [
                "頁反面、119 頁反面-120頁、他卷第20-23 頁、本院訴卷第",
                ""
            ],
            [
                "36、68、91頁反面-97 頁、106-109 頁），以及車禍現場廢",
                ""
            ],
            [
                "棄儲槽漏液照片6 張、日昌通運業務承接單及曾明光之名片",
                ""
            ],
            [
                "、長春公司高雄廠104 年9 月18日（104 ）長人高字第0055",
                ""
            ],
            [
                "號函及附祥稜公司報價單、長春公司開立之統一發票3 張、",
                ""
            ],
            [
                "祥稜公司開立之統一發票3 張、環境督察總隊督察報告4 份",
                ""
            ],
            [
                "、高雄市政府環境保護局事業廢棄物稽查紀錄表3 張等件在",
                ""
            ],
            [
                "卷可稽（警卷第13、91- 109 頁、影偵卷第10-12 、40頁反",
                ""
            ],
            [
                "面、122-124 頁），此部分事實固堪認定。",
                ""
            ],
            [
                "本案公訴意旨係認為被告可預見上開廢棄儲槽屬一般事業廢",
                ""
            ],
            [
                "棄物，基於未領有許可文件即從事廢棄物清除業務之不確定",
                ""
            ],
            [
                "故意而為上開清除（運輸）行為。從而，本案應探究者，乃",
                ""
            ],
            [
                "被告佘翠櫻於受曾明光委託載運上開廢棄儲槽時，是否具有",
                ""
            ],
            [
                "預見曾明光委託被告日昌公司載運之廢棄儲槽為一般事業廢",
                ""
            ],
            [
                "棄物之結果發生，亦不違反其本意之不確定故意。經查，上",
                ""
            ],
            [
                "開廢棄儲槽倘無廢液殘留（空槽狀態），該廢棄儲槽得認定",
                ""
            ],
            [
                "為廢鐵，屬「經濟部事業廢棄物再利用管理辦法」附表所列",
                ""
            ],
            [
                "再利用項目，依據「廢棄物清理法」第39條規定，不受同法",
                ""
            ],
            [
                "第28條、第41條之限制；且依據環保署公告「以網路傳輸方",
                ""
            ],
            [
                "式申報廢棄物之產出、貯存、清除、處理、再利用、輸出及",
                ""
            ],
            [
                "輸入情形之申報格式、項目、內容及頻率」內容規定，免連",
                ""
            ],
            [
                "線申報其產出、貯存、清除、處理、再利用、輸出及輸入情",
                ""
            ],
            [
                "形。倘殘留廢液（非空槽狀態），依「廢棄物清理法」第28",
                ""
            ],
            [
                "條第1 項第3 款第1 目規定，上開廢棄儲槽應委託經主管機",
                ""
            ],
            [
                "關許可清除、處理該類廢棄物之公民營廢棄物清除處理機構",
                ""
            ],
            [
                "清除、處理；且依同法第31條第1 項第1 款及第2 款規定，",
                ""
            ],
            [
                "涉及事業廢棄物產生、清理有關事項變更，應檢具事業廢棄",
                ""
            ],
            [
                "物清理計晝書送直轄市主管機關審查核准後，始得營運，並",
                ""
            ],
            [
                "應依中央主管機關規定之格式、項目、內容、頻率，以網路",
                ""
            ],
            [
                "傳輸方式，向直轄市主管機關申報其廢棄物之產出、貯存、",
                ""
            ],
            [
                "清除、處理、再利用、輸出、輸入、過境或轉口情形等節，",
                ""
            ],
            [
                "有環保署105 年11月17日環署督字第1050091382號函在卷可",
                ""
            ],
            [
                "參（本院訴卷第19-20 頁）。是以，上開廢棄儲槽是否為空",
                ""
            ],
            [
                "槽狀態，攸關該廢棄儲槽是否為一般事業廢棄物而須依廢棄",
                ""
            ],
            [
                "物清理法第41條之規定清除、處理。從而，被告佘翠櫻辯稱",
                ""
            ],
            [
                "其主觀上係認為承接曾明光之託運案件為載送空桶，並非屬",
                ""
            ],
            [
                "於一般事業廢棄物之清除行為，自非全無可採。",
                ""
            ],
            [
                "公訴意旨雖認為被告佘翠櫻並未向伯維公司確認上開廢棄儲",
                ""
            ],
            [
                "槽之用途及原內容物，堪認其具有縱使上開廢棄儲槽為一般",
                ""
            ],
            [
                "事業廢棄物亦不違反其本意之不確定故意。惟查：",
                ""
            ],
            [
                "被告佘翠櫻於警詢、偵查及本院審理中則始終堅稱：伊只有",
                ""
            ],
            [
                "與伯維公司有這次往來，當時伯維公司負責人曾明光聯繫伊",
                ""
            ],
            [
                "之內容就是要去長春公司高雄廠載運空桶，費用9 千元，因",
                ""
            ],
            [
                "為運送車輛不是運輸危險物品車輛，如果內部有油或液化物",
                ""
            ],
            [
                "，或是廢棄物，公司就不會承載，我們當時認為載運的是淨",
                ""
            ],
            [
                "空的空桶等語（警卷第27-29 頁、他卷第19頁、偵卷第12頁",
                ""
            ],
            [
                "反面、本院審訴卷第38-39 頁、訴卷第109 頁及反面），而",
                ""
            ],
            [
                "否認具有上述之不確定故意。參以被告日昌公司於另案偵查",
                ""
            ],
            [
                "中提供之手寫紙條，記載：103 （年）7\/19、伯維企業有限",
                ""
            ],
            [
                "公司聯絡人曾明光先生、空桶1 粒、仁武工業區工業二路送",
                ""
            ],
            [
                "到大發等語（影偵卷第33頁反面），本院考量該紙條係於另",
                ""
            ],
            [
                "案（謝侑恩告訴龍福來過失傷害）偵查中由被告日昌公司所",
                ""
            ],
            [
                "提出，斯時被告日昌公司應尚未慮及日後可能遭受本案追訴",
                ""
            ],
            [
                "（按該紙條上之傳真日期為「104 年2 月16日」，而檢察官",
                ""
            ],
            [
                "簽分偵查本案之時間為104 年9 月29日，見他卷），該張紙",
                ""
            ],
            [
                "條應確係當初曾明光委託時所告知被告佘翠櫻之情況，而可",
                ""
            ],
            [
                "佐證被告佘翠櫻上開供述不虛。",
                ""
            ],
            [
                "再參以證人龍福來於另案偵查及本院審理中證稱：伊是日昌",
                ""
            ],
            [
                "公司之駕駛，當時是日昌公司會計即被告佘翠櫻叫伊去載空",
                ""
            ],
            [
                "的桶子，曾明光他們告訴伊都清好了，當時還有曾明光之友",
                ""
            ],
            [
                "人蕭錦璋在場，伊到長春公司高雄廠時是把車子倒車進入廠",
                ""
            ],
            [
                "房，無法進去察看，也無法確認桶內有無殘留物或清洗乾淨",
                ""
            ],
            [
                "，從外觀看不出來內容物，伊載運時也沒有液體震動的感覺",
                ""
            ],
            [
                "等語（影偵卷第92頁及反面、本院訴卷第92頁反面-97 頁）",
                ""
            ],
            [
                "，核與當時在場之證人蕭錦璋於另案偵查中證稱：當時曾明",
                ""
            ],
            [
                "光向伊借錢以便向被告李錦坤購買廢棄儲槽，曾明光說是向",
                ""
            ],
            [
                "被告李錦坤購買乾淨的桶子，當時桶子被吊起來也無法確認",
                ""
            ],
            [
                "裡面有無殘餘物，後來在路上才漏出白色液體等語相符（影",
                ""
            ],
            [
                "偵卷第113-115 頁）。而被告李錦坤確實有清洗上開廢棄儲",
                ""
            ],
            [
                "槽等情，已詳如前述，且觀之證人李錦坤亦於警詢中證稱：",
                ""
            ],
            [
                "當時伊有與曾明光前去長春公司高雄廠確認桶內有無殘留物",
                ""
            ],
            [
                "，現場經打開桶蓋確認內確無殘留物等語（警卷第8 頁），",
                ""
            ],
            [
                "並參以被告祥稜公司、李錦坤出具予長春公司高雄廠之報價",
                ""
            ],
            [
                "單下方尚有註記：「桶槽拆除至大門、廢棄物清除再裝太空",
                ""
            ],
            [
                "包運回長春由業主自行處理（太空包業主提供）」等語（影",
                ""
            ],
            [
                "偵卷第223 頁反面），亦堪佐證證人蕭錦璋證述其曾聽聞曾",
                ""
            ],
            [
                "明光稱係向被告李錦坤購買乾淨的桶子乙情不虛。則被告佘",
                ""
            ],
            [
                "翠櫻供稱曾明光曾向其表示委託載運者為空桶乙情，即屬有",
                ""
            ],
            [
                "據。",
                ""
            ],
            [
                "公訴意旨雖認為被告佘翠櫻並未向伯維公司確認上開廢棄儲",
                ""
            ],
            [
                "槽之用途及原內容物，而認為被告佘翠櫻具有縱使上開廢棄",
                ""
            ],
            [
                "儲槽為一般事業廢棄物亦不違反其本意之不確定故意。然依",
                ""
            ],
            [
                "上開證人龍福來、蕭錦璋之證述，均證稱運送當天其等已無",
                ""
            ],
            [
                "法再實際察看該廢棄儲槽之狀態等節。又據證人即長春公司",
                ""
            ],
            [
                "高雄長工務部長韓宗仁於警詢中證稱：上開廢棄儲槽有經過",
                ""
            ],
            [
                "清洗，另李金清副部長轉述是空桶，管嘴都有用鐵製盲板封",
                ""
            ],
            [
                "閉等語（警卷第70-71 頁），可見該廢棄儲槽在被告日昌公",
                ""
            ],
            [
                "司載運時已經封閉無法察看。並參以公路法第50條第1 項雖",
                ""
            ],
            [
                "規定：依物品之性質，有危害他人身體或財產之虞者，汽車",
                ""
            ],
            [
                "運輸業得拒絕運送。然同條第2 項亦規定：前項運送物，因",
                ""
            ],
            [
                "申報不實，致汽車運輸業蒙受損害者，託運人應負損害賠償",
                ""
            ],
            [
                "責任。可知託運者有據實申報託運物品性質之義務。而被告",
                ""
            ],
            [
                "佘翠櫻既已經委託人即伯維公司曾明光告知該廢棄儲槽為空",
                ""
            ],
            [
                "桶，另曾明光又係依共同被告李錦坤之轉述而告知被告佘翠",
                ""
            ],
            [
                "櫻上開廢棄儲槽之現況，考量現今社會高度專業分工之實況",
                ""
            ],
            [
                "，如法律並無明文規定運輸業者有查證義務，除在一望而知",
                ""
            ],
            [
                "託運之物品為廢棄物之情況外，運輸業者依託運者之聲明以",
                ""
            ],
            [
                "確認運送物品之性質，應為已足。依上述當時之客觀情況，",
                ""
            ],
            [
                "堪認被告佘翠櫻已經依通常可能之方式，盡其確認該廢棄儲",
                ""
            ],
            [
                "槽性質上為空桶之責，自難苛令在當時未曾與被告李錦坤或",
                ""
            ],
            [
                "長春公司高雄廠人員有直接接觸、聯繫之被告佘翠櫻須先到",
                ""
            ],
            [
                "場開封確認該廢棄儲槽是否淨空，始可承接運送。況據證人",
                ""
            ],
            [
                "龍福來證述其載送該廢棄儲槽時亦無感覺液體震動等情，復",
                ""
            ],
            [
                "佐以龍福來於103 年7 月19日載運廢棄儲槽途中漏液之相關",
                ""
            ],
            [
                "照片（影偵卷第10-12 頁），顯示當時漏液之範圍並非甚廣",
                ""
            ],
            [
                "，自不能排除漏液係在清洗過程中未處理完全之結果，尚難",
                ""
            ],
            [
                "逕認被告佘翠櫻因此即得以預見該運送之廢棄儲槽中可能殘",
                ""
            ],
            [
                "留甲醛，而屬一般事業廢棄物，仍不違反其本意而為清除行",
                ""
            ],
            [
                "為之不確定故意。",
                ""
            ],
            [
                "至公訴意旨另以伯維公司名片上記載「高雄市廢棄物資源回",
                ""
            ],
            [
                "收商業同業公會」之字樣（影偵卷第40頁），而認被告佘翠",
                ""
            ],
            [
                "櫻對於該廢棄儲槽屬於一般事業廢棄物應可預見。惟被告佘",
                ""
            ],
            [
                "翠櫻供稱並不知道伯維公司經營之內容（本院訴卷第109 頁",
                ""
            ],
            [
                "），依一般社會生活經驗，一般人因業務取得名片之目的不",
                ""
            ],
            [
                "外乎與對方聯繫，未必會仔細察看對方名片上之頭銜；何況",
                ""
            ],
            [
                "「廢棄物資源回收」含有「再利用」之性質，我國亦訂立有",
                ""
            ],
            [
                "「資源回收再利用法」，而依廢棄物清理法第39條第1 項：",
                ""
            ],
            [
                "事業廢棄物之再利用，應依中央目的事業主管機關或中央主",
                ""
            ],
            [
                "管機關規定辦理，不受第28條、第41條之限制。可見廢棄物",
                ""
            ],
            [
                "資源回收事項是否概屬廢棄物清理法第41條之範疇，本非必",
                ""
            ],
            [
                "然，從而原難逕依曾明光名片上記載「高雄市廢棄物資源回",
                ""
            ],
            [
                "收商業同業公會」「名譽理事長」之頭銜，遽認被告佘翠櫻",
                ""
            ],
            [
                "得預見上開廢棄儲槽屬於一般事業廢棄物，而為被告佘翠櫻",
                ""
            ],
            [
                "不利之認定。",
                ""
            ],
            [
                "再據被告佘翠櫻於警詢中供稱：被告日昌公司年營收約3500",
                ""
            ],
            [
                "萬元等語（警卷第26頁），證人龍福來於本院審理中證稱：",
                ""
            ],
            [
                "被告日昌公司平時多是載運戰車、軍品等語（本院訴卷第93",
                ""
            ],
            [
                "頁），顯見被告日昌公司平常有固定營收，營收金額亦非甚",
                ""
            ],
            [
                "微，衡情被告佘翠櫻應無僅為本案9 千元之運費，甘冒違法",
                ""
            ],
            [
                "之風險亦不以為意之不確定故意。至公訴意旨所舉其他卷存",
                ""
            ],
            [
                "證據，至多僅能證明被告日昌公司曾經運送上開廢棄儲槽，",
                ""
            ],
            [
                "然仍均無從認被告佘翠櫻有何非法清除廢棄物之主觀犯意，",
                ""
            ],
            [
                "而為被告佘翠櫻不利之認定。",
                ""
            ],
            [
                "四、綜上所述，被告佘翠櫻雖受雇於被告日昌公司並指派駕駛龍",
                ""
            ],
            [
                "福來載運上開廢棄儲槽，惟依卷內事證，無法佐證被告佘翠",
                ""
            ],
            [
                "櫻有何修正前廢棄物清理法第46條第4 款前段之非法清除廢",
                ""
            ],
            [
                "棄物罪之犯行，檢察官所指被告佘翠櫻涉犯前述罪行之證據",
                ""
            ],
            [
                "，尚存有合理之懷疑，而未達於確信為真實之程度，無從說",
                ""
            ],
            [
                "服本院形成被告有罪之心證，基於無罪推定之原則，自應為",
                ""
            ],
            [
                "被告佘翠櫻無罪之諭知。而本案既無法證明被告日昌公司之",
                ""
            ],
            [
                "受僱人即被告佘翠櫻犯修正前廢棄物清理法第46條第4 款前",
                ""
            ],
            [
                "段之非法清除廢棄物罪，自無從依廢棄物清理法第47條之規",
                ""
            ],
            [
                "定對被告日昌公司科以修正前廢棄物清理法第46條之罰金，",
                ""
            ],
            [
                "同應為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1",
                ""
            ],
            [
                "項，修正前廢棄物清理法第46條第4 款前段，廢棄物清理法第47",
                ""
            ],
            [
                "條，刑法第2 條第1 項前段、第2 項、第11條前段、第74條第1",
                ""
            ],
            [
                "項第1 款、第2 項第4 款、第38條之1 第1 項、第2 項第3 款、",
                ""
            ],
            [
                "第3 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官胡詩英到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   106    年    3     月    16    日",
                ""
            ],
            [
                "刑事第十三庭  審判長  法  官  吳佳穎",
                ""
            ],
            [
                "法  官  林明慧",
                ""
            ],
            [
                "法  官  洪毓良",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   106    年    3     月    16    日",
                ""
            ],
            [
                "書記官  周美",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "修正前廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "廢棄物清理法第47條",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員",
                ""
            ],
            [
                "，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}