{
    "id": "KSDM,107,訴,291,20190124,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C107%2C%E8%A8%B4%2C291%2C20190124%2C1",
    "history": {
        "KSDM,107,訴,291,20190124,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　107年度訴字第291號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　劉明政",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "　　　　　　謝仙好",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "前二人共同",
                ""
            ],
            [
                "選任辯護人　薛政宏律師（法扶律師）",
                ""
            ],
            [
                "被　　　告　劉昭君",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106年",
                ""
            ],
            [
                "度偵字第16775號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "劉明政犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑壹年肆月。緩刑參年，緩刑期內付保護管束，並接受",
                ""
            ],
            [
                "法治及認知教育參場次。",
                ""
            ],
            [
                "謝仙好、劉昭君均無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、劉明政明知從事廢棄物清除業務，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除機構許可文件後，始得從事清除廢棄物之業務，其未依廢",
                ""
            ],
            [
                "棄物清理法規定領有廢棄物清除許可文件。劉明政於民國10",
                ""
            ],
            [
                "6年2月6日至同年3月6日間，承攬不知情之黃琮程位於高雄",
                ""
            ],
            [
                "市○○區○○街00號房屋（下稱本案房屋）之裝潢及所生廢",
                ""
            ],
            [
                "棄物（即廢紙類、證件、證書、廢木材等一般廢棄物）處理",
                ""
            ],
            [
                "工作，劉明政明知其並未領有廢棄物清除許可文件，仍基於",
                ""
            ],
            [
                "違反廢棄物清理法之犯意，於106年2月6日至16日間某日，",
                ""
            ],
            [
                "駕駛車牌號碼0000-00號自用小貨車，將上開廢紙類、證件",
                ""
            ],
            [
                "、證書載運至高雄市大寮區提防段處（TWD67，座標：X：19",
                ""
            ],
            [
                "1137，Y：0000000）棄置。嗣經高屏溪流域管理委員會稽查",
                ""
            ],
            [
                "大隊發覺後報警處理，循線查悉上情。",
                ""
            ],
            [
                "二、案經內政部警政署保安警察第七總隊第三大隊報告臺灣高雄",
                ""
            ],
            [
                "地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、有罪部分",
                ""
            ],
            [
                "壹、程序部分",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159條第1項定有明文。",
                ""
            ],
            [
                "惟被告以外之人於審判外之陳述，雖不符同法第159條之1至",
                ""
            ],
            [
                "之4規定，但經當事人於審判程序同意作為證據，法院審酌",
                ""
            ],
            [
                "該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為",
                ""
            ],
            [
                "證據，同法第159條之5第1項復有明定。查本判決下列所引",
                ""
            ],
            [
                "用認定犯罪事實之傳聞證據，均經檢察官、被告劉明政及其",
                ""
            ],
            [
                "辯護人於本院審理時表示同意作為證據（見本院107年度訴",
                ""
            ],
            [
                "字第291號卷（下稱本院卷）第170頁背面），本院審酌該等",
                ""
            ],
            [
                "陳述作成時之情況及與本案待證事實間之關聯性，亦認以之",
                ""
            ],
            [
                "作為證據，要屬適當，依刑事訴訟法第159條之5第1項規定",
                ""
            ],
            [
                "，自得採為本案認定事實之基礎，合先敘明。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、認定事實之證據及理由：",
                ""
            ],
            [
                "（一）訊據被告劉明政對上開犯罪事實坦承不諱（見本院卷第17",
                ""
            ],
            [
                "0頁背面），核與證人黃琮程（見內政部警政署保七三大",
                ""
            ],
            [
                "三中刑偵字第1060001436號卷（下稱警卷）第37頁背面至",
                ""
            ],
            [
                "第38頁、臺灣高雄地方檢察署106年度偵字第16775號卷（",
                ""
            ],
            [
                "下稱偵卷）第18-19頁、本院卷第122頁背面至第126頁）",
                ""
            ],
            [
                "、陳榮圳（見警卷第41頁、本院第121頁背面）證述情節",
                ""
            ],
            [
                "大致相符，並有高屏溪流域管理委員會106年3月9日高流",
                ""
            ],
            [
                "稽字第1060400086號函、高雄市政府環境保護局106年3月",
                ""
            ],
            [
                "29日高市環局廢管字第10631979100號函、高屏溪流域管",
                ""
            ],
            [
                "理委員會現場稽查紀錄表、高雄市政府環境保護局事業機",
                ""
            ],
            [
                "構事業廢棄物稽查紀錄表及現場照片可稽（見警卷第46-4",
                ""
            ],
            [
                "7、55-63頁），足徵被告劉明政之任意性自白與事實相符",
                ""
            ],
            [
                "，應堪採信。",
                ""
            ],
            [
                "（二）公訴意旨雖認被告劉明政有將其自本案房屋清理出之「廢",
                ""
            ],
            [
                "塑膠製品、廢保麗龍、廢玻璃瓶」載運至上開提防段處，",
                ""
            ],
            [
                "然本院參以證人黃琮程證稱：我委託劉明政裝潢房子，包",
                ""
            ],
            [
                "括處理房子拆下來的東西或我們家的一些雜物，包含我爸",
                ""
            ],
            [
                "爸以前留下來的東西，如：名片、會員證、當選證書等和",
                ""
            ],
            [
                "其他正常的家庭廢棄物，是用黑色垃圾袋裝。但我家沒有",
                ""
            ],
            [
                "酒瓶，本院卷第97頁以下照片所示物品都不是我家清走的",
                ""
            ],
            [
                "垃圾等語（見本院卷第122頁背面至第124頁背面），再睽",
                ""
            ],
            [
                "之高雄市政府環境保護局107年7月23日高市環保局廢管字",
                ""
            ],
            [
                "第10738689900號函檢附之現場照片（見本院卷第95-104",
                ""
            ],
            [
                "頁），可知公訴意旨所指之「廢玻璃瓶、廢塑膠製品、廢",
                ""
            ],
            [
                "保麗龍」均非置放於黑色塑膠袋內，是以，誠難以認定上",
                ""
            ],
            [
                "開物品係由被告劉明政自本案房屋所清理出而堆置於上開",
                ""
            ],
            [
                "提防段處，公訴意旨此部分應予更正，附此敘明。",
                ""
            ],
            [
                "（三）綜上所述，本案事證已臻明確，被告劉明政之犯行足堪認",
                ""
            ],
            [
                "定，應予依法論科。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "（一）按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢",
                ""
            ],
            [
                "棄物，前者係指由家戶或其他非事業所產生之垃圾、糞尿",
                ""
            ],
            [
                "、動物屍體等，足以污染環境衛生之固體或液體廢棄物；",
                ""
            ],
            [
                "後者指由事業所產生之廢棄物。從事廢棄物清除、處理業",
                ""
            ],
            [
                "務者，應向直轄市、縣（市）主管機關或中央主管機關委",
                ""
            ],
            [
                "託之機關申請核發公民營廢棄物清除處理機構許可文件後",
                ""
            ],
            [
                "，始得受託清除、處理廢棄物業務。廢棄物清理法第2條",
                ""
            ],
            [
                "第1項、第41條第1項定有明文。又廢棄物清理法第46條第",
                ""
            ],
            [
                "4款係以「未依第41條第1項規定領有廢棄物清除、處理許",
                ""
            ],
            [
                "可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清",
                ""
            ],
            [
                "除、處理許可文件內容貯存、清除、處理廢棄物」為構成",
                ""
            ],
            [
                "要件，該款前段並未限縮於公、民營廢棄物清除處理機構",
                ""
            ],
            [
                "，是依同法第46條第4款前段文義觀之，凡未領有許可證",
                ""
            ],
            [
                "或核備文件而從事廢棄物貯存、清除、處理即該當之，從",
                ""
            ],
            [
                "而事業機構固為處罰之對象，自然人亦在處罰之列，且該",
                ""
            ],
            [
                "條犯罪之成立，並不以行為人有多次廢棄物清除、處理為",
                ""
            ],
            [
                "必要，如有從事廢棄物清除、處理等作為，縱僅一次即被",
                ""
            ],
            [
                "查獲，仍無解於該條項之罪。再從目的解釋而言，廢棄物",
                ""
            ],
            [
                "清理法之立法目的，為有效清除、處理廢棄物，改善環境",
                ""
            ],
            [
                "衛生，維護國民健康，該法第1條定有明文，而非屬公、",
                ""
            ],
            [
                "民營廢棄物之清除、處理機構，未領得許可文件即從事廢",
                ""
            ],
            [
                "棄物清除、處理，其對環境衛生危害不亞於公、民營廢棄",
                ""
            ],
            [
                "物清除、處理機構，如該條款解釋上僅規範公、民營廢棄",
                ""
            ],
            [
                "物清除、處理機構，未將包括個人之非公、民營廢棄物清",
                ""
            ],
            [
                "除、處理機構列入適用範圍，顯無法落實立法目的，是未",
                ""
            ],
            [
                "依規定領有廢棄物清除、處理之許可文件，從事廢棄物清",
                ""
            ],
            [
                "除、處理之行為，違反同法第41條第1項規定，即應依第4",
                ""
            ],
            [
                "6條第4款之未依規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物清除、處理罪處罰（最高法院95年度台上字第26",
                ""
            ],
            [
                "30號、104年度台上字第1153號判決意旨參照）。查被告",
                ""
            ],
            [
                "劉明政堆置於高雄市大寮區提防段處（TWD67，座標：X：",
                ""
            ],
            [
                "191137，Y：0000000）之廢棄物中，包含廢紙類、證件、",
                ""
            ],
            [
                "證書等物品，業經證人黃琮程證稱在卷（見偵卷第19頁、",
                ""
            ],
            [
                "本院卷第124頁背面）及現場照片可稽（見警卷第61-63頁",
                ""
            ],
            [
                "），而被告劉明政亦供稱前開廢棄物係業主黃琮程因整修",
                ""
            ],
            [
                "房屋所產生之物，其向黃琮程承攬裝潢房屋工程時，黃琮",
                ""
            ],
            [
                "程委請其一併處理等語（見警卷第2頁背面至第3頁、本院",
                ""
            ],
            [
                "卷第52頁）；且經高屏溪流域管理委員會及高雄市政府環",
                ""
            ],
            [
                "境保護局會勘結果，認被告劉明政所棄置之上開廢紙類、",
                ""
            ],
            [
                "證件、證書等物，已有礙環境衛生，有高屏溪流域管理委",
                ""
            ],
            [
                "員會現場稽查紀錄表及高雄市政府環境保護局事業機構事",
                ""
            ],
            [
                "業廢棄物稽查紀錄表可稽（見警卷第55-60頁），足認上",
                ""
            ],
            [
                "開廢棄物均屬一般廢棄物無訛。而被告劉明政雖係自然人",
                ""
            ],
            [
                "，且從事裝潢工作工作，固非廢棄物之清除機構，然其向",
                ""
            ],
            [
                "黃琮程所承攬之裝潢工程，其工程內容尚包含裝潢工程所",
                ""
            ],
            [
                "生廢棄物清理乙情，業據被告劉明政供承及證人黃琮程證",
                ""
            ],
            [
                "稱在卷，業已敘述如上，顯見被告劉明政確有從事廢棄物",
                ""
            ],
            [
                "清除「業務」之情形，依上開說明，其既未依法律規定申",
                ""
            ],
            [
                "請許可即擅自從事廢棄物之清除業務，明顯違背廢棄物清",
                ""
            ],
            [
                "理法限定必須依照所核發之廢棄物清除、處理許可文件內",
                ""
            ],
            [
                "容從事貯存、清除、處理廢棄物之立法目的，自仍應依法",
                ""
            ],
            [
                "論處。",
                ""
            ],
            [
                "（二）廢棄物清理法第46條第4款所規定之犯罪構成要件行為，",
                ""
            ],
            [
                "計有「貯存」、「清除」及「處理」三者，其中所謂「貯",
                ""
            ],
            [
                "存」，指一般廢棄物於回收、清除、處理前，放置於特定",
                ""
            ],
            [
                "地點或貯存容器、設施內之行為；「清除」則指1.收集、",
                ""
            ],
            [
                "清運：指以人力、清運機具將一般廢棄物自產生源運輸至",
                ""
            ],
            [
                "處理場（廠）之行為，2.轉運：指以清運機具將一般廢棄",
                ""
            ],
            [
                "物自產生源運輸至轉運設施或自轉運設施運輸至中間處理",
                ""
            ],
            [
                "或最終處置設施之行為；所謂「處理」包含1.中間處理：",
                ""
            ],
            [
                "指一般廢棄物在最終處置或再利用前，以物理、化學、生",
                ""
            ],
            [
                "物、熱處理、堆肥或其他處理方法，變更其物理、化學、",
                ""
            ],
            [
                "生物特性或成分，達成分離、中和、減量、減積、去毒、",
                ""
            ],
            [
                "無害化或安定之行為；2.最終處置：指將一般廢棄物以安",
                ""
            ],
            [
                "定掩埋、衛生掩埋、封閉掩埋或海洋棄置之行為；3.再利",
                ""
            ],
            [
                "用：指將一般廢棄物經物理、化學或生物等程序後做為材",
                ""
            ],
            [
                "料、燃料、肥料、飼料、填料、土壤改良或其他經中央主",
                ""
            ],
            [
                "管機關會商中央目的事業主管機關認定之用途行為，行政",
                ""
            ],
            [
                "院環境保護署依廢棄物清理法第12條第1項授權訂定之一",
                ""
            ],
            [
                "般廢棄物回收清除處理辦法第2條第7款、第11款及第13款",
                ""
            ],
            [
                "定有明文。是廢棄物清理法第46條第4款所謂之「清除」",
                ""
            ],
            [
                "指廢棄物之收集、運輸行為，而駕駛車輛載運廢棄物傾倒",
                ""
            ],
            [
                "之行為，自該當於「清除」行為。查被告劉明政未領有廢",
                ""
            ],
            [
                "棄物清除許可文件，被告劉明政載運一般廢棄物後，將之",
                ""
            ],
            [
                "任意棄置在上開提防段，然未進一步有諸如掩埋、封閉等",
                ""
            ],
            [
                "處理廢棄物之行為，業據本院認定如前，依上開說明，其",
                ""
            ],
            [
                "所為核屬廢棄物清理法第46條第1項第4款所定之「清除」",
                ""
            ],
            [
                "行為，至為明確。是以，核被告劉明政所為，係犯廢棄物",
                ""
            ],
            [
                "清理法第46條第4款未依規定向主管機關領有許可文件，",
                ""
            ],
            [
                "從事廢棄物清除罪。",
                ""
            ],
            [
                "（三）爰以行為人之責任為基礎，審酌被告劉明政未依規定取得",
                ""
            ],
            [
                "許可文件，即擅自從事一般廢棄物之清除業務，所為有害",
                ""
            ],
            [
                "公共環境衛生，實有不該；惟其犯後坦承犯行，尚見悔意",
                ""
            ],
            [
                "，及其未曾受有期徒刑以上刑之宣告，素行尚佳；兼衡被",
                ""
            ],
            [
                "告劉明政自陳高職畢業之智識程度、現任木工、每月收入",
                ""
            ],
            [
                "約新臺幣（下同）3、4萬元之經濟狀況（見本院卷第176",
                ""
            ],
            [
                "頁）及其犯罪動機、目的、手段等一切情狀，量處如主文",
                ""
            ],
            [
                "第1項所示之刑。",
                ""
            ],
            [
                "三、沒收：",
                ""
            ],
            [
                "（一）被告劉明政雖供稱：我承包黃琮程住家裝潢工程及裝潢廢",
                ""
            ],
            [
                "棄物處理，我是連同裝潢工程及廢棄物處理費用一起算，",
                ""
            ],
            [
                "總承包金額36萬元等語（見警卷第2頁背面），然參以卷",
                ""
            ],
            [
                "附工程估價單所載（見警卷第49頁），其上各項品名均有",
                ""
            ],
            [
                "相對應之金額，然並無記載提供廢棄物清理服務之費用，",
                ""
            ],
            [
                "則依有疑利於被告解釋原則，認被告劉明政應非有償清理",
                ""
            ],
            [
                "前開廢棄物，僅係附帶提供之勞務，是難認被告劉明政因",
                ""
            ],
            [
                "之獲有實際利益，爰不予宣告沒收。",
                ""
            ],
            [
                "（二）另未扣案車牌號碼0000-00號自用小貨車1部，雖係被告劉",
                ""
            ],
            [
                "明政所有且供其犯本案犯行所用之物，業據被告劉明政供",
                ""
            ],
            [
                "明在卷（見警卷第2頁背面），惟審酌其價值甚高，用途",
                ""
            ],
            [
                "並不僅止於犯罪，且為被告劉明政謀生所必需之工具，倘",
                ""
            ],
            [
                "因被告劉明政一時誤蹈法網即予沒收，無異剝奪被告劉明",
                ""
            ],
            [
                "政之工作權與更生向上之機會，實屬過苛，為符比例原則",
                ""
            ],
            [
                "，並利自新，認為尚不宜宣告沒收。",
                ""
            ],
            [
                "四、緩刑：",
                ""
            ],
            [
                "查被告劉明政未曾因故意犯罪，受有期徒刑以上刑之宣告，",
                ""
            ],
            [
                "有本院被告前案紀錄表可查（見本院卷第159頁），其因一",
                ""
            ],
            [
                "時失慮致犯本罪，偶罹刑典，且犯後終能坦認犯行不諱，已",
                ""
            ],
            [
                "有悔悟，俱如前述，信經此偵審程序，當知所警惕，要無再",
                ""
            ],
            [
                "犯之虞，本院因認對被告劉明政所宣告之刑，以暫不執行為",
                ""
            ],
            [
                "適當，爰依刑法第74條第1項第1款，諭知緩刑3年，以啟自",
                ""
            ],
            [
                "新。惟為期被告劉明政心生警惕，並增加對法律之瞭解，避",
                ""
            ],
            [
                "免因未諳法律而再罹刑章，爰依刑法第74條第2項第8款規定",
                ""
            ],
            [
                "，命被告劉明政應接受法治及認知教育3場次。又本院既對",
                ""
            ],
            [
                "被告劉明政為預防再犯必要命令之宣告，併依刑法第93條第",
                ""
            ],
            [
                "1項第2款之規定，諭知於緩刑期間付保護管束。",
                ""
            ],
            [
                "乙、不另為無罪部分",
                ""
            ],
            [
                "一、公訴意旨略以：被告劉明政與被告謝仙好（詳下述丙、無罪",
                ""
            ],
            [
                "部分）共同基於違反廢棄物清理法之犯意，於106年2月6日",
                ""
            ],
            [
                "至3月間某日（承攬裝潢工作期間），將承攬本案房屋裝潢",
                ""
            ],
            [
                "工作所生之廢木材約100公斤載運至被告劉昭君（詳下述丙",
                ""
            ],
            [
                "、無罪部分）使用坐落高雄市○○區○○段000○0○0○0○",
                ""
            ],
            [
                "0地號土地（不知情之劉清賢所有，下稱本案土地）從事廢",
                ""
            ],
            [
                "棄物之清除，因認涉犯廢棄物清理法第46條第4款未依規定",
                ""
            ],
            [
                "向主管機關領有許可文件，從事廢棄物清除罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定，無證據不得推定其犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4條第2項、第301條第1項分別定有明文；且認定不利於被告",
                ""
            ],
            [
                "之事實須依積極證據，苟積極證據不足為不利於被告事實之",
                ""
            ],
            [
                "認定時，即應為有利於被告之認定（最高法院30年台上字第",
                ""
            ],
            [
                "816號判例意旨參照）。又刑事訴訟法第156條第2項規定，",
                ""
            ],
            [
                "被告雖經自白，仍應調查其他必要之證據，以察其是否與事",
                ""
            ],
            [
                "實相符。立法目的乃欲以補強證據擔保自白之真實性；亦即",
                ""
            ],
            [
                "以補強證據之存在，藉之限制自白在證據上之價值。而所謂",
                ""
            ],
            [
                "補強證據，則指除該自白本身外，其他足資以證明自白之犯",
                ""
            ],
            [
                "罪事實確具有相當程度真實性之證據而言。雖其所補強者，",
                ""
            ],
            [
                "非以事實之全部為必要，但亦須因補強證據與自白之相互利",
                ""
            ],
            [
                "用，而足使犯罪事實獲得確信者，始足當之（最高法院74年",
                ""
            ],
            [
                "台覆字第10號判例意旨參照）。",
                ""
            ],
            [
                "三、公訴意旨認被告劉明政涉犯上開罪嫌，無非係以被告劉明政",
                ""
            ],
            [
                "、謝仙好、劉昭君之供述、證人黃琮程之證述、高屏溪流域",
                ""
            ],
            [
                "管理委員會現場稽查紀錄表、現場照片、估價單、本案土地",
                ""
            ],
            [
                "權狀等為其主要論據。訊據被告劉昭君固自白坦承上開犯行",
                ""
            ],
            [
                "，惟查：",
                ""
            ],
            [
                "（一）被告劉明政未領有廢棄物清除許可文件，即將其自本案房",
                ""
            ],
            [
                "屋中因裝潢工作所生廢木材載運至被告劉昭君使用之本案",
                ""
            ],
            [
                "土地之事實，業據被告劉明政供承在卷，核與證人即同案",
                ""
            ],
            [
                "被告劉昭君（見警卷第20頁背面、偵卷第29頁）、證人即",
                ""
            ],
            [
                "共同被告謝仙好（見警卷第14頁、偵卷第29頁、本院卷第",
                ""
            ],
            [
                "53頁）證述相符，並有本案土地所有權狀及現場照片可稽",
                ""
            ],
            [
                "（見警卷第51-54、64-65頁），是此部分事實堪以認定。",
                ""
            ],
            [
                "（二）行為人如係依一般廢棄物回收清除處理辦法、營建事業廢",
                ""
            ],
            [
                "棄物再利用種類及管理方式之相關規範，而為將一般廢棄",
                ""
            ],
            [
                "物中之資源垃圾、巨大垃圾及廚餘分類、收集之行為，及",
                ""
            ],
            [
                "將一般事業廢棄物自行或送往再利用機構做為原料、材料",
                ""
            ],
            [
                "、燃料、工程填料、土地改良、新生地、填土（地）或經",
                ""
            ],
            [
                "經濟部認定之用途行為，僅是作業有違反主管機關公告之",
                ""
            ],
            [
                "管理方式或許可文件內容之情事，而應科以行政罰。因之",
                ""
            ],
            [
                "，行為人究係違法「傾倒」廢棄物或係「再利用」可再利",
                ""
            ],
            [
                "用廢棄物，即應依事實認定。經查，證人即同案被告劉昭",
                ""
            ],
            [
                "君證稱：劉明政知道我有在燒柴，他就問我有一些木柴我",
                ""
            ],
            [
                "要不要，我就叫他拿過來，可以燒的才給我，因為我會煮",
                ""
            ],
            [
                "水或烤東西，所以劉明政才將廢木材給我，沒有跟我收費",
                ""
            ],
            [
                "或給我錢。他給我的廢木材我都燒完了，我不認為那是廢",
                ""
            ],
            [
                "棄物，我覺得那是可以用的東西等語（見警卷第20頁背面",
                ""
            ],
            [
                "至第21頁、本院卷第52頁）、證人即共同被告謝仙好證稱",
                ""
            ],
            [
                "：因為劉昭君要燒青草茶，所以我們把廢木材給他用，沒",
                ""
            ],
            [
                "有給錢等語（見警卷第14頁），核與被告劉明政陳稱：劉",
                ""
            ],
            [
                "昭君是我鄰居，我知道他有在燒開水，有需要木材，我就",
                ""
            ],
            [
                "主動開口問他要不要廢木材，我把拆下來的木頭載到本案",
                ""
            ],
            [
                "土地，劉昭君如果說要我才給他，劉昭君沒有跟我收錢，",
                ""
            ],
            [
                "我也沒有給他錢等語（見警卷第3頁、偵卷第28頁背面、",
                ""
            ],
            [
                "本院卷第53頁）相符，堪認被告劉明政係將其自本案房屋",
                ""
            ],
            [
                "中清理出之廢棄物，分類出可以供作燃料之木材部分，再",
                ""
            ],
            [
                "將之載運至本案土地，提供與被告劉昭君做為燃料使用；",
                ""
            ],
            [
                "，復參酌106年2月28日本案土地之現場稽查照片所示（見",
                ""
            ],
            [
                "警卷第64-65頁），其上未見有公訴意旨指稱約100公斤之",
                ""
            ],
            [
                "大量廢木材，僅見有零星傢俱木料在地上，實堪以認定被",
                ""
            ],
            [
                "告劉昭君收受被告劉明政給予之廢木材後，確實已將之大",
                ""
            ],
            [
                "致使用完畢，則睽諸上開說明，被告劉明政主觀上應係認",
                ""
            ],
            [
                "為該些廢木材得以再利用，故而將之載運至本案土地予被",
                ""
            ],
            [
                "告劉昭君，自與違法傾倒廢棄物之行為有間，是以，誠難",
                ""
            ],
            [
                "以推認被告劉明政主觀上有從事廢棄物清除之故意，自與",
                ""
            ],
            [
                "廢棄物清理法第46條第4款處罰故意犯之要件尚有不符。",
                ""
            ],
            [
                "（三）又集合犯乃其犯罪構成要件中，本就預定有多數同種類之",
                ""
            ],
            [
                "行為將反覆實行，立法者以此種本質上具有複數行為，反",
                ""
            ],
            [
                "覆實行之犯罪，歸類為集合犯，特別規定為一個獨立之犯",
                ""
            ],
            [
                "罪類型，例如收集犯、常業犯等。廢棄物清理法第46條第",
                ""
            ],
            [
                "4款前段之非法清理廢棄物罪，係以未依同法第41條第1項",
                ""
            ],
            [
                "規定領有廢棄物清除、處理許可文件而受託清除、處理廢",
                ""
            ],
            [
                "棄物者為犯罪主體，再依該第41條第1項前段以觀，可知",
                ""
            ],
            [
                "立法者顯然已預定廢棄物之清除、處理行為通常具有反覆",
                ""
            ],
            [
                "實行之性質。是本罪之成立，本質上即具有反覆性，而為",
                ""
            ],
            [
                "集合犯（最高法院104年5月26日第九次刑事庭會議決議參",
                ""
            ],
            [
                "照）。本案因無其他積極證據足認被告劉昭明有上開部分",
                ""
            ],
            [
                "之犯行，本應為無罪之諭知，惟此部分若成立犯罪，與前",
                ""
            ],
            [
                "揭論罪部分有實質上一罪關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "丙、無罪部分",
                ""
            ],
            [
                "一、公訴意旨略以：被告謝仙好明知從事廢棄物清除業務，應向",
                ""
            ],
            [
                "直轄市、縣（市）主管機關或中央主管機關委託之機關申請",
                ""
            ],
            [
                "核發公民營廢棄物清除機構許可文件後，始得從事清除廢棄",
                ""
            ],
            [
                "物之業務，其未依廢棄物清理法規定領有廢棄物清除許可文",
                ""
            ],
            [
                "件。被告謝仙好與被告劉昭君（詳上述乙、不另為無罪部分",
                ""
            ],
            [
                "）共同基於違反廢棄物清理法之犯意，於106年2月6日至3月",
                ""
            ],
            [
                "間某日（承攬裝潢工作期間），將承攬本案房屋裝潢工作所",
                ""
            ],
            [
                "生之廢木材載運至被告劉昭君使用之本案土地從事廢棄物之",
                ""
            ],
            [
                "清除；被告劉昭君知悉非經主管機關許可，不得提供土地堆",
                ""
            ],
            [
                "置廢棄物，竟基於非法提供土地堆置廢棄物之犯意，將本案",
                ""
            ],
            [
                "土地提供予被告劉明政、謝仙好堆置廢棄木材約100公斤，",
                ""
            ],
            [
                "因認被告謝仙好涉犯廢棄物清理法第46條第4款未依規定向",
                ""
            ],
            [
                "主管機關領有許可文件，從事廢棄物清除罪嫌、被告劉昭君",
                ""
            ],
            [
                "涉犯廢棄物清理法第46條第3款之未經主管機關許可提供土",
                ""
            ],
            [
                "地堆置廢棄物罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定，無證據不得認定犯罪事實；又不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2項、第301條第1項分別定有明文。又事實之認定，應",
                ""
            ],
            [
                "憑證據，如未能發現相當證據，或證據不足以證明，自不能",
                ""
            ],
            [
                "以推測或擬制之方法，為裁判基礎；且認定不利於被告之事",
                ""
            ],
            [
                "實須依積極證據，苟積極證據不足為不利於被告事實之認定",
                ""
            ],
            [
                "時，即應為有利於被告之認定；另認定犯罪事實所憑之證據",
                ""
            ],
            [
                "，雖不以直接證據為限，間接證據亦包括在內，然而無論直",
                ""
            ],
            [
                "接證據或間接證據，其為訴訟上之證明，須於通常一般之人",
                ""
            ],
            [
                "均不致有所懷疑，而得確信其為真實之程度者，始得據為有",
                ""
            ],
            [
                "罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存",
                ""
            ],
            [
                "在，無從使事實審法院得為有罪之確信時，即應由法院為諭",
                ""
            ],
            [
                "知被告無罪之判決（最高法院40年臺上第86號、30年上字第",
                ""
            ],
            [
                "816號、76年臺上第4986號等判例意旨參照）。又刑事訴訟",
                ""
            ],
            [
                "法第156條第2項規定，被告雖經自白，仍應調查其他必要之",
                ""
            ],
            [
                "證據，以察其是否與事實相符。立法目的乃欲以補強證據擔",
                ""
            ],
            [
                "保自白之真實性；亦即以補強證據之存在，藉之限制自白在",
                ""
            ],
            [
                "證據上之價值。而所謂補強證據，則指除該自白本身外，其",
                ""
            ],
            [
                "他足資以證明自白之犯罪事實確具有相當程度真實性之證據",
                ""
            ],
            [
                "而言。雖其所補強者，非以事實之全部為必要，但亦須因補",
                ""
            ],
            [
                "強證據與自白之相互利用，而足使犯罪事實獲得確信者，始",
                ""
            ],
            [
                "足當之（最高法院74年台覆字第10號判例意旨參照）。",
                ""
            ],
            [
                "三、公訴意旨認被告謝仙好、劉昭君涉有上揭犯嫌，無非係以被",
                ""
            ],
            [
                "告劉明政、謝仙好、劉昭君之供述、證人黃琮程之證述、高",
                ""
            ],
            [
                "屏溪流域管理委員會現場稽查紀錄表、現場照片、估價單、",
                ""
            ],
            [
                "本案土地權狀等為其主要論據。訊據被告謝仙好固自白坦承",
                ""
            ],
            [
                "上開犯行、被告劉昭君固坦承其未經主觀機關許可，有提供",
                ""
            ],
            [
                "本案土地予被告劉明政置放廢木材之事實（見警卷第20頁背",
                ""
            ],
            [
                "面），惟矢口否認有何違反廢棄物清理法之犯行，辯稱：我",
                ""
            ],
            [
                "認為那不是廢棄物，我將木材拿來燃燒使用，已經都燒完了",
                ""
            ],
            [
                "，沒有堆置在本案土地上等語（見警卷第20頁背面、偵卷第",
                ""
            ],
            [
                "29頁、本院卷第52頁）。經查：",
                ""
            ],
            [
                "（一）被告謝仙好未領有廢棄物清除許可文件，即與被告劉明政",
                ""
            ],
            [
                "共同將其等自本案房屋中因裝潢工作所生之廢木材載運至",
                ""
            ],
            [
                "被告劉昭君使用之本案土地；被告劉昭君未經主管機關許",
                ""
            ],
            [
                "可，有提供本案土地予被告劉明政置放廢木材等事實，業",
                ""
            ],
            [
                "據被告謝仙好（見警卷第14頁、偵卷第29頁、本院卷第53",
                ""
            ],
            [
                "頁）、被告劉昭君（見警卷第20頁背面、偵卷第29頁）供",
                ""
            ],
            [
                "承在卷，核與證人即同案被告、共同被告劉明政（見警卷",
                ""
            ],
            [
                "第20頁背面、偵卷第29頁）證述相符，並有本案土地所有",
                ""
            ],
            [
                "權狀及現場照片可稽（見警卷第51-54、64-65頁），是此",
                ""
            ],
            [
                "部分事實堪以認定。",
                ""
            ],
            [
                "（二）依證人即同案被告、共同被告劉明政證稱：劉昭君是我鄰",
                ""
            ],
            [
                "居，我知道他有在燒開水，有需要木材，我就主動開口問",
                ""
            ],
            [
                "他要不要廢木材，我把拆下來的木頭載到本案土地，劉昭",
                ""
            ],
            [
                "君如果說要我才給他，劉昭君沒有跟我收錢，我也沒有給",
                ""
            ],
            [
                "他錢等語（見警卷第3頁、偵卷第28頁背面、本院卷第53",
                ""
            ],
            [
                "頁）、核與被告謝仙好供稱：因為劉昭君要燒青草茶，所",
                ""
            ],
            [
                "以我們把廢木材給他用，沒有給錢等語（見警卷第14頁）",
                ""
            ],
            [
                "、被告劉昭君陳稱：劉明政知道我有在燒柴，他就問我有",
                ""
            ],
            [
                "一些木柴我要不要，我就叫他拿過來，可以燒的才給我，",
                ""
            ],
            [
                "因為我會煮水或烤東西，所以劉明政才將廢木材給我，沒",
                ""
            ],
            [
                "有跟我收費或給我錢。他給我的廢木材我都燒完了，我不",
                ""
            ],
            [
                "認為那是廢棄物，我覺得那是可以用的東西等語（見警卷",
                ""
            ],
            [
                "第20頁背面至第21頁、本院卷第52頁）相符，復參酌106",
                ""
            ],
            [
                "年2月28日本案土地之現場稽查照片所示（見警卷第64-6",
                ""
            ],
            [
                "5頁），其上未見有公訴意旨指稱約100公斤之大量廢木材",
                ""
            ],
            [
                "，僅見有零星傢俱木料在地上，綜合上情，實堪以認定被",
                ""
            ],
            [
                "告劉昭君收受被告劉明政給予之廢木材目的應確係做為燃",
                ""
            ],
            [
                "料使用乙情，且於員警至現場查看時，被告劉昭君已將木",
                ""
            ],
            [
                "材大致使用完畢。呈上，可知被告謝仙好與被告劉明政自",
                ""
            ],
            [
                "本案房屋中清理出廢棄物後，分類出可以供作燃料之木材",
                ""
            ],
            [
                "部分，再共同將之載運至本案土地，提供予被告劉昭君做",
                ""
            ],
            [
                "為燃料使用，則被告謝仙好主觀上應係認為該些廢木材得",
                ""
            ],
            [
                "以再利用，故而與被告劉明政共同將之載運至本案土地予",
                ""
            ],
            [
                "被告劉昭君，自與違法傾倒廢棄物之行為有間，是以，誠",
                ""
            ],
            [
                "難以推認被告謝仙好主觀上有從事廢棄物清除之故意，自",
                ""
            ],
            [
                "與廢棄物清理法第46條第4款處罰故意犯之要件不符。另",
                ""
            ],
            [
                "被告劉昭君雖有於公訴意旨起訴之期間提供本案土地供被",
                ""
            ],
            [
                "告劉明政置放廢木材，然員警於106年2月28日至本案土地",
                ""
            ],
            [
                "勘查時，即已未見有「堆置」之情狀，有上開現場照片可",
                ""
            ],
            [
                "稽，則客觀上是否有「堆置」之事實，即屬有疑；再者，",
                ""
            ],
            [
                "被告劉昭君於收受廢木材後即於短時間內大致將之使用完",
                ""
            ],
            [
                "畢，益徵其供稱廢木材係屬於可使用之物等語為真，是以",
                ""
            ],
            [
                "，誠難以推認被告劉昭君於收受廢木材時，主觀上即認識",
                ""
            ],
            [
                "廢木材屬於廢棄物乙節，則被告劉昭君主觀上既欠缺堆置",
                ""
            ],
            [
                "廢棄物之故意，自與廢棄物清理法第46條第3款處罰故意",
                ""
            ],
            [
                "犯之要件尚有不符。",
                ""
            ],
            [
                "四、綜上所述，本件既無其他證據得資證明被告謝仙好主觀上對",
                ""
            ],
            [
                "於載運廢木材係屬廢棄物清除乙節有所認識、無法證明被告",
                ""
            ],
            [
                "劉昭君對於其所收受之廢木材有「堆置」之客觀事實，亦無",
                ""
            ],
            [
                "以認定被告劉昭君主觀上對於廢木材係屬廢棄物乙節有所認",
                ""
            ],
            [
                "識，公訴人所指被告謝仙好、劉昭君之犯罪事實，尚未達通",
                ""
            ],
            [
                "常一般之人均不致有所懷疑而得確信其為真實之程度，被告",
                ""
            ],
            [
                "謝仙好、劉昭君之犯罪，尚屬不能證明，揆諸前開說明，自",
                ""
            ],
            [
                "應為被告謝仙好、劉昭君無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，",
                ""
            ],
            [
                "廢棄物清理法第46條第4款前段，刑法第11條前段、第74條第1項",
                ""
            ],
            [
                "第1款、第2項第8款、第93條第1項第2款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官盧葆清提起公訴，檢察官鄭舒倪到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    1     月    24    日",
                ""
            ],
            [
                "刑事第十庭  審判長法  官  陳銘珠",
                ""
            ],
            [
                "法  官  呂俊杰",
                ""
            ],
            [
                "法  官  蔣文萱",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   108    年    1     月    24    日",
                ""
            ],
            [
                "書記官  駱青樺",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "《廢棄物清理法第46條》",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}