{
    "id": "KSDM,90,簡上,163,20020311,3",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C90%2C%E7%B0%A1%E4%B8%8A%2C163%2C20020311%2C3",
    "history": {
        "KSDM,90,簡上,163,20020311,3": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　九十年度簡上字第一六三號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　即　被　告",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服乙○鳳山簡易庭九十年度鳳簡字第三九五號",
                ""
            ],
            [
                "中華民國九十年八月七日第一審判決（聲請簡易判決處刑案號：臺灣高雄地方法院檢",
                ""
            ],
            [
                "察署八十八年度偵字第八三○八號），提起上訴，乙○合議庭第二審判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○共同未依廢棄物清理法規定領有廢棄物清除、處理許可證或核備文件，從事廢",
                ""
            ],
            [
                "棄物清除、處理，處有期徒刑壹年貳月，緩刑參年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○明係設在高雄縣大寮鄉○○○街三號之領有廢棄物清理許可證之勤仲企業",
                ""
            ],
            [
                "有限公司（以下簡稱勤仲公司）廠長，明知未向高雄縣政府環境保護局申請核發",
                ""
            ],
            [
                "廢棄物清除、處理許可證或核備文件，不得從事廢棄物貯存、清除、處理，竟於",
                ""
            ],
            [
                "八十九年六月二十九日下午，與其妻舅馬文科（業經臺灣高等法院高雄分院以九",
                ""
            ],
            [
                "十年度上訴字第八七三號判處有期徒刑一年二月，緩刑二年在案）基於從事廢棄",
                ""
            ],
            [
                "物處理之犯意聯絡，由甲○○派遣勤仲公司員工黃夏妹、蔡三郎二人（另經台灣",
                ""
            ],
            [
                "高雄地方法院檢察署檢察官為不起訴處分），至高雄縣大寮鄉○○○街五號由馬",
                ""
            ],
            [
                "文科經營之工廠內，從事廢電線、電纜之絞碎回收處理工作，嗣於八十九年六月",
                ""
            ],
            [
                "二十九日下午四時許，為警查獲。",
                ""
            ],
            [
                "二、案經高雄縣警察局林園分局報請臺灣高雄地方法院檢察署檢察官聲請簡易判決處",
                ""
            ],
            [
                "刑。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據上訴人即被告甲○○矢口否認有違反廢棄物清理法之犯行，辯稱：伊妻舅馬",
                ""
            ],
            [
                "文科向觀鼎公司租用廠房從事廢電纜、電線之粉碎，係屬資源回收工作，並不屬",
                ""
            ],
            [
                "於廢棄物之處理，且因勤仲公司沒有工作可做，才出借公司員工黃夏妹、蔡三郎",
                ""
            ],
            [
                "二人至馬文科之工廠從事廢電纜之粉碎工作，伊不知馬文科之工廠未領有許可證",
                ""
            ],
            [
                "云云。經查：同案被告馬文科於右揭時地，未領有廢棄物處理之許可證、核備文",
                ""
            ],
            [
                "件，即從事處理廢電纜線絞碎回收工作之事實，業經馬文科於臺灣高等法院高雄",
                ""
            ],
            [
                "分院九十年上訴字第八七三號案件中供承在卷（見該院卷九十年七月十二日審理",
                ""
            ],
            [
                "筆錄），並經證人黃夏妹、蔡三郎於警訊時證述屬實，且有行政院環境保護署稽",
                ""
            ],
            [
                "查紀錄一紙及照片六幀在卷可憑。而廢電線、電纜屬混合五金廢料，係有害事業",
                ""
            ],
            [
                "廢棄物，處理有害事業廢棄物，不論熱處理或冷處理，均應經主管機關即高雄縣",
                ""
            ],
            [
                "政府環境保護局申請核發廢棄物處理許可證或核備文件，此據證人即行政院環境",
                ""
            ],
            [
                "保護署稽查督察大隊南區隊稽查員李惠森、葉榮福於臺灣高等法院高雄分院九十",
                ""
            ],
            [
                "年度上訴字第八七三號案件證述明確（見該院卷九十年七月二日訊問筆錄），並",
                ""
            ],
            [
                "有行政院環境保護署九十年十二月四日（九○）環署廢字第００七七二五０號函",
                ""
            ],
            [
                "存卷足稽。且被告之妻馬秀枝係領有廢棄物清理許可證之勤仲公司之負責人，被",
                ""
            ],
            [
                "告甲○○為勤仲公司之廠長，同案被告馬文科為被告甲○○之妻舅，兩人關係密",
                ""
            ],
            [
                "切，且同案被告馬文科經營之工廠位在勤仲公司隔壁，衡諸常情，被告豈有不知",
                ""
            ],
            [
                "馬文科之工廠未領有廢棄物之許可證、核備文件之理？是被告甲○○上開所辯，",
                ""
            ],
            [
                "洵無足採。本案事證已臻明確，被告犯行應堪認定。",
                ""
            ],
            [
                "二、被告甲○○明知同案被告馬文科未依規定領有廢棄物清除、處理許可文件，竟派",
                ""
            ],
            [
                "遣員工為馬文科從事廢棄物處理之行為，核其所為，係違反修正後廢棄物清理法",
                ""
            ],
            [
                "第四十一條第一項規定，而犯同法第四十六條第一項第四款之未依規定領有廢棄",
                ""
            ],
            [
                "物清除、處理許可文件，從事廢棄物處理罪。被告甲○○與馬文科之間，有犯意",
                ""
            ],
            [
                "之聯絡及行為之分擔，為共同正犯。又被告行為後，立法院業於九十年十月四日",
                ""
            ],
            [
                "三讀通過修正廢棄物清理法，將全部條文由三十六條擴增為七十七條，於九十年",
                ""
            ],
            [
                "十月二十四日經總統公布施行，於九十年十月二十六日生效，修正後之廢棄物清",
                ""
            ],
            [
                "理法將修正前廢棄物清理法第二十二條第二項第四款移置第四十六條第一項第四",
                ""
            ],
            [
                "款，比較新舊法結果，刑度相同並無修正（僅科罰金刑部分計數單位標準不同）",
                ""
            ],
            [
                "，且修正後廢棄物清理法第四十一條第一項增加除外規定，亦即從事廢棄物清除",
                ""
            ],
            [
                "、處理業務者，若有修正後廢棄物清理法第四十一條第一項但書各款情形之一，",
                ""
            ],
            [
                "則無庸申請許可文件，即可受託清除、處理廢棄物業務，是修正後廢棄物清理法",
                ""
            ],
            [
                "第四十六條第一項第四款之適用對象顯較修正前廢棄物清理法第二十二條第二項",
                ""
            ],
            [
                "第四款為狹隘，自以修正後廢棄物清理法較有利於行為人，依刑法第二條第一項",
                ""
            ],
            [
                "前段規定，本件被告甲○○自應依修正後廢棄物清理法第四十六條第一項第四款",
                ""
            ],
            [
                "論處。被告犯罪事證既明，原審認被告係犯修正前同法第二十二條第二項第四款",
                ""
            ],
            [
                "（贅引同條項第三款）之罪，予以論罪科刑，固非無見。惟按廢棄物清理法已於",
                ""
            ],
            [
                "被告行為後九十年十月四日修正，九十年十月二十四日公布，同年月二十六日施",
                ""
            ],
            [
                "行，經比較後並應適用新法，已如前述，原判決未及比較適用新法，稍有未洽，",
                ""
            ],
            [
                "被告上訴意旨否認犯行，指摘原判決不當，固無足取，然原判決既有上述可議，",
                ""
            ],
            [
                "自應由乙○將原判決撤銷改判。審酌被告之犯罪動機、目的、及處理廢棄物之行",
                ""
            ],
            [
                "為對於環境生態尚無造成危害，情節尚屬輕微，犯罪態度良好等一切情狀，爰量",
                ""
            ],
            [
                "處如主文所示之刑。末查被告前未曾受有期徒刑以上刑之宣告，有臺灣高等法院",
                ""
            ],
            [
                "被告全國前案紀錄表附卷足按，因一時圖便，偶罹刑典，經此偵審及刑之教訓，",
                ""
            ],
            [
                "信無再犯之虞，認為前開對其刑之宣告，以暫不執行為適當，爰依刑法第七十四",
                ""
            ],
            [
                "條第一款之規定，予以宣告緩刑三年，以勵自新。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項、第三百六十九條第",
                ""
            ],
            [
                "一項前段、第三百六十四條、第二百九十九條第一項前段、修正後廢棄物清理法第四",
                ""
            ],
            [
                "十六條第一項第四款，刑法第十一條前段、第二條第一項前段、第二十八條、第七十",
                ""
            ],
            [
                "四條第一款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王啟明到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十一    年      三      月     十一     日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第四庭",
                ""
            ],
            [
                "審判長法官  黃  建  榮",
                ""
            ],
            [
                "法官  程  克  琳",
                ""
            ],
            [
                "法官  廖  純  卿",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "書記官  林  孝  聰",
                ""
            ],
            [
                "中    華    民    國      九十一      年      三      月      十一      日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "一任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，致",
                ""
            ],
            [
                "污染環境。",
                ""
            ],
            [
                "三未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清",
                ""
            ],
            [
                "除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知受",
                ""
            ],
            [
                "託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開具",
                ""
            ],
            [
                "虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}