{
    "id": "KSDM,105,訴,814,20190424,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C105%2C%E8%A8%B4%2C814%2C20190424%2C1",
    "history": {
        "KSDM,105,訴,814,20190424,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　105年度訴字第814號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　芫吉有限公司",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "　　　　　　金泰洋運輸有限公司",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "兼 上 2 人",
                ""
            ],
            [
                "代　表　人　林新坤",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "　　　　　　林韋吉",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "　　　　　　洪和豐",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上 5人共同",
                ""
            ],
            [
                "選任辯護人　張永昌律師",
                ""
            ],
            [
                "　　　　　　謝明佐律師",
                ""
            ],
            [
                "被　　　告　郭家榮",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　陳永祥律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105 年",
                ""
            ],
            [
                "度偵字第7904號、第20215號、第20724號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "芫吉有限公司因其負責人執行業務犯修正前廢棄物清理法第四十",
                ""
            ],
            [
                "六條第一款之非法清理廢棄物罪，科罰金新臺幣捌拾萬元。",
                ""
            ],
            [
                "金泰洋運輸有限公司因其負責人執行業務犯修正前廢棄物清理法",
                ""
            ],
            [
                "第四十六條第一款之非法清理廢棄物罪，科罰金新臺幣伍拾萬元",
                ""
            ],
            [
                "。扣案如附表所示物品沒收。",
                ""
            ],
            [
                "林新坤犯修正前廢棄物清理法第四十六條第一款之非法清理廢棄",
                ""
            ],
            [
                "物罪，處有期徒刑壹年陸月。",
                ""
            ],
            [
                "郭家榮犯過失污染水體罪，處有期徒刑伍月，如易科罰金，以新",
                ""
            ],
            [
                "臺幣壹仟元折算壹日。",
                ""
            ],
            [
                "林韋吉、洪和豐均無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、芫吉有限公司（下稱芫吉公司，址設桃園市○○區○○○路",
                ""
            ],
            [
                "00號）登記負責人及金泰洋運輸有限公司（下稱金泰洋公司",
                ""
            ],
            [
                "，址設桃園市○○區○○路0段000號1 樓）實際負責人均係",
                ""
            ],
            [
                "林新坤；林韋吉時係金泰洋公司登記負責人（嗣於民國 105",
                ""
            ],
            [
                "月12月20日變更登記負責人為黃素琴）；洪和豐時係受僱於",
                ""
            ],
            [
                "金泰洋公司擔任司機（已退休）；郭家榮係址在高雄市○○",
                ""
            ],
            [
                "區○○○路000巷00○0號之「永鑫養殖場」合夥人。芫吉公",
                ""
            ],
            [
                "司辦理再利用登記於104年7月8 日經檢核通過，其再利用廢",
                ""
            ],
            [
                "棄物來源為廢酸洗液，再利用用途為氯化鐵原料，再利用主",
                ""
            ],
            [
                "要產品為氯化鐵（液態）。",
                ""
            ],
            [
                "二、郭家榮與友人蔡勝福閒聊時提及其經營之「永鑫養殖場」清",
                ""
            ],
            [
                "洗魚池不易，蔡勝福遂向友人戴佳熾詢問此事，戴佳熾轉而",
                ""
            ],
            [
                "詢問林新坤有無改善良方。詎林新坤明知芫吉公司所生產之",
                ""
            ],
            [
                "再利用產品氯化鐵含有重金屬並呈強酸性，可能質屬有害事",
                ""
            ],
            [
                "業廢棄物，且僅限於工業用途或作為廢水水質處理藥劑使用",
                ""
            ],
            [
                "，又明知其指示運往高雄市之氯化鐵產品，將供作當地養殖",
                ""
            ],
            [
                "業者清洗魚池之用，與前述用途無關，復未說明或教導氯化",
                ""
            ],
            [
                "鐵產品之使用方式及使用上應有之防護措施，且知悉該養殖",
                ""
            ],
            [
                "業者並無廢水處理系統，當可預見該養殖業者以氯化鐵產品",
                ""
            ],
            [
                "清洗魚池所生之清潔廢水，極可能會未經處理即對外排放，",
                ""
            ],
            [
                "若仍提供氯化鐵產品任由該養殖業者使用，結果將形同拋棄",
                ""
            ],
            [
                "芫吉公司所生產之氯化鐵產品，竟仍基於任意棄置有害事業",
                ""
            ],
            [
                "廢棄物之不確定故意，於105年2月23日15時以前某時，指示",
                ""
            ],
            [
                "不知情之林韋吉安排運送之事，林韋吉便透過不知情之金泰",
                ""
            ],
            [
                "洋公司員工黃明珠調度司機及車輛，不知情之金泰洋公司司",
                ""
            ],
            [
                "機洪和豐接獲調度，遂於105年2月23日15時許，駕駛金泰洋",
                ""
            ],
            [
                "公司所有之車牌號碼000-000號曳引車後掛車牌號碼00-00號",
                ""
            ],
            [
                "拖車，在上址芫吉公司廠區內，裝載氯化鐵產品約25公噸後",
                ""
            ],
            [
                "，隨即駕車運送之，嗣於105 年2月24日2時許，抵達上址「",
                ""
            ],
            [
                "永鑫養殖場」，再將上開氯化鐵產品約25公噸放入魚池內，",
                ""
            ],
            [
                "任由郭家榮使用而任意棄置芫吉公司所生產之氯化鐵產品。",
                ""
            ],
            [
                "郭家榮取得上開氯化鐵產品約25公噸後，應注意清洗魚池之",
                ""
            ],
            [
                "清潔藥劑與其以往所使用者不同，清潔廢水可能為有害健康",
                ""
            ],
            [
                "之物，如未經處理即加以排放，將污染水體，而客觀上並無",
                ""
            ],
            [
                "不能注意之情事，竟於引入海水稀釋上開氯化鐵產品約25公",
                ""
            ],
            [
                "噸以清洗魚池後，疏未注意，即於105 年2月24日4時許，貿",
                ""
            ],
            [
                "然將未經處理之含氯化鐵產品的清潔廢水即有害健康之物放",
                ""
            ],
            [
                "流至林園海洋濕地公園（下簡稱濕地公園），使潟湖及外海",
                ""
            ],
            [
                "海水呈現紅色，且濕地公園水域內之魚、蝦、蟹及水母亦大",
                ""
            ],
            [
                "量死亡，而致生公共危險。",
                ""
            ],
            [
                "三、嗣時任高雄市政府工務局養護工程處幫工程司之陳怡靜據報",
                ""
            ],
            [
                "到場發覺有異，報警處理，復經警調閱監視器畫面比對，得",
                ""
            ],
            [
                "知金泰洋公司所有之上開車輛曾於105 年2月24日2時許，進",
                ""
            ],
            [
                "入上址「永鑫養殖場」內，形跡可疑，遂持本院核發之搜索",
                ""
            ],
            [
                "票，於105年2月28日13時44分許，在上址芫吉公司執行搜索",
                ""
            ],
            [
                "而查獲，並當場扣得如附表所示物品，再於105年2月28日16",
                ""
            ],
            [
                "時3 分許，在上址芫吉公司氯化鐵儲存槽採樣送驗，結果認",
                ""
            ],
            [
                "洪和豐運送至上址「永鑫養殖場」的氯化鐵產品之「氫離子",
                ""
            ],
            [
                "濃度指數（PH值）小於1 」，並含有「鉻及其化合物（總鉻",
                ""
            ],
            [
                "）」之重金屬59.4mg\/L、「鉛及其化合物（總鉛）」之重金",
                ""
            ],
            [
                "屬11.2mg\/L，質屬溶出毒性及腐蝕性之有害事業廢棄物，始",
                ""
            ],
            [
                "循線查悉上情。",
                ""
            ],
            [
                "四、案經高雄市政府警察局林園分局報告臺灣高雄地方檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、有罪部分：",
                ""
            ],
            [
                "一、證據能力之判斷：按被告以外之人於審判外之言詞或書面陳",
                ""
            ],
            [
                "述，除法律有規定者外，不得作為證據；又被告以外之人於",
                ""
            ],
            [
                "審判外之陳述，雖不符第159條之1至第159條之4之規定，但",
                ""
            ],
            [
                "經當事人於審判程序同意作為證據，法院審酌該言詞陳述或",
                ""
            ],
            [
                "書面陳述作成時之情況，認為適當者，亦得為證據；當事人",
                ""
            ],
            [
                "、代理人或辯護人於法院調查證據時，知有第159條第1項不",
                ""
            ],
            [
                "得為證據之情形，而未於言詞辯論終結前聲明異議者，視為",
                ""
            ],
            [
                "有前項之同意，刑事訴訟法第159條第1項、第159條之5規定",
                ""
            ],
            [
                "甚明。經查，本判決後開所引用之被告林新坤、郭家榮、以",
                ""
            ],
            [
                "外之人於審判外之陳述（包括書面陳述），雖屬傳聞證據，",
                ""
            ],
            [
                "惟業經被告芫吉公司、金泰洋公司、林新坤、郭家榮及檢察",
                ""
            ],
            [
                "官於審理期日時均表示無意見而不予爭執（見本院卷三第10",
                ""
            ],
            [
                "3 頁），且被告芫吉公司、金泰洋公司、林新坤、郭家榮、",
                ""
            ],
            [
                "辯護人及檢察官迄至言詞辯論終結前亦均未聲明異議，本院",
                ""
            ],
            [
                "審酌上開證據資料製作時之情況，尚查無違法不當之瑕疵，",
                ""
            ],
            [
                "亦認為以之作為證據應屬適當，故揆諸上開法律規定與說明",
                ""
            ],
            [
                "，爰逕依刑事訴訟法第159條之5規定，認上述證據資料均例",
                ""
            ],
            [
                "外有證據能力。",
                ""
            ],
            [
                "二、認定犯罪事實之依據及理由：",
                ""
            ],
            [
                "訊據被告林新坤固坦承因友人戴佳熾之詢問，而於前述時間",
                ""
            ],
            [
                "，指示被告林韋吉安排車輛運送被告芫吉公司所生產之氯化",
                ""
            ],
            [
                "鐵產品，供養殖業者清洗魚池使用等事實，惟矢口否認有何",
                ""
            ],
            [
                "任意棄置有害事業廢棄物犯行，辯稱：我是提供產品給「永",
                ""
            ],
            [
                "鑫養殖場」清理魚池，我沒有違反廢棄物清理法等語。辯護",
                ""
            ],
            [
                "意旨則為被告林新坤辯護：芫吉公司領有再利用廢酸洗液製",
                ""
            ],
            [
                "造氯化鐵的證照，本件經介紹得知養殖業者郭家榮有需求，",
                ""
            ],
            [
                "才無償提供試用，不能因無償提供就認定有任意丟棄的念頭",
                ""
            ],
            [
                "，無償提供試用只是1 種商業行銷模式，氯化鐵產品運送到",
                ""
            ],
            [
                "現場，養殖業者要如何清洗魚池，清洗後的排放，都是養殖",
                ""
            ],
            [
                "業者決定的，氯化鐵產品的運用是否要有嚴格的數值管制，",
                ""
            ],
            [
                "實務上莫衷一是，從檢驗報告也看不出來海面產生分層顏色",
                ""
            ],
            [
                "或有零星魚隻死亡，是否與本件排放有必然關係等語。另訊",
                ""
            ],
            [
                "據被告郭家榮固坦承於上開時間、地點，引入海水稀釋氯化",
                ""
            ],
            [
                "鐵產品清洗魚池後，將清潔廢水排放至濕地公園等事實，惟",
                ""
            ],
            [
                "矢口否認有何過失污染水體犯行，辯稱：濕地公園每天都有",
                ""
            ],
            [
                "人在釣魚，死魚、死蝦可能是釣魚的人釣到後覺得太小隻，",
                ""
            ],
            [
                "直接丟在路邊，濕地公園附近都是養殖業，其他業者也會利",
                ""
            ],
            [
                "用不同清潔劑洗魚池，也不能確定這次魚蝦水母的死亡，就",
                ""
            ],
            [
                "是我用氯化鐵洗魚池造成的等語。辯護意旨則為被告郭家榮",
                ""
            ],
            [
                "辯護：郭家榮因為魚苗常死亡，請友人協助是否有清潔劑可",
                ""
            ],
            [
                "以清洗魚池，經友人的介紹才導入相關的清潔劑，並非事前",
                ""
            ],
            [
                "知悉該清潔劑會造成環境污染及影響，從檢驗報告也可以看",
                ""
            ],
            [
                "出濕地公園的水質於事發前後，鹽度、氨、氮、PH值都差不",
                ""
            ],
            [
                "多，不能將魚蝦水母的死亡歸責於郭家榮，且事後發生的狀",
                ""
            ],
            [
                "況是幾隻魚蝦的死亡，不符合致生公共危險的要件，若仍認",
                ""
            ],
            [
                "有致生公共危險，郭家榮主觀上也無故意，僅構成過失等語",
                ""
            ],
            [
                "。經查：",
                ""
            ],
            [
                "（一）被告芫吉公司登記負責人及被告金泰洋公司實際負責人均",
                ""
            ],
            [
                "係被告林新坤；被告林韋吉時係金泰洋公司登記負責人（",
                ""
            ],
            [
                "嗣於105月12月20 日變更登記負責人為黃素琴）；被告洪",
                ""
            ],
            [
                "和豐時係受僱於金泰洋公司擔任司機（已退休）；被告郭",
                ""
            ],
            [
                "家榮係「永鑫養殖場」合夥人；芫吉公司辦理再利用登記",
                ""
            ],
            [
                "於104年7月8 日經檢核通過，其再利用廢棄物來源為廢酸",
                ""
            ],
            [
                "洗液，再利用用途為氯化鐵原料，再利用主要產品為氯化",
                ""
            ],
            [
                "鐵（液態）；緣被告郭家榮與友人蔡勝福閒聊時提及其經",
                ""
            ],
            [
                "營之「永鑫養殖場」清洗魚池不易，蔡勝福遂向友人戴佳",
                ""
            ],
            [
                "熾詢問此事，戴佳熾轉而詢問被告林新坤有無改善良方，",
                ""
            ],
            [
                "被告林新坤得知後於105年2月23日15時以前某時，指示被",
                ""
            ],
            [
                "告林韋吉安排運送之事，被告林韋吉便透過不知情之金泰",
                ""
            ],
            [
                "洋公司員工黃明珠調度司機及車輛，金泰洋公司司機即被",
                ""
            ],
            [
                "告洪和豐接獲調度，遂於105年2月23日15時許，駕駛金泰",
                ""
            ],
            [
                "洋公司所有之車牌號碼000-000 號曳引車後掛車牌號碼00",
                ""
            ],
            [
                "-00號拖車，在上址芫吉公司廠區內，裝載氯化鐵產品約2",
                ""
            ],
            [
                "5公噸後，隨即駕車運送之，嗣於105年2月24日2時許，抵",
                ""
            ],
            [
                "達上址「永鑫養殖場」，再將上開氯化鐵產品約25公噸放",
                ""
            ],
            [
                "入魚池內等情，業據被告郭家榮（見警卷第5 至10頁，本",
                ""
            ],
            [
                "院卷一第65、66、70、71頁）、林新坤（見警卷第31至34",
                ""
            ],
            [
                "、37頁，偵一卷第63至65頁，本院卷一第56、60、61、65",
                ""
            ],
            [
                "、66、68、70 頁，本院卷三第140頁背面）、林韋吉（見",
                ""
            ],
            [
                "警卷第39至42頁，偵一卷第62、63頁，本院卷一第56、60",
                ""
            ],
            [
                "、61、65、66頁）、洪和豐（見警卷第45至49頁，偵一卷",
                ""
            ],
            [
                "第59至61頁，本院卷一第56、68頁）自承在案，復經證人",
                ""
            ],
            [
                "即被告林新坤之友人戴佳熾（見警卷第25至28頁，偵一卷",
                ""
            ],
            [
                "第58、59、64頁，本院卷二第125至131頁）、證人即被告",
                ""
            ],
            [
                "郭家榮之友人蔡勝福（見警卷第20至23頁，偵一卷第56、",
                ""
            ],
            [
                "57頁，本院卷三第111頁背面、第112、113頁、第114頁背",
                ""
            ],
            [
                "面、第115 頁）、證人即被告金泰洋公司員工黃明珠（見",
                ""
            ],
            [
                "警卷第51至53頁）、證人即「永鑫養殖場」負責人陳榮締",
                ""
            ],
            [
                "（見警卷第14、16、17頁，偵一卷第53頁）證述明確，並",
                ""
            ],
            [
                "有被告金泰洋公司業務行程報表2 份（見警卷第68頁）、",
                ""
            ],
            [
                "事業廢棄物即時監控平台行駛紀錄1 份（見警卷第75至84",
                ""
            ],
            [
                "頁）、監視器畫面翻拍照片12 張（見警卷第85至89、103",
                ""
            ],
            [
                "頁）、地磅紀錄單影本1份（見警卷第111頁）、桃園市政",
                ""
            ],
            [
                "府環境保護局105 年8月26日桃環事字第1050070078號函1",
                ""
            ],
            [
                "份暨所附被告芫吉公司再利用檢核相關資料1 份（見偵一",
                ""
            ],
            [
                "卷第88-1至88-4 頁）、公路監理電子閘門列印資料2份（",
                ""
            ],
            [
                "見偵一卷第123、124 頁）、公司資料查詢2份（見偵一卷",
                ""
            ],
            [
                "第125、126頁）在卷可稽。此部分事實，應堪認定。",
                ""
            ],
            [
                "（二）被告林新坤及辯護意旨雖以前詞置辯，惟查：",
                ""
            ],
            [
                "1.被告郭家榮與友人蔡勝福閒聊時提及其經營之「永鑫養殖",
                ""
            ],
            [
                "場」清洗魚池不易，蔡勝福遂向友人戴佳熾詢問此事，戴",
                ""
            ],
            [
                "佳熾轉而詢問被告林新坤有無改善良方，被告林新坤得知",
                ""
            ],
            [
                "後於105年2月23日15時以前某時，指示被告林韋吉安排運",
                ""
            ],
            [
                "送氯化鐵產品之事等情，業據本院認定如前。另依修正前",
                ""
            ],
            [
                "之經濟部事業廢棄物再利用管理辦法附表編號32之規定（",
                ""
            ],
            [
                "詳述如後），再利用產品氯化鐵之用途，限於工業用途或",
                ""
            ],
            [
                "作為廢水水質處理藥劑使用，並不得供作飲用水水質處理",
                ""
            ],
            [
                "藥劑、飼料添加物或肥料添加物。而被告林新坤自承：芫",
                ""
            ],
            [
                "吉公司的客戶大多是電子廠，電子廠有廢水處理設備，加",
                ""
            ],
            [
                "入氯化鐵處理廢水，戴佳熾沒有問我，我也沒跟戴佳熾說",
                ""
            ],
            [
                "氯化鐵要如何使用，對方說要洗魚池，我的概念是把氯化",
                ""
            ],
            [
                "鐵直接放入魚池裡泡，我跟戴佳熾的聯繫前後花了約1 個",
                ""
            ],
            [
                "月的時間，並不是1 次就談成，我知道氯化鐵產品含有重",
                ""
            ],
            [
                "金屬，呈強酸性，公司員工處理氯化鐵時要戴護目鏡、防",
                ""
            ],
            [
                "護衣、手套，怕噴濺到眼睛、身體，我知道氯化鐵產品僅",
                ""
            ],
            [
                "限工業使用或作為廢水水質處理藥劑，養殖場清洗魚池、",
                ""
            ],
            [
                "改善水質不算是工業使用或廢水水質處理藥劑等語（見偵",
                ""
            ],
            [
                "一卷第66 頁，本院卷一第66、69頁，本院卷二第133頁背",
                ""
            ],
            [
                "面、第135頁背面、第136、139頁、第140頁背面）。又證",
                ""
            ],
            [
                "人戴佳熾證稱：我沒有跟蔡勝福說要稀釋使用，蔡勝福沒",
                ""
            ],
            [
                "有問我要如何使用，林新坤沒告訴我要如何使用，我也沒",
                ""
            ],
            [
                "問林新坤等語（見偵一卷第66 頁，本院卷二第126頁背面",
                ""
            ],
            [
                "、第130頁背面、第131頁）。且證人蔡勝福證稱：我沒有",
                ""
            ],
            [
                "跟郭家榮說要稀釋使用，戴佳熾也沒跟我說要如何使用等",
                ""
            ],
            [
                "語（見偵一卷第66 頁，本院卷三第115頁背面）。證人陳",
                ""
            ],
            [
                "榮締復證稱：永鑫養殖場沒有廢水處理設備，一進一出而",
                ""
            ],
            [
                "已，沒有處理就直接排放等語（見本院卷三第110 頁背面",
                ""
            ],
            [
                "）。可認被告林新坤應係明知被告芫吉公司所生產之再利",
                ""
            ],
            [
                "用產品氯化鐵含有重金屬並呈強酸性，僅限於工業用途或",
                ""
            ],
            [
                "作為廢水水質處理藥劑使用，也應明知其指示運往高雄市",
                ""
            ],
            [
                "之氯化鐵產品，將供作當地養殖業者清洗魚池之用，與前",
                ""
            ],
            [
                "述用途無關，亦未說明或教導氯化鐵產品之使用方式及使",
                ""
            ],
            [
                "用上應有之防護措施，並經過約1 個月的時間多次聯繫，",
                ""
            ],
            [
                "當知悉該養殖業者並無廢水處理系統，而可預見該養殖業",
                ""
            ],
            [
                "者以氯化鐵產品清洗魚池所生之清潔廢水，極可能會未經",
                ""
            ],
            [
                "處理即對外排放。是被告林新坤明知此節並可預見上情，",
                ""
            ],
            [
                "竟仍執意運送被告芫吉公司所生產之氯化鐵產品供養殖業",
                ""
            ],
            [
                "者清洗魚池使用，其主觀上顯有放任該養殖業者自行使用",
                ""
            ],
            [
                "氯化鐵產品，且縱使該養殖業者未經處理即對外排放以氯",
                ""
            ],
            [
                "化鐵產品清洗魚池所生之清潔廢水，其也無所謂之意思。",
                ""
            ],
            [
                "此觀被告林新坤自承：我也不確定氯化鐵倒底能不能清洗",
                ""
            ],
            [
                "魚池等語（見本院卷二第134 頁）及證人戴佳熾證稱：林",
                ""
            ],
            [
                "新坤不確定倒底能不能用等語（見本院卷二第126 頁），",
                ""
            ],
            [
                "亦可得知。既然被告林新坤係違反修正前經濟部事業廢棄",
                ""
            ],
            [
                "物再利用管理辦法附表編號32之規定，將氯化鐵產品提供",
                ""
            ],
            [
                "予養殖業者使用，且該養殖業者如何使用氯化鐵產品、如",
                ""
            ],
            [
                "何排放含氯化鐵產品之清潔廢水，被告林新坤均漠不關心",
                ""
            ],
            [
                "，核其所為實與拋棄氯化鐵產品無異。",
                ""
            ],
            [
                "2.被告林新坤所為既與拋棄氯化鐵產品無異，則其指示運送",
                ""
            ],
            [
                "至上址「永鑫養殖場」供被告郭家榮清洗魚池使用之被告",
                ""
            ],
            [
                "芫吉公司所生產之再利用產品氯化鐵，自屬廢棄物清理法",
                ""
            ],
            [
                "第2 條第1項第1款、第2項第2款所稱之事業廢棄物至為灼",
                ""
            ],
            [
                "然，不因被告林新坤係有償或無償提供而有異。又被告洪",
                ""
            ],
            [
                "和豐運送至上址「永鑫養殖場」的氯化鐵產品之「氫離子",
                ""
            ],
            [
                "濃度指數（PH值）小於1 」，並含有「鉻及其化合物（總",
                ""
            ],
            [
                "鉻）」之重金屬59.4mg\/L、「鉛及其化合物（總鉛）」之",
                ""
            ],
            [
                "重金屬11.2mg\/L等情，有高雄市政府環境保護局檢測報告",
                ""
            ],
            [
                "1份（見警卷第112頁）可考。是依有害事業廢棄物認定標",
                ""
            ],
            [
                "準（被告林新坤行為後，有害事業廢棄物認定標準業於10",
                ""
            ],
            [
                "6 年5月20日發布修正，惟此次修正僅針對第1條關於授權",
                ""
            ],
            [
                "母法的規定而已，其餘條文均未修正，爰逕適用修正後即",
                ""
            ],
            [
                "現行之有害事業廢棄物認定標準）第4條第2款溶出毒性事",
                ""
            ],
            [
                "業廢棄物《標準值：鉻及其化合物（總鉻）5.0 mg\/L、鉛",
                ""
            ],
            [
                "及其化合物（總鉛）5.0mg\/L，見偵一卷第106頁》及同條",
                ""
            ],
            [
                "第5款第1目腐蝕性事業廢棄物《標準值：氫離子濃度指數",
                ""
            ],
            [
                "（PH值）小於等於2.0，見本院卷三第168頁》等規定，被",
                ""
            ],
            [
                "告洪和豐運送至上址「永鑫養殖場」的被告芫吉公司氯化",
                ""
            ],
            [
                "鐵產品，應質屬溶出毒性及腐蝕性之有害事業廢棄物。而",
                ""
            ],
            [
                "被告林新坤明知被告芫吉公司所生產之再利用產品氯化鐵",
                ""
            ],
            [
                "含有重金屬並呈強酸性（詳述如前），則其自可預見氯化",
                ""
            ],
            [
                "鐵產品可能具有有害事業廢棄物之性質。被告林新坤既有",
                ""
            ],
            [
                "此預見，仍提供氯化鐵產品任由養殖業者使用，其主觀上",
                ""
            ],
            [
                "顯然具有縱使該養殖業者未經處理即對外排放清洗魚池所",
                ""
            ],
            [
                "生之含氯化鐵產品的清潔廢水，亦不背其本意之任意棄置",
                ""
            ],
            [
                "有害事業廢棄物之不確定故意。",
                ""
            ],
            [
                "3.被告林新坤行為後，經濟部事業廢棄物再利用管理辦法於",
                ""
            ],
            [
                "107年7月30日修正發布全文29條，修正前附表編號32之「",
                ""
            ],
            [
                "廢酸洗液」於修正後改列在附表編號25，修正前運作管理",
                ""
            ],
            [
                "（四）部分之內容為「再利用用途之產品品質應符合國家",
                ""
            ],
            [
                "標準、國際標準或該產品之相關使用規定，且僅限於工業",
                ""
            ],
            [
                "用途或作為廢水水質處理藥劑使用，不得供作飲用水水質",
                ""
            ],
            [
                "處理藥劑、飼料添加物或肥料添加物，並應於包裝或盛裝",
                ""
            ],
            [
                "容器標示使用用途及警語說明」，修正後之內容則為「再",
                ""
            ],
            [
                "利用用途之產品品質應符合國家標準；未訂定國家標準者",
                ""
            ],
            [
                "，得採行產業公會制定之產品品質標準或事業之間符合契",
                ""
            ],
            [
                "約書標準，且僅限於工業用途或作為廢水水質處理藥劑使",
                ""
            ],
            [
                "用，不得供作飲用水水質處理藥劑、飼料添加物或肥料添",
                ""
            ],
            [
                "加物，並應於包裝或盛裝容器標示使用用途及警語說明」",
                ""
            ],
            [
                "，可見「廢酸洗液」再利用產品氯化鐵之用途，仍限於工",
                ""
            ],
            [
                "業用途或作為廢水水質處理藥劑使用，並不得供作飲用水",
                ""
            ],
            [
                "水質處理藥劑、飼料添加物或肥料添加物，不因條文修正",
                ""
            ],
            [
                "而有異。縱認上開修正符合「空白刑法補充規範之變更」",
                ""
            ],
            [
                "，也僅能認係事實變更，不屬於刑罰法律之變更或廢止之",
                ""
            ],
            [
                "範疇，自無刑法第2條第1項法律變更之比較適用問題，應",
                ""
            ],
            [
                "依行為時空白刑法填補之事實以適用法律（參最高法院94",
                ""
            ],
            [
                "年度台上字第771 號判決意旨）。故此部分仍應適用修正",
                ""
            ],
            [
                "前之經濟部事業廢棄物再利用管理辦法附表編號32之規定",
                ""
            ],
            [
                "，附此敘明。",
                ""
            ],
            [
                "（三）被告郭家榮及辯護意旨固以前詞置辯，然查：",
                ""
            ],
            [
                "1.證人即時任高雄市林園紅樹林保育學會理事長之蘇文華證",
                ""
            ],
            [
                "稱：濕地公園是103 年間設立的，學會從當時就開始認養",
                ""
            ],
            [
                "濕地公園，負責巡守、導覽解說、保育，每星期安排2 位",
                ""
            ],
            [
                "志工至少巡視1次，105 年2月24日有養殖業的朋友通知我",
                ""
            ],
            [
                "濕地公園有大量魚蝦死亡之情形，我有到場，我看到潟湖",
                ""
            ],
            [
                "、內海、外海都是紅色的，潟湖內的魚、水母都死光了，",
                ""
            ],
            [
                "海邊也有魚、蟹的屍體被海浪打上岸，經過處理，大約經",
                ""
            ],
            [
                "過半年之後，魚類等生物才重新出現等語（見本院卷三第",
                ""
            ],
            [
                "116至118頁）。又證人即時任高雄市政府工務局養護工程",
                ""
            ],
            [
                "處幫工程司之陳怡靜證稱：紅樹林學會通報湖面有魚屍及",
                ""
            ],
            [
                "紅色污染物，我到場時看到公園區域的水面上有紅色污染",
                ""
            ],
            [
                "物質及一些死魚零星分布等語（見本院卷三第104 頁）。",
                ""
            ],
            [
                "均與卷附濕地公園現場照片18張（見警卷第90至94頁，他",
                ""
            ],
            [
                "卷第6至9頁）、行政院環境保護署圖片檔案資料6 份（見",
                ""
            ],
            [
                "本院卷一第115、116、118、119 頁）互核相符。足認105",
                ""
            ],
            [
                "年2月24 日潟湖及外海海水呈現紅色，且濕地公園水域內",
                ""
            ],
            [
                "之魚、蝦、蟹及水母確有大量死亡之情形。至證人即高雄",
                ""
            ],
            [
                "市政府環境保護局環境稽查科南區股之李俊儒雖證稱：當",
                ""
            ],
            [
                "天我是接獲通知有民眾反應海邊有魚類大量死亡的情形，",
                ""
            ],
            [
                "我到現場看見海水的確有明顯的分層色，海邊有幾隻死魚",
                ""
            ],
            [
                "，在潟湖或倒立水母生態池沒有發現魚、蝦死亡，也沒有",
                ""
            ],
            [
                "異味，我有看到水母，無法判定是死是活，有沒有水母死",
                ""
            ],
            [
                "亡我也不清楚，個人感覺不出對濕地生態有何影響等語（",
                ""
            ],
            [
                "見本院卷三第120 頁背面、第121、122頁）。但證人李俊",
                ""
            ],
            [
                "儒也證稱：事件當天我是第1 次去濕地公園，之後我就再",
                ""
            ],
            [
                "也沒去過了等語（見本院卷三第122 頁）。且證人陳怡靜",
                ""
            ],
            [
                "證稱：湖面、水面由紅樹林學會認養，紅樹林學會會比較",
                ""
            ],
            [
                "瞭解濕地公園的水域生態等語（見本院卷三第105 頁背面",
                ""
            ],
            [
                "）。故關於105年2月24日濕地公園之生態情形乙節，當以",
                ""
            ],
            [
                "長期觀注濕地公園生態之證人蘇文華所述，與事實較為相",
                ""
            ],
            [
                "符，應堪憑採，自難僅憑證人李俊儒上開所述，逕以為對",
                ""
            ],
            [
                "被告郭家榮有利之認定。另證人陳榮締證稱：我有出去看",
                ""
            ],
            [
                "，水有變色，魚、蝦少量死亡，沒有很嚴重，有人會在濕",
                ""
            ],
            [
                "地公園釣魚，有人釣到魚之後會把魚丟在路邊等語（見本",
                ""
            ],
            [
                "院卷三第109、110頁）。惟證人陳榮締於偵訊中曾證稱：",
                ""
            ],
            [
                "我看拍的照片有魚死掉但沒有多少，我不敢去現場看有沒",
                ""
            ],
            [
                "有魚死掉等語（見偵一卷第55頁）。可知證人陳榮締應係",
                ""
            ],
            [
                "僅憑照片，即形成魚蝦少量死亡之判斷，尚難遽予採信。",
                ""
            ],
            [
                "再者，證人蘇文華證稱：偶爾會有民眾偷偷釣魚，我們發",
                ""
            ],
            [
                "現時會勸離，但平常還是會有人偷偷釣魚，我也有巡視現",
                ""
            ],
            [
                "場，沒有發現有人將釣起來的魚、蝦丟在路邊等語（見本",
                ""
            ],
            [
                "院卷三第117頁、第118頁背面）。再觀諸卷附濕地公園現",
                ""
            ],
            [
                "場照片3張（見警卷94頁下方，他卷第6頁）所示，105年2",
                ""
            ],
            [
                "月24日除有魚類死亡之外，亦有蟹類死亡之情形發生，且",
                ""
            ],
            [
                "證人蘇文華證稱：2 月份是水母數量正多的時候，當時整",
                ""
            ],
            [
                "池滿滿的水母全部都死掉了等語（見本院卷三第119 頁背",
                ""
            ],
            [
                "面），故縱認魚類死亡或有部分係因有民眾釣到魚之後把",
                ""
            ],
            [
                "魚丟在路邊所致，但也顯然無法合理解釋蟹類、水母也同",
                ""
            ],
            [
                "時發生大量死亡之情形。",
                ""
            ],
            [
                "2.被告郭家榮取得被告洪和豐運送至上址「永鑫養殖場」的",
                ""
            ],
            [
                "氯化鐵產品約25公噸後，引入海水稀釋上開氯化鐵產品約",
                ""
            ],
            [
                "25公噸以清洗魚池，而於105 年2月24日4時許，將清潔廢",
                ""
            ],
            [
                "水放流至濕地公園乙節，業據被告郭家榮自承在卷（見警",
                ""
            ],
            [
                "卷第8、9頁），並有蒐證照片10張（見警卷第106至110頁",
                ""
            ],
            [
                "）、行政院環境保護署圖片檔案資料9份（見本院卷一第1",
                ""
            ],
            [
                "21頁背面、第122至125頁）為憑。又本件係經證人陳怡靜",
                ""
            ],
            [
                "報警處理，復經警調閱監視器畫面比對，得知被告金泰洋",
                ""
            ],
            [
                "公司所有之上開車輛曾於105 年2月24日2時許，進入上址",
                ""
            ],
            [
                "「永鑫養殖場」內，遂持本院核發之搜索票，於105年2月",
                ""
            ],
            [
                "28日13時44分許，在上址被告芫吉公司執行搜索，並當場",
                ""
            ],
            [
                "扣得如附表所示物品，再於105 年2月28日16時3分許，在",
                ""
            ],
            [
                "上址被告芫吉公司氯化鐵儲存槽採樣送驗，結果認被告洪",
                ""
            ],
            [
                "和豐運送至上址「永鑫養殖場」的氯化鐵產品之「氫離子",
                ""
            ],
            [
                "濃度指數（pH值）小於1 」，並含有「鉻及其化合物（總",
                ""
            ],
            [
                "鉻）」之重金屬59.4mg\/L、「鉛及其化合物（總鉛）」之",
                ""
            ],
            [
                "重金屬11.2mg\/L等情，業據被告林新坤、林韋吉、洪和豐",
                ""
            ],
            [
                "自承在卷（見本院卷一第65、66頁），復經證人陳怡靜證",
                ""
            ],
            [
                "述明確（見警卷第54、54頁，本院卷三第103頁背面、第1",
                ""
            ],
            [
                "04頁），並有高雄市政府警察局林園分局搜索暨扣押筆錄",
                ""
            ],
            [
                "影本1 份（見警卷第62至64頁）、搜索現場照片20張（見",
                ""
            ],
            [
                "警卷第95 至102、104、105頁）、高雄市政府環境保護局",
                ""
            ],
            [
                "檢測報告1份、水污染稽查紀錄影本1份（見警卷第112、1",
                ""
            ],
            [
                "15頁）、行政院環保署環境督察總隊南區環境督察大隊督",
                ""
            ],
            [
                "察紀錄影本4 份（見警卷第116至120頁）、行政院環境保",
                ""
            ],
            [
                "護署圖片檔案資料4 份（見本院卷一第119頁背面、第120",
                ""
            ],
            [
                "、121頁）附卷可佐。而證人蘇文華證稱：從103年設立至",
                ""
            ],
            [
                "今，濕地公園只有發生過105 年2月24日這1次魚、蝦、蟹",
                ""
            ],
            [
                "及水母都大量死亡的情況等語（見本院卷三第119 頁）。",
                ""
            ],
            [
                "證人陳怡靜則證稱：我任職期間大約1年，期間只有這1次",
                ""
            ],
            [
                "接獲紅樹林學會通報湖面有紅色污染物，也只有這1 次有",
                ""
            ],
            [
                "比較大量的魚、蟹死亡，另1 次紅樹林學會是通報水母數",
                ""
            ],
            [
                "量減少，當時是夏天，水溫較高才導致水母數量變少等語",
                ""
            ],
            [
                "（見本院卷三第106頁）。證人李俊儒復證稱：我從99年1",
                ""
            ],
            [
                "2月25日開始負責林園區的陳情案件，只有1次接獲濕地異",
                ""
            ],
            [
                "常通報等語（見本院卷三第122 頁背面）。且證人陳榮締",
                ""
            ],
            [
                "證稱：永鑫養殖場附近沒有工廠，我在永鑫養殖場做了 5",
                ""
            ],
            [
                "、6年，除本件之外還有1次，也是排放污染物的事等語（",
                ""
            ],
            [
                "見本院卷三第110 頁）。足見被告郭家榮排放含有氯化鐵",
                ""
            ],
            [
                "產品的清潔廢水之時點，與潟湖及外海海水呈現紅色，且",
                ""
            ],
            [
                "濕地公園水域內發生魚、蝦、蟹及水母大量死亡之時點極",
                ""
            ],
            [
                "為接近，而濕地公園發生上述情形，並非常見之事，且「",
                ""
            ],
            [
                "永鑫養殖場」附近未有工廠，另被告郭家榮排放含有氯化",
                ""
            ],
            [
                "鐵產品的清潔廢水之前，依監視器畫面比對也未發現有其",
                ""
            ],
            [
                "他可疑車輛進入濕地公園周邊區域，故應可認定濕地公園",
                ""
            ],
            [
                "於105年2月24日發生上述情形，係因被告郭家榮放流含有",
                ""
            ],
            [
                "氯化鐵產品的清潔廢水所致，從而含有氯化鐵產品的清潔",
                ""
            ],
            [
                "廢水自屬有害健康之物。綜上，可認被告郭家榮以氯化鐵",
                ""
            ],
            [
                "產品清洗魚池，並將清潔廢水即有害健康之物放流至濕地",
                ""
            ],
            [
                "公園，已使濕地公園水域內之魚、蝦、蟹及水母大量死亡",
                ""
            ],
            [
                "，潟湖及外海海水亦呈現紅色，而致生公共危險。至依卷",
                ""
            ],
            [
                "附水質檢測結果1份（見本院卷一第169頁）顯示，濕地公",
                ""
            ],
            [
                "園之水質於本件案發前後，鹽度、氨、氮、PH值、亞硝酸",
                ""
            ],
            [
                "、溶氧、水溫等數值固然未呈現異常差異，但因重金屬項",
                ""
            ],
            [
                "目未經檢測，自不能作為對被告郭家榮有利之認定。",
                ""
            ],
            [
                "3.查被告郭家榮本身即為養殖業者，且依證人陳榮締證稱：",
                ""
            ],
            [
                "有的時候約3 到7天清洗1次魚池，有時是1、2個月，其中",
                ""
            ],
            [
                "變數很大，魚生病了就要常常換水消毒等語（見警卷第15",
                ""
            ],
            [
                "頁，偵一卷第54 頁，本院卷三第109頁背面），亦可見清",
                ""
            ],
            [
                "洗魚池之時點雖非固定，但的確是例行常規之事，衡情被",
                ""
            ],
            [
                "告郭家榮應無故意排放含氯化鐵產品的廢水，破壞水質，",
                ""
            ],
            [
                "影響自家養殖產業之動機。惟被告郭家榮自承：蔡勝福告",
                ""
            ],
            [
                "訴我戴佳熾說這是清潔劑，可以用來清洗魚池，沒跟我說",
                ""
            ],
            [
                "成分，之前沒有使用過，之前清洗魚池都是用草酸、檸檬",
                ""
            ],
            [
                "酸、鹽酸、漂白水等語（見警卷第7、8頁，偵一卷第85頁",
                ""
            ],
            [
                "）。證人陳榮締則證稱：我都是用草酸、鹽酸類的清潔劑",
                ""
            ],
            [
                "，清洗魚池等語（見警卷第15頁，偵一卷第54頁，本院卷",
                ""
            ],
            [
                "三第109 頁）。可知被告郭家榮本件乃首次使用氯化鐵產",
                ""
            ],
            [
                "品清洗魚池，其改變以往慣用之清洗藥劑，自應注意清潔",
                ""
            ],
            [
                "廢水可能為有害健康之物，如未經處理即加以排放，將污",
                ""
            ],
            [
                "染水體，而客觀上並無不能注意之情事，竟於引入海水稀",
                ""
            ],
            [
                "釋上開氯化鐵產品約25公噸以清洗魚池後，疏未注意，即",
                ""
            ],
            [
                "於105 年2月24日4時許，將未經處理之含氯化鐵產品的清",
                ""
            ],
            [
                "潔廢水即有害健康之物，貿然放流至濕地公園，致使潟湖",
                ""
            ],
            [
                "及外海海水呈現紅色，且濕地公園水域內之魚、蝦、蟹及",
                ""
            ],
            [
                "水母大量死亡，而致生公共危險，核其所為自有過失。",
                ""
            ],
            [
                "（四）綜合前開各節，足認被告林新坤所為與拋棄氯化鐵產品無",
                ""
            ],
            [
                "異，則該氯化鐵產品性質上即屬有害事業廢棄物，被告林",
                ""
            ],
            [
                "新坤可預見氯化鐵產品為有害事業廢棄物，仍將之提供任",
                ""
            ],
            [
                "由養殖業者使用清洗魚池，自難推諉任意棄置有害事業廢",
                ""
            ],
            [
                "棄物之刑責；被告郭家榮使用非慣用清洗藥劑時，應注意",
                ""
            ],
            [
                "清潔廢水可能含有害健康之物，仍貿然未經處理逕予放流",
                ""
            ],
            [
                "至濕地公園，致生公共危險。被告林新坤、郭家榮及辯護",
                ""
            ],
            [
                "意旨前揭所辯，顯係卸責之詞，要難憑採。從而，本件事",
                ""
            ],
            [
                "證已臻明確，被告林新坤、郭家榮上開犯行，均堪予認定",
                ""
            ],
            [
                "，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "（一）新舊法比較適用：",
                ""
            ],
            [
                "1.被告芫吉公司、金泰洋公司、林新坤等人行為後，廢棄物",
                ""
            ],
            [
                "清理法第46條之規定，於106年1月18日業經修正，修正前",
                ""
            ],
            [
                "條文係規定：「有下列情形之一者，處一年以上五年以下",
                ""
            ],
            [
                "有期徒刑，得併科新臺幣參佰萬元以下罰金：一、任意棄",
                ""
            ],
            [
                "置有害事業廢棄物。四、未依第41 條第1項規定領有廢棄",
                ""
            ],
            [
                "物清除、處理許可文件，從事廢棄物貯存、清除、處理，",
                ""
            ],
            [
                "或未依廢棄物清除、處理許可文件內容貯存、清除、處理",
                ""
            ],
            [
                "廢棄物。」；修正後條文則規定：「有下列情形之一者，",
                ""
            ],
            [
                "處一年以上五年以下有期徒刑，得併科新臺幣壹仟伍佰萬",
                ""
            ],
            [
                "元以下罰金：一、任意棄置有害事業廢棄物。四、未依第",
                ""
            ],
            [
                "41 條第1項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理，或未依廢棄物清除、處理許可文",
                ""
            ],
            [
                "件內容貯存、清除、處理廢棄物。」，經比較新舊法之結",
                ""
            ],
            [
                "果，修正後條文就併科罰金之金額提高，適用行為後之法",
                ""
            ],
            [
                "律並無較有利於被告芫吉公司、金泰洋公司、林新坤等人",
                ""
            ],
            [
                "，自應依刑法第2條第1項前段規定，適用其等行為時即修",
                ""
            ],
            [
                "正前之廢棄物清理法第46條規定處斷。",
                ""
            ],
            [
                "2.被告郭家榮行為後，刑法第190條之1之規定，於107年6月",
                ""
            ],
            [
                "13 日業經修正，修正前條文第1項、第2項、第4項分別係",
                ""
            ],
            [
                "規定：「投棄、放流、排出或放逸毒物或其他有害健康之",
                ""
            ],
            [
                "物，而污染空氣、土壤、河川或其他水體，致生公共危險",
                ""
            ],
            [
                "者，處五年以下有期徒刑。」、「廠商、事業場所負責人",
                ""
            ],
            [
                "或監督策劃人員，因事業活動而犯前項之罪者，處七年以",
                ""
            ],
            [
                "下有期徒刑。」、「因過失犯第一項之罪者，處六月以下",
                ""
            ],
            [
                "有期徒刑、拘役或五千元以下罰金。」；修正後條文第 1",
                ""
            ],
            [
                "項、第2 項則分別規定：「投棄、放流、排出、放逸或以",
                ""
            ],
            [
                "他法使毒物或其他有害健康之物污染空氣、土壤、河川或",
                ""
            ],
            [
                "其他水體者，處五年以下有期徒刑、拘役或科或併科一千",
                ""
            ],
            [
                "萬元以下罰金。」、「廠商或事業場所之負責人、監督策",
                ""
            ],
            [
                "劃人員、代理人、受僱人或其他從業人員，因事業活動而",
                ""
            ],
            [
                "犯前項之罪者，處七年以下有期徒刑，得併科一千五百萬",
                ""
            ],
            [
                "元以下罰金。」；修正前條文第4項於修正後移至第5項，",
                ""
            ],
            [
                "並規定：「因過失犯第一項之罪者，處一年以下有期徒刑",
                ""
            ],
            [
                "、拘役或科或併科二百萬元以下罰金。」；修正後條文另",
                ""
            ],
            [
                "增訂第6 項規定：「因過失犯第二項之罪者，處三年以下",
                ""
            ],
            [
                "有期徒刑、拘役或科或併科六百萬元以下罰金。」。可見",
                ""
            ],
            [
                "修正前刑法第190條之1之規定，明定有「致生公共危險」",
                ""
            ],
            [
                "之客觀要件，且在成立過失犯時，不須區分行為人之身分",
                ""
            ],
            [
                "（亦即不論行為人是否為廠商、事業場所負責人或監督策",
                ""
            ],
            [
                "劃人員），均處6 月以下有期徒刑、拘役或5000元以下罰",
                ""
            ],
            [
                "金；修正後刑法第190條之1之規定，則將「致生公共危險",
                ""
            ],
            [
                "」之客觀要件刪除，第2 項並擴大行為人的身分範圍，均",
                ""
            ],
            [
                "在擴張犯罪成立要件，但第1 項之法定刑較修正前為輕，",
                ""
            ],
            [
                "第2 項之法定刑較修正前為重，另在成立過失犯時，須區",
                ""
            ],
            [
                "分行為人之身分，以分別適用第5項、第6項之規定，且法",
                ""
            ],
            [
                "定刑均較修正前為重。查本件被告郭家榮為「永鑫養殖場",
                ""
            ],
            [
                "」之合夥人（屬事業場所負責人），其執行清洗魚池之事",
                ""
            ],
            [
                "業活動時，應注意清洗魚池之清潔藥劑與其以往所使用者",
                ""
            ],
            [
                "不同，清潔廢水可能含有害健康之物，如未經處理即加以",
                ""
            ],
            [
                "放流，將污染水體，而客觀上並無不能注意之情事，竟疏",
                ""
            ],
            [
                "未注意，即將未經處理之含氯化鐵產品的清潔廢水放流至",
                ""
            ],
            [
                "濕地公園，使潟湖及外海海水呈現紅色，且濕地公園水域",
                ""
            ],
            [
                "內之魚、蝦、蟹及水母大量死亡，而致生公共危險等情，",
                ""
            ],
            [
                "業據本院認定如前。若適用修正前之規定，被告郭家榮所",
                ""
            ],
            [
                "為係犯刑法第190 條之1第4項之過失污染水體罪，法定刑",
                ""
            ],
            [
                "為6 月以下有期徒刑、拘役或5000元以下罰金；如依修正",
                ""
            ],
            [
                "後之規定，被告郭家榮所為則係犯刑法第190 條之1第6項",
                ""
            ],
            [
                "之事業場所負責人過失污染水體罪，法定刑為3 年以下有",
                ""
            ],
            [
                "期徒刑、拘役或科或併科600 萬元以下罰金。經比較分別",
                ""
            ],
            [
                "適用新舊法之具體結果，可見適用行為後之法律並無較有",
                ""
            ],
            [
                "利於被告郭家榮，爰依刑法第2條第1項前段規定，適用被",
                ""
            ],
            [
                "告郭家榮行為時即修正前刑法第190 條之1第4項規定處斷",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "3.至被告芫吉公司、金泰洋公司、林新坤、郭家榮等人行為",
                ""
            ],
            [
                "後，刑法第2 條、第11條、第38條業經修正，另增訂刑法",
                ""
            ],
            [
                "第38條之1至第38條之3等與沒收相關之規定，並於105年7",
                ""
            ],
            [
                "月1日施行，惟刑法第2條、第11條均未涉及實體刑罰法律",
                ""
            ],
            [
                "，自不生行為後法律變更之比較適用問題，逕予適用裁判",
                ""
            ],
            [
                "時法即修正後刑法，再沒收適用裁判時之法律，修正後刑",
                ""
            ],
            [
                "法第2條第2項既已明文，則刑法第38條、第38條之1至第3",
                ""
            ],
            [
                "8條之3等與沒收相關之規定，即應適用裁判時之法律即修",
                ""
            ],
            [
                "正後之刑法，無庸比較新舊法，併此敘明",
                ""
            ],
            [
                "（二）核被告林新坤任意棄置有害事業廢棄物之行為，係犯修正",
                ""
            ],
            [
                "前廢棄物清理法第46條第1 款之非法清理廢棄物罪。而被",
                ""
            ],
            [
                "告林新坤係被告芫吉公司登記負責人及被告金泰洋公司實",
                ""
            ],
            [
                "際負責人，被告林新坤因執行業務犯修正前廢棄物清理法",
                ""
            ],
            [
                "第46 條第1款之罪，除處罰被告林新坤外，對被告芫吉公",
                ""
            ],
            [
                "司、金泰洋公司亦應依廢棄物清理法第47條之規定，均處",
                ""
            ],
            [
                "以修正前廢棄物清理法第46條所定之罰金（參最高法院10",
                ""
            ],
            [
                "5 年度台上字第1972號判決意旨）。另核被告郭家榮所為",
                ""
            ],
            [
                "，係犯修正前刑法第190 條之1第4項之過失污染水體罪。",
                ""
            ],
            [
                "公訴意旨認被告郭家榮所為，係犯修正前刑法第190條之1",
                ""
            ],
            [
                "第1項之故意污染水體罪（起訴書誤載為「第191條之1第1",
                ""
            ],
            [
                "項」，業經公訴檢察官當庭更正，見本院卷三第101 頁背",
                ""
            ],
            [
                "面），固有未恰（詳述如前），惟其基本社會事實同一，",
                ""
            ],
            [
                "又經本院於審理時告知所涉法條，使當事人有論辯之機會",
                ""
            ],
            [
                "，爰依刑事訴訟法第300 條規定，變更起訴法條。又被告",
                ""
            ],
            [
                "林新坤係利用不知情之被告林韋吉、洪和豐（詳述如後）",
                ""
            ],
            [
                "、證人黃明珠等人，以遂行其任意棄置有害事業廢棄物犯",
                ""
            ],
            [
                "行，為間接正犯。",
                ""
            ],
            [
                "（三）爰審酌被告林新坤明知氯化鐵產品僅限於工業用途或作為",
                ""
            ],
            [
                "廢水水質處理藥劑使用，仍率爾提供給被告郭家榮清洗魚",
                ""
            ],
            [
                "池使用，而任意棄置有害事業廢棄物；被告郭家榮為「永",
                ""
            ],
            [
                "鑫養殖場」之合夥人，應注意使用清洗魚池之清潔藥劑與",
                ""
            ],
            [
                "其以往所使用者不同，清潔廢水可能含有害健康之物，如",
                ""
            ],
            [
                "未經處理即加以排放，將污染水體，竟疏未注意，將未經",
                ""
            ],
            [
                "處理之含氯化鐵產品的清潔廢水放流至濕地公園，使潟湖",
                ""
            ],
            [
                "及外海海水呈現紅色，且濕地公園水域內之魚、蝦、蟹及",
                ""
            ],
            [
                "水母大量死亡，而致生公共危險，所為均實屬不該，另衡",
                ""
            ],
            [
                "以被告林新坤、郭家榮本件各自犯罪之情節、手段及對濕",
                ""
            ],
            [
                "地公園環境及生態造成之影響，再參酌被告林新坤、郭家",
                ""
            ],
            [
                "榮之智識程度依序為高中畢業、高職肄業，被告林新坤為",
                ""
            ],
            [
                "被告芫吉公司、金泰洋公司負責人，月收入約新臺幣（下",
                ""
            ],
            [
                "同）10萬元，被告郭家榮目前從事營造水電工作，月收入",
                ""
            ],
            [
                "約3 萬到4萬元，（見本院卷三第140頁）等上開被告林新",
                ""
            ],
            [
                "坤、郭家榮之個人具體行為人責任基礎之一切情狀，分別",
                ""
            ],
            [
                "量處如主文所示之刑，並就被告郭家榮之犯行，諭知如主",
                ""
            ],
            [
                "文所示易科罰金折算標準，以資警惕。另就被告芫吉公司",
                ""
            ],
            [
                "、金泰洋公司部分，考量本件遭任意棄置之氯化鐵產品約",
                ""
            ],
            [
                "25公噸，質屬有害事業廢棄物（詳述如前），重量非輕等",
                ""
            ],
            [
                "情狀，爰各科以如主文所示之罰金，而法人與自然人有別",
                ""
            ],
            [
                "，事實上無法以服勞役代替罰金之執行，故刑法第42條易",
                ""
            ],
            [
                "服勞役之規定，與法人本質不合，爰不另諭知易服勞役折",
                ""
            ],
            [
                "算標準（最高法院82年度台非字第176 號判決意旨參照）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（四）扣案如附表所示車牌號碼000-000號曳引車1輛、車牌號碼",
                ""
            ],
            [
                "00-00號拖車1輛，均係被告金泰洋公司所有（見警卷第31",
                ""
            ],
            [
                "頁，偵一卷第123、124頁），又被告林新坤利用不知情之",
                ""
            ],
            [
                "被告洪和豐駕駛上開車輛運送氯化鐵產品約25公噸，前往",
                ""
            ],
            [
                "上址「永鑫養殖場」任意棄置，業據本院認定如前，故上",
                ""
            ],
            [
                "開車輛均係犯罪行為人所有供犯罪所用之物。參以本件氯",
                ""
            ],
            [
                "化鐵產品乃有害事業廢棄物，且重量高達約25公噸，對環",
                ""
            ],
            [
                "境衛生、國民健康影響甚巨。爰依刑法第38 條第2項前段",
                ""
            ],
            [
                "規定，均宣告沒收之。",
                ""
            ],
            [
                "貳、不另為無罪諭知部分：",
                ""
            ],
            [
                "一、公訴意旨另以：被告郭家榮明知其無排放許可證或簡易排放",
                ""
            ],
            [
                "許可文件，於前揭時間、地點，取得上開氯化鐵產品約25公",
                ""
            ],
            [
                "噸後，引入海水稀釋上開氯化鐵產品約25公噸以清洗魚池，",
                ""
            ],
            [
                "而於105 年2月24日4時許，將含有鋅濃度為15.0mg\/L以上，",
                ""
            ],
            [
                "超過依水污染防治法第7條第2項所定放流水標準，而屬有害",
                ""
            ],
            [
                "健康物質超過放流水標準之廢水（標準值則為5.0 mg\/L），",
                ""
            ],
            [
                "排放至林園海洋濕地公園，致該公園內魚群死亡而危害公共",
                ""
            ],
            [
                "衛生。因認被告郭家榮此部分另涉犯水污染防治法第36條第",
                ""
            ],
            [
                "2項第1款之無排放許可證或簡易排放許可文件，排放超過管",
                ""
            ],
            [
                "制標準之有害健康物質於地面水體、同法第37條排放廢水超",
                ""
            ],
            [
                "過放流水標準，致嚴重污染環境等罪嫌等語。",
                ""
            ],
            [
                "二、被告郭家榮行為後，水污染防治法第36條之規定，於107年6",
                ""
            ],
            [
                "月13日業經修正，將原第2項第1款移至第3項第1款，法定刑",
                ""
            ],
            [
                "並未作變更，無不利或有利之別，自無庸依刑法第2條第1項",
                ""
            ],
            [
                "規定，為新舊法比較適用，本判決以下以水污染防治法第36",
                ""
            ],
            [
                "條第3項第1款作為被告郭家榮此部分之被訴法條，合先敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、按事業排放於土壤或地面水體之廢（污）水所含之有害健康",
                ""
            ],
            [
                "物質超過本法所定各該管制標準者，處3 年以下有期徒刑、",
                ""
            ],
            [
                "拘役或科或併科新臺幣20萬元以上500萬元以下罰金；犯第1",
                ""
            ],
            [
                "項之罪而有下列情形之一者，處5 年以下有期徒刑，得併科",
                ""
            ],
            [
                "新臺幣20萬元以上1500萬元以下罰金：一、無排放許可證或",
                ""
            ],
            [
                "簡易排放許可文件，水污染防治法第36 條第1項、第3項第1",
                ""
            ],
            [
                "款分別定有明文。經查，「永鑫養殖場」並非水污染防治法",
                ""
            ],
            [
                "第2條第7款所定之事業，排放廢（污）水無須取得排放許可",
                ""
            ],
            [
                "證或簡易排放許可文件等情，有高雄市陸上魚塭養殖漁業登",
                ""
            ],
            [
                "記證影本1 份（見本院卷一第99頁）、高雄市政府環境保護",
                ""
            ],
            [
                "局105 年12月26日高市環局稽字第10543902200號函1份暨所",
                ""
            ],
            [
                "附水污染防治法事業分類及定義1份（見本院卷一第101、10",
                ""
            ],
            [
                "2頁）、行政院環境保護署106年1月9日環署廢字第10600021",
                ""
            ],
            [
                "80 號函1份（見本院卷一第103、104頁）附卷可稽。可見「",
                ""
            ],
            [
                "永鑫養殖場」非屬水污染防治法所定之「事業」，尚無水污",
                ""
            ],
            [
                "染防治法第36條第3項第1款之適用。又事業、污水下水道系",
                ""
            ],
            [
                "統或建築物污水處理設施，排放廢（污）水於地面水體者，",
                ""
            ],
            [
                "應符合放流水標準，水污染防治法第7條第1項定有明文。可",
                ""
            ],
            [
                "知同法第37條所定之排放廢（污）水超過放流水標準，致嚴",
                ""
            ],
            [
                "重污染環境罪，其所欲規範之行為主體亦應為水污染防治法",
                ""
            ],
            [
                "第2條第7款所定之事業。「永鑫養殖場」既非屬「事業」，",
                ""
            ],
            [
                "自亦無同法第37條規定之適用。從而，被告郭家榮本件所為",
                ""
            ],
            [
                "，並不能適用水污染防治法第36條第3項第1款、第37條規定",
                ""
            ],
            [
                "，予以處罰。惟公訴意旨認此部分若成立犯罪，與前述有罪",
                ""
            ],
            [
                "部分具有想像競合之裁判上一罪關係，爰不另為無罪之諭知",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "參、無罪部分：",
                ""
            ],
            [
                "一、公訴意旨略以：被告林韋吉時係被告金泰洋公司之負責人，",
                ""
            ],
            [
                "被告洪和豐受僱於被告金泰洋公司擔任司機。被告林韋吉、",
                ""
            ],
            [
                "洪和豐明知再生產品氯化鐵原料不得提供養殖業作為清洗劑",
                ""
            ],
            [
                "，竟本於廢棄之目的，而與被告林新坤共同基於任意棄置有",
                ""
            ],
            [
                "害事業廢棄物之犯意聯絡，被告林韋吉與洪和豐知悉被告金",
                ""
            ],
            [
                "泰洋公司並未依廢棄物清理法第41 條第1項之規定領有廢棄",
                ""
            ],
            [
                "物之清除許可文件，並不得受託清除廢棄物（起訴書誤載為",
                ""
            ],
            [
                "「處理」，業經公訴檢察官當庭更正，見本院卷二第112 頁",
                ""
            ],
            [
                "），另共同基於未取得廢棄物清除許可文件即從事廢棄物清",
                ""
            ],
            [
                "除之犯意聯絡，先由被告林新坤向不知情之戴佳熾佯稱芫吉",
                ""
            ],
            [
                "公司之再利用產品氯化鐵原料可供清洗水池，並願意無償提",
                ""
            ],
            [
                "供使用，再於105年2月23日某時由被告林新坤告知被告林韋",
                ""
            ],
            [
                "吉轉由不知情之調度人員黃明珠通知被告洪和豐於同日15時",
                ""
            ],
            [
                "許駕駛上開車輛前往被告芫吉公司裝載約25公噸之氯化鐵原",
                ""
            ],
            [
                "料，並於翌日2 時許將之載運至被告郭家榮所經營之上址「",
                ""
            ],
            [
                "永鑫養殖場」後排放至該養殖場魚池內，並任由被告郭家榮",
                ""
            ],
            [
                "將之經由排水溝排放至濕地公園內，除未向被告郭家榮收取",
                ""
            ],
            [
                "氯化鐵原料費用外，且自行負擔運輸費用，以此方式棄置有",
                ""
            ],
            [
                "害事業廢棄物，被告林韋吉與洪和豐並以此方式為廢棄物之",
                ""
            ],
            [
                "清除。因認被告林韋吉、洪和豐均涉犯廢棄物清理法第46條",
                ""
            ],
            [
                "第1款之非法清理廢棄物、同條第4款之未領有廢棄物清除許",
                ""
            ],
            [
                "可文件，從事廢棄物清除等罪嫌等語。",
                ""
            ],
            [
                "二、證據能力部分：本件被告林韋吉、洪和豐既經本院認定應受",
                ""
            ],
            [
                "無罪之諭知，本判決以下即不再論述所援引有關證據之證據",
                ""
            ],
            [
                "能力（最高法院100 年度台上字第2980號判決意旨參照）。",
                ""
            ],
            [
                "又被告林韋吉、洪和豐行為後，廢棄物清理法第46條業經修",
                ""
            ],
            [
                "正，經比較新舊法之結果（詳述如前），因行為後之法律並",
                ""
            ],
            [
                "無較有利於被告林韋吉、洪和豐，故本判決以下以其等行為",
                ""
            ],
            [
                "時即修正前之廢棄物清理法第46條規定論斷，均合先敘明。",
                ""
            ],
            [
                "三、訊據被告林韋吉固坦承知悉被告金泰洋公司未領有廢棄物清",
                ""
            ],
            [
                "除許可文件及受被告林新坤指示安排車輛運送被告芫吉公司",
                ""
            ],
            [
                "所生產之氯化鐵產品至高雄市等事實；被告洪和豐則坦承於",
                ""
            ],
            [
                "前述時間，駕駛上開車輛載送氯化鐵產品至上址「永鑫養殖",
                ""
            ],
            [
                "場」後，排放至該養殖場魚池內等事實，惟均堅詞否認有何",
                ""
            ],
            [
                "非法清理廢棄物犯行，被告林韋吉辯稱：芫吉公司是提供產",
                ""
            ],
            [
                "品給「永鑫養殖場」使用，金泰洋公司受芫吉公司所託載運",
                ""
            ],
            [
                "產品給客戶，我認為沒有違反廢棄物清理法，當時只知道芫",
                ""
            ],
            [
                "吉公司要我們安排車輛，產品是要送到高雄地區，不知道銷",
                ""
            ],
            [
                "售的對象及位置，也不知道要做什麼使用等語；被告洪和豐",
                ""
            ],
            [
                "辯稱：金泰洋公司的黃小姐叫我到芫吉公司載氯化鐵產品送",
                ""
            ],
            [
                "到高雄，我開到楠梓交流道時聯絡對方，對方叫我開到林園",
                ""
            ],
            [
                "工業區，後來是郭家榮等人帶我去下貨，我不知道要做什麼",
                ""
            ],
            [
                "使用，我認為沒有違反廢棄物清理法等語。辯護意旨為被告",
                ""
            ],
            [
                "林韋吉辯護：林韋吉只是要將產品推銷給郭家榮而已，林韋",
                ""
            ],
            [
                "吉沒有棄置廢棄物之主觀犯意等語；另為被告洪和豐辯護：",
                ""
            ],
            [
                "洪和豐僅將氯化鐵產品運送到現場後輸入魚池而已，並非直",
                ""
            ],
            [
                "接輸入紅樹林的水體，其主觀上也只認識到要清洗魚池的池",
                ""
            ],
            [
                "體，沒有要棄置氯化鐵產品，養殖業者要如何清洗，清洗後",
                ""
            ],
            [
                "的排放，都是養殖業者決定的，洪和豐只是司機，對氯化鐵",
                ""
            ],
            [
                "產品的性質，洪和豐並非專業人員，若認洪和豐有棄置廢棄",
                ""
            ],
            [
                "物之主觀犯意，過於牽強等語。經查：",
                ""
            ],
            [
                "（一）證人即共同被告林新坤證稱：戴佳熾說他朋友養殖魚苗，",
                ""
            ],
            [
                "存活率不高，要清洗魚池，要淨水，我說要不要試試氯化",
                ""
            ],
            [
                "鐵，過幾天戴佳熾回覆同意，洽談過程、出貨時間、地點",
                ""
            ],
            [
                "、數量都是我跟戴佳熾聯絡，後來我跟林韋吉說南部有一",
                ""
            ],
            [
                "車貨，要派車，把聯絡電話給林韋吉，我叫林韋吉把電話",
                ""
            ],
            [
                "給司機，到了高雄打這支電話聯絡，我沒有跟林韋吉說要",
                ""
            ],
            [
                "載到什麼場所，林韋吉也沒有問，我也沒說氯化鐵要作何",
                ""
            ],
            [
                "用途，我忘了這次運送有無與洪和豐聯絡，洪和豐到芫吉",
                ""
            ],
            [
                "公司載氯化鐵時，我不在場等語（見本院卷二第134、135",
                ""
            ],
            [
                "、137、140頁）。又證人戴佳熾證稱：本件我從頭到尾都",
                ""
            ],
            [
                "沒有跟林韋吉聯絡過，我不認識林韋吉，我都是跟林新坤",
                ""
            ],
            [
                "接洽等語（見警卷第26頁，偵一卷第59頁，本院卷二第12",
                ""
            ],
            [
                "8 頁）。證人蔡勝福也證稱：我不認識林韋吉等語（見警",
                ""
            ],
            [
                "卷第23頁）。證人即共同被告洪和豐亦證稱：金泰洋公司",
                ""
            ],
            [
                "的黃明珠派我到芫吉公司載氯化鐵，我到芫吉公司時，林",
                ""
            ],
            [
                "韋吉、黃明珠都在，林韋吉跟我說把氯化鐵送給客戶，沒",
                ""
            ],
            [
                "有說要做什麼，我也沒有問，林韋吉沒說要送到哪裡，沒",
                ""
            ],
            [
                "說是什麼客戶，也沒有說客戶的身分、稱呼，林韋吉只有",
                ""
            ],
            [
                "給我客戶的電話，要我到高雄再跟客戶聯絡，貨要下在哪",
                ""
            ],
            [
                "裡，客戶會帶我過去等語（見本院卷二第 115、116、120",
                ""
            ],
            [
                "頁、第123頁背面）。經相互勾稽比對上述4人之證詞，可",
                ""
            ],
            [
                "知被告林新坤、證人戴佳熾、蔡勝福均未向被告林韋吉透",
                ""
            ],
            [
                "露本件運送氯化鐵產品之目的及用途，係在供被告郭家榮",
                ""
            ],
            [
                "清洗「永鑫養殖場」的魚池之用，且被告洪和豐也未從被",
                ""
            ],
            [
                "告林韋吉處獲悉上情。是本件並無積極證據足認被告林韋",
                ""
            ],
            [
                "吉係明知或可得而知其所經手安排運送之氯化鐵產品約25",
                ""
            ],
            [
                "公噸，將被用於清洗魚池，且極可能未經處理即被排放至",
                ""
            ],
            [
                "濕地公園。從而，尚難單憑其受被告林新坤指示安排車輛",
                ""
            ],
            [
                "運送被告芫吉公司所生產之氯化鐵產品至高雄市乙節，遽",
                ""
            ],
            [
                "認其就被告林新坤所為任意棄置有害事業廢棄物犯行，有",
                ""
            ],
            [
                "何犯意聯絡或行為分擔，亦不能僅以其知悉被告金泰洋公",
                ""
            ],
            [
                "司未領有廢棄物清除許可文件之事，即認其主觀上具有未",
                ""
            ],
            [
                "領有廢棄物清除許可文件而從事廢棄物清除之犯意。",
                ""
            ],
            [
                "（二）證人即共同被告林韋吉證稱：之前林新坤有跟我提到有個",
                ""
            ],
            [
                "客戶在高雄，但沒說太多，後來林新坤以電話聯絡我安排",
                ""
            ],
            [
                "1 輛車到芫吉公司載貨到高雄，我請黃明珠安排車輛，林",
                ""
            ],
            [
                "新坤有給我電話，我轉交給洪和豐，叫洪和豐到高雄時打",
                ""
            ],
            [
                "電話跟客戶聯絡等語（見本院卷二第143、144、146、147",
                ""
            ],
            [
                "頁、第148 頁背面）。可見被告林韋吉事前並未告知被告",
                ""
            ],
            [
                "洪和豐關於本件運送氯化鐵產品之目的及用途。被告郭家",
                ""
            ],
            [
                "榮雖於警詢中供稱：陳榮締問司機（即被告洪和豐）有沒",
                ""
            ],
            [
                "有毒性，司機說沒問題，司機跟我說氯化鐵稀釋後排出大",
                ""
            ],
            [
                "海，不會有任何問題，對魚不會有任影響，是司機告訴我",
                ""
            ],
            [
                "要稀釋的等語（見警卷第7、10、12 頁），嗣於偵訊中即",
                ""
            ],
            [
                "改稱：是司機還是戴先生（即戴佳熾）跟我說不會有響，",
                ""
            ],
            [
                "浸泡一下，排掉，洗洗後再排掉，沒差，我自己判斷要稀",
                ""
            ],
            [
                "釋，稀釋的比例，對方叫我自己去試，好像是戴先生跟我",
                ""
            ],
            [
                "說可以拿來洗手，魚在裡面也不會怎麼樣等語（見偵一卷",
                ""
            ],
            [
                "第85、86頁），復於本院審理中供稱：戴佳熾、蔡勝福跟",
                ""
            ],
            [
                "我說要稀釋5 倍才不會傷手，戴佳熾跟我說稀釋後排出去",
                ""
            ],
            [
                "沒有問題等語（見本院卷一第72 頁，本院卷二第132頁背",
                ""
            ],
            [
                "面）。足見被告郭家榮針對被告洪和豐是否有表示氯化鐵",
                ""
            ],
            [
                "產品要經過稀釋、氯化鐵產品對於海水、生物有無影響等",
                ""
            ],
            [
                "節，其前後供述矛盾。又證人陳榮締固證稱：司機（即被",
                ""
            ],
            [
                "告洪和豐）跟我說沒有在禁止，都是這樣排放的，不會造",
                ""
            ],
            [
                "成魚蝦死亡，也有養殖場是用氯化鐵清洗魚池的，效果很",
                ""
            ],
            [
                "好，經過水稀釋過就沒有問題等語（見警卷第14至16頁，",
                ""
            ],
            [
                "偵一卷第55 頁，見本院卷三第108頁）。但被告洪和豐堅",
                ""
            ],
            [
                "詞否認曾對證人陳榮締有此陳述（見本院卷二第117 頁）",
                ""
            ],
            [
                "。證人戴佳熾復證稱：當天沒有人提到清潔劑要怎麼使用",
                ""
            ],
            [
                "，也沒有人提到使用此清潔劑對附近環境會有疑慮等語（",
                ""
            ],
            [
                "見本院卷二第127 頁背面）。故並不能單以證人陳榮締之",
                ""
            ],
            [
                "上開證述，即認被告洪和豐曾在場保證使用氯化鐵產品清",
                ""
            ],
            [
                "洗魚池後，將清潔廢水排放至濕地公園不會對環境造成任",
                ""
            ],
            [
                "何影響或損害。至被告洪和豐固自承：郭家榮有說氯化鐵",
                ""
            ],
            [
                "是要清洗魚池等語（見警卷第47 頁，見本院卷二第119頁",
                ""
            ],
            [
                "）。惟被告洪和豐事前既不知本件運送氯化鐵產品之目的",
                ""
            ],
            [
                "及用途（已如前述），則被告洪和豐到達「永鑫養殖場」",
                ""
            ],
            [
                "時，縱使經被告郭家榮告知氯化鐵產品將被用於清洗魚池",
                ""
            ],
            [
                "，衡情被告洪和豐亦無法即時獲得充分資訊足以認為氯化",
                ""
            ],
            [
                "鐵產品會被任意棄置。且被告洪和豐僅擔任司機職務，其",
                ""
            ],
            [
                "對氯化鐵產品之成分、用途限制之瞭解，自不能與擔任負",
                ""
            ],
            [
                "責人之被告林新坤相比擬。是尚難以其知悉氯化鐵產品將",
                ""
            ],
            [
                "被用於清洗魚池之事，逕認其對氯化鐵產品係有害事業廢",
                ""
            ],
            [
                "棄物乙節必然有所認識，遑論與被告林新坤有何任意棄置",
                ""
            ],
            [
                "有害事業廢棄物之犯意聯絡或行為分擔，亦難認有何未領",
                ""
            ],
            [
                "有廢棄物清除許可文件而從事廢棄物清除之犯意。",
                ""
            ],
            [
                "（三）綜上所述，本件公訴意旨雖認被告林韋吉、洪和豐均涉犯",
                ""
            ],
            [
                "修正前廢棄物清理法第46 條第1款之非法清理廢棄物、同",
                ""
            ],
            [
                "條第4 款之未領有廢棄物清除許可文件，從事廢棄物清除",
                ""
            ],
            [
                "等罪嫌，惟經核公訴意旨所提出之證據及證明方法，尚不",
                ""
            ],
            [
                "足為被告林韋吉、洪和豐有罪之積極證明，以說服本院形",
                ""
            ],
            [
                "成被告林韋吉、洪和豐有罪之心證。此外，復查無其他積",
                ""
            ],
            [
                "極證據足資證明被告林韋吉、洪和豐有公訴意旨所指之上",
                ""
            ],
            [
                "揭犯行。揆諸首揭規定及說明，本件既不能證明被告林韋",
                ""
            ],
            [
                "吉、洪和豐犯罪，即應為被告林韋吉、洪和豐無罪之諭知",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段、第300條、第301",
                ""
            ],
            [
                "條第1項，修正前廢棄物清理法第46條第1款，廢棄物清理法第47",
                ""
            ],
            [
                "條，修正前刑法第190 條之1第4項，刑法第2條第1項前段、第11",
                ""
            ],
            [
                "條前段、第41 條第1項前段、第38條第2項前段，刑法施行法第1",
                ""
            ],
            [
                "條之1第1項、第2項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳建州提起公訴，檢察官郭武義到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    4    月     24    日",
                ""
            ],
            [
                "刑事第十三庭  審判長法  官  陳紀璋",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "法  官  李蕙伶",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "法  官  林英奇",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   108    年    4    月     24    日",
                ""
            ],
            [
                "書記官  周美",
                ""
            ],
            [
                "附錄本判決論罪科刑之法條：",
                ""
            ],
            [
                "修正前廢棄物清理法第46條第1款",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "廢棄物清理法第47條",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員",
                ""
            ],
            [
                "，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或",
                ""
            ],
            [
                "自然人亦科以各該條之罰金。",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "修正前刑法第190條之1第4項",
                ""
            ],
            [
                "因過失犯第一項之罪者，處六月以下有期徒刑、拘役或五千元以",
                ""
            ],
            [
                "下罰金。",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬───────────────────┬────┐",
                ""
            ],
            [
                "│編號│   物   品   名   稱   及   數   量   │備    註│",
                ""
            ],
            [
                "├──┼───────────────────┼────┤",
                ""
            ],
            [
                "│ 1  │車牌號碼000-000號曳引車1輛。          │金泰洋運│",
                ""
            ],
            [
                "├──┼───────────────────┤輸有限公│",
                ""
            ],
            [
                "│ 2  │車牌號碼00-00號拖車1輛。              │司所有。│",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,108,上訴,907,20191024,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　108年度上訴字第907號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　芫吉有限公司",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "兼上 一 人",
                ""
            ],
            [
                "代　表　人　林新坤",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　金泰洋運輸有限公司",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "代　表　人　黃素琴",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　謝明佐律師",
                ""
            ],
            [
                "　　　　　　張永昌律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院10",
                ""
            ],
            [
                "5 年度訴字第814 號，中華民國108 年4 月24日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣高雄地方檢察署105 年度偵字第7904號、105 年度",
                ""
            ],
            [
                "偵字第20215 號、105 年度偵字第20724 號），提起上訴，本院",
                ""
            ],
            [
                "判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於林新坤、芫吉有限公司、金泰洋運輸有限公司暨沒收",
                ""
            ],
            [
                "部分均撤銷。",
                ""
            ],
            [
                "林新坤犯修正前廢棄物清理法第四十六條第一款之非法清理廢棄",
                ""
            ],
            [
                "物罪，處有期徒刑壹年伍月。緩刑肆年，並應支付公庫新臺幣壹",
                ""
            ],
            [
                "佰伍拾萬元。",
                ""
            ],
            [
                "芫吉有限公司因其負責人執行業務犯修正前廢棄物清理法第四十",
                ""
            ],
            [
                "六條第一款之非法清理廢棄物罪，科罰金新臺幣伍拾萬元。",
                ""
            ],
            [
                "金泰洋運輸有限公司部分發回臺灣高雄地方法院。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、林新坤係址設桃園市○○區○○○路00號之芫吉有限公司（",
                ""
            ],
            [
                "下稱芫吉公司）負責人，林韋吉（原審判決無罪確定）係址",
                ""
            ],
            [
                "設桃園市○○區○○路0 段000 號1 樓之金泰洋運輸有限公",
                ""
            ],
            [
                "司（下稱金泰洋公司）登記負責人（嗣於民國105 月12月20",
                ""
            ],
            [
                "日變更登記為林新坤之配偶黃素琴，實際負責人林新坤），",
                ""
            ],
            [
                "洪和豐（經原審判決無罪確定）係受僱於金泰洋公司擔任司",
                ""
            ],
            [
                "機，郭家榮（原審以犯過失污染水體罪判處有期徒刑5 月確",
                ""
            ],
            [
                "定）係址在高雄市○○區○○○路000 巷00○0 號「永鑫養",
                ""
            ],
            [
                "殖場」合夥人。芫吉公司辦理再利用登記於104 年7 月8 日",
                ""
            ],
            [
                "經檢核通過，其再利用廢棄物來源為廢酸洗液，再利用用途",
                ""
            ],
            [
                "為氯化鐵原料，再利用主要產品為氯化鐵（液態）。",
                ""
            ],
            [
                "二、郭家榮與友人蔡勝福閒聊時提及其經營「永鑫養殖場」清洗",
                ""
            ],
            [
                "魚池不易，蔡勝福遂向友人戴佳熾詢問此事，戴佳熾轉而詢",
                ""
            ],
            [
                "問林新坤有無改善良方，詎林新坤明知芫吉公司所生產之再",
                ""
            ],
            [
                "利用產品氯化鐵含有重金屬並呈強酸性，可能質屬有害事業",
                ""
            ],
            [
                "廢棄物，且僅限於工業用途或作為廢水水質處理藥劑使用，",
                ""
            ],
            [
                "又明知其指示運往高雄市之氯化鐵產品，將供作當地養殖業",
                ""
            ],
            [
                "者清洗魚池之用，與前述用途無關，復未說明或教導氯化鐵",
                ""
            ],
            [
                "產品之使用方式及使用上應有之防護措施，且知悉該養殖業",
                ""
            ],
            [
                "者並無廢水處理系統，當可預見該養殖業者以氯化鐵產品清",
                ""
            ],
            [
                "洗魚池所生清潔廢水，極可能會未經處理即對外排放，若提",
                ""
            ],
            [
                "供氯化鐵產品任由該養殖業者使用，將形同拋棄芫吉公司所",
                ""
            ],
            [
                "生產之氯化鐵產品，竟仍基於任意棄置有害事業廢棄物之不",
                ""
            ],
            [
                "確定故意，於105 年2 月23日15時以前某時，指示不知情之",
                ""
            ],
            [
                "林韋吉安排運送，林韋吉便透過不知情之金泰洋公司員工黃",
                ""
            ],
            [
                "明珠調度司機及車輛，該公司不知情之司機洪和豐接獲調度",
                ""
            ],
            [
                "，於105 年2 月23日15時許駕駛該公司車牌號碼000-000 號",
                ""
            ],
            [
                "曳引車後掛車牌號碼00-00 號拖車，在芫吉公司廠區內裝載",
                ""
            ],
            [
                "氯化鐵產品約25公噸後，於105 年2 月24日2 時許運抵上址",
                ""
            ],
            [
                "「永鑫養殖場」後，將氯化鐵產品約25公噸放入魚池，任由",
                ""
            ],
            [
                "郭家榮使用而任意棄置芫吉公司所生產之氯化鐵產品；而郭",
                ""
            ],
            [
                "家榮取得上開氯化鐵產品約25公噸後，引入海水稀釋上開氯",
                ""
            ],
            [
                "化鐵產品約25公噸以清洗魚池後，於105 年2 月24日4 時許",
                ""
            ],
            [
                "將未經處理之含氯化鐵產品的清潔廢水放流至林園海洋濕地",
                ""
            ],
            [
                "公園（下簡稱濕地公園），使潟湖及外海海水呈現紅色，濕",
                ""
            ],
            [
                "地公園水域內之魚、蝦、蟹及水母亦大量死亡。",
                ""
            ],
            [
                "三、嗣時任高雄市政府工務局養護工程處幫工程司陳怡靜據報到",
                ""
            ],
            [
                "場發覺有異，報警處理，經警調閱監視器畫面比對，得知金",
                ""
            ],
            [
                "泰洋公司上開車輛曾於105 年2 月24日2 時許進入「永鑫養",
                ""
            ],
            [
                "殖場」內，形跡可疑，遂持法院核發搜索票，於105 年2 月",
                ""
            ],
            [
                "28日13時44分許，在芫吉公司執行搜索而查獲，並當場扣得",
                ""
            ],
            [
                "附表所示物品，再於105 年2 月28日16時3 分許，在上址芫",
                ""
            ],
            [
                "吉公司氯化鐵儲存槽採樣送驗，結果認洪和豐運送至上址「",
                ""
            ],
            [
                "永鑫養殖場」的氯化鐵產品「氫離子濃度指數（PH值）小於",
                ""
            ],
            [
                "1 」，並含有「鉻及其化合物（總鉻）」重金屬59.4mg\/L、",
                ""
            ],
            [
                "「鉛及其化合物（總鉛）」重金屬11.2mg\/L，質屬溶出毒性",
                ""
            ],
            [
                "及腐蝕性之有害事業廢棄物，始循線查悉上情。",
                ""
            ],
            [
                "四、案經高雄市政府警察局林園分局報請臺灣高雄地方檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、有罪部分（被告林新坤及芫吉公司部分）：",
                ""
            ],
            [
                "壹、證據能力",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，屬傳聞證據，",
                ""
            ],
            [
                "原則上不得作為證據；惟按被告以外之人於審判外之陳述，",
                ""
            ],
            [
                "雖不符刑事訴訟法第159 條之1 至第159 條之4 之規定，而",
                ""
            ],
            [
                "經當事人於審判程序同意作為證據，法院審酌該言詞陳述或",
                ""
            ],
            [
                "書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴",
                ""
            ],
            [
                "訟法第159 條第1 項、第159 條之5 第1 項分別定有明文。",
                ""
            ],
            [
                "查本判決所引用屬於傳聞證據之部分，均已依法踐行調查證",
                ""
            ],
            [
                "據程序，且檢察官、被告及辯護人於本院審理時均明示同意",
                ""
            ],
            [
                "有證據能力，基於尊重當事人對於傳聞證據之處分權，及證",
                ""
            ],
            [
                "據資料愈豐富愈有助於真實發現之理念，審酌該等證據作成",
                ""
            ],
            [
                "時情況，並無違法取證之瑕疵，且無顯不可信之情形，以之",
                ""
            ],
            [
                "作為證據應屬適當，自均有證據能力。",
                ""
            ],
            [
                "貳、實體方面",
                ""
            ],
            [
                "一、上開事實，業據上訴人即被告林新坤及芫吉公司於本院審理",
                ""
            ],
            [
                "時坦承不諱（見本院卷第169 、190 至191 頁），並經證人",
                ""
            ],
            [
                "即同案被告郭家榮（見警卷第5 至10頁，原審卷一第65、66",
                ""
            ],
            [
                "、70、71頁）、林韋吉（見警卷第39至42頁，偵一卷第62、",
                ""
            ],
            [
                "63頁，原審卷一第56、60、61、65、66頁）、洪和豐（見警",
                ""
            ],
            [
                "卷第45至49頁，偵一卷第59至61頁，原審卷一第56、68頁）",
                ""
            ],
            [
                "供承在案，復經證人即被告林新坤之友人戴佳熾（見警卷第",
                ""
            ],
            [
                "25至28頁，偵一卷第58、59、64頁，原審卷二第125 至131",
                ""
            ],
            [
                "頁）、被告郭家榮之友人蔡勝福（見警卷第20至23頁，偵一",
                ""
            ],
            [
                "卷第56、57頁，原審卷三第111 頁背面、第112 、113 頁、",
                ""
            ],
            [
                "第114 頁背面、第115 頁）、被告金泰洋公司員工黃明珠（",
                ""
            ],
            [
                "見警卷第51至53頁）及「永鑫養殖場」負責人陳榮締（見警",
                ""
            ],
            [
                "卷第14、16、17頁，偵一卷第53頁）證述明確，另有被告金",
                ""
            ],
            [
                "泰洋公司業務行程報表（見警卷第68頁）、事業廢棄物即時",
                ""
            ],
            [
                "監控平台行駛紀錄（見警卷第75至84頁）、監視器畫面翻拍",
                ""
            ],
            [
                "照片（見警卷第85至89、103 頁）、地磅紀錄單影本（見警",
                ""
            ],
            [
                "卷第111 頁）、桃園市政府環境保護局105 年8 月26日桃環",
                ""
            ],
            [
                "事字第1050070078號函附被告芫吉公司再利用檢核相關資料",
                ""
            ],
            [
                "（見偵一卷第88-1至88-4頁）、公路監理電子閘門列印資料",
                ""
            ],
            [
                "（見偵一卷第123 、124 頁）及公司資料查詢（見偵一卷第",
                ""
            ],
            [
                "125 、126 頁）等證據資料在卷可稽。且查：",
                ""
            ],
            [
                "、依修正前經濟部事業廢棄物再利用管理辦法附表編號32之規",
                ""
            ],
            [
                "定（詳述如後），再利用產品氯化鐵之用途，限於工業用途",
                ""
            ],
            [
                "或作為廢水水質處理藥劑使用，並不得供作飲用水水質處理",
                ""
            ],
            [
                "藥劑、飼料添加物或肥料添加物。而被告林新坤自承：芫吉",
                ""
            ],
            [
                "公司的客戶大多是電子廠，電子廠有廢水處理設備，加入氯",
                ""
            ],
            [
                "化鐵處理廢水，戴佳熾沒有問我，我也沒跟戴佳熾說氯化鐵",
                ""
            ],
            [
                "要如何使用，對方說要洗魚池，我的概念是把氯化鐵直接放",
                ""
            ],
            [
                "入魚池裡泡，我跟戴佳熾的聯繫前後花了約1 個月的時間，",
                ""
            ],
            [
                "並不是1 次就談成，我知道氯化鐵產品含有重金屬，呈強酸",
                ""
            ],
            [
                "性，公司員工處理氯化鐵時要戴護目鏡、防護衣、手套，怕",
                ""
            ],
            [
                "噴濺到眼睛、身體，我知道氯化鐵產品僅限工業使用或作為",
                ""
            ],
            [
                "廢水水質處理藥劑，養殖場清洗魚池、改善水質不算是工業",
                ""
            ],
            [
                "使用或廢水水質處理藥劑等語（見偵一卷第66頁，原審卷一",
                ""
            ],
            [
                "第66、69頁，原審卷二第133 頁背面、第135 頁背面、第13",
                ""
            ],
            [
                "6 、139 頁、第140 頁背面）。又證人戴佳熾證稱：我沒有",
                ""
            ],
            [
                "跟蔡勝福說要稀釋使用，蔡勝福沒有問我要如何使用，林新",
                ""
            ],
            [
                "坤沒告訴我要如何使用，我也沒問林新坤等語（見偵一卷第",
                ""
            ],
            [
                "66頁，原審卷二第126 頁背面、第130 頁背面、第131 頁）",
                ""
            ],
            [
                "。且證人蔡勝福證稱：我沒有跟郭家榮說要稀釋使用，戴佳",
                ""
            ],
            [
                "熾也沒跟我說要如何使用等語（見偵一卷第66頁，原審卷三",
                ""
            ],
            [
                "第115 頁背面）。證人陳榮締復證稱：永鑫養殖場沒有廢水",
                ""
            ],
            [
                "處理設備，一進一出而已，沒有處理就直接排放等語（見原",
                ""
            ],
            [
                "審卷三第110 頁背面）。足見被告林新坤明知被告芫吉公司",
                ""
            ],
            [
                "所生產之再利用產品氯化鐵含有重金屬並呈強酸性，僅限於",
                ""
            ],
            [
                "工業用途或作為廢水水質處理藥劑使用，也知悉其指示運往",
                ""
            ],
            [
                "高雄市之氯化鐵產品將供作當地養殖業者清洗魚池之用，與",
                ""
            ],
            [
                "前述用途無關，亦未說明或教導氯化鐵產品之使用方式及使",
                ""
            ],
            [
                "用上應有之防護措施，並經過約1 個月的時間多次聯繫，當",
                ""
            ],
            [
                "知悉該養殖業者並無廢水處理系統，而可預見該養殖業者以",
                ""
            ],
            [
                "氯化鐵產品清洗魚池所生之清潔廢水，極可能會未經處理即",
                ""
            ],
            [
                "對外排放，被告林新坤明知此節並可預見上情，竟仍執意運",
                ""
            ],
            [
                "送被告芫吉公司所生產之氯化鐵產品供養殖業者清洗魚池使",
                ""
            ],
            [
                "用，其主觀上顯有放任該養殖業者自行使用氯化鐵產品，且",
                ""
            ],
            [
                "縱使該養殖業者未經處理即對外排放以氯化鐵產品清洗魚池",
                ""
            ],
            [
                "所生之清潔廢水，其也無所謂之意思。此觀被告林新坤自承",
                ""
            ],
            [
                "：我也不確定氯化鐵到底能不能清洗魚池等語（見原審卷二",
                ""
            ],
            [
                "第134 頁）及證人戴佳熾證稱：林新坤不確定到底能不能用",
                ""
            ],
            [
                "等語（見原審卷二第126 頁）即明。被告林新坤係違反修正",
                ""
            ],
            [
                "前經濟部事業廢棄物再利用管理辦法附表編號32之規定，將",
                ""
            ],
            [
                "氯化鐵產品提供予養殖業者使用，且該養殖業者如何使用氯",
                ""
            ],
            [
                "化鐵產品、如何排放含氯化鐵產品之清潔廢水，被告林新坤",
                ""
            ],
            [
                "均漠不關心，所為實與拋棄氯化鐵產品無異。",
                ""
            ],
            [
                "、被告林新坤所為既與拋棄氯化鐵產品無異，則其指示運送至",
                ""
            ],
            [
                "「永鑫養殖場」供被告郭家榮清洗魚池使用之被告芫吉公司",
                ""
            ],
            [
                "所生產再利用產品氯化鐵，自屬廢棄物清理法第2 條第1 項",
                ""
            ],
            [
                "第1 款、第2 項第2 款所稱事業廢棄物，至為灼然，不因被",
                ""
            ],
            [
                "告林新坤係有償或無償提供而有異。又洪和豐運送至「永鑫",
                ""
            ],
            [
                "養殖場」氯化鐵產品「氫離子濃度指數（PH值）小於1 」，",
                ""
            ],
            [
                "並含有「鉻及其化合物（總鉻）」重金屬59.4mg\/L、「鉛及",
                ""
            ],
            [
                "其化合物（總鉛）」重金屬11.2mg\/L等情，有高雄市政府環",
                ""
            ],
            [
                "境保護局檢測報告可稽（見警卷第112 頁）。是依有害事業",
                ""
            ],
            [
                "廢棄物認定標準（被告林新坤行為後，有害事業廢棄物認定",
                ""
            ],
            [
                "標準業於106 年5 月20日發布修正，惟此次修正僅針對第1",
                ""
            ],
            [
                "條關於授權母法的規定而已，其餘條文均未修正，爰逕適用",
                ""
            ],
            [
                "修正後即現行之有害事業廢棄物認定標準）第4 條第2 款溶",
                ""
            ],
            [
                "出毒性事業廢棄物《標準值：鉻及其化合物（總鉻）5.0mg\/",
                ""
            ],
            [
                "L 、鉛及其化合物（總鉛）5.0mg\/L ，見偵一卷第106 頁》",
                ""
            ],
            [
                "及同條第5 款第1 目腐蝕性事業廢棄物《標準值：氫離子濃",
                ""
            ],
            [
                "度指數（PH值）小於等於2.0 ，見原審卷三第168 頁》等規",
                ""
            ],
            [
                "定，洪和豐運送至「永鑫養殖場」之芫吉公司氯化鐵產品，",
                ""
            ],
            [
                "應質屬溶出毒性及腐蝕性之有害事業廢棄物。而被告林新坤",
                ""
            ],
            [
                "明知芫吉公司所生產之再利用產品氯化鐵含有重金屬並呈強",
                ""
            ],
            [
                "酸性（詳述如前），自可預見氯化鐵產品可能具有害事業廢",
                ""
            ],
            [
                "棄物之性質，其既有此預見，仍提供氯化鐵產品任由養殖業",
                ""
            ],
            [
                "者使用，主觀上顯具有縱使該養殖業者未經處理即對外排放",
                ""
            ],
            [
                "清洗魚池所生之含氯化鐵產品的清潔廢水，亦不背其本意之",
                ""
            ],
            [
                "任意棄置有害事業廢棄物之不確定故意。",
                ""
            ],
            [
                "、再者，依證人即時任高雄市林園紅樹林保育學會理事長蘇文",
                ""
            ],
            [
                "華及時任高雄市政府工務局養護工程處幫工程司陳怡靜於原",
                ""
            ],
            [
                "審之證述（見原審卷三第104 、116 至118 ），以及卷附濕",
                ""
            ],
            [
                "地公園現場照片（見警卷第90至94頁，他卷第6 至9 頁）、",
                ""
            ],
            [
                "行政院環境保護署圖片檔案資料（見原審卷一第115 、116",
                ""
            ],
            [
                "、118 、119 頁），足認105 年2 月24日潟湖及外海海水呈",
                ""
            ],
            [
                "現紅色，且濕地公園水域內之魚、蝦、蟹及水母確有大量死",
                ""
            ],
            [
                "亡之情形。而證人蘇文華證稱：從103 年設立至今，濕地公",
                ""
            ],
            [
                "園只有發生過105 年2 月24日這1 次魚、蝦、蟹及水母都大",
                ""
            ],
            [
                "量死亡的情況等語（見原審卷三第119 頁）；證人陳怡靜證",
                ""
            ],
            [
                "稱：我任職期間大約1 年，期間只有這1 次接獲紅樹林學會",
                ""
            ],
            [
                "通報湖面有紅色污染物，也只有這1 次有比較大量的魚、蟹",
                ""
            ],
            [
                "死亡，另1 次紅樹林學會是通報水母數量減少，當時是夏天",
                ""
            ],
            [
                "，水溫較高才導致水母數量變少等語（見原審卷三第106 頁",
                ""
            ],
            [
                "）；證人即高雄市政府環境保護局稽查科南區股李俊儒亦於",
                ""
            ],
            [
                "原審證稱：我從99年12月25日開始負責林園區的陳情案件，",
                ""
            ],
            [
                "只有1 次接獲濕地異常通報等語（見原審卷三第122 頁背面",
                ""
            ],
            [
                "）；證人陳榮締證稱：永鑫養殖場附近沒有工廠等語（見原",
                ""
            ],
            [
                "審卷三第110 頁），足見郭家榮排放含有氯化鐵產品的清潔",
                ""
            ],
            [
                "廢水之時點，與潟湖及外海海水呈現紅色，且濕地公園水域",
                ""
            ],
            [
                "內發生魚、蝦、蟹及水母大量死亡之時點極為接近，而濕地",
                ""
            ],
            [
                "公園發生上述情形，並非常見之事，且「永鑫養殖場」附近",
                ""
            ],
            [
                "未有工廠，另郭家榮排放含有氯化鐵產品的清潔廢水之前，",
                ""
            ],
            [
                "依監視器畫面比對也未發現有其他可疑車輛進入濕地公園周",
                ""
            ],
            [
                "邊區域，堪認濕地公園於105 年2 月24日發生上述情形，確",
                ""
            ],
            [
                "係因郭家榮放流含有氯化鐵產品的清潔廢水所致，亦可認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "、被告林新坤行為後，經濟部事業廢棄物再利用管理辦法於10",
                ""
            ],
            [
                "7 年7 月30日修正發布全文29條，修正前附表編號32之「廢",
                ""
            ],
            [
                "酸洗液」於修正後改列在附表編號25，修正前運作管理（四",
                ""
            ],
            [
                "）部分之內容為「再利用用途之產品品質應符合國家標準、",
                ""
            ],
            [
                "國際標準或該產品之相關使用規定，且僅限於工業用途或作",
                ""
            ],
            [
                "為廢水水質處理藥劑使用，不得供作飲用水水質處理藥劑、",
                ""
            ],
            [
                "飼料添加物或肥料添加物，並應於包裝或盛裝容器標示使用",
                ""
            ],
            [
                "用途及警語說明」，修正後之內容則為「再利用用途之產品",
                ""
            ],
            [
                "品質應符合國家標準；未訂定國家標準者，得採行產業公會",
                ""
            ],
            [
                "制定之產品品質標準或事業之間符合契約書標準，且僅限於",
                ""
            ],
            [
                "工業用途或作為廢水水質處理藥劑使用，不得供作飲用水水",
                ""
            ],
            [
                "質處理藥劑、飼料添加物或肥料添加物，並應於包裝或盛裝",
                ""
            ],
            [
                "容器標示使用用途及警語說明」，可見「廢酸洗液」再利用",
                ""
            ],
            [
                "產品氯化鐵之用途，仍限於工業用途或作為廢水水質處理藥",
                ""
            ],
            [
                "劑使用，並不得供作飲用水水質處理藥劑、飼料添加物或肥",
                ""
            ],
            [
                "料添加物，不因條文修正而有異。縱認上開修正符合「空白",
                ""
            ],
            [
                "刑法補充規範之變更」，也僅能認係事實變更，不屬於刑罰",
                ""
            ],
            [
                "法律之變更或廢止之範疇，自無刑法第2 條第1 項法律變更",
                ""
            ],
            [
                "之比較適用問題，應依行為時空白刑法填補之事實以適用法",
                ""
            ],
            [
                "律（參最高法院94年度台上字第771 號判決意旨）。故此部",
                ""
            ],
            [
                "分仍應適用修正前之經濟部事業廢棄物再利用管理辦法附表",
                ""
            ],
            [
                "編號32之規定，附此敘明。",
                ""
            ],
            [
                "、綜上所述，被告林新坤及芫吉公司之自白核與事實相符，堪",
                ""
            ],
            [
                "信為真實。本件事證明確，被告林新坤及芫吉公司上開犯行",
                ""
            ],
            [
                "，堪以認定，應依法論科。",
                ""
            ],
            [
                "二、論罪：",
                ""
            ],
            [
                "、被告林新坤、芫吉公司行為後，廢棄物清理法第46條之規定",
                ""
            ],
            [
                "，於106 年1 月18日業經修正，修正前條文係規定：「有下",
                ""
            ],
            [
                "列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣300 萬元以下罰金：一、任意棄置有害事業廢棄物。…」",
                ""
            ],
            [
                "修正後條文則規定：「有下列情形之一者，處1 年以上5 年",
                ""
            ],
            [
                "以下有期徒刑，得併科新臺幣1,500 萬元以下罰金：一、任",
                ""
            ],
            [
                "意棄置有害事業廢棄物。…」經比較新舊法之結果，修正後",
                ""
            ],
            [
                "條文就併科罰金之金額提高，適用行為後之法律並未較有利",
                ""
            ],
            [
                "於被告林新坤及芫吉公司，依刑法第2 條第1 項前段規定，",
                ""
            ],
            [
                "應適用行為時即修正前之廢棄物清理法第46條規定處斷。",
                ""
            ],
            [
                "、核被告林新坤任意棄置有害事業廢棄物之行為，係犯修正前",
                ""
            ],
            [
                "廢棄物清理法第46條第1 款之非法清理廢棄物罪。被告林新",
                ""
            ],
            [
                "坤係被告芫吉公司負責人，因執行業務犯修正前廢棄物清理",
                ""
            ],
            [
                "法第46條第1 款之罪，除處罰被告林新坤外，依廢棄物清理",
                ""
            ],
            [
                "法第47條之規定，對被告芫吉公司亦應處以修正前廢棄物清",
                ""
            ],
            [
                "理法第46條所定之罰金（參最高法院105 年度台上字第1972",
                ""
            ],
            [
                "號判決意旨）。又被告林新坤係利用不知情之林韋吉、洪和",
                ""
            ],
            [
                "豐及黃明珠等人，以遂行本件任意棄置有害事業廢棄物犯行",
                ""
            ],
            [
                "，為間接正犯。",
                ""
            ],
            [
                "三、上訴論斷：",
                ""
            ],
            [
                "、原審據以論處被告林新坤及芫吉公司罪刑，固非無見；惟被",
                ""
            ],
            [
                "告林新坤及芫吉公司上訴本院後，已坦承上開犯行，此等攸",
                ""
            ],
            [
                "關被告林新坤及芫吉公司犯後態度之量刑審酌事項，原判決",
                ""
            ],
            [
                "未及審酌，稍有未合。被告林新坤及芫吉公司上訴意旨執此",
                ""
            ],
            [
                "指摘原判決不當，為有理由，自應由本院將原判決關於被告",
                ""
            ],
            [
                "林新坤及芫吉公司部分撤銷改判。",
                ""
            ],
            [
                "、爰以行為人責任為基礎，審酌被告林新坤係芫吉公司負責人",
                ""
            ],
            [
                "（金泰洋公司實際負責人），明知芫吉公司再利用之氯化鐵",
                ""
            ],
            [
                "產品僅限於工業用途或作為廢水水質處理藥劑使用，仍率爾",
                ""
            ],
            [
                "提供給郭家榮清洗魚池使用，任意棄置有害事業廢棄物，進",
                ""
            ],
            [
                "而使潟湖及外海海水呈現紅色，且濕地公園水域內之魚、蝦",
                ""
            ],
            [
                "、蟹及水母大量死亡，所為實屬不該，另衡以被告林新坤之",
                ""
            ],
            [
                "犯罪情節、手段及對濕地公園環境之影響，參酌被告林新坤",
                ""
            ],
            [
                "之教育智識程度為高中畢業，係被告芫吉公司負責人，每月",
                ""
            ],
            [
                "收入約新臺幣（下同）10萬元（見原審卷三第140 頁，本院",
                ""
            ],
            [
                "卷第193 頁）等一切情狀，量處如主文第二項所示之刑。另",
                ""
            ],
            [
                "被告芫吉公司部分，考量本件遭任意棄置之氯化鐵產品約25",
                ""
            ],
            [
                "公噸，質屬有害事業廢棄物，重量非輕，且被告林新坤供稱",
                ""
            ],
            [
                "芫吉公司目前約有6 、7 輛曳引車、每輛價值約上百萬元不",
                ""
            ],
            [
                "等（視新舊而異），每月營業額約100 至200 萬元等情（見",
                ""
            ],
            [
                "本院卷第193 頁），爰科以如主文第三項所示罰金；而法人",
                ""
            ],
            [
                "與自然人有別，事實上無法以服勞役代替罰金之執行，故刑",
                ""
            ],
            [
                "法第42條易服勞役之規定，與法人本質不合，爰不另諭知易",
                ""
            ],
            [
                "服勞役折算標準（最高法院82年度台非字第176 號判決意旨",
                ""
            ],
            [
                "參照）。",
                ""
            ],
            [
                "、被告林新坤宣告緩刑之理由：",
                ""
            ],
            [
                "按行為經法院評價為不法犯罪行為且為刑罰科處之宣告後，",
                ""
            ],
            [
                "究應否加以執行乃刑罰如何實現之問題。依現代刑法觀念，",
                ""
            ],
            [
                "在刑罰制裁實現上宜採取多元而有彈性之因應方式，除經斟",
                ""
            ],
            [
                "酌再三，認確無教化之可能，應予隔離之外，對於有教化、",
                ""
            ],
            [
                "改善可能者，其刑罰執行與否則應視刑罰對於行為人之作用",
                ""
            ],
            [
                "而定。倘認有以監禁或治療謀求改善之必要，固須依其應受",
                ""
            ],
            [
                "威嚇與矯治之程度而分別施以不同改善措施（入監服刑或在",
                ""
            ],
            [
                "矯治機關接受治療）；反之，如認行為人對於社會規範認知",
                ""
            ],
            [
                "並無重大偏離，行為控制能力亦無異常，僅因偶發、初犯或",
                ""
            ],
            [
                "過失犯罪，刑罰對其效用不大，祇須為刑罰宣示之警示作用",
                ""
            ],
            [
                "即為已足，此時即非不得緩其刑之執行，並藉違反緩刑規定",
                ""
            ],
            [
                "將入監執行之心理強制作用，謀求行為人自發性之改善更新",
                ""
            ],
            [
                "。而行為人是否有改善可能性或執行必要性，固係由法院為",
                ""
            ],
            [
                "綜合考量，並就審酌所得而為預測性之判斷，但當有客觀情",
                ""
            ],
            [
                "狀顯示預測有誤時，亦非全無補救之道，法院仍得在一定之",
                ""
            ],
            [
                "條件下撤銷緩刑（刑法第75條、第75條之1 ），使行為人執",
                ""
            ],
            [
                "行其應執行之刑，以符正義。",
                ""
            ],
            [
                "本院衡酌被告林新坤前因故意犯罪受有期徒刑以上刑之宣告",
                ""
            ],
            [
                "，執行完畢或赦免後，5 年以內未曾因故意犯罪受有期徒刑",
                ""
            ],
            [
                "以上刑之宣告，有臺灣高等法院被告前案紀錄表附卷可稽（",
                ""
            ],
            [
                "見本院卷第163 至164 頁），因一時思慮欠周，可預見該養",
                ""
            ],
            [
                "殖業者以氯化鐵產品清洗魚池所生清潔廢水極可能會未經處",
                ""
            ],
            [
                "理即對外排放，仍基於任意棄置有害事業廢棄物之不確定故",
                ""
            ],
            [
                "意，而為本件犯行，衍生本件未經處理之含氯化鐵產之廢水",
                ""
            ],
            [
                "放流至濕地公園，造成公園水域內之魚、蝦、蟹及水母死亡",
                ""
            ],
            [
                "，致罹刑章，所為確有不當，並無疑義；惟考量被告林新坤",
                ""
            ],
            [
                "上訴本院後已坦承全部犯行，本件係因郭家榮有清洗魚池不",
                ""
            ],
            [
                "易之問題，輾轉經由蔡勝福、戴佳熾等人向被告林新坤尋求",
                ""
            ],
            [
                "改善良方，被告林新坤始提供芫吉公司所生產之再利用產品",
                ""
            ],
            [
                "氯化鐵予郭家榮使用，並非被告林新坤主動對外兜售，亦非",
                ""
            ],
            [
                "將芫吉公司之再利用廢棄物來源即廢酸洗液直接任意棄置，",
                ""
            ],
            [
                "此犯罪情節與一般將有害事業廢棄物（如廢酸洗液等）直接",
                ""
            ],
            [
                "棄置之情形稍有不同；而被告林新坤上訴本院後已表示認錯",
                ""
            ],
            [
                "，表示願支付國庫相當之金額，又查無其他違反廢棄物清理",
                ""
            ],
            [
                "法等危害自然生態環境等相關前案紀錄，依案卷證據，難認",
                ""
            ],
            [
                "其係不知悔悟之人，仍具有教化性，信其歷此偵審程序與科",
                ""
            ],
            [
                "刑之教訓，當知警惕、戒慎而無再犯之虞，本院認所宣告之",
                ""
            ],
            [
                "刑以暫不執行為適當，爰宣告緩刑4 年。另審酌被告林新坤",
                ""
            ],
            [
                "之違法情節，使其牢記本件教訓，認有附負擔之必要，依刑",
                ""
            ],
            [
                "法第74條第2 項第4 款規定，命被告林新坤應支付公庫150",
                ""
            ],
            [
                "萬元（按：被告林新坤表示願支付100 萬元尚屬過低），以",
                ""
            ],
            [
                "修復本件犯行對法秩序之破壞，平復公庫為回復生態環境所",
                ""
            ],
            [
                "付出之損失，兼收預防其再度犯罪之效。又依刑法第75條之",
                ""
            ],
            [
                "1 第1 項第4 款規定，受緩刑之宣告而違反上開本院所定負",
                ""
            ],
            [
                "擔情節重大者，足認原宣告之緩刑難收其預期效果，而有執",
                ""
            ],
            [
                "行刑罰之必要者，得撤銷其宣告。",
                ""
            ],
            [
                "又按法人僅能對之為罰金之判決，依刑法第75條、75條之1",
                ""
            ],
            [
                "等規定，以緩刑期內或緩刑前犯罪，受有期徒刑以上刑之宣",
                ""
            ],
            [
                "告者始能撤銷緩刑之宣告，茲法人犯罪客觀上不受有期徒刑",
                ""
            ],
            [
                "以上刑之宣告，法院如諭知緩刑無法對之撤銷，且得無限次",
                ""
            ],
            [
                "的諭知緩刑，與緩刑制度旨在鼓勵自新之立法原意有違，自",
                ""
            ],
            [
                "不得對之宣告緩刑。基此，被告芫吉公司部分不得宣告緩刑",
                ""
            ],
            [
                "，附此敘明。",
                ""
            ],
            [
                "、至扣案附表所示車牌號碼000-000 號曳引車暨車牌號碼00-0",
                ""
            ],
            [
                "0 號拖車1 輛，係供本件被告林新坤犯罪所用之物，然係被",
                ""
            ],
            [
                "告金泰洋公司所有（見警卷第31頁，偵一卷第123 、124 頁",
                ""
            ],
            [
                "），因被告金泰洋公司部分，原審於審理過程中，並未合法",
                ""
            ],
            [
                "通知該公司之代表人黃素琴，此部分判決違背法令，為顧及",
                ""
            ],
            [
                "被告金泰洋公司之審級利益，本院將原判決關於被告金泰洋",
                ""
            ],
            [
                "公司及沒收部分均撤銷，並發回原審法院另行審理（詳後乙",
                ""
            ],
            [
                "所述），故不於本件宣告沒收，併予敘明。",
                ""
            ],
            [
                "乙、撤銷發回部分（被告金泰洋公司暨沒收部分）：",
                ""
            ],
            [
                "一、公訴意旨略以：被告金泰洋公司因其負責人林韋吉、受僱人",
                ""
            ],
            [
                "洪和豐執行業務犯廢棄物清理法第46條之罪，應依廢棄物清",
                ""
            ],
            [
                "理法第47條規定，對被告金泰洋公司科以該條之罰金刑。",
                ""
            ],
            [
                "二、按最重本刑為拘役或專科罰金之案件，被告於審判中或偵查",
                ""
            ],
            [
                "中得委任代理人到場。審判期日，應傳喚被告或其代理人，",
                ""
            ],
            [
                "並通知檢察官、辯護人、輔佐人。第一次審判期日之傳票，",
                ""
            ],
            [
                "至遲應於7 日前送達。審判期日，除有特別規定外，被告不",
                ""
            ],
            [
                "到庭者，不得審判。許被告用代理人之案件，得由代理人到",
                ""
            ],
            [
                "庭。刑事訴訟法第36條前段、第271 條第1 項、第272 條前",
                ""
            ],
            [
                "段、第281 條分別定有明文。又按刑事訴訟法第379 條第6",
                ""
            ],
            [
                "款係規定，有左列情形之一者，其判決當然違背法令：六、",
                ""
            ],
            [
                "除有特別規定外，被告未於審判期日到庭而逕行審判者。",
                ""
            ],
            [
                "三、經查，被告金泰洋公司於105 年2 月間本件案發時之代表人",
                ""
            ],
            [
                "係林韋吉，惟嗣於105 月12月20日該公司之代表人已變更登",
                ""
            ],
            [
                "記為黃素琴（即林韋吉之母、林新坤之妻），此據被告林新",
                ""
            ],
            [
                "坤、林韋吉及黃素琴於本院供述明確，並有金泰洋公司變更",
                ""
            ],
            [
                "登記表影本在卷可憑（見本院卷第145 頁）。惟本件被告金",
                ""
            ],
            [
                "泰洋公司違反廢棄物清理法案件，原審於歷次準備及審判程",
                ""
            ],
            [
                "序，僅以兼金泰洋公司代表人之身分傳喚林韋吉（或林新坤",
                ""
            ],
            [
                "），未曾對黃素琴以被告金泰洋公司之代表人身分予以傳喚",
                ""
            ],
            [
                "，此有原審歷次庭期之送達回證及刑事案件報到單在卷可查",
                ""
            ],
            [
                "，故原審係以林韋吉（或林新坤）為被告，並兼被告金泰洋",
                ""
            ],
            [
                "公司之代表人而為審理，未待被告金泰洋公司代表人黃素琴",
                ""
            ],
            [
                "於審判期日到庭，即逕行審判程序，核與刑事訴訟法第306",
                ""
            ],
            [
                "條：「法院認為應科拘役、罰金或應諭知免訴或無罪之案件",
                ""
            ],
            [
                "，被告經合法傳喚無正當理由不到庭者，得不待其陳述逕行",
                ""
            ],
            [
                "判決。」之規定不符。又被告金泰洋公司所為，依廢棄物清",
                ""
            ],
            [
                "理法第46條第1 款、第47條規定，雖係專科罰金之案件，然",
                ""
            ],
            [
                "依卷存資料，被告金泰洋公司並未委任代理人到場，乃原審",
                ""
            ],
            [
                "未待其陳述而逕予辯論判決，參諸前開規定，原審判決就被",
                ""
            ],
            [
                "告金泰洋公司部分當然違背法令，被告金泰洋公司上訴雖未",
                ""
            ],
            [
                "指摘及此（按：金泰洋公司上訴仍否認犯行，並就其公司如",
                ""
            ],
            [
                "附表所示車輛是否應於本件宣告沒收，存有爭執），原判決",
                ""
            ],
            [
                "既有上述瑕疵，為兼顧被告金泰洋公司審級利益，自應由本",
                ""
            ],
            [
                "院就原判決關於被告金泰洋公司暨沒收部分撤銷，發回臺灣",
                ""
            ],
            [
                "高雄地方法院。",
                ""
            ],
            [
                "丙、被告郭家榮、林韋吉及洪和豐部分經原審判決後未據上訴，",
                ""
            ],
            [
                "故不另論列。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "299 條第1 項前段，廢棄物清理法第46條第1 款，廢棄物清理法",
                ""
            ],
            [
                "第47條，刑法第2 條第1 項前段、第11條前段、第74條第1 項第",
                ""
            ],
            [
                "2 款、第2 項第4 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳建州提起公訴，檢察官何景東到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    10    月    24    日",
                ""
            ],
            [
                "刑事第五庭    審判長法  官  林水城",
                ""
            ],
            [
                "法  官  陳美燕",
                ""
            ],
            [
                "法  官  唐照明",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內向本院提出上訴狀，其未",
                ""
            ],
            [
                "敘述理由者並應於提出上訴狀後10日內向本院補提理由書（應附",
                ""
            ],
            [
                "繕本）。",
                ""
            ],
            [
                "中    華    民    國   108    年    10    月    24    日",
                ""
            ],
            [
                "書記官  林家煜",
                ""
            ],
            [
                "附錄本判決論罪科刑之法條：",
                ""
            ],
            [
                "修正前廢棄物清理法第46條第1款",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "┌───────────────────────────┐",
                ""
            ],
            [
                "│附表：                                                │",
                ""
            ],
            [
                "├──┬───────────────────┬────┤",
                ""
            ],
            [
                "│編號│   物   品   名   稱   及   數   量   │備    註│",
                ""
            ],
            [
                "├──┼───────────────────┼────┤",
                ""
            ],
            [
                "│ 1  │車牌號碼000-000號曳引車1輛。          │金泰洋運│",
                ""
            ],
            [
                "├──┼───────────────────┤輸有限公│",
                ""
            ],
            [
                "│ 2  │車牌號碼00-00號拖車1輛。              │司所有。│",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}