{
    "id": "KSDM,101,審訴,861,20120504,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C101%2C%E5%AF%A9%E8%A8%B4%2C861%2C20120504%2C1",
    "history": {
        "KSDM,101,審訴,861,20120504,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　101年度審訴字第861號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　黃明治",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101 年",
                ""
            ],
            [
                "度撤緩偵字第8 號），被告於準備程序中就被訴事實為有罪之陳",
                ""
            ],
            [
                "述，經本院告知簡式審判程序之旨，並聽取被告與檢察官之意見",
                ""
            ],
            [
                "後，本院裁定進行簡式審判程序，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "黃明治犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "累犯，處有期徒刑壹年壹月。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、犯罪事實：",
                ""
            ],
            [
                "黃明治前於民國94年間，因違反商業會計法等案件，經本院",
                ""
            ],
            [
                "以95年度訴字第3627號判決處有期徒刑5 月，減為有期徒刑",
                ""
            ],
            [
                "2 月15日；於96年間，因竊盜案件，經本院以96年度簡字第",
                ""
            ],
            [
                "6869號判決處有期徒刑6 月，上訴後，由本院合議庭以97年",
                ""
            ],
            [
                "度簡上字第81號判決駁回上訴而確定。上開二罪嗣經裁定定",
                ""
            ],
            [
                "應執行刑有期徒刑8 月確定，於98年5 月19日易科罰金執行",
                ""
            ],
            [
                "完畢。詎其猶不知悔改，明知從事廢棄物清除、處理業務者",
                ""
            ],
            [
                "，應向直轄市、縣（市）主管機關或中央主管機關委託之機",
                ""
            ],
            [
                "關申請核發公民營廢棄物清除處理機構許可文件後，始得受",
                ""
            ],
            [
                "託從事清除廢棄物業務，竟未向主管機關申請取得許可文件",
                ""
            ],
            [
                "，即基於未經許可從事廢棄物清除之犯意，以每趟可獲新臺",
                ""
            ],
            [
                "幣（下同）2 千元之代價，接受姓名年籍均不詳之成年男子",
                ""
            ],
            [
                "委託，於民國99年1   月3  日凌晨0  時30分許，駕駛車號",
                ""
            ],
            [
                "6K-950號營業用貨運曳引車，載運來自省道台21線某處砂石",
                ""
            ],
            [
                "場旁空地之大量未經分類、不屬「營建剩餘土石處理方案」",
                ""
            ],
            [
                "適用範圍之廢磚塊、廢水泥塊、塑膠袋、肥料袋等營建混合",
                ""
            ],
            [
                "廢棄物，至高雄市大寮區（即改制之高雄縣大寮鄉○○○○",
                ""
            ],
            [
                "段R1 8地號國有河川土地上傾倒，而非法從事廢棄物之清除",
                ""
            ],
            [
                "工作，為警當場查獲，並扣得上開貨運曳引車1 輛（已暫行",
                ""
            ],
            [
                "發還黃明治保管），始悉全情。",
                ""
            ],
            [
                "二、證據名稱：",
                ""
            ],
            [
                "上開犯罪事實，有下列證據可資證明：",
                ""
            ],
            [
                "證人即高屏溪流域管理委員會河川巡防員黃昱勳於警詢中之",
                ""
            ],
            [
                "指述。",
                ""
            ],
            [
                "高屏溪流域管理委員會現場稽查紀錄表、行政院環保署環境",
                ""
            ],
            [
                "督察總隊南區環境督察大隊稽查督察紀錄各1 份、查獲暨現",
                ""
            ],
            [
                "場照片共8 張。",
                ""
            ],
            [
                "被告黃明治之自白。",
                ""
            ],
            [
                "三、論罪及科刑：",
                ""
            ],
            [
                "按廢棄物清理法所稱之廢棄物，係指一般廢棄物及事業廢棄",
                ""
            ],
            [
                "物，而事業廢棄物又分為有害事業廢棄物及一般事業廢棄物",
                ""
            ],
            [
                "。從事廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託清除、處理廢棄物業務，",
                ""
            ],
            [
                "廢棄物清理法第2 條第1 項、第41條第1 項分別定有明文。",
                ""
            ],
            [
                "又依內政部於90年10月19日訂頒之「處理方案」規定，營建",
                ""
            ],
            [
                "剩餘土石方包含建築工程、公共工程及建築物拆除工程施工",
                ""
            ],
            [
                "所產生之廢土石方、磚瓦、混凝土塊等，惟不包括施工所附",
                ""
            ],
            [
                "帶產生之金屬屑、玻璃碎片、塑膠類、木屑等廢棄物；茍包",
                ""
            ],
            [
                "含該等廢棄物者，即屬營建事業廢棄物。而有關工程施工建",
                ""
            ],
            [
                "造、建築拆除等所產生之事業廢棄物，屬內政部91年9 月17",
                ""
            ],
            [
                "日公告「營建事業廢棄物再利用種類及管理方式」之「編號",
                ""
            ],
            [
                "八、營建混合物」（96年6 月12日修正後為編號七），其內",
                ""
            ],
            [
                "容物固包含土石方、磚、瓦、混凝土塊、廢金屬、廢玻璃、",
                ""
            ],
            [
                "廢塑膠類、廢木材、竹片、廢紙屑等，但其再利用均須依該",
                ""
            ],
            [
                "公告之管理方式辦理，始符合規定，不以廢棄物認定，非謂",
                ""
            ],
            [
                "該等剩餘泥、土、砂、石、磚、瓦、混凝土塊，均非一般事",
                ""
            ],
            [
                "業廢棄物（最高法院98年度臺上字第39號判決意旨參照）。",
                ""
            ],
            [
                "即建築物拆除所產生之營建混合物若未依公告管理方式進行",
                ""
            ],
            [
                "再利用者，仍視為一般事業廢棄物，應受廢棄物清理法之規",
                ""
            ],
            [
                "範。次按廢棄物清理法第41條第1 項規定所指之從事廢棄物",
                ""
            ],
            [
                "清除、處理業務者，尚非以公、民營廢棄物清理機構為限，",
                ""
            ],
            [
                "此觀同法第47條規定：「法人之負責人、法人或自然人之代",
                ""
            ],
            [
                "理人、受僱人或其他從業人員，因執行業務犯前二條之罪者",
                ""
            ],
            [
                "，除處罰其行為人外，對該法人或自然人亦科以各該條之罰",
                ""
            ],
            [
                "金」，可知自然人若未依廢棄物清理法第41條第1 項規定領",
                ""
            ],
            [
                "得許可文件，即從事清除、處理廢棄物業務者，亦屬同法第",
                ""
            ],
            [
                "46條第4 款處罰之主體。",
                ""
            ],
            [
                "是核被告所為，係犯廢棄物清理法第46條第4 款前段之未依",
                ""
            ],
            [
                "廢棄物清理法第41條第1 項規定領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，從事廢棄物清除罪。又被告有如犯罪事實欄所述經判",
                ""
            ],
            [
                "處有期徒刑並執行完畢之情形，有臺灣高等法院被告前案紀",
                ""
            ],
            [
                "錄表在卷可考，其於徒刑執行完畢5 年之內故意再犯本件有",
                ""
            ],
            [
                "期徒刑以上之罪，為累犯，應依法加重其刑。爰審酌被告未",
                ""
            ],
            [
                "依法向主管機關申請核發廢棄物清除、處理許可文件，即載",
                ""
            ],
            [
                "運一般事業廢棄物至上開國有河川地傾倒，不僅妨害環境保",
                ""
            ],
            [
                "護主管機關對於廢棄物之監督管理，更影響土地環境保育與",
                ""
            ],
            [
                "公共衛生甚鉅，所為實有可議，復審酌被告所清除者為一般",
                ""
            ],
            [
                "事業廢棄物，尚非具有毒性、危險性足以影響人體健康或污",
                ""
            ],
            [
                "染環境之有害事業廢棄物，是其犯罪所生具體危害尚非至鉅",
                ""
            ],
            [
                "，且被告犯罪後始終坦認犯行，態度良好，並於查獲翌日即",
                ""
            ],
            [
                "將該等傾倒之廢棄物清除完畢，有本院辦理刑事案件電話紀",
                ""
            ],
            [
                "錄查詢表（院卷第38頁）及現場清理後之照片（附於偵卷存",
                ""
            ],
            [
                "放袋內）在卷可考，並兼衡酌其犯罪紀錄、動機、目的、犯",
                ""
            ],
            [
                "罪手段尚稱平和、為圖小利營生計而誤觸法網，惡性尚非重",
                ""
            ],
            [
                "大，及其係國中肄業之智識程度、家境貧寒等一切情狀，從",
                ""
            ],
            [
                "輕量處如主文所示之刑，以資懲儆。",
                ""
            ],
            [
                "末按供犯罪所用或供犯罪預備之物，以屬於犯人者為限，得",
                ""
            ],
            [
                "沒收之，刑法第38條第1 項第2 款、第3 項前段，定有明文",
                ""
            ],
            [
                "。是供犯罪所用之物是否應予沒收，以屬於犯人者為限，並",
                ""
            ],
            [
                "依照具體個案之情形審究是否有沒收之必要，亦即若扣案之",
                ""
            ],
            [
                "物非屬於違禁物，法律乃賦予法院對於扣案之物有決定宣告",
                ""
            ],
            [
                "沒收與否之裁量權限。查本件扣案之營業用貨運曳引車1 輛",
                ""
            ],
            [
                "，雖係被告供犯本案所用之物，惟該車係亞運汽車貨運股份",
                ""
            ],
            [
                "有限公司所有乙情，業據被告供承在卷，並有卷附車籍查詢",
                ""
            ],
            [
                "基本資料詳細畫面可參，是該車既非被告所有，自無宣告沒",
                ""
            ],
            [
                "收之餘地，附此述明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273  條之1 第1 項、第284 條之1",
                ""
            ],
            [
                "、第299 條第1 項前段，廢棄物清理法第46條第4 款前段，刑法",
                ""
            ],
            [
                "第11條前段、第47條第1 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳俊宏到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    5     月    4     日",
                ""
            ],
            [
                "刑事第十庭  法  官    蔣志宗",
                ""
            ],
            [
                "上為正本係照原本作成。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由，如未敘述上訴理由者，應於上訴期間屆滿後20",
                ""
            ],
            [
                "日內補提理由書狀於本院（均須按他造當事人之人數附繕本）「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   101    年    5     月    4     日",
                ""
            ],
            [
                "書記官    張琇晴",
                ""
            ],
            [
                "附錄本判決論罪科刑之法條：",
                ""
            ],
            [
                "廢棄物清理法第46條第4款：",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}