{
    "id": "KSDM,101,訴,616,20131112,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C101%2C%E8%A8%B4%2C616%2C20131112%2C1",
    "history": {
        "KSDM,101,訴,616,20131112,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　101年度訴字第616號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　柯勝文",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（100",
                ""
            ],
            [
                "年度偵字第29204號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "柯勝文犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑壹年肆月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、柯勝文明知高雄市○○區○○段○00○0地號（所有人：黃",
                ""
            ],
            [
                "郁升）、同段第329之5地號、第329之6地號、第329之17地",
                ""
            ],
            [
                "號、第329之18地號、第329之213地號（所有人均為中華民",
                ""
            ],
            [
                "國）為他人所有土地，且係依水土保持法、山坡地保育利用",
                ""
            ],
            [
                "條例公告之山坡地，未經同意，不得作為廢棄物之處理場所",
                ""
            ],
            [
                "，亦明知未經主管機關許可，不可提供土地回填、堆置廢棄",
                ""
            ],
            [
                "物，且須向依法領有廢棄物清除、處理之許可文件後，始得",
                ""
            ],
            [
                "從事廢棄物之貯存、清除、處理，竟未經上開土地所有人及",
                ""
            ],
            [
                "主管機關同意、許可，亦未領取廢棄物清除、處理之許可文",
                ""
            ],
            [
                "件，並未在現場設有任何水土保持設施之情況下，即自民國",
                ""
            ],
            [
                "99年5月間起，意圖為自己不法之利益，竊佔深水段第38 之",
                ""
            ],
            [
                "3地號土地如附圖一A區塊所示範圍（面積：33.9平方公尺）",
                ""
            ],
            [
                "，及於深水段第329之5地號、第329之6地號、第329之17地",
                ""
            ],
            [
                "號、第329之18地號、第329之213地號如附圖二A、B區塊所",
                ""
            ],
            [
                "示範圍（總面積：423平方公尺）之土地上搭建圍籬（該圍",
                ""
            ],
            [
                "籬嗣因颱風倒塌），並以每車新臺幣（下同）8,000元之對",
                ""
            ],
            [
                "價，供不特定人陸續傾倒、堆置含有污泥、爐渣、集塵灰等",
                ""
            ],
            [
                "事業廢棄物（均屬一般事業廢棄物）於如附圖一A區塊所示",
                ""
            ],
            [
                "土地上，及含廢磚、廢木材、廢塑膠、混凝土塊等營建混合",
                ""
            ],
            [
                "廢棄物於如附圖二A區塊所示土地上，並自99年7月中旬某日",
                ""
            ],
            [
                "起，以1日8,000元之代價，僱請不知情之陳ＯＯ及陳ＯＯ所",
                ""
            ],
            [
                "僱用之宋ＯＯ將如附圖二A區塊所示土地上所傾倒之廢棄物",
                ""
            ],
            [
                "整平處理（陳ＯＯ涉違反廢棄物清理法部分，業經檢察官為",
                ""
            ],
            [
                "不起訴處分）。上開於山坡地處理廢棄物之行為，幸未致生",
                ""
            ],
            [
                "水土流失或毀損水土保持之處理與維護設施之結果。嗣因行",
                ""
            ],
            [
                "政院環境保護署環境督察總隊南居環境督察大隊（下稱環保",
                ""
            ],
            [
                "署南居督察大隊）依據100年3月4日報載資料前往前揭土地",
                ""
            ],
            [
                "勘查後，發現該等土地確遭非法傾倒廢棄物，即會同環境保",
                ""
            ],
            [
                "護警察隊第三中隊循線稽查，始悉上情。",
                ""
            ],
            [
                "二、案經行政院環境保護警察隊第三中隊報告臺灣高雄地方法院",
                ""
            ],
            [
                "檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據。被告以外之人於審判外之陳述，雖不",
                ""
            ],
            [
                "符刑事訴訟法第159條之1至4條之規定，而經當事人於審判",
                ""
            ],
            [
                "程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時",
                ""
            ],
            [
                "之情況，認為適當者，亦得為證據。當事人、代理人或辯護",
                ""
            ],
            [
                "人於法院調查證據時，知有刑事訴訟法第159條第1項不得為",
                ""
            ],
            [
                "證據之情形，而未於言詞辯論終結前聲明異議者，視為有前",
                ""
            ],
            [
                "項之同意，刑事訴訟法第159  條第1項、第159條之5分別定",
                ""
            ],
            [
                "有明文。經查本院認定事實所憑之證據，部分屬傳聞證據，",
                ""
            ],
            [
                "惟檢察官、被告均知有同法第159條第1項不得為證據之情形",
                ""
            ],
            [
                "，均同意作為證據（本院訴字卷第39頁正反面、第121頁）",
                ""
            ],
            [
                "，復未於本院言詞辯論終結前聲明異議，本院審酌該等言詞",
                ""
            ],
            [
                "或書面陳述作成之情況，並無非出於任意性或不正取供，或",
                ""
            ],
            [
                "違法或不當情事，且客觀上亦無不可信之情況，堪認為適當",
                ""
            ],
            [
                "，依上揭規定，洵具證據能力。",
                ""
            ],
            [
                "二、前揭事實，業據被告柯勝文於本院審理中坦承不諱（參本院",
                ""
            ],
            [
                "訴字卷第93頁反面、第140頁反面、第146至147頁），而與",
                ""
            ],
            [
                "證人即高雄市○○區○○里里○○○○於○○○○○○○○",
                ""
            ],
            [
                "○○○○○○○段000○0地號土地承租人吳ＯＯ於警詢及偵",
                ""
            ],
            [
                "查中之證述、證人即國有財產局承辦出租業務人洪ＯＯ於警",
                ""
            ],
            [
                "詢中之證述、證人陳ＯＯ於警詢及偵訊中之證述、證人即陳",
                ""
            ],
            [
                "ＯＯ僱請之大貨車司機宋ＯＯ於警詢中之證述、證人A於警",
                ""
            ],
            [
                "詢及偵訊中之證述、證人即深水段38之3地號土地所有人黃",
                ""
            ],
            [
                "ＯＯ於警詢中之證述、證人即居住在前揭土地鄰地之陳ＯＯ",
                ""
            ],
            [
                "Ｏ於偵訊中之證述、證人即承辦員警王ＯＯ於偵查中之證述",
                ""
            ],
            [
                "相符（參警卷第1至18頁、第22至23頁、偵卷第14至17頁、",
                ""
            ],
            [
                "第21至28頁、第42至45頁），並有環保署南居督察大隊稽查",
                ""
            ],
            [
                "督察紀錄、高雄市政府環境保護局事業機構廢棄物稽查紀錄",
                ""
            ],
            [
                "表、正修科技大學超微量研究中心100年3月24日環署檢字第",
                ""
            ],
            [
                "79號檢測報告（下稱正修科大檢測報告）、深水段38之3地",
                ""
            ],
            [
                "號、329之5、329之6、329之17、329之18、329之213地號之",
                ""
            ],
            [
                "土地登記謄本、深水段第38之3地號土地之國有林地租賃契",
                ""
            ],
            [
                "約書、99年7月19日、同年月26日深水段第329之6地號土地",
                ""
            ],
            [
                "之現場照片15張、現場蒐證照片10張、現場採樣照片4張、",
                ""
            ],
            [
                "高雄市政府水利局101年8月27日高市水保字第00000000000",
                ""
            ],
            [
                "號函附會勘紀錄及現場照片、本院102年1月25日勘驗筆錄暨",
                ""
            ],
            [
                "勘驗照片、高雄市政府地政局岡山地政事務所（下稱岡山地",
                ""
            ],
            [
                "政事務所）102年2月21日高市地岡測字第00000000000號函",
                ""
            ],
            [
                "附深水段第38之3地號土地複丈成果圖、本院102年3月1日勘",
                ""
            ],
            [
                "驗筆錄暨勘驗照片、岡山地政事務所102年4月11日高市地岡",
                ""
            ],
            [
                "測字第00000000000號函附深水段第329之6地號土地複丈成",
                ""
            ],
            [
                "果圖、本院102年4月22日電話紀錄等在卷可證（參警卷第24",
                ""
            ],
            [
                "至29頁、第45至46頁、第51至66頁、本院訴字卷第19至31",
                ""
            ],
            [
                "頁、第63至68頁、第72至73頁、第78至84頁、第89頁），足",
                ""
            ],
            [
                "認被告自白與事實相符，堪信屬實。是本件事證明確，被告",
                ""
            ],
            [
                "犯行堪以認定，應予依法論科。",
                ""
            ],
            [
                "三、論罪",
                ""
            ],
            [
                "按廢棄物清理法所稱廢棄物分「一般廢棄物」及「事業廢棄",
                ""
            ],
            [
                "物」二種，「一般廢棄物」指由家戶或其他非事業所產生之",
                ""
            ],
            [
                "垃圾、糞尿、動物屍體等，足以污染環境衛生之固體或液體",
                ""
            ],
            [
                "廢棄物，「事業廢棄物」又可分為「有害事業廢棄物」及「",
                ""
            ],
            [
                "一般事業廢棄物」，前者指由事業所產生具有毒性、危險性",
                ""
            ],
            [
                "，其濃度或數量足以影響人體健康或污染環境之廢棄物，其",
                ""
            ],
            [
                "認定標準由中央主管機關會商中央目的事業主管機關定之，",
                ""
            ],
            [
                "後者指由事業所產生有害事業廢棄物以外之廢棄物，此觀諸",
                ""
            ],
            [
                "廢棄物清理法第2條規定自明。又依內政部訂立之營建剩餘",
                ""
            ],
            [
                "土石方處理方案，營業剩餘土石方之種類包含建築工程、公",
                ""
            ],
            [
                "共工程及建築物拆除工程施工所產生之剩餘泥、土、砂、石",
                ""
            ],
            [
                "、磚、瓦、混凝土塊，因其經暫屯、堆置可供回收、分類、",
                ""
            ],
            [
                "加工、轉運、處理、再生利用，自屬有用之土壤砂石資源，",
                ""
            ],
            [
                "而非屬廢棄物範圍；至於因施工所附帶產生之金屬屑、玻璃",
                ""
            ],
            [
                "碎片、塑膠類、木屑、竹片、紙屑、瀝清等廢棄物，則屬一",
                ""
            ],
            [
                "般事業廢棄物，應依廢棄物清理法規定處理，並由行政院環",
                ""
            ],
            [
                "保署主管，此經行政院86年12月31日台（86）內字第5210 9",
                ""
            ],
            [
                "號、第52110號函釋在案。查如附圖一所示A區塊土地上遭傾",
                ""
            ],
            [
                "倒者，除廢磚、廢木材、混凝土塊外，尚有塑膠等物，有前",
                ""
            ],
            [
                "揭環保署南居督察大隊稽查督察紀錄及現場照片在卷可證（",
                ""
            ],
            [
                "參警卷第24、63、64頁），依前揭說明，自非為營建剩餘土",
                ""
            ],
            [
                "石方而得再生利用之物，自屬營建混合廢棄物。另如附圖二",
                ""
            ],
            [
                "A 區塊上所堆置整平之污泥、爐渣、集塵灰等事業廢棄物，",
                ""
            ],
            [
                "經送正修科技大學超微量研究中心檢測，其毒性之濃度或數",
                ""
            ],
            [
                "量尚在管制值以下等情，有前揭環保署南居督察大隊稽查督",
                ""
            ],
            [
                "察紀錄及正修科大檢測報告在卷可佐（參警卷第25至29頁）",
                ""
            ],
            [
                "，自可認上開廢棄物均屬廢棄物清理法之一般事業廢棄物。",
                ""
            ],
            [
                "次按廢棄物清理法第46條第3款所稱「未經主管機關許可，",
                ""
            ],
            [
                "提供土地回填、堆置廢棄物」，立法目的在於限制廢棄物之",
                ""
            ],
            [
                "回填、堆置用地，必須事先通過環保主管機關之評估、審核",
                ""
            ],
            [
                "，以確保整體環境之衛生與安全，固以提供土地者作為規範",
                ""
            ],
            [
                "對象，但不以土地所有權人為必要，亦即祇要有事實上之提",
                ""
            ],
            [
                "供作為乃已足，至其是否具有合法、正當之權源（例如借用",
                ""
            ],
            [
                "、租用等），甚或騙使所有權人同意或無權占有，均非所問",
                ""
            ],
            [
                "。否則，提供自己所有土地供人回填、堆置廢棄物之行為需",
                ""
            ],
            [
                "受處罰，提供借用、租用而來，甚或竊佔他人土地供人回填",
                ""
            ],
            [
                "、堆置廢棄物之行為反而脫法不受處罰，輕重顯有失衡（最",
                ""
            ],
            [
                "高法院94年度台上字第4040號、98年度台上字第5712號判決",
                ""
            ],
            [
                "意旨參照）。是被告供以堆置廢棄物之上開土地，雖係竊佔",
                ""
            ],
            [
                "而來之他人或中華民國所有土地，仍應依廢棄物清理法第46",
                ""
            ],
            [
                "條第3款規定處罰。",
                ""
            ],
            [
                "再按同條第4款規定之犯罪構成要件行為計有「貯存」、「",
                ""
            ],
            [
                "清除」及「處理」三者，以事業廢棄物而言，所謂「貯存」",
                ""
            ],
            [
                "指事業廢棄物於清除、處理前，放置於特定地點或貯存容器",
                ""
            ],
            [
                "、設施內之行為，「清除」則指事業廢棄物之收集、運輸行",
                ""
            ],
            [
                "為，至「處理」則包含「中間處理」（指事業廢棄物在最終",
                ""
            ],
            [
                "處置或再利用前，以物理、化學、生物、熱處理或其他處理",
                ""
            ],
            [
                "方法，改變其物理、化學、生物特性或成分，達成分離、減",
                ""
            ],
            [
                "積、去毒、固化或穩定之行為）、「最終處置」（指衛生掩",
                ""
            ],
            [
                "埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為）及",
                ""
            ],
            [
                "「再利用」（指事業機構產生之事業廢棄物自行、販賣、轉",
                ""
            ],
            [
                "讓或委託做為原料、材料、燃料、填土或其他經中央目的事",
                ""
            ],
            [
                "業主管機關認定之用途行為，並應符合其規定者），此觀諸",
                ""
            ],
            [
                "行政院環境保護署依廢棄物清理法第36條第2項授權訂定之",
                ""
            ],
            [
                "「事業廢棄物貯存清除處理方法及設施標準」第2條規定即",
                ""
            ],
            [
                "明，故事業廢棄物之運輸屬「清除」行為，事業廢棄物之傾",
                ""
            ],
            [
                "倒、整平則屬「處理」行為。從而，本案被告僱用不知情之",
                ""
            ],
            [
                "陳ＯＯ將前揭土地上所傾倒之廢棄物以堆土機整平之行為，",
                ""
            ],
            [
                "應屬前揭規定之「處理」行為。",
                ""
            ],
            [
                "按水土保持法第32條第1項在公有或私人山坡地內未經同意",
                ""
            ],
            [
                "擅自墾殖、占用或從事開發、經營或使用，致生水土流失或",
                ""
            ],
            [
                "毀損水土保持之處理與維護設施罪，為實害犯，以發生水土",
                ""
            ],
            [
                "流失或毀損水土保持之處理與維護設施之結果為必要，如已",
                ""
            ],
            [
                "實施上開犯行，而尚未發生水土流失或毀損水土保持之處理",
                ""
            ],
            [
                "與維護設施之結果者，應屬同條第4項未遂犯處罰之範疇（",
                ""
            ],
            [
                "最高法院90年度台上字第4325號、第5821號判決意旨參照）",
                ""
            ],
            [
                "。被告雖於前揭山坡地上回填、堆置、處理廢棄物，然經高",
                ""
            ],
            [
                "雄市政府水利局會勘之結果，認影響土壤流失之因子包括降",
                ""
            ],
            [
                "雨、土壤、坡度、坡長、覆蓋、管理及水土保持處理，尚無",
                ""
            ],
            [
                "法以單一影響因子決定其結果等語，有高雄市政府水利局",
                ""
            ],
            [
                "101年8月27日高市水保字第00000000000號函附會勘紀錄暨",
                ""
            ],
            [
                "現場照片附卷可查（參本院訴字卷第19至31頁），是無相當",
                ""
            ],
            [
                "積極證據足認被告之行為已致生水土流失或毀損水土保持之",
                ""
            ],
            [
                "處理與維護設施、或達到需緊急處理之規模，自屬未遂。",
                ""
            ],
            [
                "是核被告柯勝文先提供前揭土地供人傾倒、堆置廢棄物、再",
                ""
            ],
            [
                "僱工整平處理所為，係犯廢棄物清理法第46條第3款之未經",
                ""
            ],
            [
                "主管機關許可，提供土地堆置廢棄物罪、同法第46條第4款",
                ""
            ],
            [
                "之未依第41條第1項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物處理罪及水土保持法第32條第4項、第1項之在公",
                ""
            ],
            [
                "有及私人山坡地未經同意擅自處理廢棄物，致生水土流失或",
                ""
            ],
            [
                "毀損水土保持之處理與維護設施未遂罪。起訴書雖漏引廢棄",
                ""
            ],
            [
                "物清理法第46條第4款及水土保持法第32條第4項、第1項，",
                ""
            ],
            [
                "惟已於起訴事實內論及被告未經同意、擅自雇用不知情之陳",
                ""
            ],
            [
                "智隆整平廢棄物，自為起訴效力所及，而在本院審判範圍之",
                ""
            ],
            [
                "內，併予敘明。被告利用不知情之陳ＯＯ整平處理廢棄物，",
                ""
            ],
            [
                "為間接正犯。另按水土保持法第1條第2項規定：「水土保持",
                ""
            ],
            [
                "，依本法之規定，本法未規定者，適用其他法律之規定」，",
                ""
            ],
            [
                "由此觀之，水土保持法就立法體例，應係立於特別法之地位",
                ""
            ],
            [
                "，僅水土保持法未規定時，始可適用其他法律，故水土保持",
                ""
            ],
            [
                "法為山坡地保育利用條例之特別法，應優先適用；而水土保",
                ""
            ],
            [
                "持法第32條第1項之罪，雖重在山坡地或林區內水土保持之",
                ""
            ],
            [
                "處理與維護，但亦含有竊佔罪之性質，以未經土地所有權人",
                ""
            ],
            [
                "同意，擅自墾殖、占用或開發、經營、使用為必要，本質上",
                ""
            ],
            [
                "為竊佔罪之特別規定（最高法院93年度台上字第5164號、98",
                ""
            ],
            [
                "年度台上字第5782號判決意旨參照），是就被告觸犯水土保",
                ""
            ],
            [
                "持法第32條第4項、第1項罪名之行為，毋庸再論以山坡地保",
                ""
            ],
            [
                "育利用條例第34條第1項之非法經營、使用罪及刑法第320條",
                ""
            ],
            [
                "第2項之竊佔罪，起訴書認被告竊佔土地之行為與違反廢棄",
                ""
            ],
            [
                "物清理法之行為應分論併罰，容有誤會。",
                ""
            ],
            [
                "復按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實",
                ""
            ],
            [
                "行之特徵，立法時既予特別歸類，定為犯罪構成要件之行為",
                ""
            ],
            [
                "要素，則行為人基於概括之犯意，在密切接近之一定時、地",
                ""
            ],
            [
                "持續實行之複次行為，倘依社會通念，於客觀上認為符合一",
                ""
            ],
            [
                "個反覆、延續性之行為觀念者，於刑法評價上，即應僅成立",
                ""
            ],
            [
                "一罪，學理上所稱「集合犯」之職業性、營業性或收集性等",
                ""
            ],
            [
                "具有重複特質之犯罪均屬之，例如經營、從事業務、收集、",
                ""
            ],
            [
                "販賣、製造、散布等行為概念者是（最高法院95年度台上字",
                ""
            ],
            [
                "第1079號判決意旨參照），查非法提供土地堆置廢棄物、從",
                ""
            ],
            [
                "事廢棄物清除或處理，本質上均具有反覆性與延續性，行為",
                ""
            ],
            [
                "人在密切接近之一定時間及空間內，利用同一機會反覆或接",
                ""
            ],
            [
                "續為之，得認為係出於單一之決意，於行為概念上，以評價",
                ""
            ],
            [
                "為包括的一罪為宜，是被告於99年5月間屢次「未經主管機",
                ""
            ],
            [
                "關許可，提供土地堆置廢棄物」、「未依第41條第1項規定",
                ""
            ],
            [
                "領有廢棄物清除、處理許可文件，從事廢棄物清除、處理」",
                ""
            ],
            [
                "及「在公有及私人山坡地未經同意擅自處理廢棄物，致生水",
                ""
            ],
            [
                "土流失或毀損水土保持之處理與維護設施未遂」之犯行，應",
                ""
            ],
            [
                "各論以包括的一罪。被告以一行為觸犯上開三罪名，應依刑",
                ""
            ],
            [
                "法第55條想像競合犯之規定，從較重之廢棄物清理法第46條",
                ""
            ],
            [
                "第4款之罪處斷。",
                ""
            ],
            [
                "四、爰審酌被告貪圖不法利益，竊佔而提供私人或國有山坡地堆",
                ""
            ],
            [
                "置、處理廢棄物，不但已破壞山坡地自然景觀、生態環境，",
                ""
            ],
            [
                "亦可能影響山坡地之水土保持及水源涵養功能，實不可取；",
                ""
            ],
            [
                "惟念被告業於審判中坦白承認犯行，並已將現場所堆置、尚",
                ""
            ],
            [
                "未整平之廢棄物清出，並與部分土地所有人或使用人達成和",
                ""
            ],
            [
                "解，堪認有悔誤之心及善後之意；兼衡被告小學肄業之智識",
                ""
            ],
            [
                "程度、家境勉持、無固定職業之生活、經濟狀況、廢棄物堆",
                ""
            ],
            [
                "置之範圍、所堆置之廢棄物經檢驗尚未驗出具有毒性等一切",
                ""
            ],
            [
                "情狀，量處如主文所示之刑。",
                ""
            ],
            [
                "五、末犯水土保持法第32條之罪者，其墾殖物、工作物、施工材",
                ""
            ],
            [
                "料及所使用之機具沒收之，水土保持法第32條第5項固有明",
                ""
            ],
            [
                "文。惟上開法文並無附加「不問屬於犯人與否，沒收之」之",
                ""
            ],
            [
                "規定，是應有刑法第38條第1項第2款、第3項前段之適用（",
                ""
            ],
            [
                "最高法院87年度第7次刑事庭會議決議意旨可供酌參），是",
                ""
            ],
            [
                "犯上開水土保持法第32條之罪，得予沒收之物，應以被告所",
                ""
            ],
            [
                "有供被告本件犯罪所用之物為限。本件陳ＯＯ所駕駛用以整",
                ""
            ],
            [
                "平前述廢棄物之堆土機，係陳ＯＯ所有，業經陳ＯＯ於警詢",
                ""
            ],
            [
                "中證述明確（參警卷第10頁背面），此外並無積極證據以證",
                ""
            ],
            [
                "明確屬被告所有，自不得依前揭法條宣告沒收，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第",
                ""
            ],
            [
                "46條第3款、第4款，水土保持法第32條第4項、第1項，刑法第11",
                ""
            ],
            [
                "條、第55條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官郭來裕到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   102    年    11   月     12    日",
                ""
            ],
            [
                "刑事第二庭  審判長法  官  蔡廣昇",
                ""
            ],
            [
                "法  官  洪韻婷",
                ""
            ],
            [
                "法  官  李怡蓉",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   102    年    11    月    12    日",
                ""
            ],
            [
                "書記官  林慧君",
                ""
            ],
            [
                "附錄本案論罪科刑法條",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "水土保持法第32條",
                ""
            ],
            [
                "在公有或私人山坡地或國、公有林區或他人私有林區內未經同意",
                ""
            ],
            [
                "擅自墾殖、占用或從事第8條第1項第2款至第5款之開發、經營或",
                ""
            ],
            [
                "使用，致生水土流失或毀損水土保持之處理與維護設施者，處六",
                ""
            ],
            [
                "個月以上5年以下有期徒刑，得併科新台幣60萬元以下罰金。但",
                ""
            ],
            [
                "其情節輕微，顯可憫恕者，得減輕或免除其刑。",
                ""
            ],
            [
                "前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者",
                ""
            ],
            [
                "，處5年以上12年以下有期徒刑，得併科新台幣1百萬元以下罰金",
                ""
            ],
            [
                "；致重傷者，處3年以上10年以下有期徒刑，得併科新台幣80萬",
                ""
            ],
            [
                "元以下罰金。",
                ""
            ],
            [
                "因過失犯第 1 項之罪致釀成災害者，處 1 年以下有期徒刑，得",
                ""
            ],
            [
                "併科新臺幣60 萬元以下罰金。",
                ""
            ],
            [
                "第 1 項未遂犯罰之。",
                ""
            ],
            [
                "犯本條之罰者，其墾殖物、工作物、施工材料及所使用之機具沒",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,102,上訴,1314,20140225,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　 102年度上訴字第1314號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　柯勝文",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法等案件，不服臺灣高雄地方法院",
                ""
            ],
            [
                "101 年度訴字第616 號中華民國102 年11月12日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣高雄地方法院檢察署100 年度偵字第29204 號），",
                ""
            ],
            [
                "提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "柯勝文犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑壹年壹月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、柯勝文明知高雄市○○區○○段○00○0 地號（所有人：黃",
                ""
            ],
            [
                "郁升）、同段第329 之5 地號、第329 之6 地號、第329 之",
                ""
            ],
            [
                "17地號、第329 之18地號、第329 之213 地號（所有人均為",
                ""
            ],
            [
                "中華民國）為他人所有土地，且係依水土保持法、山坡地保",
                ""
            ],
            [
                "育利用條例公告之山坡地，未經同意，不得作為廢棄物之處",
                ""
            ],
            [
                "理場所；亦明知未經主管機關許可，不可提供土地回填、堆",
                ""
            ],
            [
                "置廢棄物，且須向依法領有廢棄物清除、處理之許可文件後",
                ""
            ],
            [
                "，始得從事廢棄物之貯存、清除、處理。詎其竟未經上開土",
                ""
            ],
            [
                "地所有人及主管機關同意、許可，亦未領取廢棄物清除、處",
                ""
            ],
            [
                "理之許可文件，並未在現場設有任何水土保持設施之情況下",
                ""
            ],
            [
                "，即自民國（下同）99年5 月間起，意圖為自己不法之利益",
                ""
            ],
            [
                "，竊佔深水段第38之3 地號土地如附圖一A 區塊所示範圍（",
                ""
            ],
            [
                "面積：33.9平方公尺），及於深水段第329 之5 地號、第32",
                ""
            ],
            [
                "9 之6 地號、第329 之17地號、第329 之18地號、第329 之",
                ""
            ],
            [
                "213 地號如附圖二A 、B 區塊所示範圍（總面積：423 平方",
                ""
            ],
            [
                "公尺）之土地上搭建圍籬（該圍籬嗣因颱風倒塌），並以每",
                ""
            ],
            [
                "車新臺幣（下同）8,000 元之對價，供不特定人陸續傾倒、",
                ""
            ],
            [
                "堆置含有污泥、爐渣、集塵灰等事業廢棄物（均屬一般事業",
                ""
            ],
            [
                "廢棄物）於如附圖一A 區塊所示土地上，及含廢磚、廢木材",
                ""
            ],
            [
                "、廢塑膠、混凝土塊等營建混合廢棄物於如附圖二A 區塊所",
                ""
            ],
            [
                "示土地上；並自99年7 月中旬某日起，以1 日8,000 元之代",
                ""
            ],
            [
                "價，僱請不知情之陳智隆及陳智隆所僱用之宋江泉將如附圖",
                ""
            ],
            [
                "二A 區塊所示土地上所傾倒之廢棄物整平處理（陳智隆涉違",
                ""
            ],
            [
                "反廢棄物清理法部分，業經檢察官為不起訴處分）。上開於",
                ""
            ],
            [
                "山坡地處理廢棄物之行為，幸未致生水土流失或毀損水土保",
                ""
            ],
            [
                "持之處理與維護設施之結果。嗣因行政院環境保護署環境督",
                ""
            ],
            [
                "察總隊南居環境督察大隊（下稱環保署南居督察大隊）依據",
                ""
            ],
            [
                "100 年3 月4 日報載資料前往上揭土地勘查後，發現該等土",
                ""
            ],
            [
                "地確遭非法傾倒廢棄物，即會同環境保護警察隊第三中隊循",
                ""
            ],
            [
                "線稽查，始悉上情。",
                ""
            ],
            [
                "二、案經行政院環境保護警察隊第三中隊報告臺灣高雄地方法院",
                ""
            ],
            [
                "檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "本件被告柯勝文所犯為死刑、無期徒刑、最輕本刑為3 年以",
                ""
            ],
            [
                "上有期徒刑以外之罪，其於本院審理中，就被訴犯罪事實為",
                ""
            ],
            [
                "有罪之陳述（見本院卷第44頁背面），經審判長告知簡式審",
                ""
            ],
            [
                "判程序之旨，並聽取檢察官、被告之意見後，經合議庭依刑",
                ""
            ],
            [
                "事訴訟法第273 條之1 第1 項規定，裁定行簡式審判程序。",
                ""
            ],
            [
                "而依刑事訴訟法第273 條之2 規定，本件之證據調查，不受",
                ""
            ],
            [
                "同法第159 條第1 項、第161 條之2 、第161 條之3 、第16",
                ""
            ],
            [
                "3 條之1 及第164 條至第170 條規定之限制，合先敘明。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、上揭事實，業據上訴人即被告柯勝文於原審及本院審理中坦",
                ""
            ],
            [
                "承不諱（見原審訴字卷第93頁反面、第140 頁反面、第146",
                ""
            ],
            [
                "至147 頁、本院卷第44頁背面、第50頁），而與證人即高雄",
                ""
            ],
            [
                "市○○區○○里里○○○○於○○○○○○○○○○○○○",
                ""
            ],
            [
                "○○段000 ○0 地號土地承租人吳文明於警詢及偵查中之證",
                ""
            ],
            [
                "述、證人即國有財產局承辦出租業務人洪仁修於警詢中之證",
                ""
            ],
            [
                "述、證人陳智隆於警詢及偵訊中之證述、證人即陳智隆僱請",
                ""
            ],
            [
                "之大貨車司機宋江泉於警詢中之證述、證人A 於警詢及偵訊",
                ""
            ],
            [
                "中之證述、證人即深水段38之3 地號土地所有人黃郁升於警",
                ""
            ],
            [
                "詢中之證述、證人即居住在上揭土地鄰地之陳李秋菊於偵訊",
                ""
            ],
            [
                "中之證述、證人即承辦員警王欽隆於偵查中之證述相符（見",
                ""
            ],
            [
                "警卷第1 至18頁、第22至23頁、偵卷第14至17頁、第21至28",
                ""
            ],
            [
                "頁、第42至45頁）；並有環保署南居督察大隊稽查督察紀錄",
                ""
            ],
            [
                "、高雄市政府環境保護局事業機構廢棄物稽查紀錄表、正修",
                ""
            ],
            [
                "科技大學超微量研究中心100 年3 月24日環署檢字第79號檢",
                ""
            ],
            [
                "測報告（下稱正修科大檢測報告）、深水段38之3 地號、32",
                ""
            ],
            [
                "9 之5 、329 之6 、329 之17、329 之18、329 之213 地號",
                ""
            ],
            [
                "之土地登記謄本、深水段第38之3 地號土地之國有林地租賃",
                ""
            ],
            [
                "契約書、99年7 月19日、同年月26日深水段第329 之6 地號",
                ""
            ],
            [
                "土地之現場照片15張、現場蒐證照片10張、現場採樣照片4",
                ""
            ],
            [
                "張、高雄市政府水利局101 年8 月27日高市水保字第000000",
                ""
            ],
            [
                "00000 號函附會勘紀錄及現場照片、原審102 年1 月25日勘",
                ""
            ],
            [
                "驗筆錄暨勘驗照片、高雄市政府地政局岡山地政事務所（下",
                ""
            ],
            [
                "稱岡山地政事務所）102 年2 月21日高市地岡測字第000000",
                ""
            ],
            [
                "00000 號函附深水段第38之3 地號土地複丈成果圖、原審10",
                ""
            ],
            [
                "2 年3 月1 日勘驗筆錄暨勘驗照片、岡山地政事務所102 年",
                ""
            ],
            [
                "4 月11日高市地岡測字第00000000000 號函附深水段第329",
                ""
            ],
            [
                "之6 地號土地複丈成果圖、原審102 年4 月22日電話紀錄等",
                ""
            ],
            [
                "在卷可證（見警卷第24至29頁、第45至46頁、第51至66頁、",
                ""
            ],
            [
                "原審訴字卷第19至31頁、第63至68頁、第72至73頁、第74至",
                ""
            ],
            [
                "78頁、第79至81頁頁）。足認被告上開任意性自白核與事實",
                ""
            ],
            [
                "相符，自堪採為認定事實之依據。是本件事證明確，被告犯",
                ""
            ],
            [
                "行堪以認定，應予依法論科。",
                ""
            ],
            [
                "二、論罪科刑",
                ""
            ],
            [
                "按廢棄物清理法所稱廢棄物分「一般廢棄物」及「事業廢棄",
                ""
            ],
            [
                "物」二種，「一般廢棄物」指由家戶或其他非事業所產生之",
                ""
            ],
            [
                "垃圾、糞尿、動物屍體等，足以污染環境衛生之固體或液體",
                ""
            ],
            [
                "廢棄物，「事業廢棄物」又可分為「有害事業廢棄物」及「",
                ""
            ],
            [
                "一般事業廢棄物」，前者指由事業所產生具有毒性、危險性",
                ""
            ],
            [
                "，其濃度或數量足以影響人體健康或污染環境之廢棄物，其",
                ""
            ],
            [
                "認定標準由中央主管機關會商中央目的事業主管機關定之，",
                ""
            ],
            [
                "後者指由事業所產生有害事業廢棄物以外之廢棄物，此觀諸",
                ""
            ],
            [
                "廢棄物清理法第2 條規定自明。又依內政部訂立之營建剩餘",
                ""
            ],
            [
                "土石方處理方案，營業剩餘土石方之種類包含建築工程、公",
                ""
            ],
            [
                "共工程及建築物拆除工程施工所產生之剩餘泥、土、砂、石",
                ""
            ],
            [
                "、磚、瓦、混凝土塊，因其經暫屯、堆置可供回收、分類、",
                ""
            ],
            [
                "加工、轉運、處理、再生利用，自屬有用之土壤砂石資源，",
                ""
            ],
            [
                "而非屬廢棄物範圍；至於因施工所附帶產生之金屬屑、玻璃",
                ""
            ],
            [
                "碎片、塑膠類、木屑、竹片、紙屑、瀝清等廢棄物，則屬一",
                ""
            ],
            [
                "般事業廢棄物，應依廢棄物清理法規定處理，並由行政院環",
                ""
            ],
            [
                "保署主管，此經行政院86年12月31日台（86）內字第52109",
                ""
            ],
            [
                "號、第52110 號函釋在案。查如附圖一所示A 區塊土地上遭",
                ""
            ],
            [
                "傾倒者，除廢磚、廢木材、混凝土塊外，尚有塑膠等物，有",
                ""
            ],
            [
                "上揭環保署南居督察大隊稽查督察紀錄及現場照片在卷可證",
                ""
            ],
            [
                "（見警卷第24、63、64頁），依上揭說明，自非為營建剩餘",
                ""
            ],
            [
                "土石方而得再生利用之物，自屬營建混合廢棄物。另如附圖",
                ""
            ],
            [
                "二A 區塊上所堆置整平之污泥、爐渣、集塵灰等事業廢棄物",
                ""
            ],
            [
                "，經送正修科技大學超微量研究中心檢測，其毒性之濃度或",
                ""
            ],
            [
                "數量尚在管制值以下等情，有上揭環保署南居督察大隊稽查",
                ""
            ],
            [
                "督察紀錄及正修科大檢測報告在卷可佐（見警卷第25至29頁",
                ""
            ],
            [
                "），自可認上開廢棄物均屬廢棄物清理法之一般事業廢棄物",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "次按廢棄物清理法第46條第3 款所稱「未經主管機關許可，",
                ""
            ],
            [
                "提供土地回填、堆置廢棄物」，立法目的在於限制廢棄物之",
                ""
            ],
            [
                "回填、堆置用地，必須事先通過環保主管機關之評估、審核",
                ""
            ],
            [
                "，以確保整體環境之衛生與安全，固以提供土地者作為規範",
                ""
            ],
            [
                "對象，但不以土地所有權人為必要，亦即祇要有事實上之提",
                ""
            ],
            [
                "供作為乃已足，至其是否具有合法、正當之權源（例如借用",
                ""
            ],
            [
                "、租用等），甚或騙使所有權人同意或無權占有，均非所問",
                ""
            ],
            [
                "。否則，提供自己所有土地供人回填、堆置廢棄物之行為需",
                ""
            ],
            [
                "受處罰，提供借用、租用而來，甚或竊佔他人土地供人回填",
                ""
            ],
            [
                "、堆置廢棄物之行為反而脫法不受處罰，輕重顯有失衡（最",
                ""
            ],
            [
                "高法院94年度台上字第4040號、98年度台上字第5712號判決",
                ""
            ],
            [
                "意旨參照）。是被告供以堆置廢棄物之上開土地，雖係竊佔",
                ""
            ],
            [
                "而來之他人或中華民國所有土地，仍應依廢棄物清理法第46",
                ""
            ],
            [
                "條第3 款規定處罰。",
                ""
            ],
            [
                "再按同條第4 款規定之犯罪構成要件行為計有「貯存」、「",
                ""
            ],
            [
                "清除」及「處理」三者，以事業廢棄物而言，所謂「貯存」",
                ""
            ],
            [
                "指事業廢棄物於清除、處理前，放置於特定地點或貯存容器",
                ""
            ],
            [
                "、設施內之行為，「清除」則指事業廢棄物之收集、運輸行",
                ""
            ],
            [
                "為，至「處理」則包含「中間處理」（指事業廢棄物在最終",
                ""
            ],
            [
                "處置或再利用前，以物理、化學、生物、熱處理或其他處理",
                ""
            ],
            [
                "方法，改變其物理、化學、生物特性或成分，達成分離、減",
                ""
            ],
            [
                "積、去毒、固化或穩定之行為）、「最終處置」（指衛生掩",
                ""
            ],
            [
                "埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為）及",
                ""
            ],
            [
                "「再利用」（指事業機構產生之事業廢棄物自行、販賣、轉",
                ""
            ],
            [
                "讓或委託做為原料、材料、燃料、填土或其他經中央目的事",
                ""
            ],
            [
                "業主管機關認定之用途行為，並應符合其規定者），此觀諸",
                ""
            ],
            [
                "行政院環境保護署依廢棄物清理法第36條第2 項授權訂定之",
                ""
            ],
            [
                "「事業廢棄物貯存清除處理方法及設施標準」第2 條規定即",
                ""
            ],
            [
                "明，故事業廢棄物之運輸屬「清除」行為，事業廢棄物之傾",
                ""
            ],
            [
                "倒、整平則屬「處理」行為。從而，本案被告僱用不知情之",
                ""
            ],
            [
                "陳智隆將上揭土地上所傾倒之廢棄物以堆土機整平之行為，",
                ""
            ],
            [
                "應屬上揭規定之「處理」行為。",
                ""
            ],
            [
                "按水土保持法第32條第1 項在公有或私人山坡地內未經同意",
                ""
            ],
            [
                "擅自墾殖、占用或從事開發、經營或使用，致生水土流失或",
                ""
            ],
            [
                "毀損水土保持之處理與維護設施罪，為實害犯，以發生水土",
                ""
            ],
            [
                "流失或毀損水土保持之處理與維護設施之結果為必要，如已",
                ""
            ],
            [
                "實施上開犯行，而尚未發生水土流失或毀損水土保持之處理",
                ""
            ],
            [
                "與維護設施之結果者，應屬同條第4 項未遂犯處罰之範疇（",
                ""
            ],
            [
                "最高法院90年度台上字第4325號、第5821號判決意旨參照）",
                ""
            ],
            [
                "。被告雖於上揭山坡地上回填、堆置、處理廢棄物，然經高",
                ""
            ],
            [
                "雄市政府水利局會勘之結果，認影響土壤流失之因子包括降",
                ""
            ],
            [
                "雨、土壤、坡度、坡長、覆蓋、管理及水土保持處理，尚無",
                ""
            ],
            [
                "法以單一影響因子決定其結果等語，有高雄市政府水利局10",
                ""
            ],
            [
                "1 年8 月27日高市水保字第00000000000 號函附會勘紀錄暨",
                ""
            ],
            [
                "現場照片附卷可查（見原審訴字卷第19至31頁），是無相當",
                ""
            ],
            [
                "積極證據足認被告之行為已致生水土流失或毀損水土保持之",
                ""
            ],
            [
                "處理與維護設施、或達到需緊急處理之規模，自屬未遂。",
                ""
            ],
            [
                "被告先提供上揭土地供人傾倒、堆置廢棄物、再僱工整平處",
                ""
            ],
            [
                "理所為，核其所為，係犯廢棄物清理法第46條第3 款之未經",
                ""
            ],
            [
                "主管機關許可，提供土地堆置廢棄物罪、同法第46條第4 款",
                ""
            ],
            [
                "之未依第41條第1 項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物處理罪及水土保持法第32條第4 項、第1 項之在",
                ""
            ],
            [
                "公有及私人山坡地未經同意擅自處理廢棄物，致生水土流失",
                ""
            ],
            [
                "或毀損水土保持之處理與維護設施未遂罪。起訴書雖漏引廢",
                ""
            ],
            [
                "棄物清理法第46條第4 款及水土保持法第32條第4 項、第1",
                ""
            ],
            [
                "項，惟已於起訴事實內論及被告未經同意、擅自雇用不知情",
                ""
            ],
            [
                "之陳智隆整平廢棄物，自為起訴效力所及，本院自應依法審",
                ""
            ],
            [
                "究。被告利用不知情之陳智隆整平處理廢棄物，為間接正犯",
                ""
            ],
            [
                "。另按水土保持法第1 條第2 項規定：「水土保持，依本法",
                ""
            ],
            [
                "之規定，本法未規定者，適用其他法律之規定」，由此觀之",
                ""
            ],
            [
                "，水土保持法就立法體例，應係立於特別法之地位，僅水土",
                ""
            ],
            [
                "保持法未規定時，始可適用其他法律，故水土保持法為山坡",
                ""
            ],
            [
                "地保育利用條例之特別法，應優先適用；而水土保持法第32",
                ""
            ],
            [
                "條第1 項之罪，雖重在山坡地或林區內水土保持之處理與維",
                ""
            ],
            [
                "護，但亦含有竊佔罪之性質，以未經土地所有權人同意，擅",
                ""
            ],
            [
                "自墾殖、占用或開發、經營、使用為必要，本質上為竊佔罪",
                ""
            ],
            [
                "之特別規定（最高法院93年度台上字第5164號、98年度台上",
                ""
            ],
            [
                "字第5782號判決意旨參照），是就被告觸犯水土保持法第32",
                ""
            ],
            [
                "條第4 項、第1 項罪名之行為，毋庸再論以山坡地保育利用",
                ""
            ],
            [
                "條例第34條第1 項之非法經營、使用罪及刑法第320 條第2",
                ""
            ],
            [
                "項之竊佔罪，起訴書認被告竊佔土地之行為與違反廢棄物清",
                ""
            ],
            [
                "理法之行為應分論併罰，容有誤會。",
                ""
            ],
            [
                "復按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實",
                ""
            ],
            [
                "行之特徵，立法時既予特別歸類，定為犯罪構成要件之行為",
                ""
            ],
            [
                "要素，則行為人基於概括之犯意，在密切接近之一定時、地",
                ""
            ],
            [
                "持續實行之複次行為，倘依社會通念，於客觀上認為符合一",
                ""
            ],
            [
                "個反覆、延續性之行為觀念者，於刑法評價上，即應僅成立",
                ""
            ],
            [
                "一罪，學理上所稱「集合犯」之職業性、營業性或收集性等",
                ""
            ],
            [
                "具有重複特質之犯罪均屬之，例如經營、從事業務、收集、",
                ""
            ],
            [
                "販賣、製造、散布等行為概念者是（最高法院95年度台上字",
                ""
            ],
            [
                "第1079號判決意旨參照）。查非法提供土地堆置廢棄物、從",
                ""
            ],
            [
                "事廢棄物清除或處理，本質上均具有反覆性與延續性，行為",
                ""
            ],
            [
                "人在密切接近之一定時間及空間內，利用同一機會反覆或接",
                ""
            ],
            [
                "續為之，得認為係出於單一之決意，於行為概念上，以評價",
                ""
            ],
            [
                "為包括的一罪為宜。是被告於99年5 月間屢次「未經主管機",
                ""
            ],
            [
                "關許可，提供土地堆置廢棄物」、「未依第41條第1 項規定",
                ""
            ],
            [
                "領有廢棄物清除、處理許可文件，從事廢棄物清除、處理」",
                ""
            ],
            [
                "及「在公有及私人山坡地未經同意擅自處理廢棄物，致生水",
                ""
            ],
            [
                "土流失或毀損水土保持之處理與維護設施未遂」之犯行，應",
                ""
            ],
            [
                "各論以包括的一罪。被告以一行為觸犯上開三罪名，應依刑",
                ""
            ],
            [
                "法第55條想像競合犯之規定，從較重之廢棄物清理法第46條",
                ""
            ],
            [
                "第4 款之罪處斷。",
                ""
            ],
            [
                "三、原審予以論科，固非無見；惟被告犯後，已獲被害人吳文明",
                ""
            ],
            [
                "、黃郁升諒解，被害人等均表示不予追究（見原審訴字卷第",
                ""
            ],
            [
                "94頁背面、本院卷第50頁），並已將該等傾倒之垃圾廢氣物",
                ""
            ],
            [
                "清除完畢，亦據被害人吳文明於本院審理時陳明在卷，被告",
                ""
            ],
            [
                "本件非法清理廢棄物之面積、所得利益均非至鉅，犯罪情節",
                ""
            ],
            [
                "非一般較大型廢棄物棄置場可比；且被告確罹患肝硬化併腹",
                ""
            ],
            [
                "水低白蛋白病症，肝臟重器障及嚴重肝硬化、高氨血症、低",
                ""
            ],
            [
                "蛋白血症、慢性C 型肝炎、糖尿病等疾病，亦有卷附高雄市",
                ""
            ],
            [
                "立民生醫院體格檢查表、中華民國身心障礙手冊、義大醫院",
                ""
            ],
            [
                "診斷證明書影本可憑（見本院卷第5至7頁），原審未審酌或",
                ""
            ],
            [
                "未及審酌上情，致量刑稍重，尚有未洽。被告上訴意旨，執",
                ""
            ],
            [
                "此指摘原判決不當，為有理由，本院自應將原判決予以撤銷",
                ""
            ],
            [
                "改判。審酌被告貪圖不法利益，竊佔而提供私人或國有山坡",
                ""
            ],
            [
                "地堆置、處理廢棄物，破壞山坡地自然景觀、生態環境，可",
                ""
            ],
            [
                "能影響山坡地之水土保持及水源涵養功能，實不可取；惟其",
                ""
            ],
            [
                "堆置廢棄物之面積、所得利益均非鉅大，所堆置之廢棄物經",
                ""
            ],
            [
                "檢驗尚未驗出具有毒性，破壞生態、景觀情形尚輕，犯後已",
                ""
            ],
            [
                "坦承犯行，並獲得被害人吳文明、黃郁升諒解，均表示不予",
                ""
            ],
            [
                "追究，且被告已將所堆置之廢棄物清除完畢，確有悔悟之心",
                ""
            ],
            [
                "及善後之意；又被告僅有小學肄業之智識程度、家境勉持、",
                ""
            ],
            [
                "無固定職業之經濟狀況，身罹上開重大疾病之生活狀況等一",
                ""
            ],
            [
                "切情狀，爰量處有期徒刑1年1月。至水土保持法第32條第5",
                ""
            ],
            [
                "項固規定，犯本條之罪者，其墾殖物、工作物、施工材料及",
                ""
            ],
            [
                "所使用之機具沒收之，惟上開法文並無附加「不問屬於犯人",
                ""
            ],
            [
                "與否，沒收之」之規定，是應有刑法第38條第1項第2款、第",
                ""
            ],
            [
                "3項前段之適用（最高法院87年度第7次刑事庭會議決議意旨",
                ""
            ],
            [
                "參照），是犯上開水土保持法第32條之罪，得予沒收之物，",
                ""
            ],
            [
                "應以被告所有供被告本件犯罪所用之物為限。本件陳智隆所",
                ""
            ],
            [
                "駕駛用以整平上述廢棄物之堆土機，係陳智隆所有，業經陳",
                ""
            ],
            [
                "智隆於警詢中證述明確（見警卷第10頁背面），此外並無積",
                ""
            ],
            [
                "極證據以證明確屬被告所有，自不得依上揭法條宣告沒收，",
                ""
            ],
            [
                "附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "273 條之1 第1 項、第299 條第1 項前段，廢棄物清理法第46條",
                ""
            ],
            [
                "第3 款、第4 款，水土保持法第32條第4 項、第1 項，刑法第11",
                ""
            ],
            [
                "條、第55條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官郭振昌庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  103     年    2   月    25    日",
                ""
            ],
            [
                "刑事第一庭",
                ""
            ],
            [
                "審判長法官  陳中和",
                ""
            ],
            [
                "法      官  邱永貴",
                ""
            ],
            [
                "法      官  林水城",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國  103     年    2   月    25    日",
                ""
            ],
            [
                "書  記  官  戴志穎",
                ""
            ],
            [
                "附錄本件判決論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "水土保持法第32條",
                ""
            ],
            [
                "在公有或私人山坡地或國、公有林區或他人私有林區內未經同意",
                ""
            ],
            [
                "擅自墾殖、占用或從事第8 條第1 項第2 款至第5 款之開發、經",
                ""
            ],
            [
                "營或使用，致生水土流失或毀損水土保持之處理與維護設施者，",
                ""
            ],
            [
                "處六個月以上5 年以下有期徒刑，得併科新台幣60萬元以下罰金",
                ""
            ],
            [
                "。但其情節輕微，顯可憫恕者，得減輕或免除其刑。",
                ""
            ],
            [
                "前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者",
                ""
            ],
            [
                "，處5年以上12年以下有期徒刑，得併科新台幣1百萬元以下罰金",
                ""
            ],
            [
                "；致重傷者，處3 年以上10年以下有期徒刑，得併科新台幣80萬",
                ""
            ],
            [
                "元以下罰金。",
                ""
            ],
            [
                "因過失犯第1 項之罪致釀成災害者，處1 年以下有期徒刑，得併",
                ""
            ],
            [
                "科新臺幣60萬元以下罰金。",
                ""
            ],
            [
                "第 1 項未遂犯罰之。",
                ""
            ],
            [
                "犯本條之罰者，其墾殖物、工作物、施工材料及所使用之機具沒",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}