{
    "id": "KSDM,107,訴,204,20180720,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C107%2C%E8%A8%B4%2C204%2C20180720%2C1",
    "history": {
        "KSDM,107,訴,204,20180720,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　107年度訴字第204號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　邱祖德",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年",
                ""
            ],
            [
                "度偵字第10988 號、106 年度偵字第14941 號），本院判決如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "邱祖德犯廢棄物清理法第四十六條第三款之非法清理廢棄物罪，",
                ""
            ],
            [
                "累犯，處有期徒刑壹年肆月。未扣案之犯罪所得新臺幣貳拾萬元",
                ""
            ],
            [
                "沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、邱祖德明知未經主管機關許可，不得提供土地堆置廢棄物，",
                ""
            ],
            [
                "於民國106 年1 月23日晚上某時，向不知情之張金木承租由",
                ""
            ],
            [
                "其管理、其父張菊所有之坐落高雄市○○區○○段○○○○",
                ""
            ],
            [
                "段0000地號土地及其上鐵皮廠房，竟基於提供土地堆置廢棄",
                ""
            ],
            [
                "物之犯意，經孔繁魁（未據檢察官起訴）居間介紹，得知嘉",
                ""
            ],
            [
                "佑環保科技有限公司（下稱嘉佑公司，領有嘉義縣政府核發",
                ""
            ],
            [
                "之乙級廢棄物清除許可證，然許可證上記載廢棄物存放地址",
                ""
            ],
            [
                "為嘉義縣○○市○○○街○段00號1樓，且未登記設置轉運",
                ""
            ],
            [
                "站）之實際負責人陳志偉（經檢察官緩起訴處分）欲清除嘉",
                ""
            ],
            [
                "佑公司另向東暉廢棄物清除有限公司、銘宏環保事業有限公",
                ""
            ],
            [
                "司（下各稱東暉公司、銘宏公司，均經檢察官為不起訴處分",
                ""
            ],
            [
                "）承攬清運之廢塑膠混合物、廢布混合物等約50公噸重之一",
                ""
            ],
            [
                "般事業廢棄物，經與陳志偉談妥提供前開鐵皮廠房內土地堆",
                ""
            ],
            [
                "置廢棄物之事宜，未經主管機關許可，由陳志偉指示不知情",
                ""
            ],
            [
                "之司機呂次雄、魏嘉利（均經檢察官不起訴處分）駕駛嘉佑",
                ""
            ],
            [
                "公司所屬車輛（即附表一編號7至11所示之物）載運上開一",
                ""
            ],
            [
                "般事業廢棄物，分別於106年1月24日下午4時48分至5時59分",
                ""
            ],
            [
                "許、1月27日早晨5時5分至7時3分許，在邱祖德引導下將上",
                ""
            ],
            [
                "開一般事業廢棄物堆置於前開廠房內土地，邱祖德因此獲得",
                ""
            ],
            [
                "陳志偉給付之20萬元報酬。嗣張金木發現上開廠房內土地遭",
                ""
            ],
            [
                "人棄置大量廢棄物乃報警處理，經警會同行政院環境保護署",
                ""
            ],
            [
                "環境督察總隊南區環境督察大隊（下稱南區環境督察大隊）",
                ""
            ],
            [
                "至現場勘察，並調閱現場監視器畫面循線追查，於106年6月",
                ""
            ],
            [
                "6日持本院核發之搜索票至嘉佑公司執行搜索，當場扣得如",
                ""
            ],
            [
                "附表一所示之物，因而查悉上情。",
                ""
            ],
            [
                "二、案經內政部警政署保安警察第七總隊（下稱保七總隊）第三",
                ""
            ],
            [
                "大隊第三中隊報告臺灣高雄地方檢察署（下稱高雄地檢署）",
                ""
            ],
            [
                "檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、程序方面（證據能力）：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至第159 條之4 之規定，然經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據，刑事訴訟法第159 條之5 第1 項",
                ""
            ],
            [
                "定有明文。本件下列作為證據使用而不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至第159 條之4 規定之相關審判外陳述，經當事人於",
                ""
            ],
            [
                "本院審理中同意作為證據（見訴卷第48頁、第63頁背面），",
                ""
            ],
            [
                "本院審酌該等陳述作成時之情況正常，所取得過程並無瑕疵",
                ""
            ],
            [
                "，且與本案相關之待證事實具有關連性，亦無證明力明顯過",
                ""
            ],
            [
                "低等情形，適當作為證據，依前開刑事訴訟法第159 條之5",
                ""
            ],
            [
                "第1 項之規定，認上開陳述具有證據能力。",
                ""
            ],
            [
                "二、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "上開犯罪事實，業據被告邱祖德於警詢、偵訊即本院審理時",
                ""
            ],
            [
                "均坦承不諱（見警一卷第8 頁背面至第11頁、他卷第147 頁",
                ""
            ],
            [
                "背面至第148 頁背面、訴卷第43頁至第45頁、第63頁背面、",
                ""
            ],
            [
                "第68頁），核與證人即被害人張金木於警詢時（見警一卷第",
                ""
            ],
            [
                "154 頁背面至第157 頁、第158 頁背面至第159 頁）、證人",
                ""
            ],
            [
                "即嘉佑公司實際負責人陳志偉於警詢、偵訊時（見警一卷第",
                ""
            ],
            [
                "24頁背面至第28頁背面、他卷第153 頁背面至第155 頁）、",
                ""
            ],
            [
                "證人即嘉佑公司司機呂次雄、魏嘉利於警詢時（見警一卷第",
                ""
            ],
            [
                "47頁至第50頁、第60頁至第63頁）、證人即銘宏公司負責人",
                ""
            ],
            [
                "李倉吉於警詢時（見警一卷第72頁至第74頁）、證人即出借",
                ""
            ],
            [
                "ACD-7310號小客車予被告使用之蔡忠傑於警詢及偵訊時（見",
                ""
            ],
            [
                "警一卷第170 頁至第173 頁、他卷第145 頁至第146 頁）、",
                ""
            ],
            [
                "證人即東暉公司實質負責人陳清宏於警詢時（見警一卷第10",
                ""
            ],
            [
                "9 頁至第111 頁）所述情節一致，並有與被告及上開證人所",
                ""
            ],
            [
                "述相符之106 年1 月24日現場監視器翻拍照片22張（見警二",
                ""
            ],
            [
                "卷第11頁至第13頁）、1 月27日現場監視器翻拍照片53張（",
                ""
            ],
            [
                "見警一卷第207 頁背面至第211 頁）、南區環境督察大隊10",
                ""
            ],
            [
                "6 年1 月25日、2 月2 日、6 月6 日督察紀錄及所附現場稽",
                ""
            ],
            [
                "查照片（見警一卷第215 頁至第242 頁）、嘉義縣政府以10",
                ""
            ],
            [
                "5 廢清字第0013號核發嘉佑公司廢棄物清除許可證影本1 份",
                ""
            ],
            [
                "（見警二卷第50頁至第51頁）、嘉佑公司所屬車輛詳細資料",
                ""
            ],
            [
                "報表7 份暨車牌號碼000-0000號高速公路通行費紀錄1 份（",
                ""
            ],
            [
                "見警一卷第57頁至第59頁、第70頁至第71頁、第188 頁至第",
                ""
            ],
            [
                "189 頁、警二卷第54頁）、被告於106 年1 月24日、1 月27",
                ""
            ],
            [
                "日前往現場各駕駛ACD-7310號小客車、AJD-9503號小貨車之",
                ""
            ],
            [
                "車輛詳細資料報表各1 份（見警一卷第12頁、第23頁）、張",
                ""
            ],
            [
                "金木所提106 年1 月23日預約承租房屋訂金收據影本、使用",
                ""
            ],
            [
                "土地同意書、退還3 萬元訂金收據、張金木聲明紀錄影本各",
                ""
            ],
            [
                "1 紙、首揭土地所有權狀、委託書各1 份（見警一卷第162",
                ""
            ],
            [
                "之1 頁至167 頁）、銘宏公司與嘉佑公司簽訂之警急支援協",
                ""
            ],
            [
                "定書、與東欣實業股份有限公司簽訂之一般事業廢棄物委託",
                ""
            ],
            [
                "清除合約書各1 份（見警一卷第82頁、第87頁至第90頁）、",
                ""
            ],
            [
                "東暉公司與政祥實業有限公司簽訂之環保工程委託代執行主",
                ""
            ],
            [
                "契約書1 份（見警一卷第117 頁）在卷可稽，而員警於106",
                ""
            ],
            [
                "年6 月6 日上午10時20分許至位於嘉義縣○○市○○路○段",
                ""
            ],
            [
                "00號之嘉佑公司執行搜索，當場扣得如附表一編號2 至4 、",
                ""
            ],
            [
                "7 至11所示之物，有本院106 年度聲搜字第723 號搜索票、",
                ""
            ],
            [
                "保七總隊搜索扣押筆錄、扣押物品目錄表、責付保管條各1",
                ""
            ],
            [
                "份、扣押物品照片26張存卷參憑（見警一卷第199 頁至第20",
                ""
            ],
            [
                "5 頁），應認被告上開任意性自白與事實相符，堪可作為認",
                ""
            ],
            [
                "定事實之依據。綜上，本件事證明確，被告犯行堪以認定，",
                ""
            ],
            [
                "應予依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "（一）按廢棄物清理法第46條第3 款所稱「未經主管機關許可，",
                ""
            ],
            [
                "提供土地回填、堆置廢棄物」，立法目的在於限制廢棄物之",
                ""
            ],
            [
                "回填、堆置用地，必須事先通過環保主管機關之評估、審核",
                ""
            ],
            [
                "，以確保整體環境之衛生與安全，固以提供土地者作為規範",
                ""
            ],
            [
                "對象，但不以土地所有權人為必要，亦即祇要有事實上之提",
                ""
            ],
            [
                "供作為乃已足，至其是否具有合法、正當之權源（例如借用",
                ""
            ],
            [
                "、租用等），甚或騙使所有權人同意或無權占有，均非所問",
                ""
            ],
            [
                "（最高法院98年度台上字第5712號判決意旨同此見解）。準",
                ""
            ],
            [
                "此，被告雖非首揭土地及廠房之所有權人，然其承租後供陳",
                ""
            ],
            [
                "志偉堆置廢棄物，自有廢棄物清理法第46條第3 款規定之適",
                ""
            ],
            [
                "用，是核被告所為，係犯廢棄物清理法第46條第3 款之未經",
                ""
            ],
            [
                "主管機關許可，提供土地堆置廢棄物之非法清理廢棄物罪。",
                ""
            ],
            [
                "又被告係基於概括犯意，於106 年1 月24日、同年月27日之",
                ""
            ],
            [
                "密接時間內，提供同一地點予陳志偉反覆堆置一般事業廢棄",
                ""
            ],
            [
                "物，依一般社會健全觀念，難強行區分為數行為，則在刑法",
                ""
            ],
            [
                "評價上，應以集合犯論以包括一罪較為合理。至南區環境督",
                ""
            ],
            [
                "察大隊至現場查緝時，在首揭廠房內土地另查獲以黑色帆布",
                ""
            ],
            [
                "太空袋盛裝之白色結晶粉末5 袋，經送驗認定係氫離子濃度",
                ""
            ],
            [
                "指數小於1 之有害事業廢棄物等情，固有南區環境督察大隊",
                ""
            ],
            [
                "檢測報告2 份及行政院環境保護署107 年5 月11日環署督字",
                ""
            ],
            [
                "第1070037001號函及所附督察紀錄與佐證照片在卷可稽（見",
                ""
            ],
            [
                "訴卷第15頁至第16頁、第19頁至第34頁背面），然被告始終",
                ""
            ],
            [
                "堅稱此部分有害事業廢棄物在其承租首揭廠房及土地前已遭",
                ""
            ],
            [
                "不詳之人棄置等語，核與證人張金木於警詢時陳稱：伊於10",
                ""
            ],
            [
                "6 年1 月23上午就在廠房內土地發現前揭白色結晶粉末，當",
                ""
            ],
            [
                "日晚上才第一次與被告見面，被告仍表示願意承租並支付3",
                ""
            ],
            [
                "萬元訂金給伊等語（見警一卷第155 背面）相符，而卷內亦",
                ""
            ],
            [
                "乏其他證據足認上開有害事業廢棄物與被告有關，自難認定",
                ""
            ],
            [
                "此部分廢棄物與本件被告犯行構成集合犯之一罪關係，附此",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "（二）按二個或二個以上之行為人，彼此相互對立之意思經合致",
                ""
            ],
            [
                "而成立之犯罪，因行為人各有其目的，而各就其行為負責，",
                ""
            ],
            [
                "彼此間無所謂犯意之聯絡，如法律上僅處罰其中部分行為者",
                ""
            ],
            [
                "，其餘對向行為縱然對之不無教唆或幫助等助力，仍不能成",
                ""
            ],
            [
                "立該處罰行為之教唆、幫助犯或共同正犯，若對向之二個以",
                ""
            ],
            [
                "上行為，法律上均有處罰之明文，此即所稱「對向犯」，當",
                ""
            ],
            [
                "無適用刑法第28條共同正犯之餘地。準此，因廢棄物清理法",
                ""
            ],
            [
                "第46條第3 款對於未經主管機關許可，提供土地回填、堆置",
                ""
            ],
            [
                "廢棄物，另設處罰規定，與同條第4 款前段之未依廢棄物清",
                ""
            ],
            [
                "理法第41條第1 項規定領有廢棄物清除、處理許可文件而從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理罪或同款後段未依廢棄物清除、",
                ""
            ],
            [
                "處理許可文件內容貯存、清除、處理廢棄物罪，應處於對立",
                ""
            ],
            [
                "關係，從而未經主管機關許可提供土地堆置廢棄物者，應僅",
                ""
            ],
            [
                "論以廢棄物清理法第46條第3 款之罪為已足，尚難論認同條",
                ""
            ],
            [
                "第4 款罪之共同正犯（最高法院100 年度台上字第5209號判",
                ""
            ],
            [
                "決意旨同此見解）。查被告提供土地予陳志偉堆置廢棄物，",
                ""
            ],
            [
                "前已述及應論認廢棄物清理法第46條第3 款之罪，而其於陳",
                ""
            ],
            [
                "志偉派員堆置廢棄物過程中固施以引導載運車輛之助力，然",
                ""
            ],
            [
                "此僅屬陳志偉違反廢棄物清理法第46條第4 款犯行之對向行",
                ""
            ],
            [
                "為，參以上開說明，不與陳志偉構成廢棄物清理法第46條第",
                ""
            ],
            [
                "4 款罪之共同正犯。準此，起訴書認被告提供土地予陳志偉",
                ""
            ],
            [
                "堆置廢棄物之行為，除違犯廢棄物清理法第46條第3 款之罪",
                ""
            ],
            [
                "外，亦屬與陳志偉共同犯廢棄物清理法第46條第4 款之罪云",
                ""
            ],
            [
                "云，容有誤會，要難採憑，並經檢察官於本院審理時當庭補",
                ""
            ],
            [
                "充：被告所為僅構成廢棄物清理法第46條第3 款之罪，不構",
                ""
            ],
            [
                "成同條第4 款之罪等語（見訴卷第42頁），特此敘明。",
                ""
            ],
            [
                "（三）被告前因強盜等案件，經臺灣高等法院高雄分院以103 年",
                ""
            ],
            [
                "度聲減字第2 號裁定減刑並定應執行有期徒刑7 年10月確定",
                ""
            ],
            [
                "，於103 年11月4 日假釋付保護管束出監，並於105 年9 月",
                ""
            ],
            [
                "23日保護管束期滿未經撤銷視為執行完畢，有臺灣高等法院",
                ""
            ],
            [
                "被告前案紀錄表在卷可查，則其於受徒刑之執行完畢後，5",
                ""
            ],
            [
                "年以內故意再犯本案有期徒刑以上之罪，為累犯，應依刑法",
                ""
            ],
            [
                "第47條第1 項規定，加重其刑。爰審酌被告無視廢棄物未經",
                ""
            ],
            [
                "合法程序處置將對環境衛生造成危害，甚害及國民健康，竟",
                ""
            ],
            [
                "為圖謀20萬元報酬之私利，向不知情之張金木承租張菊所有",
                ""
            ],
            [
                "之廠房及土地，提供嘉佑公司實質負責人陳志偉堆置約50公",
                ""
            ],
            [
                "噸重之一般事業廢棄物，致張金木、張菊受有損失，所為實",
                ""
            ],
            [
                "應非難。復考量被告犯後坦承犯行，且與張金木、張菊成立",
                ""
            ],
            [
                "和解，業依和解條件賠償2,000 元（見訴卷第59頁及背面調",
                ""
            ],
            [
                "解筆錄），而首揭廠房土地內遭堆置之一般事業廢棄物，經",
                ""
            ],
            [
                "陳志偉付費委請宏鑫廢棄物回收有限公司清除完畢，有高雄",
                ""
            ],
            [
                "市政府環境保護局106 年9 月26日高市環局廢管字第106374",
                ""
            ],
            [
                "84600 號函可憑（見偵一卷第46頁及背面），被告於本院審",
                ""
            ],
            [
                "理時表達願與陳志偉共同負擔清除費用之意願，然至今尚未",
                ""
            ],
            [
                "付款等語（見訴卷第47頁）之犯後態度，兼衡被告自承：高",
                ""
            ],
            [
                "工畢業之最高學歷，目前自營水果買賣生意，每日收入約50",
                ""
            ],
            [
                "0 元至2,000 元，月收入約2 萬元，已離婚，小孩已成年，",
                ""
            ],
            [
                "父母親均過世等語（見訴卷第68頁背面）之智識程度與家庭",
                ""
            ],
            [
                "經濟狀況，兼衡其犯罪之動機、目的、手段等一切情狀，量",
                ""
            ],
            [
                "處如主文所示之刑。",
                ""
            ],
            [
                "（四）按犯罪所得，屬於犯罪行為人者，沒收之。但有特別規定",
                ""
            ],
            [
                "者，依其規定；前二項之沒收，於全部或一部不能沒收或不",
                ""
            ],
            [
                "宜執行沒收時，追徵其價額，刑法第38條之1 第1 項、第3",
                ""
            ],
            [
                "項各定有明文。被告承租首揭土地及廠房供陳志偉堆置廢棄",
                ""
            ],
            [
                "物，獲陳志偉給付之20萬元報酬，核屬被告之犯罪所得且未",
                ""
            ],
            [
                "經扣案，應依上開規定宣告沒收，並於全部或一部不能沒收",
                ""
            ],
            [
                "或不宜執行沒收時，追徵其價額。至本件在嘉佑公司查扣如",
                ""
            ],
            [
                "附表一編號1 至6 所示之物，並非違禁物，且無證據足認係",
                ""
            ],
            [
                "本案犯罪所用、犯罪預備之物或犯罪所生之物，又扣案如附",
                ""
            ],
            [
                "表一編號7 至11所示之物，係載運本件廢棄物之車輛，固係",
                ""
            ],
            [
                "供陳志偉犯廢棄物清理法第46條第4 款之罪所用之物，然非",
                ""
            ],
            [
                "被告所有且不屬於被告犯廢棄物清理法第46條第3 款之罪所",
                ""
            ],
            [
                "用之物，爰不在本案宣告沒收，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法",
                ""
            ],
            [
                "第46條第3 款，刑法第11條前段、第47條第1 項、第38條之1 第",
                ""
            ],
            [
                "1 項前段、第3 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官莊玲如提起公訴，檢察官吳書怡到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   107    年    7     月    20    日",
                ""
            ],
            [
                "刑事第九庭      審判長法  官  毛妍懿",
                ""
            ],
            [
                "法  官  陳俊宏",
                ""
            ],
            [
                "法  官  宋恩同",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   107    年    7     月    20    日",
                ""
            ],
            [
                "書記官  何秀玲",
                ""
            ],
            [
                "附錄本罪論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣1,500萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "附表一（員警搜索嘉佑公司扣得之物）：",
                ""
            ],
            [
                "┌──┬─────────────┬──────────────┐",
                ""
            ],
            [
                "│編號│物品名稱及數量            │ 備註                       │",
                ""
            ],
            [
                "├──┼─────────────┼──────────────┤",
                ""
            ],
            [
                "│1   │嘉佑公司薪資、伙食津貼、加│無。                        │",
                ""
            ],
            [
                "│    │班費印領清冊2 張（同警一卷│                            │",
                ""
            ],
            [
                "│    │第185 頁扣押物品目錄表編號│                            │",
                ""
            ],
            [
                "│    │1 之物）                  │                            │",
                ""
            ],
            [
                "├──┼─────────────┼──────────────┤",
                ""
            ],
            [
                "│2   │嘉佑公司106 年度請款單2 張│其上記載被告向嘉佑公司請款項│",
                ""
            ],
            [
                "│    │（同警一卷第185 頁扣押物品│目及金額（影本見警一卷第192 │",
                ""
            ],
            [
                "│    │目錄表編號2 之物）        │頁）。                      │",
                ""
            ],
            [
                "├──┼─────────────┼──────────────┤",
                ""
            ],
            [
                "│3   │興宏企業行開立之106 年1 月│東暉公司委託嘉佑公司清運廢棄│",
                ""
            ],
            [
                "│    │26日秤量傳票2 張（同警一卷│物之秤重紀錄（影本見警一卷第│",
                ""
            ],
            [
                "│    │第185 頁扣押物品目錄表編號│193頁）。                   │",
                ""
            ],
            [
                "│    │3 之物）                  │                            │",
                ""
            ],
            [
                "├──┼─────────────┼──────────────┤",
                ""
            ],
            [
                "│4   │嘉佑公司進出貨明細2 張（同│其上記載嘉佑公司承攬清運東暉│",
                ""
            ],
            [
                "│    │警一卷第185 頁扣押物品目錄│公司、銘宏公司廢棄物之日期、│",
                ""
            ],
            [
                "│    │表編號4 之物）            │重量及所獲淨利（影本見警一卷│",
                ""
            ],
            [
                "│    │                          │第194 頁至第195 頁）        │",
                ""
            ],
            [
                "├──┼─────────────┼──────────────┤",
                ""
            ],
            [
                "│5   │臺灣銀行存摺1 本（同警一卷│戶名：陳志偉。              │",
                ""
            ],
            [
                "│    │第185 頁扣押物品目錄表編號│                            │",
                ""
            ],
            [
                "│    │5 之物）                  │                            │",
                ""
            ],
            [
                "├──┼─────────────┼──────────────┤",
                ""
            ],
            [
                "│6   │上開存摺內頁交易明細2 張（│無。                        │",
                ""
            ],
            [
                "│    │同警一卷第185 頁扣押物品目│                            │",
                ""
            ],
            [
                "│    │錄表編號6 之物）          │                            │",
                ""
            ],
            [
                "├──┼─────────────┼──────────────┤",
                ""
            ],
            [
                "│7   │車牌號碼000-00號自用曳引車│無。                        │",
                ""
            ],
            [
                "│    │1 輛（同警一卷第185 頁扣押│                            │",
                ""
            ],
            [
                "│    │物品目錄表編號7 之物）    │                            │",
                ""
            ],
            [
                "├──┼─────────────┼──────────────┤",
                ""
            ],
            [
                "│8   │車牌號碼000-0000號自用曳引│無。                        │",
                ""
            ],
            [
                "│    │車1 輛（同警一卷第185 頁扣│                            │",
                ""
            ],
            [
                "│    │押物品目錄表編號8 之物）  │                            │",
                ""
            ],
            [
                "├──┼─────────────┼──────────────┤",
                ""
            ],
            [
                "│9   │車牌號碼000-0000號自用曳引│於106 年4 月17日變更車牌號碼│",
                ""
            ],
            [
                "│    │車1 輛（同警一卷第185 頁扣│為KEB-3553號。              │",
                ""
            ],
            [
                "│    │押物品目錄表編號9 之物）  │                            │",
                ""
            ],
            [
                "├──┼─────────────┼──────────────┤",
                ""
            ],
            [
                "│10  │車牌號碼00-00 號自用半拖車│無。                        │",
                ""
            ],
            [
                "│    │1 輛（同警一卷第185 頁背面│                            │",
                ""
            ],
            [
                "│    │扣押物品目錄表編號10之物）│                            │",
                ""
            ],
            [
                "├──┼─────────────┼──────────────┤",
                ""
            ],
            [
                "│11  │車牌號碼000-0000號自用半拖│於106 年4 月17日變更車牌號碼│",
                ""
            ],
            [
                "│    │車1 輛（同警一卷第185 頁背│為HAA-7030號。              │",
                ""
            ],
            [
                "│    │面扣押物品目錄表編號11之物│                            │",
                ""
            ],
            [
                "│    │）                        │                            │",
                ""
            ],
            [
                "└──┴─────────────┴──────────────┘",
                ""
            ],
            [
                "附表二（本判決所引出處之卷宗簡稱對照表）：",
                ""
            ],
            [
                "┌─────┬─────────────────────────────────┐",
                ""
            ],
            [
                "│簡稱      │卷宗名稱                                                          │",
                ""
            ],
            [
                "├─────┼─────────────────────────────────┤",
                ""
            ],
            [
                "│警一卷    │保七總隊第三大隊第三中隊保七三大三中刑字第1060001300號卷（共二宗）│",
                ""
            ],
            [
                "├─────┼─────────────────────────────────┤",
                ""
            ],
            [
                "│警二卷    │保七總隊第三大隊第三中隊保七三大三中刑字第1060000192號卷          │",
                ""
            ],
            [
                "├─────┼─────────────────────────────────┤",
                ""
            ],
            [
                "│他卷      │高雄地檢署106年度他字第3151號卷                                   │",
                ""
            ],
            [
                "├─────┼─────────────────────────────────┤",
                ""
            ],
            [
                "│偵一卷    │高雄地檢署106年度偵字第10988號卷                                  │",
                ""
            ],
            [
                "├─────┼─────────────────────────────────┤",
                ""
            ],
            [
                "│偵二卷    │高雄地檢署106年度偵字第14941號卷                                  │",
                ""
            ],
            [
                "├─────┼─────────────────────────────────┤",
                ""
            ],
            [
                "│審訴卷    │本院106年度審訴字第1587號卷                                       │",
                ""
            ],
            [
                "├─────┼─────────────────────────────────┤",
                ""
            ],
            [
                "│訴卷      │本院107年度訴字第204號卷                                          │",
                ""
            ],
            [
                "├─────┴─────────────────────────────────┤",
                ""
            ],
            [
                "│備註：本件檢察官起訴所移送警一卷、警二卷、他卷、偵一卷及偵二卷均為影印卷，卷內│",
                ""
            ],
            [
                "│      字跡及照片模糊，經本院向高雄地檢署調取原卷參憑，故本判決所引卷證資料之頁│",
                ""
            ],
            [
                "│      碼均指原卷頁碼（原卷經掃瞄為電子卷證光碟附訴卷）。                      │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}