{
    "id": "KSDM,100,訴,1299,20120229,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C100%2C%E8%A8%B4%2C1299%2C20120229%2C1",
    "history": {
        "KSDM,100,訴,1299,20120229,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　 100年度訴字第1299號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　簡永欽",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（100 年",
                ""
            ],
            [
                "度偵字第9799號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "簡永欽無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告簡永欽依其知識、經驗及能力，應知悉",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管",
                ""
            ],
            [
                "機關或中央主管機關委託之機關申請核發公民營廢棄物清除",
                ""
            ],
            [
                "處理機構許可文件後，始得受託清除、處理廢棄物業務，竟",
                ""
            ],
            [
                "未先向主管機關領得廢棄物清除、處理許可文件，即於民國",
                ""
            ],
            [
                "100 年3 月16日下午5 時許，接受蕭平等之委託，駕駛車號",
                ""
            ],
            [
                "KU-567號營業貨櫃曳引車自桃園縣中壢市某處載運蕭平等所",
                ""
            ],
            [
                "購買之附零組件之廢印刷電路板1 批；嗣於100 年3 月17日",
                ""
            ],
            [
                "上午10時5 分許，被告載運前開廢印刷電路板行經高雄市○",
                ""
            ],
            [
                "○區○○路1 段891 號前時，為警會同環保署環境督察總隊",
                ""
            ],
            [
                "南區環境督察大隊查獲。因認被告涉有違反廢棄物清理法第",
                ""
            ],
            [
                "46條第1 項第4 款前段未領有廢棄物清除許可文件，從事廢",
                ""
            ],
            [
                "棄物清除罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301 條第1 項分別定有明文。次按事實之認定",
                ""
            ],
            [
                "，應憑證據，如未能發現相當證據，或證據不足以證明，自",
                ""
            ],
            [
                "不能以推測或擬制之方法，以為裁判基礎；而認定犯罪事實",
                ""
            ],
            [
                "所憑之證據，雖不以直接證據為限，間接證據亦包括在內，",
                ""
            ],
            [
                "然而無論直接或間接證據，其為訴訟上之證明，須於通常一",
                ""
            ],
            [
                "般之人均不致有所懷疑，而得確信其為真實之程度者，始得",
                ""
            ],
            [
                "據為有罪之認定，倘其證明尚未達到此一程度，而有合理之",
                ""
            ],
            [
                "懷疑存在、無從為有罪之確信時，自應為無罪之判決（最高",
                ""
            ],
            [
                "法院40年臺上字第86號及76年臺上字第4986號判例意旨可資",
                ""
            ],
            [
                "參照）。復按廢棄物清理法第41條第1 項前段「從事廢棄物",
                ""
            ],
            [
                "清除、處理『業務』者，應向直轄市、縣（市）主管機關或",
                ""
            ],
            [
                "中央主管機關委託之機關申請核發公民營廢棄物清理處理機",
                ""
            ],
            [
                "構許可文件後，始得受託清除、處理廢棄物業務」之規定，",
                ""
            ],
            [
                "係對於從事廢棄物清除、處理業務者所為廢棄物清除、處理",
                ""
            ],
            [
                "業務之規範，如從事廢棄物貯存、清除、處理業務者未依上",
                ""
            ],
            [
                "開規定申請核發許可文件而從事廢棄物之貯存、清理、處理",
                ""
            ],
            [
                "，或已申領核發許可文件之業者，未依許可文件之內容從事",
                ""
            ],
            [
                "貯存、清除、處理廢棄物者，始應受同法第46條第1 項第4",
                ""
            ],
            [
                "款規定之處罰，而前揭所謂「業務」，係指個人或團體基於",
                ""
            ],
            [
                "其社會地位反覆繼續所執行之事務而言，包括主要業務及其",
                ""
            ],
            [
                "附隨之準備工作與輔助事務在內，故如一般個人、家庭、機",
                ""
            ],
            [
                "關、學校或公司團體雖有偶一棄置自家或他人產生之廢棄物",
                ""
            ],
            [
                "等妨害環境衛生之行為，而非以從事清理、處理廢棄物為其",
                ""
            ],
            [
                "「業務」者，尚難認係同法第41條第1 項前段所稱之從事清",
                ""
            ],
            [
                "理、處理廢棄物「業務」，除依同法第27條、第50條等相關",
                ""
            ],
            [
                "規定科以行政罰外，並非同法第46條第1 項第4 款處罰之範",
                ""
            ],
            [
                "圍（最高法院94年度臺上字第5811號判決意旨參照）。",
                ""
            ],
            [
                "三、本件公訴意旨認被告違反廢棄物清理法第46條第1 項第4 款",
                ""
            ],
            [
                "前段未領有廢棄物清除許可文件，從事廢棄物清除罪嫌，無",
                ""
            ],
            [
                "非係以被告坦承稱：有受蕭平等之委託載運廢印刷電路板1",
                ""
            ],
            [
                "批，且有看到所載運之貨物係電子用品等語，證人蕭平等證",
                ""
            ],
            [
                "述：有委託被告載運本件廢印刷電路板，且在廢印刷電路板",
                ""
            ],
            [
                "上車時，被告有在現場，並已向被告說載運之貨物係電子東",
                ""
            ],
            [
                "西等語，及扣押筆錄、查扣物品明細清單、南區環境督察大",
                ""
            ],
            [
                "隊稽查督察紀錄、照片20張、行政院環境保護署100 年7 月",
                ""
            ],
            [
                "29日環署廢字第1000059837號函為其主要論據。訊據被告固",
                ""
            ],
            [
                "坦承有接受蕭平等之委託，於前揭時、地載運廢印刷電路板",
                ""
            ],
            [
                "，惟堅詞否認有何違反廢棄物清理法第46條第1 項第4 款前",
                ""
            ],
            [
                "段之犯行，辯稱：當初伊不知道那些東西不能載，而蕭平等",
                ""
            ],
            [
                "就只有委託伊載過這麼一次，當時也沒有告訴伊載運的東西",
                ""
            ],
            [
                "是什麼物品，只有說要叫伊載貨，貨上伊車時，伊看到那些",
                ""
            ],
            [
                "貨裡面有一部份是用紙箱一箱一箱包起來，這些紙箱都放在",
                ""
            ],
            [
                "棧板上，並用堆高機把棧板放到伊車上，伊認為那些都是新",
                ""
            ],
            [
                "的東西，另外一些是太空包，部分太空包有破掉，伊有看到",
                ""
            ],
            [
                "內容物，但伊不知道那些內容物都是廢棄物，且伊當時不知",
                ""
            ],
            [
                "道載運廢棄物需事先經過主管機關許可等語。",
                ""
            ],
            [
                "四、證據能力之認定：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；被告以外之人於審判外之陳述，雖不",
                ""
            ],
            [
                "符前4 條之規定，而經當事人於審判程序同意作為證據，法",
                ""
            ],
            [
                "院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，",
                ""
            ],
            [
                "亦得為證據，刑事訴訟法第159 條第1 項、第159 條之5 第",
                ""
            ],
            [
                "1 項分別定有明文。本件以下所引用之各項供述證據，因檢",
                ""
            ],
            [
                "察官、被告於審判程序中均同意作為認定本案事實之證據（",
                ""
            ],
            [
                "見本院審訴卷第13頁反面），復經本院審酌前開證據作成或",
                ""
            ],
            [
                "取得時之狀況，並無違法或不當情事，且經本院於審判期日",
                ""
            ],
            [
                "依法進行調查、辯論，揆諸前揭規定，應均具證據能力，合",
                ""
            ],
            [
                "先敘明。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "被告有於前揭時、地，以新臺幣（下同）1 萬元之代價，接",
                ""
            ],
            [
                "受蕭平等之委託，駕駛上開車輛為蕭平等載運貨物，並於",
                ""
            ],
            [
                "100 年3 月17日上午10時5 分許，行經高雄市○○區○○路",
                ""
            ],
            [
                "1 段891 號前，為警會同環保署環境督察總隊南區環境督察",
                ""
            ],
            [
                "大隊攔檢後，查獲上開貨物為廢印刷電路板乙節，業據被告",
                ""
            ],
            [
                "於警詢、偵查及本院審理時坦承不諱（見警卷第2 頁至第3",
                ""
            ],
            [
                "頁，偵卷第13頁至第14頁，本院審訴卷第12頁反面，本院訴",
                ""
            ],
            [
                "字卷第41頁），核與證人蕭平等於警詢、偵查及本院審理時",
                ""
            ],
            [
                "之證述情節相符（見警卷第6 頁至第7 頁，偵卷第25頁，本",
                ""
            ],
            [
                "院訴字卷第30頁至第32頁、第35頁），並有內政部警政署環",
                ""
            ],
            [
                "境保護警察隊第三中隊扣押筆錄、內政部警政署環境保護警",
                ""
            ],
            [
                "察隊查扣物品明細清單及責付保管條、行政院環保署環境督",
                ""
            ],
            [
                "察總隊南區環境督察大隊稽查督察紀錄、現場稽查照片20張",
                ""
            ],
            [
                "及高雄市政府警察局仁武分局100 年12月10日高市警仁分偵",
                ""
            ],
            [
                "字第1000033671號函暨所附職務報告附卷可稽（見警卷第11",
                ""
            ],
            [
                "頁至第42頁，本院訴字卷第6 頁至第7 頁），是上開事實應",
                ""
            ],
            [
                "堪認定。而遭查獲之廢印刷電路板係屬廢棄物範疇，非再生",
                ""
            ],
            [
                "利用之再生資源項目，則有行政院環境保護署100 年7 月29",
                ""
            ],
            [
                "日環署廢字第1000059837號函存卷可參（見偵卷第41頁）。",
                ""
            ],
            [
                "證人蕭平等於偵查中具結證稱：這批廢電路板放上被告上開",
                ""
            ],
            [
                "車輛時，被告也在現場，我有跟被告說是一些電子東西等語",
                ""
            ],
            [
                "（見偵卷第25頁），又於本院審理時具結證述：在上貨當時",
                ""
            ],
            [
                "，被告有在現場看整個搬運貨物的過程，且我有講到太空包",
                ""
            ],
            [
                "內有裝五金類物品及電機板，貨物送上車後，該批貨物就如",
                ""
            ],
            [
                "查獲當時的狀態，太空包外部可能已有破洞，從破洞可以看",
                ""
            ],
            [
                "到局部的內容物，被告一開始就知道要幫我載運的是這些晶",
                ""
            ],
            [
                "片等語（見本院訴字卷第32頁、第33頁、第35頁、第36頁）",
                ""
            ],
            [
                "，而被告亦供稱：蕭平等將貨物搬運至車上時，我有在場，",
                ""
            ],
            [
                "我自己有看到那些貨裡面有一部分是用紙箱一箱一箱包起來",
                ""
            ],
            [
                "，另外有一些是太空包，部分太空包有破掉，我有看到內容",
                ""
            ],
            [
                "物等語（見本院審訴卷第12頁反面至第13頁，本院訴字卷第",
                ""
            ],
            [
                "42頁）；復觀之前揭現場稽查照片，被告所駕駛之前揭車輛",
                ""
            ],
            [
                "上之貨物，雖有以太空包及紙箱等加以包裝，然太空包之包",
                ""
            ],
            [
                "裝亦有破損，一眼望之應可知悉內容物為何，從而被告辯稱",
                ""
            ],
            [
                "不知所載運之貨物為何，且不知那是電路板云云，要非可採",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "本件被告雖明知證人蕭平等委託載運之貨物為廢印刷電路板",
                ""
            ],
            [
                "而仍載運之，然被告係第一次受證人蕭平等之委託而載運廢",
                ""
            ],
            [
                "印刷電路板之事實，則據被告坦承在卷（見本院審訴卷第12",
                ""
            ],
            [
                "頁反面），核與證人蕭平等於偵查及本院審理時證述內容相",
                ""
            ],
            [
                "符（見偵卷第25頁，本院訴字卷第32頁），是被告僅係一次",
                ""
            ],
            [
                "性地受委託而將本件查獲之廢印刷電路板載往證人蕭平等所",
                ""
            ],
            [
                "指定之處所，並無何積極證據足資證明被告係以從事清除廢",
                ""
            ],
            [
                "棄物為業，或從事以反覆實施清除廢棄物為目的之人。縱然",
                ""
            ],
            [
                "被告供陳：從事貨車司機之職業已經很久了等語（見偵卷第",
                ""
            ],
            [
                "13頁），而其所駕駛之上開車輛為其所有並靠行麻豆汽車貨",
                ""
            ],
            [
                "運行，亦據其於警詢供述明確（見警卷第2 頁），且有車牌",
                ""
            ],
            [
                "號碼KU-567號營業貨櫃曳引車行車執照影本在卷可佐（見偵",
                ""
            ],
            [
                "卷第5 頁），然此亦僅得證明被告為貨車司機，以駕駛營業",
                ""
            ],
            [
                "貨櫃曳引車為其職業，惟載運「貨物」與載運「廢棄物」並",
                ""
            ],
            [
                "不能等同視之，尚不得因此遽而推認被告係以載運「廢棄物",
                ""
            ],
            [
                "」為其「業務」。另「業務」固然係以事實上有從事此種業",
                ""
            ],
            [
                "務而足認其具有繼續之意思為已足，並不以事實上已經反覆",
                ""
            ],
            [
                "從事此種業務為必要，即令其係初次為之，仍係屬其「業務",
                ""
            ],
            [
                "」（最高法院70年臺上字第7011號判決意旨參照），惟此仍",
                ""
            ],
            [
                "需證明被告確有繼續從事載運廢棄物之意思，否則仍無法以",
                ""
            ],
            [
                "未領有廢棄物清除許可文件而從事廢棄物清除罪相繩；查卷",
                ""
            ],
            [
                "內證據均僅得證明被告本次有載運廢印刷電路板之事實，而",
                ""
            ],
            [
                "本件證人蕭平等係經由朋友介紹，始委託被告載運廢印刷電",
                ""
            ],
            [
                "路板，業據證人蕭平等證述於卷（見偵卷第25頁，本院訴字",
                ""
            ],
            [
                "卷第35頁），與被告供陳情節相合（見本院訴字卷第41頁）",
                ""
            ],
            [
                "，則被告先前與證人蕭平等並未相識，本次又係一次性地受",
                ""
            ],
            [
                "委託載運，尚難因此認定被告有繼續從事載運廢棄物之意思",
                ""
            ],
            [
                "。從而被告既非從事廢棄物之清除業務之人，自非屬廢棄物",
                ""
            ],
            [
                "清理法第41條所稱之從事廢棄物清除業務者，縱被告載運本",
                ""
            ],
            [
                "件所查獲之廢印刷電路板之行為，有所不當，然此亦僅屬被",
                ""
            ],
            [
                "告是否應依廢棄物清理法第27條、第50條等相關規定科以行",
                ""
            ],
            [
                "政罰而已，被告所為應非同法第46條第1 項第4 款之處罰範",
                ""
            ],
            [
                "圍。",
                ""
            ],
            [
                "六、綜上所述，本院認檢察官所持前開證據，僅得證明被告有載",
                ""
            ],
            [
                "運廢印刷電路板之行為，然因被告並非屬廢棄物清理法第41",
                ""
            ],
            [
                "條所稱之從事廢棄物清除業務者，所為核與廢棄物清理法第",
                ""
            ],
            [
                "46條第1 項第4 款規定有間，此外，復查無其他積極證據足",
                ""
            ],
            [
                "資證明被告有何檢察官所指違反廢棄物清理法第46條第1 項",
                ""
            ],
            [
                "第4 款前段之犯行，被告之犯行尚屬不能證明，揆諸前揭規",
                ""
            ],
            [
                "定及說明，自應為其無罪判決之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳書怡到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    2     月    29    日",
                ""
            ],
            [
                "刑事第九庭    審判長法  官  鄭詠仁",
                ""
            ],
            [
                "法  官  王麗芳",
                ""
            ],
            [
                "法  官  王宗羿",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   101    年    2     月    29    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,101,上訴,506,20120614,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　101年度上訴字第506號",
                ""
            ],
            [
                "上　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　簡永欽",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣高雄地方法",
                ""
            ],
            [
                "院100 年度訴字第1299號中華民國101 年2 月29日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣高雄地方法院檢察署100 年度偵字第9799號），",
                ""
            ],
            [
                "提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨以：被告簡永欽依其知識、經驗及能力，應知悉從",
                ""
            ],
            [
                "事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機",
                ""
            ],
            [
                "關或中央主管機關委託之機關申請核發公民營廢棄物清除處",
                ""
            ],
            [
                "理機構許可文件後，始得受託清除、處理廢棄物業務，竟未",
                ""
            ],
            [
                "先向主管機關領得廢棄物清除、處理許可文件，即於民國10",
                ""
            ],
            [
                "0 年3 月16日下午5 時許，接受蕭平等之委託，駕駛車號KU",
                ""
            ],
            [
                "-567號營業貨櫃曳引車自桃園縣中壢市某處載運蕭平等所購",
                ""
            ],
            [
                "買之附零組件之廢印刷電路板1 批。嗣於100 年3 月17日上",
                ""
            ],
            [
                "午10時5 分許，被告載運前開廢印刷電路板行經高雄市○○",
                ""
            ],
            [
                "區○○路1 段891 號前時，為警會同環保署環境督察總隊南",
                ""
            ],
            [
                "區環境督察大隊查獲。因認被告簡永欽涉犯違反廢棄物清理",
                ""
            ],
            [
                "法第46條第1 項第4 款前段未領有廢棄物清除許可文件從事",
                ""
            ],
            [
                "廢棄物清除罪。",
                ""
            ],
            [
                "二、公訴人認被告簡永欽涉犯未領有廢棄物清除許可文件從事廢",
                ""
            ],
            [
                "棄物清除罪，係以被告簡永欽自白及證人蕭平等證述，並有",
                ""
            ],
            [
                "扣押筆錄、查扣物品明細清單、南區環境督察大隊稽查督察",
                ""
            ],
            [
                "紀錄、照片20張、行政院環境保護署100 年7 月29日環署廢",
                ""
            ],
            [
                "字第1000059837號函，資為論據。",
                ""
            ],
            [
                "三、證據能力之說明：",
                ""
            ],
            [
                "本判決引用之被告以外之人於審判外之書面陳述，已經檢",
                ""
            ],
            [
                "察官、被告於準備程序同意作為證據，且於言詞辯論終結",
                ""
            ],
            [
                "前亦未聲明異議，本院審酌上開被告以外之人於審判外之",
                ""
            ],
            [
                "書面陳述均無其他證據可認有錯誤性及虛偽性之可能，或",
                ""
            ],
            [
                "有違法或不當情事，是依該被告以外之人於審判外之書面",
                ""
            ],
            [
                "陳述作成時之情況，即認為適當，依刑事訴訟法第159 條",
                ""
            ],
            [
                "之5 第2 項規定，自得為證據。",
                ""
            ],
            [
                "相片係利用機械力攝錄畫面後，再將該等畫面客觀、自然",
                ""
            ],
            [
                "呈現之物，此與「供述證據」係供述者對於有關體驗之事",
                ""
            ],
            [
                "實，經由知覺、記憶、表現、敘述或敘述性動作等過程予",
                ""
            ],
            [
                "以傳達者自為不同，其本質上屬物證之一種，非屬供述證",
                ""
            ],
            [
                "據，不適用傳聞法則，是本件卷附之告訴人蒐證相片，既",
                ""
            ],
            [
                "與被告之犯行有相當之關聯性，且非不法取得，自應具有",
                ""
            ],
            [
                "證據能力。",
                ""
            ],
            [
                "四、訊據被告簡永欽否認有未領有廢棄物清除許可文件從事廢棄",
                ""
            ],
            [
                "物清除犯行，辯稱蕭平等委託其載運之物均係以紙箱裝箱，",
                ""
            ],
            [
                "另外有些係太空包，但其不知載運之物係廢棄物等語。",
                ""
            ],
            [
                "五、按廢棄物清理法第41條第1 項前段規定：「從事廢棄物清除",
                ""
            ],
            [
                "、處理業務者，應向直轄市、縣（市）主管機關或中央主管",
                ""
            ],
            [
                "機關委託之機關申請核發公民營廢棄物清除處理機構許可文",
                ""
            ],
            [
                "件後，始得受託清除、處理廢棄物業務。」；又同法第46條",
                ""
            ],
            [
                "第1 項第4 款規定：「有下列情形之一者，處一年以上五年",
                ""
            ],
            [
                "以下有期徒刑，得併科新臺幣三百萬元以下罰金：四、未依",
                ""
            ],
            [
                "第四十一條第一項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。」。是上開規定係對於",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者所為廢棄物清除、處理業務之",
                ""
            ],
            [
                "規範。換言之，從事廢棄物貯存、清除、處理業務者未依上",
                ""
            ],
            [
                "開規定申請核發許可文件而從事廢棄物之貯存、清理、處理",
                ""
            ],
            [
                "，或已申領核發許可文件之業者，未依許可文件之內容從事",
                ""
            ],
            [
                "貯存、清除、處理廢棄物者，始應受同法第46條第1 項第4",
                ""
            ],
            [
                "款規定之處罰，如一般個人、家庭、機關、學校或公司團體",
                ""
            ],
            [
                "雖有偶一棄置自家或他人產生之廢棄物等妨害環境衛生之行",
                ""
            ],
            [
                "為，除依同法第27條、第50條等相關規定科以行政罰外，並",
                ""
            ],
            [
                "非廢棄物清理法第46條第1 項第4 款處罰之範圍（最高法院",
                ""
            ],
            [
                "94年度臺上字第5811號判決意旨參照）。",
                ""
            ],
            [
                "六、經查：",
                ""
            ],
            [
                "被告簡永欽受蕭平等委託駕車載運廢電路板1 批之情，業",
                ""
            ],
            [
                "據證人蕭平等於原審審理中結證稱其有表示太空包內有裝",
                ""
            ],
            [
                "五金類物品及電機板，太空包外部可能已有破洞，從破洞",
                ""
            ],
            [
                "可以看到局部的內容物，被告簡永欽一開始就知道要載運",
                ""
            ],
            [
                "這些物品等語明確（見原審訴字卷第32、33、35、36頁）",
                ""
            ],
            [
                "，並有行政院環保署環境督察總隊南區環境督察大隊稽查",
                ""
            ],
            [
                "督察紀錄、查獲照片附卷可稽（見警卷第19－41頁），再",
                ""
            ],
            [
                "被告簡永欽亦坦承受蕭平等委託駕車載運物品之情在卷。",
                ""
            ],
            [
                "至被告簡永欽固辯稱蕭平等委託其載運之物均係以紙箱裝",
                ""
            ],
            [
                "箱，另外有些係太空包，但其不知載運之物係廢棄物等語",
                ""
            ],
            [
                "。然證人蕭平等有將載運之內容物告知被告簡永欽，已如",
                ""
            ],
            [
                "前述，且觀諸查獲照片所示，被告簡永欽載運之太空包有",
                ""
            ],
            [
                "部分破損，故可看到內容物係廢電路板，是被告簡永欽所",
                ""
            ],
            [
                "辯不知載運貨物為何等語，無可採取。是被告簡永欽因受",
                ""
            ],
            [
                "委託而駕車載運廢電路板1 批之情，自堪以認定。",
                ""
            ],
            [
                "又被告簡永欽載運遭查扣之廢電路板係屬廢棄物範疇，非",
                ""
            ],
            [
                "再生利用之再生資源項目，有行政院環境保護署100 年7",
                ""
            ],
            [
                "月29日環署廢字第1000059837號函在卷可稽（見偵查卷第",
                ""
            ],
            [
                "41頁），固亦已明確。",
                ""
            ],
            [
                "然被告簡永欽辯稱其平日從事貨車司機之職業，第一次受",
                ""
            ],
            [
                "蕭平等委託駕車載運廢電路板等語（見原審審訴卷第12頁",
                ""
            ],
            [
                "反面），且證人蕭平等於原審審理中亦結證稱第一次僱用",
                ""
            ],
            [
                "被告簡永欽駕車載運貨物等語（見原審訴字卷第32頁），",
                ""
            ],
            [
                "彼此互核相符，此外，復無其他積極證據足資證明被告簡",
                ""
            ],
            [
                "永欽有反覆駕車實施清除廢棄物，或有從事清除廢棄物為",
                ""
            ],
            [
                "業之意，自無從證明被告簡永欽係從事清除廢棄物業務。",
                ""
            ],
            [
                "被告簡永欽既非從事廢棄物之清除業務之人，自非屬廢棄",
                ""
            ],
            [
                "物清理法第41條所稱之從事廢棄物清除業務者，揆諸上開",
                ""
            ],
            [
                "規定，被告簡永欽駕車載運廢電路板即非廢棄物清理法第",
                ""
            ],
            [
                "46條第1 項第4 款處罰範圍。至被告簡永欽是否應依廢棄",
                ""
            ],
            [
                "物清理法第27條、第50條等相關規定科以行政罰，乃屬另",
                ""
            ],
            [
                "一問題。",
                ""
            ],
            [
                "此外，復查無其他積極證據足資證明被告簡永欽有未領有廢",
                ""
            ],
            [
                "棄物清除許可文件從事廢棄物清除之犯行，被告簡永欽被訴",
                ""
            ],
            [
                "犯罪自屬不能證明。",
                ""
            ],
            [
                "七、原審因而以不能證明被告簡永欽犯罪，而為無罪之諭知，核",
                ""
            ],
            [
                "無違誤。檢察官上訴意旨以：廢棄物清理法第46條第1 項第",
                ""
            ],
            [
                "4 款前段規定，係指依同法第41條第1 項規定領有許可文件",
                ""
            ],
            [
                "為阻卻違法事由，非謂該款僅處罰「從事廢棄物清除、處理",
                ""
            ],
            [
                "業務者」，否則一般人擅自清除廢棄物，無法處罰，有違廢",
                ""
            ],
            [
                "棄物清理法第一條所定立法本旨，因而指摘原判決不當。然",
                ""
            ],
            [
                "觀諸廢棄物清理法第41條第1 項前段及第46條第1 項第4 款",
                ""
            ],
            [
                "規定，應係規範以從事廢棄物貯存、清除、處理為業務者，",
                ""
            ],
            [
                "至一般個人、家庭、機關、學校或公司團體偶一棄置自家或",
                ""
            ],
            [
                "他人產生之廢棄物等妨害環境衛生之行為，應適用同法第27",
                ""
            ],
            [
                "條、第50條等相關規定，已如前述。是檢察官之上訴為無理",
                ""
            ],
            [
                "由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官方娜蓉到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  101     年    6     月    14    日",
                ""
            ],
            [
                "刑事第八庭  審判長法  官  李炫德",
                ""
            ],
            [
                "法  官  徐美麗",
                ""
            ],
            [
                "法  官  郭玫利",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決，應依刑事妥速審判法第9 條規定，於收受",
                ""
            ],
            [
                "本判決後10日內向本院提出上訴書狀，其未敘述上訴理由者，並",
                ""
            ],
            [
                "得於提起上訴後10日內向本院補提理由書狀（均須按他造當事人",
                ""
            ],
            [
                "之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "刑事妥速審判法第9 條：",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一、判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "三、判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第三百七十七條至第三百七十九條、第三百九十三條",
                ""
            ],
            [
                "第一款規定，於前項案件之審理，不適用之。",
                ""
            ],
            [
                "中    華    民    國  101     年    6     月    14    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}