{
    "id": "KSDM,90,訴,849,20010925,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C90%2C%E8%A8%B4%2C849%2C20010925%2C1",
    "history": {
        "KSDM,90,訴,849,20010925,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第八四九號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　地勇選礦股份有限公司",
                ""
            ],
            [
                "　　代　表　人　甲○○",
                ""
            ],
            [
                "　　選任辯護人　黃昭熙",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官聲請以簡易判決處刑（八十九年度偵字",
                ""
            ],
            [
                "第二三六五八號），本院認為不宜以簡易判決處刑，適用通常程序判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "地勇選礦股份有限公司無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告地勇選礦股份有限公司（以下簡稱「地勇公司」）之負責人",
                ""
            ],
            [
                "甲○○（已另行起訴），未經許可，擅自於廠外承租高雄縣大寮鄉○○○段三○",
                ""
            ],
            [
                "五九、三○六○、三○六○之四地號及同鄉○○段潮州寮小段（起訴書誤載為潮",
                ""
            ],
            [
                "寮小段）五四七○、五四七一地號等土地，露天堆置脫硫渣、不鏽鋼渣及廢鐵等",
                ""
            ],
            [
                "一般事業廢棄物，並無防止雨水、地面水流入、滲透之設備或措施，造成滲出水",
                ""
            ],
            [
                "漫流地面，並排出場外，污染環境。嗣於八十八年七月二十八日為高雄縣環保局",
                ""
            ],
            [
                "查獲，因認被告地勇公司應依廢棄物清理法第二十二條第四項規定科以罰金云云",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪者",
                ""
            ],
            [
                "，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定",
                ""
            ],
            [
                "有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，",
                ""
            ],
            [
                "自不能以推測或擬制之方法，為裁判基礎（最高法院四十年台上字第八六號判例",
                ""
            ],
            [
                "參照）。次按廢棄物清理法第二十二條第二項第二款之規定，以事業機構未依廢",
                ""
            ],
            [
                "棄物清理法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境者為要件",
                ""
            ],
            [
                "，亦即若所貯存、清除、處理或再利用之物非廢棄物，即與該條之構成要件不合",
                ""
            ],
            [
                "，自難以該罪相繩；又廢棄物分為「一般廢棄物」與「事業廢棄物」二種，廢棄",
                ""
            ],
            [
                "物清理法第二條定有明文，惟事業機構產生之物如經依法登記為公司產品，即非",
                ""
            ],
            [
                "屬該法所定義之廢棄物，此據行政院環境保護署於八十九年十一月十三日（八九",
                ""
            ],
            [
                "）環署廢字第○○六四六七三號函解釋甚明，有該函附於本院八十九年度訴字第",
                ""
            ],
            [
                "一八九○號刑事卷，業據本院調取該卷核閱屬實，是事業機構所產生並經依法登",
                ""
            ],
            [
                "記為公司產品之物，顯非該法所稱之廢棄物。再按，行為之處罰，以行為時之法",
                ""
            ],
            [
                "律有明文規定者為限，刑法第一條定有明文，而廢棄物清理法第二十二條第二項",
                ""
            ],
            [
                "第二款事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染",
                ""
            ],
            [
                "環境者，對該法人科以罰金之規定，係於八十八年七月十四日增訂公布施行，並",
                ""
            ],
            [
                "自同年七月十六日生效，是於八十八年七月十五日以前事業機構未依本法規定之",
                ""
            ],
            [
                "方式貯存、清除、處理或再利用廢棄物，致污染環境之行為，亦不得以該條規定",
                ""
            ],
            [
                "處罰甚明。",
                ""
            ],
            [
                "三、本件公訴人認被告地勇公司涉有前開犯行，係以地勇公司所堆置之廢棄物除脫硫",
                ""
            ],
            [
                "渣之外，尚有不鏽鋼渣及廢鐵，認被告之代表人甲○○所辯不足採信為其論據。",
                ""
            ],
            [
                "訊之被告之代表人甲○○則堅決否認有何違反廢棄物清理法之犯行，辯稱：脫硫",
                ""
            ],
            [
                "渣及轉爐石殘鋼均是中鋼公司之產品，伊公司購入處理後再轉售，故上開地點所",
                ""
            ],
            [
                "堆放的都是脫硫渣、轉爐石殘鋼等原料產品，並非廢棄物，又上開潮寮小段土地",
                ""
            ],
            [
                "係案外人梁民星所有，亦堆放購自中鋼公司之轉爐石殘鋼，經高雄縣政府環保局",
                ""
            ],
            [
                "限期清除，伊公司照期限通知予以清除後，該局即通知梁民星同意免移送法辦，",
                ""
            ],
            [
                "卻仍將伊公司移送，顯違程序公平等語。經查：",
                ""
            ],
            [
                "（一）上開磚子窯段三○五九、三○六○、三○六○之四地號及赤崁段潮州寮小段",
                ""
            ],
            [
                "五四七○、五四七一地號土地，係案外人林清棻、陳明忠、黃安然（以上三",
                ""
            ],
            [
                "人均另案審理）、梁民星等人與他人共有或獨有而出租予被告地勇公司堆放",
                ""
            ],
            [
                "物品，而甲○○係被告公司之負責人等情，已經案外人林清棻、陳明忠、黃",
                ""
            ],
            [
                "安然於其等被訴違反廢棄物清理法案件中陳述在卷（見八十九年度偵字第八",
                ""
            ],
            [
                "一三五號卷第五十六頁反面、第五十七頁反面、第九十五頁正、反面；本院",
                ""
            ],
            [
                "八十九年度訴字第一八九○號卷第三十九頁、第四十頁、臺灣高等法院高雄",
                ""
            ],
            [
                "分院九十年度上訴字第三九四號卷第四十六頁、第四十七頁），核與被告之",
                ""
            ],
            [
                "代表人甲○○於前開案件（見八十九年度偵字第八一三五號卷第九十五頁；",
                ""
            ],
            [
                "本院八十九年度訴字第一八九○號卷第四十一頁、臺灣高等法院高雄分院九",
                ""
            ],
            [
                "十年度上訴字第三九四號卷第七十九頁）及本案審理時（本院九十年五月十",
                ""
            ],
            [
                "日、九十年九月十一日審判筆錄）所述相符，並有高雄縣政府營利事業登記",
                ""
            ],
            [
                "證影本一件、土地登記簿謄本五件及土地租賃契約書影本二件（林清棻、陳",
                ""
            ],
            [
                "明忠及黃安然部分）附卷可稽。是上開土地上之物品係被告公司所堆置，即",
                ""
            ],
            [
                "無疑義。",
                ""
            ],
            [
                "（二）次查被告地勇公司在上開土地所堆放之物品，分別係轉爐石殘鋼（在上開磚",
                ""
            ],
            [
                "子窯段第三○五九、潮州寮小段第五四七○、五四七一號土地上者）、爐渣",
                ""
            ],
            [
                "鐵（在上開磚子窯段第三○六○及三○六○之四地號土地上者）一節，亦據",
                ""
            ],
            [
                "被告公司之代表人甲○○於前開案件（見八十九年度訴字第一八九○號卷第",
                ""
            ],
            [
                "四十一頁、臺灣高等法院高雄分院九十年度上訴字第三九四號卷第八十頁）",
                ""
            ],
            [
                "及本院審理時（見本院九十年五月十日審判筆錄），其中上開磚子窯段第三",
                ""
            ],
            [
                "○五九、第三○六○及第三○六○之四地號土地，並經本院法官及臺灣高等",
                ""
            ],
            [
                "法院高雄分院法官於前開案件審理中分別前往勘驗紀錄甚明，有該等勘驗筆",
                ""
            ],
            [
                "錄及照片四幀各附於前開八十九年度訴字第一八九○號、臺灣高等法院高雄",
                ""
            ],
            [
                "分院九十年度上訴字第三九四號卷可按，且高雄縣環境保護局於八十八年十",
                ""
            ],
            [
                "月二十一日前往上開各筆土地稽查結果，雖認被告公司「租用私人土地堆置",
                ""
            ],
            [
                "脫硫渣之地號，初步確定，該公司堆置於中庄國中對面之地號，即大寮鄉○",
                ""
            ],
            [
                "○○段三○五九、三○六○、三○六○之四地號、潮州寮小段五四七○、五",
                ""
            ],
            [
                "四七一地號土地」、「該公司於上述三個地點所堆置脫硫渣仍未清除，已違",
                ""
            ],
            [
                "反廢棄物清理法第十五條規定」，及行政院環保署於八十八年七月二十八日",
                ""
            ],
            [
                "就上開磚子窯段三○五九號進行水污染稽查結果認「現勘時發現該場內露天",
                ""
            ],
            [
                "堆置廢鐵（來自中鋼公司）轉爐石（唐榮公司不銹鋼廠產出）疑似脫",
                ""
            ],
            [
                "硫渣（來自中鋼公司）」，有高雄縣環境保護局事業廢棄物稽查工作紀錄表",
                ""
            ],
            [
                "影本一件暨現場照片六幀、行政院環保署水污染稽查紀錄影本一件附卷可稽",
                ""
            ],
            [
                "，參以高雄縣環境保護局於八十九年三月十日、三月十四日前往上開磚子窯",
                ""
            ],
            [
                "段三○五九、三○六○地號土地稽查，仍認係堆置脫硫渣等物，有該局事業",
                ""
            ],
            [
                "廢棄物稽查工作紀錄表二件可憑，及該局於八十八年十一月十六日函上開潮",
                ""
            ],
            [
                "州寮小段五四七○、五四一七號、磚子窯段三○六○、三○六○之四地號土",
                ""
            ],
            [
                "地所有人梁民星、黃安然限期將脫硫渣清除；於八十八年十一月二十二日函",
                ""
            ],
            [
                "梁民星、被告公司代表人甲○○限期清除上開潮州寮小段五四七○、五四七",
                ""
            ],
            [
                "一地號土地上之事業廢棄物，並由高雄縣政府於八十八年十月二十六日函被",
                ""
            ],
            [
                "告公司、梁民星停止使用上開潮州寮小段五四七○、五四七一地號土地，並",
                ""
            ],
            [
                "將脫硫渣遷移恢復原狀等情，有高雄縣環境保護局八十八年十一月二十二日",
                ""
            ],
            [
                "八八高縣環四字第四一七一七號函、八十八年十一月十六日八八高縣環四字",
                ""
            ],
            [
                "第四三六九一號函及高雄縣政府八十八年十月二十六日八八府建都字第一九",
                ""
            ],
            [
                "四二四八號函各一件附於八十九年度偵字第八一三五號、八十九年度偵字第",
                ""
            ],
            [
                "一三一○號卷可按，是被告公司承租上開土地所堆置之物品係脫硫渣、轉爐",
                ""
            ],
            [
                "石及中鋼公司之廢鐵等物，應堪認定。",
                ""
            ],
            [
                "（三）又上開行政院環保署稽查紀錄就廢鐵部份已明確註記係中鋼產品，該廢鐵係",
                ""
            ],
            [
                "中鋼公司所生產之轉爐石殘鋼一事，亦經證人即中鋼公司技師張西龍於臺灣",
                ""
            ],
            [
                "高等法院高雄分院於前開案件調查時結證明確（見該院九十年上訴字第三九",
                ""
            ],
            [
                "四號卷第一○二頁），自屬中鋼公司之工業產品轉爐石殘鋼，是被告公司於",
                ""
            ],
            [
                "上開土地上所堆置之物品名稱應係轉爐石、脫硫渣（又稱爐渣鐵）及轉爐石",
                ""
            ],
            [
                "殘鋼（又稱廢鐵）已明，而轉爐石、脫硫渣（又稱爐渣鐵）、轉爐石殘鋼等",
                ""
            ],
            [
                "物業經中國鋼鐵股份有限公司（以下簡稱「中鋼公司」）於八十八年六月十",
                ""
            ],
            [
                "八日（即廢棄物清理法第二十二條修正公布施行前）登記為該公司之主要產",
                ""
            ],
            [
                "品，此有中鋼公司經濟部工廠登記證一紙及行政環境保護署八十九年九月十",
                ""
            ],
            [
                "三日（八九）環署廢字第○○五○六八二號函附於上開八十九年度訴字第一",
                ""
            ],
            [
                "八九○號卷可稽（見該卷第一二四、第一二五頁），是上開土地所堆置之物",
                ""
            ],
            [
                "品顯非廢棄物清理法所稱之廢棄物甚明，則被告公司雖於上開土地堆置該等",
                ""
            ],
            [
                "物品，亦與該法第二十二條第二項第二款之構成要件不合，自不能論以該條",
                ""
            ],
            [
                "之罪。",
                ""
            ],
            [
                "四、綜上，被告公司所為，既不符廢棄物清理法第二十二條第二項第二款之構成要件",
                ""
            ],
            [
                "，自無從率以該法第二十二條第四項處斷，此外，復查無其他積極證據，足資證",
                ""
            ],
            [
                "明被告公司確有本件之違反廢棄物清理法犯行，自屬不能證明犯罪，應為被告公",
                ""
            ],
            [
                "司無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第四百五十二條、第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十      年    九        月    二十五    日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事庭",
                ""
            ],
            [
                "法  官    李麗珠",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官    陳掌珠",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}