{
    "id": "KSDM,100,訴,1191,20120629,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C100%2C%E8%A8%B4%2C1191%2C20120629%2C1",
    "history": {
        "KSDM,100,訴,1191,20120629,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　 100年度訴字第1191號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　周耀墀",
                ""
            ],
            [
                "被　　　告　蔡金榮",
                ""
            ],
            [
                "選任辯護人　林良財律師",
                ""
            ],
            [
                "被　　　告　李英明",
                ""
            ],
            [
                "被　　　告　蕭乃木",
                ""
            ],
            [
                "選任辯護人　梁智豪律師",
                ""
            ],
            [
                "被　　　告　曾朝源",
                ""
            ],
            [
                "被　　　告　陳朝選",
                ""
            ],
            [
                "被　　　告　于濟強",
                ""
            ],
            [
                "前三人共同",
                ""
            ],
            [
                "選任辯護人　羅玲郁律師",
                ""
            ],
            [
                "　　　　　　吳永茂律師",
                ""
            ],
            [
                "被　　　告　白正雄",
                ""
            ],
            [
                "選任辯護人　蔡陸弟律師",
                ""
            ],
            [
                "被　　　告　孫仁里",
                ""
            ],
            [
                "選任辯護人　蔡祥銘律師",
                ""
            ],
            [
                "　　　　　　蔡晉祐律師",
                ""
            ],
            [
                "被　　　告　周宗偉",
                ""
            ],
            [
                "選任辯護人　江雍正律師",
                ""
            ],
            [
                "　　　　　　陶德斌律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（99年",
                ""
            ],
            [
                "度偵字第35277、37298號、100年度偵字第3481、6601、10073號",
                ""
            ],
            [
                "），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "周耀墀共同未經主管機關許可，提供土地堆置廢棄物，處有期徒",
                ""
            ],
            [
                "刑貳年。",
                ""
            ],
            [
                "李英明共同未經主管機關許可，提供土地堆置廢棄物，累犯，處",
                ""
            ],
            [
                "有期徒刑壹年捌月。",
                ""
            ],
            [
                "蕭乃木共同未依廢棄物清理法第四十一條第一項規定領有廢棄物",
                ""
            ],
            [
                "清除許可文件，從事廢棄物清除，處有期徒刑壹年貳月。緩刑貳",
                ""
            ],
            [
                "年，並向公庫支付新臺幣捌萬元。",
                ""
            ],
            [
                "曾朝源、陳朝選、于濟強共同未依廢棄物清理法第四十一條第一",
                ""
            ],
            [
                "項規定領有廢棄物清除許可文件，從事廢棄物清除，各處有期徒",
                ""
            ],
            [
                "刑壹年貳月。均緩刑貳年，並向公庫支付新臺幣伍萬元。",
                ""
            ],
            [
                "白正雄共同未依廢棄物清理法第四十一條第一項規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，從事廢棄物貯存，處有期徒刑壹年肆月。",
                ""
            ],
            [
                "緩刑貳年，並向公庫支付新臺幣伍萬元。",
                ""
            ],
            [
                "孫仁里共同未依廢棄物清理法第四十一條第一項規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，從事廢棄物貯存、清除，處有期徒刑壹年",
                ""
            ],
            [
                "肆月。緩刑貳年，並向公庫支付新臺幣伍萬元。",
                ""
            ],
            [
                "周宗偉幫助未依廢棄物清理法第四十一條第一項規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，從事廢棄物貯存、清除，處有期徒刑陸月",
                ""
            ],
            [
                "。緩刑貳年，並向公庫支付新臺幣參萬元。",
                ""
            ],
            [
                "蔡金榮無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、李英明前因毀棄損壞案件，經臺灣高等法院高雄分院以97年",
                ""
            ],
            [
                "度上易字第119號判決處有期徒刑3月，減為有期徒刑1月15",
                ""
            ],
            [
                "日確定，於民國97年7月10日徒刑易科罰金執行完畢。周耀",
                ""
            ],
            [
                "墀、李英明、周宗偉、蕭乃木、曾朝源、陳朝選、于濟強、",
                ""
            ],
            [
                "白正雄、孫仁里均明知從事廢棄物貯存、清除業務者，應向",
                ""
            ],
            [
                "直轄市、縣（市）主管機關或中央主管機關委託之機關申請",
                ""
            ],
            [
                "核發公民營廢棄物清除、處理機構許可文件後，始得受託貯",
                ""
            ],
            [
                "存、清除廢棄物業務，周耀墀、李英明另均明知未經主管機",
                ""
            ],
            [
                "關之許可，不得提供土地堆置廢棄物，竟均未依規定申請核",
                ""
            ],
            [
                "發許可文件而為下列行為：",
                ""
            ],
            [
                "(一)周耀墀基於非法從事廢棄物貯存、清除及未經許可提供土地",
                ""
            ],
            [
                "堆置廢棄物之犯意，提供以其子周宗偉名義承租之原高雄縣",
                ""
            ],
            [
                "鳳山市（現高雄市鳳山區○○○段68、69地號土地（建物地",
                ""
            ],
            [
                "址高雄市鳳山區○○○街113之2號，下稱「鳳山停車場」）",
                ""
            ],
            [
                "供作貯存、堆置廢棄物之場所，而為如下犯行：",
                ""
            ],
            [
                "1.周耀墀於99年8月間與經營廢鋁買賣之蔡金榮（另為無罪諭",
                ""
            ],
            [
                "知）聯繫，約定以每包太空包新臺幣（下同）2000元之代價",
                ""
            ],
            [
                "為其清理其位於新北市林口區頂福里頂福64-1號旁工廠（下",
                ""
            ],
            [
                "稱「林口工廠」）內存放之集塵灰、鋁渣、爐渣事業廢棄物",
                ""
            ],
            [
                "（下稱廢鋁渣），蔡金榮將其於91年從事廢鋁熔煉及嗣從事",
                ""
            ],
            [
                "廢鋁渣篩選分類所生之廢鋁渣封裝作總計約42包之太空包，",
                ""
            ],
            [
                "於99年8月27日以7000元之代價委託蕭乃木運送14包廢鋁渣",
                ""
            ],
            [
                "太空包予周耀墀，蕭乃木即基於非法從事廢棄物清除之犯意",
                ""
            ],
            [
                "，駕駛車號076-HC號營業大貨車載運1車次共14包太空包之",
                ""
            ],
            [
                "廢鋁渣至「鳳山停車場」交予周耀墀收受。周耀墀即基於非",
                ""
            ],
            [
                "法從事廢棄物貯存之犯意，另僱用姓名年籍不詳之人駕駛堆",
                ""
            ],
            [
                "高機卸載廢鋁渣太空包並堆置、貯存於「鳳山停車場」。",
                ""
            ],
            [
                "2.周耀墀基於非法從事廢棄物貯存之犯意，於99年8月至9月間",
                ""
            ],
            [
                "，以每車次1萬元之處理代價在「鳳山停車場」收受真實姓",
                ""
            ],
            [
                "名不詳綽號「阿文」之成年男子載運前來共4車次約50餘包",
                ""
            ],
            [
                "廢鋁渣太空包，並堆置、貯存於「鳳山停車場」。",
                ""
            ],
            [
                "3.周耀墀聯絡蔡金榮得悉有清理廢鋁渣之需求，即與蕭乃木共",
                ""
            ],
            [
                "同基於非法從事廢棄物清除之犯意聯絡，接受蔡金榮以上揭",
                ""
            ],
            [
                "代價委託，由蕭乃木於99年9月間駕駛車號076-HC號營業大",
                ""
            ],
            [
                "貨車自「林口工廠」載運14包之廢鋁渣太空包至「鳳山停車",
                ""
            ],
            [
                "場」交予周耀墀收受。周耀墀即基於非法從事廢棄物貯存之",
                ""
            ],
            [
                "犯意，另僱用姓名年籍不詳之人駕駛堆高機卸載廢鋁渣太空",
                ""
            ],
            [
                "包並堆置、貯存於「鳳山停車場」。",
                ""
            ],
            [
                "(二)周耀墀基於非法從事廢棄物貯存、清除，未經許可提供土地",
                ""
            ],
            [
                "堆置廢棄物之犯意，與李英明於99年10月25日共同向陳孟麗",
                ""
            ],
            [
                "承租位於高雄市○○區○○路86巷19之2號之倉庫（下稱「",
                ""
            ],
            [
                "仁武倉庫」），以供周耀墀向事業收集事業廢棄物後，為廢",
                ""
            ],
            [
                "棄物之堆置、貯存：",
                ""
            ],
            [
                "1.由周耀墀聯絡蔡金榮得悉有清理廢鋁渣之需求，與蕭乃木基",
                ""
            ],
            [
                "於共同非法從事廢棄物清除之犯意聯絡，接受蔡金榮以上揭",
                ""
            ],
            [
                "代價委託，由蕭乃木於99年10月25日後之不詳時間駕駛車號",
                ""
            ],
            [
                "076-HC號營業大貨車自「林口工廠」載運14包之廢鋁渣太空",
                ""
            ],
            [
                "包至「仁武倉庫」予周耀墀收受。周耀墀及李英明即基於共",
                ""
            ],
            [
                "同非法從事廢棄物貯存之犯意聯絡，另僱用姓名年籍不詳之",
                ""
            ],
            [
                "人駕駛堆高機卸載廢鋁渣太空包並堆置、貯存於「仁武倉庫",
                ""
            ],
            [
                "」。",
                ""
            ],
            [
                "2.周耀墀基於非法從事廢棄物清除之犯意，於99年10月29日至",
                ""
            ],
            [
                "11月2日間，以自行駕駛其所有之車號9R-829營業貨運曳引",
                ""
            ],
            [
                "車（附掛車號23-MD號拖車）以及僱用拖板車載運之方式，",
                ""
            ],
            [
                "將如上揭(一)所示堆置於「鳳山停車場」之廢鋁渣太空包清",
                ""
            ],
            [
                "除至「仁武倉庫」，共計貯存約100包之廢鋁渣太空包至「",
                ""
            ],
            [
                "仁武倉庫」。其中，周耀墀於99年10月31日由周宗偉陪同前",
                ""
            ],
            [
                "往「仁武倉庫」，僱用姓名年籍不詳之人駕駛平板拖車清除",
                ""
            ],
            [
                "「鳳山停車場」之廢鋁渣太空包至「仁武倉庫」並自行操作",
                ""
            ],
            [
                "堆高機卸載貯存，其間周耀墀委託周宗偉引導平板拖車駕駛",
                ""
            ],
            [
                "至「仁武倉庫」，周宗偉乃基於幫助周耀墀非法從事廢棄物",
                ""
            ],
            [
                "清除、貯存之犯意，引導一載運約18包廢鋁渣太空包之平板",
                ""
            ],
            [
                "拖車前來並卸載貯存於「仁武倉庫」。",
                ""
            ],
            [
                "(三)李英明、曾朝源、陳朝選、于濟強、孫仁里均亦明知位於高",
                ""
            ],
            [
                "雄市○○區○○段633地號土地（下稱「田寮山坡地」）係",
                ""
            ],
            [
                "經主管機關核定公告為山坡地保育利用條例所稱之山坡地，",
                ""
            ],
            [
                "非經同意，不得供作廢棄物貯存之用，仍於99年11月20日與",
                ""
            ],
            [
                "周耀墀、白正雄共同為如下犯行：",
                ""
            ],
            [
                "1.李英明基於未經許可提供土地堆置廢棄物及在他人山坡地內",
                ""
            ],
            [
                "擅自從事廢棄物處理之犯意，佯以合併整地後再分割之藉口",
                ""
            ],
            [
                "說服「田寮山坡地」地主王啟明同意其於該地砍伐竹林整地",
                ""
            ],
            [
                "，再僱工鏟除上揭土地上部分竹林以預供堆置廢棄物作業所",
                ""
            ],
            [
                "用。周耀墀、李英明、曾朝源、陳朝選、于濟強、孫仁里共",
                ""
            ],
            [
                "同基於非法從事廢棄物清除之犯意聯絡，李英明、曾朝源、",
                ""
            ],
            [
                "陳朝選、于濟強、孫仁里亦共同基於在他人山坡地內擅自從",
                ""
            ],
            [
                "事廢棄物處理之犯意聯絡，先由周耀墀以每車次30包12000",
                ""
            ],
            [
                "元之代價，委託李英明清除、處理上揭(二)所示堆置於「仁",
                ""
            ],
            [
                "武倉庫」之廢鋁渣太空包，再由李英明僱用曾朝源駕駛車號",
                ""
            ],
            [
                "890-HQ號營業貨運曳引車（附掛車號YW-21號營業半拖車）",
                ""
            ],
            [
                "、陳朝選駕駛車號FV-579號營業貨運曳引車（附掛車號V6-0",
                ""
            ],
            [
                "2號營業半拖車）、于濟強駕駛營業車號375-HS號貨運曳引",
                ""
            ],
            [
                "車（附掛車號WI-70號營業半拖車）至「仁武倉庫」，由周",
                ""
            ],
            [
                "耀墀駕駛堆高機、孫仁里協助吊掛太空包於吊車吊臂，裝載",
                ""
            ],
            [
                "56 包廢鋁渣太空包至上揭3台營業貨運曳引車後，由李英明",
                ""
            ],
            [
                "指示曾朝源、陳朝選、于濟強駕駛上揭3台營業貨運曳引車",
                ""
            ],
            [
                "載運廢鋁渣太空包至王啟明所有之「田寮山坡地」。",
                ""
            ],
            [
                "2.周耀墀、李英明、孫仁里、白正雄共同基於非法從事廢棄物",
                ""
            ],
            [
                "貯存之犯意聯絡，李英明、孫仁里亦共同基於在他人山坡地",
                ""
            ],
            [
                "內擅自從事廢棄物處理之犯意聯絡，由周耀墀如上揭(三)之",
                ""
            ],
            [
                "1所示裝載廢鋁渣太空包並由曾朝源、陳朝選、于濟強載至",
                ""
            ],
            [
                "「田寮山坡地」，由李英明僱用白正雄駕駛車號548-HB號吊",
                ""
            ],
            [
                "車至「田寮山坡地」並於現場指揮白正雄操作吊車吊臂、孫",
                ""
            ],
            [
                "仁里將太空包鉤上吊車吊臂、自己將太空包自吊臂上解下，",
                ""
            ],
            [
                "而共同將上揭營業貨運曳引車上之56包廢鋁渣太空包貯存於",
                ""
            ],
            [
                "山坡凹陷處。嗣經警方當場查獲，迄於99年11月30日移置於",
                ""
            ],
            [
                "高雄市大寮區掩埋場暫存。",
                ""
            ],
            [
                "3.李英明嗣指示曾朝源、陳朝選、于濟強駕駛上揭3台營業貨",
                ""
            ],
            [
                "運曳引車返回「仁武倉庫」以清除尚餘之50餘包廢鋁渣太空",
                ""
            ],
            [
                "包至「田寮山坡地」，周耀墀操作堆高機將廢鋁渣裝載至曾",
                ""
            ],
            [
                "朝源、陳朝選、于濟強駕駛之上揭3台營業貨運曳引車後，",
                ""
            ],
            [
                "因「田寮山坡地」處為警查獲，李英明聯絡周耀墀須更換他",
                ""
            ],
            [
                "處堆置，李英明、周耀墀、曾朝源、陳朝選、于濟強即共同",
                ""
            ],
            [
                "基於非法從事廢棄物清除之犯意聯絡，由周耀墀指揮曾朝源",
                ""
            ],
            [
                "、陳朝選、于濟強載運上揭廢鋁渣太空包至「鳳山停車場」",
                ""
            ],
            [
                "，再由周耀墀基於非法從事廢棄物貯存之犯意，卸載廢鋁渣",
                ""
            ],
            [
                "太空包並堆置、貯存於「鳳山停車場」。嗣環保警察隊第三",
                ""
            ],
            [
                "中隊於99年12月30日持搜索票至「鳳山停車場」搜索並扣得",
                ""
            ],
            [
                "14  包廢鋁渣太空包等物，14包廢鋁渣太空包則由高雄市環",
                ""
            ],
            [
                "保局移置於高雄市大寮區掩埋場暫存。",
                ""
            ],
            [
                "二、案經臺灣高雄地方法院檢察署檢察官指揮內政部警政署環境",
                ""
            ],
            [
                "保護警察隊第三中隊報告高雄市政府警察局湖內分局移送臺",
                ""
            ],
            [
                "灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159條第1項定有明文。",
                ""
            ],
            [
                "又被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1至第159條之4之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據；當事人、代理人或辯護人於法院調",
                ""
            ],
            [
                "查證據時，知有同法第159條第1項不得為證據之情形，而未",
                ""
            ],
            [
                "於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴",
                ""
            ],
            [
                "訟法第159條之5亦有明文。經查，檢察官、被告周耀墀、李",
                ""
            ],
            [
                "英明、被告周宗偉及其選任辯護人、被告曾朝源、陳朝選、",
                ""
            ],
            [
                "于濟強及其等共同選任辯護人、被告蕭乃木及其選任辯護人",
                ""
            ],
            [
                "、被告孫仁里及其選任辯護人於言詞辯論終結前，亦均未就",
                ""
            ],
            [
                "本院所認定犯罪事實而經調查採用之證據主張有刑事訴訟法",
                ""
            ],
            [
                "第159條第1項不得為證據之情形，本院復審酌各該證據作成",
                ""
            ],
            [
                "時之情況，尚無違法及證明力明顯過低之瑕疵，認以之作為",
                ""
            ],
            [
                "證據應屬適當，揆諸上開規定，本件經調查之證據，均有證",
                ""
            ],
            [
                "據能力。至於本院所引之非供述證據部分，經查並非違法取",
                ""
            ],
            [
                "得，亦無依法應排除其證據能力之情形，應有證據能力，合",
                ""
            ],
            [
                "先敘明。",
                ""
            ],
            [
                "貳、有罪部分",
                ""
            ],
            [
                "一、被告周耀墀、李英明、蕭乃木、曾朝源、陳朝選、于濟強、",
                ""
            ],
            [
                "孫仁里部分",
                ""
            ],
            [
                "訊據被告周耀墀、李英明、蕭乃木、曾朝源、陳朝選、于濟",
                ""
            ],
            [
                "強、孫仁里對於上揭犯行均坦承不諱，核與上揭同案被告、",
                ""
            ],
            [
                "其餘共同被告蔡金榮、白正雄之警詢及偵訊中供述、周耀墀",
                ""
            ],
            [
                "、李英明之審判中證述、證人王啟明、陳孟麗、簡啟安、蕭",
                ""
            ],
            [
                "福明、鄭秀美、董愛恩之警詢中證述均互核相符，並有扣案",
                ""
            ],
            [
                "證物廢鋁渣太空包物14包、車號9R-829號、890-HQ號、FV-5",
                ""
            ],
            [
                "79號、375-HS號營業用曳引車、車號23-MD號、YW-21號、V6",
                ""
            ],
            [
                "-02號、WI-70號營業半拖車、車號548-HB號營業大貨車(附",
                ""
            ],
            [
                "吊臂)各1台、土地租賃書3紙、公證書2紙、土地所有權狀、",
                ""
            ],
            [
                "地籍圖影本各1紙、廠房租賃契約書1紙、現金帳冊影本2紙",
                ""
            ],
            [
                "、董愛恩手寫字條3紙、內政部警政署環境保護警察隊第三",
                ""
            ],
            [
                "中隊搜索扣押筆錄及扣押物品目錄表各5紙、責付保管條及",
                ""
            ],
            [
                "查扣物品明細清單各6紙、臺灣高雄地方法院100年聲搜字27",
                ""
            ],
            [
                "2、1975號搜索票各1紙、汽車車籍查詢單3紙、車輛詳細資",
                ""
            ],
            [
                "料報表2紙、行照影本4紙、臺灣高雄地方法院檢察署履勘筆",
                ""
            ],
            [
                "錄1紙、行政院環境保護署環境督察總隊南區環境督察大隊",
                ""
            ],
            [
                "稽查督察紀錄5紙、高雄縣環境保護局(第四課) 事業廢棄物",
                ""
            ],
            [
                "稽查工作紀錄表1紙、龍際企業有限公司過磅單1紙、行政院",
                ""
            ],
            [
                "環境保護署環境督察總隊南區環境督察大隊檢測報告1紙、",
                ""
            ],
            [
                "高雄縣政府環境保護局廢棄物檢驗報告5紙、土地登記第一",
                ""
            ],
            [
                "類謄本、高雄縣路竹地政事務所土地複丈成果圖各1紙、「",
                ""
            ],
            [
                "田寮山坡地」蒐證照片36張、「仁武倉庫」蒐證照片6張、",
                ""
            ],
            [
                "「鳳山停車場」蒐證照片48張、「林口工廠」蒐證照片8張",
                ""
            ],
            [
                "、、監視器畫面翻拍照片6張在卷可稽，堪信被告周耀墀、",
                ""
            ],
            [
                "李英明、蕭乃木、曾朝源、陳朝選、于濟強、孫仁里之任意",
                ""
            ],
            [
                "性自白與事實相符。",
                ""
            ],
            [
                "二、被告白正雄部分",
                ""
            ],
            [
                "訊據被告白正雄固承認於99年11月20日受李英明僱用而駕駛",
                ""
            ],
            [
                "車號548-HB號吊車前往「田寮山坡地」，依李英明指示操作",
                ""
            ],
            [
                "吊車吊臂將曾朝源、陳朝選、于濟強駕駛上揭3台營業曳引",
                ""
            ],
            [
                "車所附掛營業半拖車上所堆置之廢鋁渣太空包卸載並吊掛至",
                ""
            ],
            [
                "「田寮山坡地」凹陷處，惟矢口否認有何共同未領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，從事廢棄物貯存之犯行，辯稱：李英",
                ""
            ],
            [
                "明於99年11月20日下午1時許至伊所任職之阿公店吊車行，",
                ""
            ],
            [
                "向負責人黃保宇表示因山坡地遭雨水沖蝕，其以怪手挖土裝",
                ""
            ],
            [
                "入太空包後欲僱用吊車吊掛太空包至沖蝕之凹地，而由李英",
                ""
            ],
            [
                "明及黃保宇談妥半日4000元之代價，黃保宇派遣伊隨李英明",
                ""
            ],
            [
                "駕駛之自小客車前往「田寮山坡地」；伊至現場後，即照李",
                ""
            ],
            [
                "英明指示將太空包吊掛至凹地，依伊與太空包之距離無法判",
                ""
            ],
            [
                "斷內容為廢鋁渣，且現場附近尚有民宅，與違法行為隱匿於",
                ""
            ],
            [
                "偏僻處作業以免遭人發現之情形不符，伊無從得知李英明等",
                ""
            ],
            [
                "人所從事者為非法貯存廢棄物之行為云云。經查：",
                ""
            ],
            [
                "(一)被告白正雄於警詢中自承：我到達現場後看見停放2台板車",
                ""
            ],
            [
                "，上面裝載太空包，我經李英明授意將太空包從那2台板車",
                ""
            ],
            [
                "上面吊掛下來等語（警三卷第19頁）；孫仁里於警詢中供稱",
                ""
            ],
            [
                "：我在現場幫忙將車號548-HB號營業大貨車上之吊臂鉤子勾",
                ""
            ],
            [
                "住太空包，李英明指揮白正雄操縱吊臂將太空包卸下放置於",
                ""
            ],
            [
                "現場等語（警三卷第23頁）；證人李英明於審判中證稱：該",
                ""
            ],
            [
                "山坡地高低不平，原來是竹林，查獲前1週我才將竹子砍掉",
                ""
            ],
            [
                "整地，請吊車把太空包吊到現場那個凹地排好，還沒吊完就",
                ""
            ],
            [
                "被警方稽查等語（訴卷第174-175頁）。而堆置太空包之現",
                ""
            ],
            [
                "場係斜坡窪地，窪地底距上方平坦地面5.8公尺，由下而上",
                ""
            ],
            [
                "堆積太空包56包垂直高度約3.6公尺，最上方之太空包距平",
                ""
            ],
            [
                "坦地面約1公尺；總棄置範圍長16.5公尺、寬5.8公尺，呈長",
                ""
            ],
            [
                "方形狀；堆置之太空包均長約1公尺、直徑約1.1公尺，呈圓",
                ""
            ],
            [
                "筒狀，袋口為開放式，裸露出淺灰色粉塵狀內容物，現場有",
                ""
            ],
            [
                "粉塵及氣味，業據臺灣高雄地方法院檢察署檢察官於99年11",
                ""
            ],
            [
                "月30日至現場勘驗明確，此有履勘筆錄1紙（偵一卷第24頁",
                ""
            ],
            [
                "）可稽，而現場之太空包自竹林邊緣接續沿山坡併排堆疊至",
                ""
            ],
            [
                "上方吊車所在之地形平坦處，亦有現場蒐證照片8紙（警三",
                ""
            ],
            [
                "卷第37-42頁）可參。",
                ""
            ],
            [
                "(二)綜上，現場係由李英明將上揭山坡地欲供堆置太空包之凹陷",
                ""
            ],
            [
                "處、欲供施工車輛出入及作業之平台處原存之竹林植被均鏟",
                ""
            ],
            [
                "除後，由竹林圈住裸露之平台及凹陷處以供李英明等人作業",
                ""
            ],
            [
                "，李英明於99年11月20日指揮於附掛營業半拖車上載有廢鋁",
                ""
            ],
            [
                "渣太空包之營業貨運曳引車穿越竹林駛至裸露之土地上，由",
                ""
            ],
            [
                "被告白正雄操作吊臂移至上揭營業半拖車上方，孫仁里將太",
                ""
            ],
            [
                "空包兩邊之把手鉤上吊臂之吊鉤後，被告白正雄再操作吊臂",
                ""
            ],
            [
                "移至李英明所在處，由李英明解下太空包之把手，依序自裸",
                ""
            ],
            [
                "露土地之底部即竹林邊緣，沿凹地整齊由下而上堆疊至接近",
                ""
            ],
            [
                "平台處之事實，堪以認定。",
                ""
            ],
            [
                "(三)被告白正雄雖以前詞置辯，惟其駕駛吊車至「田寮山坡地」",
                ""
            ],
            [
                "後，操作吊車吊臂至上揭營業半拖車上吊取太空包，並依李",
                ""
            ],
            [
                "英明指示依序堆疊於坡地上，往返操作共計56次，所堆置之",
                ""
            ],
            [
                "太空包均係由營業貨運曳引車由外界載入，自袋口亦可見其",
                ""
            ],
            [
                "灰色粉質之內容物明顯與周圍褐色泥土不同，放置太空包之",
                ""
            ],
            [
                "凹陷坡地復係位於平台下方，另一側之外緣即有整片竹林阻",
                ""
            ],
            [
                "擋外界視線，具有相當隱密性，且現場並無任何怪手、挖土",
                ""
            ],
            [
                "機，業據證人黃保宇於審判中證稱被告白正雄至現場沒有看",
                ""
            ],
            [
                "到怪手，回來只說吊太空包等語明確（訴卷第173反面頁）",
                ""
            ],
            [
                "，且所吊取之太空包均係置於平板拖車上由曳引車自外界載",
                ""
            ],
            [
                "入，太空包內容物復明顯與附近泥土相異，並色澤、質地均",
                ""
            ],
            [
                "相同而組成單純，業如前述，參以被告於偵訊時亦供稱：(",
                ""
            ],
            [
                "問：將集塵灰太空袋吊到人壁稀少的竹林凹坑內，你會覺得",
                ""
            ],
            [
                "怪嗎？) 怪是有點怪等語（偵一卷第37頁），堪信被告已認",
                ""
            ],
            [
                "知所從事者為廢棄物之貯存行為。上揭現場情況與被告辯稱",
                ""
            ],
            [
                "之現場挖土移置情節相距甚遠，參以證人李英明於審判中證",
                ""
            ],
            [
                "稱：我買東西時想到沒有車子可以吊（太空包），剛好看到",
                ""
            ],
            [
                "路邊有吊車就進去詢價，我只有告訴黃保宇是要吊太空包等",
                ""
            ],
            [
                "語（訴卷第174反面頁），堪認證人黃保宇於審判中證述李",
                ""
            ],
            [
                "英明說是現場挖土、裝袋、吊袋回填等語，僅係出於維護被",
                ""
            ],
            [
                "告白正雄之意思所為陳述。綜上所述，被告辯稱誤信李英明",
                ""
            ],
            [
                "所言，主觀上認所吊掛之太空包係裝載現場泥土云云，難認",
                ""
            ],
            [
                "可採。",
                ""
            ],
            [
                "三、被告周宗偉部分",
                ""
            ],
            [
                "訊據被告周宗偉固坦承自97年與周耀墀同住於「鳳山停車場",
                ""
            ],
            [
                "」，曾於該處見過棧板、太空包等物，太空包內有灰色粉狀",
                ""
            ],
            [
                "物，於99年10至11月間曾搭乘周耀墀駕駛之車號9R-829營業",
                ""
            ],
            [
                "貨運曳引車（附掛車號23-MD號拖車）、車號US-9483自小客",
                ""
            ],
            [
                "車而隨車同至「仁武倉庫」之事實，惟矢口否認有何幫助周",
                ""
            ],
            [
                "耀墀非法從事廢棄物清除、貯存之事實，辯稱：伊係職業軍",
                ""
            ],
            [
                "人，於放假時為陪伴父親周耀墀，若其至「仁武倉庫」會隨",
                ""
            ],
            [
                "其同往，但伊在周耀墀裝載太空包及駕駛途中都在睡覺，伊",
                ""
            ],
            [
                "不知周耀墀係從事非法之廢棄物貯存、清除，亦未曾為其引",
                ""
            ],
            [
                "導平板拖車至「仁武倉庫」云云。經查：",
                ""
            ],
            [
                "(一)周耀墀自99年8月間在「鳳山停車場」收受由蕭乃木、「阿",
                ""
            ],
            [
                "文」載運前來之廢鋁渣太空包後，直接成堆疊置於「鳳山停",
                ""
            ],
            [
                "車場」，嗣於99年10月29日至同年11月2日間始多次駕駛上",
                ""
            ],
            [
                "揭車輛自「鳳山停車場」至「仁武倉庫」交予李英明作進一",
                ""
            ],
            [
                "步處理，業為周耀墀所自承，亦為李英明所證述明確，而周",
                ""
            ],
            [
                "耀墀堆置於「鳳山停車場」之廢鋁渣太空包袋口敞開、「鳳",
                ""
            ],
            [
                "山停車場」係一開放式空間，此堆置及太空包內容物之狀態",
                ""
            ],
            [
                "俱明顯可見，被告周宗偉亦自承有看過太空包堆置及內有灰",
                ""
            ],
            [
                "色粉狀物之事實；又周耀墀於99年10月29日至11月2日間裝",
                ""
            ],
            [
                "、卸載廢鋁渣太空包之作業均非短暫時間可完成，被告周宗",
                ""
            ],
            [
                "偉既於周耀墀身側陪伴並隨車同行，亦悉周耀墀載送太空包",
                ""
            ],
            [
                "至「仁武倉庫」後並無貨主收件，且周耀墀尚自己駕駛堆高",
                ""
            ],
            [
                "機卸載太空包至廠房內，堪信被告周宗偉至少藉由旁觀周耀",
                ""
            ],
            [
                "墀操作機械等作業流程，主觀上對於周耀墀係從事一般事業",
                ""
            ],
            [
                "廢棄物之貯存、清除事實有明確認知。被告周宗偉辯稱完全",
                ""
            ],
            [
                "不知周耀墀所載運物品為何，周耀墀裝載太空包及駕駛途中",
                ""
            ],
            [
                "伊都在睡覺，是以完全不知是在清除、貯存廢棄物云云，尚",
                ""
            ],
            [
                "難採信。",
                ""
            ],
            [
                "(二)李英明於警詢、偵訊中供稱：我與周耀墀合作處理廢鋁渣，",
                ""
            ],
            [
                "由我負責租地及廠房，周耀墀負責（廢鋁渣）貨源，並以每",
                ""
            ],
            [
                "車次12000元之代價交給我處理．99年9月份時周耀墀說貨源",
                ""
            ],
            [
                "充足，要我快去找廠房，我於99年10月25日簽定租賃契約向",
                ""
            ],
            [
                "陳孟麗租用「仁武倉庫」廠房，陳孟麗給我2把鑰匙，1把我",
                ""
            ],
            [
                "拿、1把周耀墀拿；周耀墀於99年10月29日第1次將廢鋁渣運",
                ""
            ],
            [
                "進「仁武倉庫」並向對面借堆高機卸載，於同年月30日第2",
                ""
            ],
            [
                "次載運一車次之廢鋁渣進廠房，於同年月31日第3次我有看",
                ""
            ],
            [
                "到被告周宗偉隨一台平板拖車前來，該拖車載運約18包廢鋁",
                ""
            ],
            [
                "渣太空包，由周耀墀駕駛堆高機卸載太空包至廠房內，並付",
                ""
            ],
            [
                "款6500元予拖車司機，我後來離開「仁武倉庫」約3-4小時",
                ""
            ],
            [
                "，期間周耀墀有打電話給我說又有一車次的廢鋁渣太空包進",
                ""
            ],
            [
                "入廠房，已經整理完了，我後來從屏東回來探視太空包確實",
                ""
            ],
            [
                "有增加，該次看到的拖車不是車號076-HC號、375-JA號等語",
                ""
            ],
            [
                "；該次看到的拖車是由周宗偉帶領載有廢鋁渣太空包的拖板",
                ""
            ],
            [
                "車到「仁武倉庫」放置，我當天有問他，他說是他爸叫他載",
                ""
            ],
            [
                "（帶）過來的等語；我在「仁武倉庫」看過周宗偉1次，當",
                ""
            ],
            [
                "天有1台平板車，我到的時候周耀墀在廠房裡、周宗偉在廠",
                ""
            ],
            [
                "房外面，我問他這台車怎麼來、今天進多少，目的是要知道",
                ""
            ],
            [
                "周耀墀他們入了多少東西到「仁武倉庫」，他說是他父親周",
                ""
            ],
            [
                "耀墀要他告訴司機是怎麼來的，今天進多少要問周耀墀，周",
                ""
            ],
            [
                "耀墀告訴我當天進了2趟車，我之前在偵訊時陳述周宗偉說",
                ""
            ],
            [
                "是他爸讓他載過來是指周宗偉引導車輛過來，因為對我而言",
                ""
            ],
            [
                "是他載過來還是他帶過來的是一樣意思等語（警一卷第198-",
                ""
            ],
            [
                "201頁、偵一卷第267-268頁、訴卷第175反面-177反面頁）",
                ""
            ],
            [
                "。而依周耀墀與李英明之合作方式，係由周耀墀向產生廢棄",
                ""
            ],
            [
                "物之事業收取處理費及廢鋁渣後轉交予李英明以每車12000",
                ""
            ],
            [
                "元之代價處理，對李英明而言，重點係有多少車次之曳引車",
                ""
            ],
            [
                "載運廢鋁渣太空包前來「仁武倉庫」，以此作為與周耀墀拆",
                ""
            ],
            [
                "帳之依據，則周宗偉有無親自駕駛曳引車並非重點，堪認李",
                ""
            ],
            [
                "英明於審判中修正偵查中陳述之理由並無矛盾；參以李英明",
                ""
            ],
            [
                "與周宗偉並無仇隙，並虛偽陳述周宗偉參與犯行對於自己並",
                ""
            ],
            [
                "無利益，而無誣陷周宗偉之動機，堪認其所為陳述可採。",
                ""
            ],
            [
                "(三)是被告周宗偉知悉周耀墀從事一般事業廢棄物之貯存、清除",
                ""
            ],
            [
                "，仍本於施加助力之幫助犯意，依其指示為運輸廢鋁渣太空",
                ""
            ],
            [
                "包前來之曳引車駕駛引導而從事清除、貯存廢棄物之非構成",
                ""
            ],
            [
                "要件行為，應論以幫助犯。綜上所述，本件事證既明，被告",
                ""
            ],
            [
                "周耀墀、李英明、蕭乃木、曾朝源、陳朝選、于濟強、孫仁",
                ""
            ],
            [
                "里、白正雄、周宗偉之犯行均堪以認定，應依法論科。",
                ""
            ],
            [
                "四、論罪科刑",
                ""
            ],
            [
                "(一)按廢棄物清理法第46條第3款所稱「未經主管機關許可，提",
                ""
            ],
            [
                "供土地回填、堆置廢棄物者」，所規範者應在於未經主管機",
                ""
            ],
            [
                "關許可，提供土地回填、堆置廢棄物之行為，而非側重於土",
                ""
            ],
            [
                "地為何人所有，否則，提供自己所有土地供人回填、堆置廢",
                ""
            ],
            [
                "棄物之行為需受處罰，提供借用、租用而來，甚或竊佔他人",
                ""
            ],
            [
                "土地供人回填、堆置廢棄物之行為反而脫法不受處罰，輕重",
                ""
            ],
            [
                "顯有失衡，且探究廢棄物清理法之立法目的（有效清除、處",
                ""
            ],
            [
                "理廢棄物，改善環境衛生，維護國民健康），亦應認如此解",
                ""
            ],
            [
                "釋未逾越立法者之立法意向。是應認該款之「提供土地回填",
                ""
            ],
            [
                "、堆置廢棄物」之行為，包含自己或他人之土地。且該條款",
                ""
            ],
            [
                "之立法目的在於限制廢棄物之回填、堆置用地，必須事先通",
                ""
            ],
            [
                "過環保主管機關之評估、審核，以確保整體環境之衛生與安",
                ""
            ],
            [
                "全，固以提供土地者作為規範對象，但不以土地所有權人為",
                ""
            ],
            [
                "必要，亦即祇要有事實上之提供作為乃已足，至其是否具有",
                ""
            ],
            [
                "合法、正當之權源（例如借用、租用等），甚或騙使所有權",
                ""
            ],
            [
                "人同意或無權占有，均非所問（參考最高法院94年度臺上字",
                ""
            ],
            [
                "第4040號、98年度臺上字第5712號判決意旨）。是被告周耀",
                ""
            ],
            [
                "墀如犯罪事實欄(一)、(二)所示承租「鳳山停車場」、「仁",
                ""
            ],
            [
                "武倉庫」、被告李英明如犯罪事實欄(三)所示以整地名義令",
                ""
            ],
            [
                "王啟明不致對李英明在「田寮山坡地」施作起疑後，嗣違反",
                ""
            ],
            [
                "王啟明意願將該地提供作為堆置廢棄物場所之行為，均屬廢",
                ""
            ],
            [
                "棄物清理法第46條第3款未經許可提供土地堆置廢棄物罪。",
                ""
            ],
            [
                "(二)按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託清除、處理廢棄物業務，",
                ""
            ],
            [
                "廢棄物清理法第41條第1項前段定有明文。復按廢棄物清理",
                ""
            ],
            [
                "法第46條第1項第4款所規定之犯罪構成要件行為，計有貯存",
                ""
            ],
            [
                "、清除及處理三者，其中所謂「貯存」，指一般或事業廢棄",
                ""
            ],
            [
                "物於清除、處理前，放置於特定地點或貯存容器、設施內之",
                ""
            ],
            [
                "行為；「清除」則指一般或事業廢棄物之收集、運輸行為；",
                ""
            ],
            [
                "至「處理」則包含：中間處理：指一般或事業廢棄物在最",
                ""
            ],
            [
                "終處置前，以物理、化學、生物、熱處理、堆肥或其他處理",
                ""
            ],
            [
                "方法，改變其物理、化學、生物特性或成分，達成分離、減",
                ""
            ],
            [
                "積、去毒、固化或安定之行為。最終處置：指將一般或事",
                ""
            ],
            [
                "業廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。再利",
                ""
            ],
            [
                "用：一般或事業廢棄物做為原料、材料、燃料、填土或其他",
                ""
            ],
            [
                "經中央主管機關及目的事業主管機關認定之用途行為，有行",
                ""
            ],
            [
                "政院環境保護署發布之一般廢棄物貯存清除處理方法及設施",
                ""
            ],
            [
                "標準及事業廢棄物貯存清除處理方法及設施標準可資參酌。",
                ""
            ],
            [
                "又按清除係指事業廢棄物之收集、運輸行為，事業廢棄物貯",
                ""
            ],
            [
                "存、清除處理方法及設施標準第2條第2款定有明文，不論一",
                ""
            ],
            [
                "般廢棄物或事業廢棄物，其所謂之收集，應係指以人力、清",
                ""
            ],
            [
                "運機具將廢棄物自產生源運輸至處理場（廠）、轉運設施或",
                ""
            ],
            [
                "處理場所之行為而言（最高法院101年度台上字第2056號判",
                ""
            ],
            [
                "決參照）。被告周耀墀、李英明、孫仁里、白正雄如犯罪事",
                ""
            ],
            [
                "實欄(三) 之2所示犯行，於警方至「田寮山坡地」查獲本件",
                ""
            ],
            [
                "時，尚處於廢鋁渣太空包未完全搬運及吊掛完畢之過程，復",
                ""
            ],
            [
                "卷內尚乏證據證明周耀墀、李英明、孫仁里、白正雄自「仁",
                ""
            ],
            [
                "武倉庫」內所移置之上揭廢鋁渣太空包已經達掩埋於「田寮",
                ""
            ],
            [
                "山坡地」為終局處置程度，尚無法證明有公訴意旨犯罪事實",
                ""
            ],
            [
                "部分所稱上揭被告共同以「掩埋」方式「處理」上揭廢鋁渣",
                ""
            ],
            [
                "太空包之事實；又清除指一般或事業廢棄物之收集、運輸，",
                ""
            ],
            [
                "上揭被告共同以操作吊車吊臂、將太空包鉤上吊臂、將太空",
                ""
            ],
            [
                "包自吊臂上解下之方式，將營業貨運曳引車上之廢鋁渣太空",
                ""
            ],
            [
                "包移置於「田寮山坡地」，應評價為廢棄物貯存而非公訴意",
                ""
            ],
            [
                "旨論罪法條部分所述之廢棄物「清除」，是上揭被告如犯罪",
                ""
            ],
            [
                "事實欄(三)之2部分犯行，均應論以廢棄物清理法第46條第4",
                ""
            ],
            [
                "款之非法從事廢棄物貯存罪。",
                ""
            ],
            [
                "(三)按為有效清除、處理廢棄物，改善環境衛生，維護國民健康",
                ""
            ],
            [
                "，公民營廢棄物清除、處理機構，必須具備一定之條件、具",
                ""
            ],
            [
                "備自有設施、設置專業技術人員等（詳見事業廢棄物貯存清",
                ""
            ],
            [
                "除處理方法及設施標準），始得向主管機關申請核發公民營",
                ""
            ],
            [
                "廢棄物清除處理機構許可文件，廢棄物清理法第41條第1項",
                ""
            ],
            [
                "、第42條有明文規定。此項立法目的，在於限定符合法定申",
                ""
            ],
            [
                "請許可條件之專業機構始得從事廢棄物處理行為，並非容許",
                ""
            ],
            [
                "一般欠缺專業能力之人擅自無照處理廢棄物。故廢棄物清理",
                ""
            ],
            [
                "法第46條第4款前段設有處罰擅自貯存、清除、處理廢棄物",
                ""
            ],
            [
                "行為之規定，所指依規定領有許可文件，為阻卻違法之事由",
                ""
            ],
            [
                "一節，非謂該款僅以公民營業者作為處罰對象，而應認對於",
                ""
            ],
            [
                "任何人均受其規範，否則一般人擅自清除、處理廢棄物，無",
                ""
            ],
            [
                "法處罰，當違本法為改善環境衛生、維護國民健康之宗旨。",
                ""
            ],
            [
                "另按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實",
                ""
            ],
            [
                "行之特徵，立法時既予特別歸類，定為犯罪構成要件之行為",
                ""
            ],
            [
                "要素，則行為人基於該犯意在密切接近之一定時、地持續實",
                ""
            ],
            [
                "行之複數次行為，倘依社會通念，於客觀上認為符合一個反",
                ""
            ],
            [
                "覆、延續性之行為觀念者，於刑法評價上，即應僅成立一罪",
                ""
            ],
            [
                "，廢棄物清理法第46條第3款或同條第4款之犯罪，均係以行",
                ""
            ],
            [
                "為人未依規定領有廢棄物清除、處理許可文件從事廢棄物清",
                ""
            ],
            [
                "除、處理等業務行為為犯罪構成要件，各款於本質上具有反",
                ""
            ],
            [
                "覆性與延時性，其複次從事廢棄物清除、處理，內涵本即含",
                ""
            ],
            [
                "有多次繼續反覆實施同一社會活動之性質，侵害主管機關對",
                ""
            ],
            [
                "於廢棄物處理之管理及監督，所侵害者僅係單一之國家法益",
                ""
            ],
            [
                "，屬集合犯，僅為一次評價即可（最高法院95年度台上字第",
                ""
            ],
            [
                "1079號判決參考）。",
                ""
            ],
            [
                "(四)核被告李英明所為，係犯廢棄物清理法第46條第3款之非法",
                ""
            ],
            [
                "提供土地堆置廢棄物罪、同條第4款之非法從事廢棄物貯存",
                ""
            ],
            [
                "、清除罪及山坡地保育利用條例第34條第1項之在他人山坡",
                ""
            ],
            [
                "地內擅自從事廢棄物處理罪；被告周耀墀所為，係犯廢棄物",
                ""
            ],
            [
                "清理法第46條第3款之非法提供土地堆置廢棄物罪、同條第4",
                ""
            ],
            [
                "款之非法從事廢棄物貯存、清除罪；被告曾朝源、陳朝選、",
                ""
            ],
            [
                "于濟強所為，均係犯廢棄物清理法第46條第4款非法從事廢",
                ""
            ],
            [
                "棄物清除罪及山坡地保育利用條例第34條第1項之在他人山",
                ""
            ],
            [
                "坡地內擅自從事廢棄物處理罪；被告蕭乃木所為，係犯廢棄",
                ""
            ],
            [
                "物清理法第46條第4款非法從事廢棄物清除罪；被告孫仁里",
                ""
            ],
            [
                "所為，係犯廢棄物清理法第46條第4款非法從事廢棄物貯存",
                ""
            ],
            [
                "、清除罪及山坡地保育利用條例第34條第1項之在他人山坡",
                ""
            ],
            [
                "地內擅自從事廢棄物處理罪；被告白正雄所為，係犯廢棄物",
                ""
            ],
            [
                "清理法第46條第4款非法從事廢棄物貯存罪；被告周宗偉所",
                ""
            ],
            [
                "為，係犯刑法30條第1項、廢棄物清理法第46條第4款非法從",
                ""
            ],
            [
                "事廢棄物貯存、清除罪之幫助犯。公訴意旨雖就被告周耀墀",
                ""
            ],
            [
                "如犯罪事實欄(一)、(二)部分均漏未引用廢棄物清理法第46",
                ""
            ],
            [
                "條第3款之非法提供土地堆置廢棄物罪、同條第4款之非法從",
                ""
            ],
            [
                "事廢棄物貯存罪，就如犯罪事實欄(三)之2、3部分均漏未引",
                ""
            ],
            [
                "用廢棄物清理法第46條第4款之非法從事廢棄物貯存罪；就",
                ""
            ],
            [
                "被告周宗偉如犯罪事實欄(二) 之2部分漏未引用廢棄物清理",
                ""
            ],
            [
                "法第46條第4款之非法從事廢棄物貯存罪；就被告李英明如",
                ""
            ],
            [
                "犯罪事實欄(三) 部分漏未引用廢棄物清理法第46條第3款之",
                ""
            ],
            [
                "非法提供土地堆置廢棄物罪、同條第4款之非法從事廢棄物",
                ""
            ],
            [
                "貯存罪；就被告白正雄、孫仁里如犯罪事實欄(三) 之2部分",
                ""
            ],
            [
                "漏未引用廢棄物清理法第46條第4款之非法從事廢棄物貯存",
                ""
            ],
            [
                "罪。惟起訴書之犯罪事實欄中業已載明被告周耀墀如犯罪事",
                ""
            ],
            [
                "實欄(一)、(二)部分提供「鳳山停車場」、「仁武倉庫」作",
                ""
            ],
            [
                "為貯存（按即堆置）廢鋁渣太空包場作之犯行，如犯罪事實",
                ""
            ],
            [
                "欄(三) 之2部分先委由李英明清除、處理廢鋁渣太空包，並",
                ""
            ],
            [
                "裝載廢鋁渣太空包於曾朝源、陳朝選、于濟強所駕駛之上揭",
                ""
            ],
            [
                "車輛上以供貯存於「田寮山坡地」之犯行，如犯罪事實欄(",
                ""
            ],
            [
                "三)之3部分卸載廢鋁渣太空包貯存（按即堆置）於「鳳山停",
                ""
            ],
            [
                "車場」之犯行；被告周宗偉如犯罪事實欄(二) 之2部分隨車",
                ""
            ],
            [
                "至「仁武倉庫」與周耀墀一同作業而包含廢棄物之貯存犯行",
                ""
            ],
            [
                "；被告李英明如犯罪事實欄(三)部分提供「田寮山坡地」供",
                ""
            ],
            [
                "作貯存（按即堆置）廢鋁渣太空包場所之犯行；被告白正雄",
                ""
            ],
            [
                "、孫仁里如犯罪事實欄(三) 之2部分共同非法棄置（按即貯",
                ""
            ],
            [
                "存）廢鋁渣太空包於「田寮山坡地」之犯行，本院自得逕予",
                ""
            ],
            [
                "審究。公訴意旨雖認被告周宗偉就如犯罪事實欄(二) 之2所",
                ""
            ],
            [
                "示犯行與被告周耀墀間存在犯意聯絡與行為分擔，惟依卷內",
                ""
            ],
            [
                "事證，被告周宗偉平日從事軍職，於假日隨周耀墀駕駛之車",
                ""
            ],
            [
                "輛前往「仁武倉庫」時，尚無證據足證其從事曳引車、堆高",
                ""
            ],
            [
                "機駕駛等業務，其僅本於幫助周耀墀從事廢棄物清除、貯存",
                ""
            ],
            [
                "之意思為其引導拖板車之構成要件以外犯行，應論以刑法第",
                ""
            ],
            [
                "30 條第1項之幫助犯，此部分公訴意旨容有未恰，然因其起",
                ""
            ],
            [
                "訴之基本事實同一，自應由本院依法變更起訴法條予以審理",
                ""
            ],
            [
                "。被告周耀墀、李英明、孫仁里、白正雄如犯罪事實欄(三)",
                ""
            ],
            [
                "之2部分犯行，均應論以廢棄物清理法第46條第4款之非法從",
                ""
            ],
            [
                "事廢棄物貯存罪，業為上揭四之(二)所述，公訴意旨此部分",
                ""
            ],
            [
                "容有未恰，然因本院認定之事實與其起訴之基本事實同一，",
                ""
            ],
            [
                "且上揭被告所犯法條亦同為廢棄物清理法第46條第4款，本",
                ""
            ],
            [
                "院自毋庸變更起訴法條而得逕予審理。至公訴人起訴事實雖",
                ""
            ],
            [
                "未敘及被告孫仁里有至「仁武倉庫」與李英明、周耀墀、曾",
                ""
            ],
            [
                "朝源、陳朝選、于濟強共同為如犯罪事實欄(三) 之1所示之",
                ""
            ],
            [
                "清除廢鋁渣太空包犯行，然該部分事實與公訴人起訴之犯罪",
                ""
            ],
            [
                "事實（違反山坡地保育利用條例部分）既具有想像競合犯之",
                ""
            ],
            [
                "裁判上一罪關係，應為起訴效力所及（詳後述），是本院自",
                ""
            ],
            [
                "應併予審究，附此敘明。",
                ""
            ],
            [
                "(五)被告周耀墀、李英明二人先後雖有多次違反廢棄物清理法第",
                ""
            ],
            [
                "46條第3款、第4款之行為，仍應分別各成立單純一罪。被告",
                ""
            ],
            [
                "李英明以一行為觸犯上述廢棄物清理法第46條第3款、第4款",
                ""
            ],
            [
                "、山坡地保育利用條例第34條第1項之三罪名，被告周耀墀",
                ""
            ],
            [
                "以一行為觸犯上述廢棄物清理法第46條第3款、第4款之二罪",
                ""
            ],
            [
                "名，為想像競合犯，均應依刑法第55條前段之規定，論以情",
                ""
            ],
            [
                "節最重之違反廢棄物清理法第46條第3款之罪。被告曾朝源",
                ""
            ],
            [
                "、陳朝選、于濟強、孫仁里均以一行為觸犯上述廢棄物清理",
                ""
            ],
            [
                "法第46條第4款、山坡地保育利用條例第34條第1項之二罪名",
                ""
            ],
            [
                "，為想像競合犯，應依刑法第55條前段之規定，論以情節較",
                ""
            ],
            [
                "重之違反廢棄物清理法第46條第4款之罪。被告周耀墀、蕭",
                ""
            ],
            [
                "乃木間就如犯罪事實欄(一)之3、(二)之1部分；被告周耀墀",
                ""
            ],
            [
                "、李英明、曾朝源、陳朝選、于濟強、孫仁里間就如犯罪事",
                ""
            ],
            [
                "實欄(三) 之1所示非法從事廢棄物清除部分；被告李英明、",
                ""
            ],
            [
                "曾朝源、陳朝選、于濟強、孫仁里間就如犯罪事實欄(三)之",
                ""
            ],
            [
                "1所示在他人山坡地上擅自從事廢棄物處理部分；被告周耀",
                ""
            ],
            [
                "墀、李英明、孫仁里、白正雄間就如犯罪事實欄(三) 之2所",
                ""
            ],
            [
                "示非法從事廢棄物貯存部分，被告李英明、孫仁里就如犯罪",
                ""
            ],
            [
                "事實欄(三) 之2所示在他人山坡地上擅自從事廢棄物處理部",
                ""
            ],
            [
                "分；被告周耀墀、李英明、曾朝源、陳朝選、于濟強間就如",
                ""
            ],
            [
                "犯罪事實欄(三) 之3部分所示犯行，均有犯意聯絡及行為分",
                ""
            ],
            [
                "擔，均應論以共同正犯。被告李英明有如事實欄所載有期徒",
                ""
            ],
            [
                "刑執行完畢之情形，有臺灣高等法院被告前案紀錄表在卷足",
                ""
            ],
            [
                "參，其於受有期徒刑執行完畢後5年內，故意再犯本件有期",
                ""
            ],
            [
                "徒刑以上之罪，為累犯，應依刑法第47條第1項規定加重其",
                ""
            ],
            [
                "刑。被告周宗偉幫助周耀墀為上揭非法從事廢棄物貯存、清",
                ""
            ],
            [
                "除之犯行，為幫助犯，依刑法第30條第2項規定，減輕其刑",
                ""
            ],
            [
                "。爰審酌被告周耀墀前因廢棄物清理法案件經臺灣高等法院",
                ""
            ],
            [
                "高雄分院以97年度上訴字第772號判決處有期徒刑1年2月，",
                ""
            ],
            [
                "嗣經最高法院以97年度台上字第5059號判決以上訴不合法駁",
                ""
            ],
            [
                "回上訴確定，仍不知悔悟為本件犯行，被告周耀墀、李英明",
                ""
            ],
            [
                "共同規劃本件犯行而以租用「鳳山停車場」、「仁武倉庫」",
                ""
            ],
            [
                "2址、藉口整地而使用「田寮山坡地」之方式取得堆置廢棄",
                ""
            ],
            [
                "物之土地，並二人意圖長期非法從事廢棄物清理，業已堆置",
                ""
            ],
            [
                "56  包數十公噸之廢鋁渣太空包於「田寮山坡地」處，被告",
                ""
            ],
            [
                "蕭乃木、曾朝源、陳朝選、于濟強為曳引車司機，為圖增加",
                ""
            ],
            [
                "所承攬運輸業務，違法載運廢鋁渣太空包，被告白正雄為吊",
                ""
            ],
            [
                "車司機，隨車至現場後發覺明顯有異、被告孫仁里應李英明",
                ""
            ],
            [
                "之邀請至現場幫忙，至現場後發覺有異，仍繼續為李英明貯",
                ""
            ],
            [
                "存廢鋁渣太空包，被告周宗偉基於父子親情為周耀墀帶領拖",
                ""
            ],
            [
                "車司機至「仁武倉庫」，被告周耀墀國中畢業之智識程度、",
                ""
            ],
            [
                "勉持之家庭經濟狀況、被告周宗偉高職畢業之智識程度、勉",
                ""
            ],
            [
                "持之家庭經濟狀況、被告李英明、曾朝源、于濟強高中肄業",
                ""
            ],
            [
                "之之智識程度、小康之家庭經濟狀況、被告陳朝選國小畢業",
                ""
            ],
            [
                "之智識程度、小康之家庭經濟狀況、被告孫仁里、白正雄高",
                ""
            ],
            [
                "職畢業之智識程度、小康之家庭經濟狀況及均審酌本件業已",
                ""
            ],
            [
                "清除、貯存56包數十公噸之廢鋁渣太空包數量非少等一切情",
                ""
            ],
            [
                "狀，分別量處如主文之刑。另被告蕭乃木、曾朝源、陳朝選",
                ""
            ],
            [
                "、于濟強、孫仁里犯後尚知坦承犯行，態度良好，知所悔悟",
                ""
            ],
            [
                "；被告白正雄、周宗偉雖否認犯行，惟審酌被告白正雄係因",
                ""
            ],
            [
                "受吊車行老闆黃保宇派遣之際，對於李英明所託事務係非法",
                ""
            ],
            [
                "貯存廢棄物尚未明確知悉，被告周宗偉係因自認未親自載運",
                ""
            ],
            [
                "廢鋁渣太空包而無犯行參與，致其等法律上認知與客觀法評",
                ""
            ],
            [
                "價有異，並審酌上揭被告所從事之廢棄物清除、貯存之時間",
                ""
            ],
            [
                "不長，經此偵審程序教訓並刑之宣告後，被告當知所警惕，",
                ""
            ],
            [
                "信無再犯之虞，本院因認上開對被告所宣告之刑，以暫不執",
                ""
            ],
            [
                "行為適當，爰併予宣告緩刑2年，及依刑法第74條第2項第4",
                ""
            ],
            [
                "款命被告蕭乃木、曾朝源、陳朝選、于濟強、孫仁里、白正",
                ""
            ],
            [
                "雄、周宗偉向公庫支付如主文所示之金額，以啟自新。而依",
                ""
            ],
            [
                "刑法第75條之1第1項第4款規定，受緩刑之宣告而違反上開",
                ""
            ],
            [
                "本院所定負擔情節重大，足認原宣告之緩刑難收其預期效果",
                ""
            ],
            [
                "，而有執行刑罰之必要者，得撤銷其緩刑宣告，附此敘明。",
                ""
            ],
            [
                "五、沒收部分",
                ""
            ],
            [
                "依刑法第38條第1項第2款及第3項規定，供犯罪所用或供犯",
                ""
            ],
            [
                "罪預備之物，而屬於犯人者，得沒收。其立法意旨係在於防",
                ""
            ],
            [
                "杜再犯及徵收不法利得，以防衛社會安全、維持正義。至其",
                ""
            ],
            [
                "物之沒收與否，審判法院固得自由裁量，但財產權乃憲法所",
                ""
            ],
            [
                "保障之人民基本權利，自有比例原則之適用。是對於非專供",
                ""
            ],
            [
                "犯罪所用之物，是否允宜沒收，即應本其立法目的，依一般",
                ""
            ],
            [
                "社會通念，受比例原則之支配，而審慎決定，非許裁判者濫",
                ""
            ],
            [
                "權恣意擅斷，否則當有法則適用不當之違法（最高法院95年",
                ""
            ],
            [
                "度台上字第6135號判決意旨參照）。扣案如起訴書附表編號",
                ""
            ],
            [
                "十至十五所示之車號9R-829號營業貨運曳引車及附掛車號23",
                ""
            ],
            [
                "-MD拖車（所有人登記為恆達通交通股份有限公司）、890-H",
                ""
            ],
            [
                "Q號營業貨運曳引車附掛車號YW-21號拖車（所有人登記為誼",
                ""
            ],
            [
                "霖交通企業股份有限公司）、車號FV-579號營業貨運曳引車",
                ""
            ],
            [
                "附掛車號V6-02號拖車（所有人登記為誼霖交通企業股份有",
                ""
            ],
            [
                "限公司）、車號375-HS號營業貨運曳引車附掛車號WI-70號",
                ""
            ],
            [
                "營業半拖車（所有人分別登記為錦寶交通有限公司、誼昇交",
                ""
            ],
            [
                "通事業有限公司），業據被告周耀墀、曾朝源、陳朝選、于",
                ""
            ],
            [
                "濟強供稱係自己所有，亦均係供本案犯罪所用之車輛，依刑",
                ""
            ],
            [
                "法第38條第1項第2款規定得併宣告沒收，然審酌被告周耀墀",
                ""
            ],
            [
                "使用上揭營業貨運曳引車以搬運本件廢鋁渣太空包之時日非",
                ""
            ],
            [
                "長，被告曾朝源、陳朝選、于濟強僅於99年11月20日使用上",
                ""
            ],
            [
                "揭營業貨運曳引車為本案犯行，使用於犯罪之時間尚短，且",
                ""
            ],
            [
                "該營業貨運曳引車及附掛營業半拖車均價格昂貴，並為被告",
                ""
            ],
            [
                "曾朝源、陳朝選、于濟強營生所用之工具，倘將併予宣告沒",
                ""
            ],
            [
                "收，尚不符合比例原則；扣案如起訴書附表編號十六所示之",
                ""
            ],
            [
                "車號548-HB號營業用大貨車（所有人登記為日金汽車貨運股",
                ""
            ],
            [
                "份有限公司）係被告白正雄於99年11月20日在「田寮山坡地",
                ""
            ],
            [
                "」現場操作而扣得之車輛，惟被告白正雄既供稱自己係受僱",
                ""
            ],
            [
                "於黃保宇而領取薪資者，亦無證據證明該車輛係被告白正雄",
                ""
            ],
            [
                "所有，尚難遽認符於刑法第38條第2款之規定；另如起訴書",
                ""
            ],
            [
                "附表編號一至三所示車輛係諭知無罪之被告蔡金榮所有、編",
                ""
            ],
            [
                "號七至九所示車輛係訴外人王全明所有，均不得沒收；如起",
                ""
            ],
            [
                "訴書附表編號六所示車輛，尚無證據證明係被告周耀墀、周",
                ""
            ],
            [
                "宗偉供作本案犯罪所用之物，爰均不宣告沒收，併此敘明。",
                ""
            ],
            [
                "參、不另為無罪諭知部分：",
                ""
            ],
            [
                "(一)公訴意旨另以：被告白正雄明知「田寮山坡地」係經主管機",
                ""
            ],
            [
                "關核定公告為山坡地保育利用條例所稱之山坡地，非經同意",
                ""
            ],
            [
                "，不得為廢棄物堆置之使用，竟仍駕駛車號548-HB號營業用",
                ""
            ],
            [
                "大貨車前往「田寮山坡地」吊取廢鋁渣太空包而從事廢棄物",
                ""
            ],
            [
                "貯存之工作，亦涉犯山坡地保育利用條例第34條第1項之在",
                ""
            ],
            [
                "他人山坡地內擅自從事廢棄物處理罪嫌。",
                ""
            ],
            [
                "(二)惟查，山坡地保育利用條例第34條第1項規定，違反第10條",
                ""
            ],
            [
                "規定在公有或他人山坡地內，不得為廢棄物之處理，須負刑",
                ""
            ],
            [
                "責。經查，「田寮山坡地」係地主王啟明所有，由李英明以",
                ""
            ],
            [
                "整地名義說服王啟明同意砍伐竹木，並違背其意願堆置廢鋁",
                ""
            ],
            [
                "渣之一般事業廢棄物，業如前述，惟被告白正雄並未參與李",
                ""
            ],
            [
                "英明前階段之行為，且自土地呈現已鏟除大面積竹林而裸露",
                ""
            ],
            [
                "大片土地之現場狀況，並無為避免土地所有人知悉土地遭擅",
                ""
            ],
            [
                "自使用情形，尚難謂白正雄為廢棄物貯存時知悉所堆置廢棄",
                ""
            ],
            [
                "物之山坡地係李英明未得土地所有權人同意而擅自堆置者。",
                ""
            ],
            [
                "是本案並無積極證據足資證明被告白正雄係明知本件係於在",
                ""
            ],
            [
                "他人山坡地內擅自從事廢棄物處理，復查無其他積極證據足",
                ""
            ],
            [
                "資證明被告白正雄有公訴人所指此部分之犯行，不能證明白",
                ""
            ],
            [
                "正雄此部分犯罪。因公訴意旨認此部分與上開有罪部分若均",
                ""
            ],
            [
                "有罪具有想像競合之一罪關係，爰不另就此部分為無罪之諭",
                ""
            ],
            [
                "知。",
                ""
            ],
            [
                "肆、無罪部分",
                ""
            ],
            [
                "一、公訴意旨略以：被告蔡金榮明知其事業產生之廢鋁渣集塵灰",
                ""
            ],
            [
                "，應依法清除、處理，竟將自高滿工業有限公司及浤源金屬",
                ""
            ],
            [
                "有限公司收購之廢鋁，於新北市林口區頂福里頂福64-1號旁",
                ""
            ],
            [
                "工廠篩選分類所產生之一般事業廢棄物廢鋁渣集塵灰，以太",
                ""
            ],
            [
                "空包封裝共計27包及其91年從事廢鋁熔煉所生以太空包封裝",
                ""
            ],
            [
                "之廢鋁渣集塵灰，共計15包，總計約42包以太空包封裝之廢",
                ""
            ],
            [
                "鋁渣集塵灰，以每包2000元之代價，交由周耀墀處理，並分",
                ""
            ],
            [
                "別於99年8月27日、同年9月間某日、同年12月25日，各以每",
                ""
            ],
            [
                "車次7000元之代價，委請未領有廢棄物清除許可證之蕭乃木",
                ""
            ],
            [
                "駕駛車牌號碼076-HC號營業大貨車，各載運1車次，每車次",
                ""
            ],
            [
                "14包，共計42包以太空包裝置之廢鋁渣集塵灰至高雄市鳳山",
                ""
            ],
            [
                "區○○○街113之2號周耀墀所承租之停車場及高雄市○○區",
                ""
            ],
            [
                "○○路86巷19之2號周耀墀與李英明共同所承租之廠房，交",
                ""
            ],
            [
                "予周耀墀處理，致其處理後，污染環境，因認被告涉有廢棄",
                ""
            ],
            [
                "物清理法第46第2款事業負責人未依廢棄物清理法規定之方",
                ""
            ],
            [
                "式清除、處理廢棄物，致污染環境罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2項及第301條第1項，分別定有明文。次按認定不利於",
                ""
            ],
            [
                "被告之事實，須依積極證據，苟積極證據不足為不利於被告",
                ""
            ],
            [
                "事實之認定時，即應為有利於被告之認定，更不必有何有利",
                ""
            ],
            [
                "之證據；又刑事訴訟法上所謂認定犯罪事實之證據，係指足",
                ""
            ],
            [
                "以認定被告確有犯罪行為之積極證據而言，該項證據自須適",
                ""
            ],
            [
                "合於被告犯罪事實之認定，始得採為斷罪資料（最高法院30",
                ""
            ],
            [
                "年上字第816號、29年上字第3105號等判例意旨參照）。復",
                ""
            ],
            [
                "按檢察官對於起訴之犯罪事實，應負提出證據及說服之實質",
                ""
            ],
            [
                "舉證責任。倘其所提出之證據，不足為被告有罪之積極證明",
                ""
            ],
            [
                "，或其指出證明之方法，無從說服法院以形成被告有罪之心",
                ""
            ],
            [
                "證，基於無罪推定之原則，自應為被告無罪判決之諭知（最",
                ""
            ],
            [
                "高法院92年度台上字第128號判例參照）。",
                ""
            ],
            [
                "三、訊據被告蔡金榮固承認曾交付蕭乃木廢鋁渣太空包載運予周",
                ""
            ],
            [
                "耀墀處理，惟堅決否認有何上開犯行，辯稱：伊不知周耀墀",
                ""
            ],
            [
                "係非法之廢棄物清理業者，且伊所交付之廢鋁渣於「田寮山",
                ""
            ],
            [
                "坡地」並未致生污染於環境等語。經查：被告蔡金榮固交付",
                ""
            ],
            [
                "廢鋁渣太空包予蕭乃木、周耀墀清除、處理，惟並非以一般",
                ""
            ],
            [
                "事業廢棄物清除為業務之人，其所交付之廢鋁渣太空包均係",
                ""
            ],
            [
                "自己事業機構於91年從事廢鋁熔煉所生及嗣從事廢鋁篩選所",
                ""
            ],
            [
                "產生之一般事業廢棄物，應僅得依廢棄物清理法第46條第2",
                ""
            ],
            [
                "款加以規範，尚無同法第46條第4款規定適用之餘地。又上",
                ""
            ],
            [
                "揭太空包內之銀灰色有臭味粉狀物，經行政院環境保護署環",
                ""
            ],
            [
                "境督察總隊南區環境督察大隊及原高雄縣政府環境保護局採",
                ""
            ],
            [
                "樣檢驗，其銅、鉻、鉛、鎘、砷、汞之項目重金屬檢測值並",
                ""
            ],
            [
                "未超過標準，此有檢測報告6紙（警一卷第137、226-230頁",
                ""
            ],
            [
                "），復上揭廢鋁渣均以太空包加以包裝儲存，且甫運送吊掛",
                ""
            ],
            [
                "移置於上揭山坡地，未有充分證據證明其及與地面有直接接",
                ""
            ],
            [
                "觸，致土壤、空氣、水質污染之事實，是被告蔡金榮上揭將",
                ""
            ],
            [
                "其事業所生一般事業廢棄物交予蕭乃木、周耀墀貯存及清除",
                ""
            ],
            [
                "之行為，尚無積極證據足資證明有何致生污染環境之結果。",
                ""
            ],
            [
                "綜上所述，被告蔡金榮所為，尚無從遽以廢棄物清理法第46",
                ""
            ],
            [
                "條第2款罪名相繩。此外檢察官所提出之證據，不足為被告",
                ""
            ],
            [
                "蔡金榮等有罪之積極證明，本院復查無其他證據足認被告等",
                ""
            ],
            [
                "有何違反廢棄物清理法之犯行，被告蔡金榮之犯罪，猶屬不",
                ""
            ],
            [
                "能證明，自應為無罪之諭知。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第299條第1項前段、第300條、第301",
                ""
            ],
            [
                "條第1項，廢棄物清理法第46條第3款、第4款，山坡地保育利用",
                ""
            ],
            [
                "條例第34條第1項，刑法第11條前段、第28條、第47條第1項、第",
                ""
            ],
            [
                "55條、第74條第1項第1款、第2項第4款，判決如主文。",
                ""
            ],
            [
                "本件經檢察官楊景婷到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  101    年    6    月    29    日",
                ""
            ],
            [
                "刑事第十七庭  審判長法  官  陳培維",
                ""
            ],
            [
                "法  官  陳君杰",
                ""
            ],
            [
                "法  官  張谷瑛",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   101    年    7     月    5     日",
                ""
            ],
            [
                "書記官  吳書逸",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "廢棄物清理法第46條第3款、第4款，",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,101,上訴,1151,20121228,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　 101年度上訴字第1151號",
                ""
            ],
            [
                "上　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　周耀墀",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　周宗偉",
                ""
            ],
            [
                "上2 人共同",
                ""
            ],
            [
                "選任辯護人　江信賢律師",
                ""
            ],
            [
                "　　　　　　蔡麗珠律師",
                ""
            ],
            [
                "　　　　　　簡涵茹律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　李英明",
                ""
            ],
            [
                "被　　　告　蔡金榮",
                ""
            ],
            [
                "選任辯護人　林良財律師",
                ""
            ],
            [
                "被　　　告　白正雄",
                ""
            ],
            [
                "選任辯護人　洪士宏律師",
                ""
            ],
            [
                "　　　　　　林易玫律師",
                ""
            ],
            [
                "　　　　　　蘇辰雨律師",
                ""
            ],
            [
                "上列上訴人等因被告等違反廢棄物清理法等案件，不服臺灣高雄",
                ""
            ],
            [
                "地方法院100 年度訴字第1191號中華民國101 年6 月29日第一審",
                ""
            ],
            [
                "判決（起訴案號：臺灣高雄地方法院檢察署99年度偵字第35277",
                ""
            ],
            [
                "號、第37298 號；100 年度偵字第6601號、第10073 號），提起",
                ""
            ],
            [
                "上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於周耀墀、李英明、周宗偉、白正雄、蔡金榮部分均撤",
                ""
            ],
            [
                "銷。",
                ""
            ],
            [
                "周耀墀共同未經主管機關許可，提供土地堆置廢棄物，處有期徒",
                ""
            ],
            [
                "刑壹年陸月。",
                ""
            ],
            [
                "李英明共同未經主管機關許可，提供土地堆置廢棄物，累犯，處",
                ""
            ],
            [
                "有期徒刑壹年肆月。",
                ""
            ],
            [
                "白正雄共同未依廢棄物清理法第四十一條第一項規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，從事廢棄物貯存，處有期徒刑壹年貳月。",
                ""
            ],
            [
                "緩刑貳年，並向公庫支付新臺幣伍萬元。",
                ""
            ],
            [
                "蔡金榮共同未依廢棄物清理法第四十一條第一項規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，從事廢棄物清除，處有期徒刑壹年參月。",
                ""
            ],
            [
                "緩刑肆年，並向公庫支付新臺幣拾萬元。",
                ""
            ],
            [
                "周宗偉無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、李英明前因毀棄損壞案件，經臺灣高雄地方法院以民國96年",
                ""
            ],
            [
                "度易字第2094號判決判處有期徒刑3 月，減為有期徒刑1 月",
                ""
            ],
            [
                "15日，上訴後，經本院以97年度上易字第119 號判決駁回上",
                ""
            ],
            [
                "訴而確定，於97年7 月10日易科罰金執行完畢。周耀墀、李",
                ""
            ],
            [
                "英明、白正雄、蔡金榮均明知從事廢棄物貯存、清除業務者",
                ""
            ],
            [
                "，應向直轄市、縣（市）主管機關或中央主管機關委託之機",
                ""
            ],
            [
                "關申請核發公民營廢棄物清除、處理機構許可文件後，始得",
                ""
            ],
            [
                "受託貯存、清除廢棄物業務（即廢棄物清理法第41條規定）",
                ""
            ],
            [
                "；另周耀墀、李英明亦均明知未經主管機關之許可，不得提",
                ""
            ],
            [
                "供土地堆置廢棄物，竟均未依規定申請核發許可文件而為下",
                ""
            ],
            [
                "列行為：",
                ""
            ],
            [
                "緣俊達五金有限公司（下稱俊達公司，廠設新北市○○區○",
                ""
            ],
            [
                "○里○○00號之1 ）係從事五金、回收物料批發、零售業，",
                ""
            ],
            [
                "依「經濟部事業廢棄物再利用種類及管理方式」編號8 「廢",
                ""
            ],
            [
                "單一金屬料（銅、鋅、鋁、錫）」之再利用規定，雖屬再利",
                ""
            ],
            [
                "用機構，但僅在從事販售業務時，不受前開廢棄物清理法第",
                ""
            ],
            [
                "41條規定之限制。如欲回收含粉末之廢鋁渣進行篩選，仍應",
                ""
            ],
            [
                "依廢棄務清理法第41條之規定，取得許可文件，始得為之。",
                ""
            ],
            [
                "99年8 月27日前某日，俊達公司因未取得許可文件，從事含",
                ""
            ],
            [
                "粉末之廢鋁渣篩選，已累積相當數量之粉狀廢鋁渣集塵灰，",
                ""
            ],
            [
                "並以太空包包裝，該公司人員蔡金榮遂以每包太空包新臺幣",
                ""
            ],
            [
                "（下同）2,000 元之代價，欲由周耀墀進行該廢棄物處理。",
                ""
            ],
            [
                "周耀墀應允後，蔡金榮、蕭乃木（因違反廢棄物清理法案件",
                ""
            ],
            [
                "，經原審判決有期徒刑1 年2 月，緩刑2 年確定）即共同基",
                ""
            ],
            [
                "於未經許可，非法從事廢棄物清除之集合犯意，蔡金榮以每",
                ""
            ],
            [
                "一車次7,000 元之價金，分別於99年8 月27日、99年9 月間",
                ""
            ],
            [
                "某日、99年10月29日至99年11月2 日間之某日（起訴書誤載",
                ""
            ],
            [
                "99年12月25日），分3 車次，僱用蕭乃木駕駛車牌號碼000-",
                ""
            ],
            [
                "00號營業用大貨車，自新北市○○區○○里○○00號之1 廠",
                ""
            ],
            [
                "房，各載運14包內裝有粉狀廢鋁渣集塵灰之大空包，合計42",
                ""
            ],
            [
                "包，至高雄市周耀墀指定之地點，欲交付周耀墀處理。其中",
                ""
            ],
            [
                "前2 次，運至高雄市○○區○○○街000 ○0 號（坐落於高",
                ""
            ],
            [
                "雄市○○區○○段00號、69號地號，其中69地號土地部分，",
                ""
            ],
            [
                "係周耀墀以其子周宗偉名義簽立租約。下稱鳳山停車場）；",
                ""
            ],
            [
                "第3 次則運至高雄市○○區○○路00巷00○0 號【由李英明",
                ""
            ],
            [
                "出面簽約承租，每月租金28,000元，第1 月租金及押租金（",
                ""
            ],
            [
                "2 月）合計87,000元，由周耀墀支付。下稱仁武倉庫】。",
                ""
            ],
            [
                "99年6 月間，周耀墀有意非法從事廢棄物處理，即透過友人",
                ""
            ],
            [
                "介紹而認識李英明，並欲與李英明從事廢棄物處理業務，要",
                ""
            ],
            [
                "求李英明先尋找適當地點貯存、堆置、處理廢棄物。嗣李英",
                ""
            ],
            [
                "明尚未找尋合適地點，周耀墀即基於非法從事廢棄物清除、",
                ""
            ],
            [
                "貯存廢棄物之犯意，先於99年8 月27日，在鳳山停車場內，",
                ""
            ],
            [
                "收集蕭乃木前所載運之粉狀廢鋁渣集塵灰14包。再於99年9",
                ""
            ],
            [
                "月間某日，在鳳山停車場內，先後收集蕭乃木前所載運之粉",
                ""
            ],
            [
                "狀廢鋁渣集塵灰14包；姓名年籍均不詳、綽號「阿文」之成",
                ""
            ],
            [
                "年男子所載運之粉狀廢鋁渣集塵灰，約50餘包（約分4 車次",
                ""
            ],
            [
                "），並將之暫時貯存在鳳山停車場，欲待李英明尋得合適地",
                ""
            ],
            [
                "點後，再行貯存、堆置、處理。同年10月25日，李英明出面",
                ""
            ],
            [
                "承租仁武倉庫後，即與周耀墀共同基於非法從事廢棄物清除",
                ""
            ],
            [
                "、貯存；提供土地堆置廢棄物之犯意，周耀墀則承前犯意，",
                ""
            ],
            [
                "於99年10月29日至99年11月2 日間之某日，推由周耀墀在仁",
                ""
            ],
            [
                "武倉庫內，收集蕭乃木所載運之粉狀廢鋁渣集塵灰14包；且",
                ""
            ],
            [
                "於該期間內，周耀墀復駕駛營業用大貨車，將前開原貯存於",
                ""
            ],
            [
                "鳳山停車場之粉狀廢鋁渣集塵灰，均運至仁武倉庫，而將粉",
                ""
            ],
            [
                "狀廢鋁渣集塵灰約100 包，均暫時貯存在仁武倉庫，欲待李",
                ""
            ],
            [
                "英明尋得合適地點後，再行堆置、處理。另李英明於出面承",
                ""
            ],
            [
                "租仁武倉庫前後，曾於99年10月底至99年11月初間，欲向王",
                ""
            ],
            [
                "啟明購買高雄市○○區○○段000 號、633 號地號土地（所",
                ""
            ],
            [
                "有權人為王啟明之妻），惟因買賣價格過高而作罷。嗣李英",
                ""
            ],
            [
                "明欲在鄰地整地，則向王啟明提議上開土地亦可一併整地，",
                ""
            ],
            [
                "王啟明同意後，李英明即於99年11月18日僱工在上開土地整",
                ""
            ],
            [
                "地，並以暫時堆置物品為由，向不知情之王啟明借用高雄市",
                ""
            ],
            [
                "○○區○○段000 號地號土地（下稱田寮山坡地）。同年11",
                ""
            ],
            [
                "月20日，先推由李英明分別僱用有非法清除廢棄物犯意聯絡",
                ""
            ],
            [
                "之曾朝源駕駛車牌號碼000-00號營業用貨運曳引車（附掛車",
                ""
            ],
            [
                "牌號碼00-00 號營業用半拖車）、陳朝選駕駛車牌號碼00-0",
                ""
            ],
            [
                "00號營業用貨運曳引車（附掛車牌號碼00-00 號營業半拖車",
                ""
            ],
            [
                "）、于濟強駕駛車牌號碼000-00號營業用貨運曳引車（附掛",
                ""
            ],
            [
                "車牌號碼00-00 號營業用半拖車）至仁武倉庫（上3 人均因",
                ""
            ],
            [
                "違反廢棄物清理法案件，各經原審判決有期徒刑1 年2 月，",
                ""
            ],
            [
                "緩刑2 年確定）；僱用有非法貯存廢棄物犯意聯絡之白正雄",
                ""
            ],
            [
                "駕駛車牌號碼000-00號營業用吊車，前往田寮山坡地；僱用",
                ""
            ],
            [
                "有清除、貯存犯意聯絡之孫仁里（因違反廢棄物清理法案件",
                ""
            ],
            [
                "，經原審判決有期徒刑1 年2 月，緩刑2 年確定）前往仁武",
                ""
            ],
            [
                "倉庫、上開田寮山坡地。再由周耀墀在仁武倉庫，駕駛堆高",
                ""
            ],
            [
                "機；孫仁里則在旁協助吊掛太空包，分將56包粉狀廢鋁渣集",
                ""
            ],
            [
                "塵灰，裝載於曾朝源、陳朝選、于濟強所駕駛之營業用貨運",
                ""
            ],
            [
                "曳引車，由曾朝源、陳朝選、于濟強駕駛該營業用貨運曳引",
                ""
            ],
            [
                "車載運至田寮山坡地。復由李英明在該田寮山坡地，指揮白",
                ""
            ],
            [
                "正雄操作吊車吊臂；孫仁里在旁協助將太空包勾上吊車吊臂",
                ""
            ],
            [
                "；李英明協助將太空包自吊臂上解下，而將曾朝源、陳朝選",
                ""
            ],
            [
                "、于濟強所駕駛營業用貨運曳引車上之粉狀廢鋁渣集塵灰，",
                ""
            ],
            [
                "計56包，貯存、堆置於田寮山坡地之山坡凹陷處。嗣曾朝源",
                ""
            ],
            [
                "、陳朝選、于濟強駕駛上開營業用貨運曳引車返回仁武倉庫",
                ""
            ],
            [
                "，欲再載運其餘粉狀廢鋁渣集塵灰至田寮山坡地，惟因田寮",
                ""
            ],
            [
                "山坡地現場已為警據報當場查獲，並查扣該56包粉狀廢鋁渣",
                ""
            ],
            [
                "集塵灰，故周耀墀遂在仁武倉庫操作堆高機，將其餘粉狀廢",
                ""
            ],
            [
                "鋁渣集塵灰裝載至曾朝源、陳朝選、于濟強所駕駛之營業用",
                ""
            ],
            [
                "貨運曳引車上，並指示該3 人載運至鳳山停車場，而轉貯存",
                ""
            ],
            [
                "於鳳山停車場。同年12月30日，經警持搜索票至鳳山停車場",
                ""
            ],
            [
                "實施搜索，當場扣得14包粉狀廢鋁渣集塵灰。",
                ""
            ],
            [
                "二、案經臺灣高雄地方法院檢察署檢察官指揮偵辦後，由內政部",
                ""
            ],
            [
                "警政署環境保護警察隊第三中隊、高雄市政府警察局湖內分",
                ""
            ],
            [
                "局報告臺灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "被告以外之人於審判外之陳述，雖不符刑事訴訟法第159 條",
                ""
            ],
            [
                "之1 至之4 等4 條之規定，而經當事人於審判程序同意作為",
                ""
            ],
            [
                "證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為",
                ""
            ],
            [
                "適當者，亦得為證據；當事人、代理人或辯護人於法院調查",
                ""
            ],
            [
                "證據時，知有刑事訴訟法第159 條第1 項不得為證據之情形",
                ""
            ],
            [
                "，而未於言詞辯論終結前聲明異議者，視為有前項之同意，",
                ""
            ],
            [
                "同法第159 條之5 定有明文。立法意旨在於傳聞證據未經當",
                ""
            ],
            [
                "事人之反對詰問予以核實，原則上先予排除；惟若當事人已",
                ""
            ],
            [
                "放棄反對詰問權，於審判程序中表明同意該等傳聞證據可作",
                ""
            ],
            [
                "為證據；或於言詞辯論終結前未聲明異議，基於尊重當事人",
                ""
            ],
            [
                "對傳聞證據之處分權，及證據資料愈豐富，愈有助於真實發",
                ""
            ],
            [
                "見之理念，且強化言詞辯論主義，使訴訟程序得以順暢進行",
                ""
            ],
            [
                "，上開傳聞證據亦均具有證據能力。查本案判決所引用具傳",
                ""
            ],
            [
                "聞性質之各項證據資料，因被告5 人及其辯護人均同意有證",
                ""
            ],
            [
                "據能力（詳本院卷第79頁第4 以下行），且檢察官亦未於言",
                ""
            ],
            [
                "詞辯論終結前聲明異議，本院審酌各該傳聞證據作成時之情",
                ""
            ],
            [
                "況，認均與本件待證事實具有關聯性，且查無證據足以證明",
                ""
            ],
            [
                "言詞陳述之傳聞證據部分，陳述人有受外在干擾、不法取供",
                ""
            ],
            [
                "或違反其自由意志而陳述之情形；書面陳述之傳聞證據部分",
                ""
            ],
            [
                "，亦無遭變造或偽造之情事，衡酌各該傳聞證據，作為本案",
                ""
            ],
            [
                "之證據亦屬適當，自均得為證據，而有證據能力。",
                ""
            ],
            [
                "貳、有罪部分（即被告周耀墀、李英明、白正雄、蔡金榮部分）",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "一、被告周耀墀、李英明部分：",
                ""
            ],
            [
                "上開犯罪事實，業據被告周耀墀（不含田寮山坡地部分）、",
                ""
            ],
            [
                "李英明於本院準備程序及審理中坦白承認（詳本院卷第76頁",
                ""
            ],
            [
                "倒數第9 行、第77頁第5 行、第165 頁背面倒數第9 行至倒",
                ""
            ],
            [
                "數第6 行、第166 頁倒數第5 行、第166 頁背面第14 行 至",
                ""
            ],
            [
                "第17行）。並經同案被告蕭乃木、曾朝源、陳朝選、于濟強",
                ""
            ],
            [
                "、孫仁里、蔡金榮、白正雄於警詢、偵訊或原審審理中陳述",
                ""
            ],
            [
                "明確（詳警一卷第16頁背面以下、第58頁背面以下、第161",
                ""
            ],
            [
                "頁背面以下、第170 頁背面以下、第174 頁以下、第256 頁",
                ""
            ],
            [
                "以下、第263 頁以下；偵一卷第304 頁以下）。核與證人董",
                ""
            ],
            [
                "愛恩、王啟明、簡啟安、蕭福明、陳孟麗、鄭秀美、黃保宇",
                ""
            ],
            [
                "於警詢、偵查或原審審理中陳述之情節相符（詳警一卷第26",
                ""
            ],
            [
                "9 頁以下、第284 頁以下、第292 頁背面、第300 頁以下、",
                ""
            ],
            [
                "第305 頁至第309 頁；警二卷第11頁以下、第14頁背面以下",
                ""
            ],
            [
                "、第16頁背面以下；原審訴字卷第171 頁以下）。復有搜索",
                ""
            ],
            [
                "票、搜索扣押筆錄、扣押物品目錄、扣押物品收據、現場及",
                ""
            ],
            [
                "蒐證相片、土地租賃契約書、公證書、土地所有權狀、地籍",
                ""
            ],
            [
                "圖、監視翻拍相片、廠房租賃契約書、檢察官履勘筆錄在卷",
                ""
            ],
            [
                "可參（詳警一卷第100 頁以下、第113 頁以下、第140 頁以",
                ""
            ],
            [
                "下、第218 頁以下、第223 頁以下、第233 頁以下、第240",
                ""
            ],
            [
                "頁以下；警三卷第37頁以下、第44頁以下；偵一卷第24頁；",
                ""
            ],
            [
                "偵二卷第233 頁至第245 頁）。因被告周耀墀、李英明自白",
                ""
            ],
            [
                "核與事實相符，是上開事實應堪認定。",
                ""
            ],
            [
                "被告李英明於警詢及原審審理中自陳：99年6 月間，透過「",
                ""
            ],
            [
                "阿棋」認識周耀墀，周耀墀表示有一門生意可賺錢，係廢鋁",
                ""
            ],
            [
                "渣，說可以賣錢，只要幫他找廠房，伊負責租廠房；周耀墀",
                ""
            ],
            [
                "約其合夥，並要其去找廠房，伊物色了6 、7 個廠房，周耀",
                ""
            ],
            [
                "墀看了覺得好，就付錢，與周耀墀約定日後處理該鋁塊，每",
                ""
            ],
            [
                "車給其12,000元報酬等語（詳警一卷第192 頁第7 行至第9",
                ""
            ],
            [
                "行；原審訴字卷第102 頁倒數第9 行以下）。且被告周耀墀",
                ""
            ],
            [
                "亦於原審審理中陳述：與李英明談條件係廠房租金由其支出",
                ""
            ],
            [
                "，找到地方可以處理時，再從伊這邊拉出去處理等語（詳原",
                ""
            ],
            [
                "審卷第182 頁第6 行至第8 行）。顯見被告周耀墀、李英明",
                ""
            ],
            [
                "應係欲共同經營處理廢棄物事務，否則被告周耀墀如僅係單",
                ""
            ],
            [
                "純委託被告李英明處理廢棄物，被告周耀墀僅需將該粉狀廢",
                ""
            ],
            [
                "鋁渣集塵灰交付被告李英明，並支付被告李英明相關費用即",
                ""
            ],
            [
                "可。至於被告李英明收受該廢棄物後，欲如何處置，被告周",
                ""
            ],
            [
                "耀墀則無過問之必要，豈有要求被告李英明尋找廠房，並支",
                ""
            ],
            [
                "付租賃廠房之租金。又被告周耀墀既要求被告李英明尋找廠",
                ""
            ],
            [
                "房，且當被告李英明租得仁武倉庫廠房後，即支付租金，並",
                ""
            ],
            [
                "將鳳山停車場之粉狀廢鋁渣集塵灰，運至仁武倉庫貯存。可",
                ""
            ],
            [
                "知被告李英明、周耀墀租賃仁武倉庫之目的，係欲貯存粉狀",
                ""
            ],
            [
                "廢鋁渣集塵灰，則當被告李英明欲將貯存於仁武倉庫之粉狀",
                ""
            ],
            [
                "廢鋁渣集塵灰，運至田寮山坡地時，被告周耀墀自應知情。",
                ""
            ],
            [
                "被告周耀墀知悉此事，竟未加以阻止，仍在仁武倉庫駕駛堆",
                ""
            ],
            [
                "高機，分將56包粉狀廢鋁渣集塵灰，裝載於曾朝源、陳朝選",
                ""
            ],
            [
                "、于濟強所駕駛之營業用貨運曳引車，由曾朝源、陳朝選、",
                ""
            ],
            [
                "于濟強駕駛該營業用貨運曳引車載運至田寮山坡地，應認與",
                ""
            ],
            [
                "被告李英明有企共同非法貯存、提供土地堆放廢棄物之犯行",
                ""
            ],
            [
                "甚明。",
                ""
            ],
            [
                "二、被告白正雄部分：",
                ""
            ],
            [
                "訊據被告白正雄否認有何非法貯存廢棄物之犯行，辯稱：不",
                ""
            ],
            [
                "知吊該物品係合法或非法，伊完全沒有注意，亦不知那是廢",
                ""
            ],
            [
                "鋁渣廢棄物等語。經查：",
                ""
            ],
            [
                "被告白正雄受同案被告李英明之僱用，於99年11月20日，駕",
                ""
            ],
            [
                "駛車牌號碼000-00號營業用吊車，前往田寮山坡地後，由同",
                ""
            ],
            [
                "案被告李英明在場指揮被告白正雄操作吊車吊臂；同案被告",
                ""
            ],
            [
                "孫仁里在旁協助將太空包勾上吊車吊臂；同案被告李英明協",
                ""
            ],
            [
                "助將太空包自吊臂上解下，而將同案被告曾朝源、陳朝選、",
                ""
            ],
            [
                "于濟強所駕駛營業用貨運曳引車上之粉狀廢鋁渣集塵灰，計",
                ""
            ],
            [
                "56包，置放於田寮山坡地之山坡凹陷處等情，業據被告白正",
                ""
            ],
            [
                "雄於本院審理中自白在卷（詳本院卷第78頁第16行、第166",
                ""
            ],
            [
                "頁倒數第1 行）。核與同案被告李英明、曾朝源、陳朝選、",
                ""
            ],
            [
                "于濟強、孫仁里；證人黃保宇於警詢或原審審理中陳述之情",
                ""
            ],
            [
                "節相符（同案被告李英明部分，詳警三卷第6 頁第8 行以下",
                ""
            ],
            [
                "；其餘同案被告、證人部分，出處詳前）。復有查獲現場相",
                ""
            ],
            [
                "片在卷可參（警一卷第218 頁至第223 頁）。是此部分之事",
                ""
            ],
            [
                "實，應堪認定。",
                ""
            ],
            [
                "被告白正雄雖以前開情詞置辯。惟被告白正雄所吊載之粉狀",
                ""
            ],
            [
                "廢鋁渣集塵灰，含有阿摩尼亞氣味等情，業據證人即仁武倉",
                ""
            ],
            [
                "庫之實際締約人陳孟麗於警詢中證稱：在仁武倉庫曾見過數",
                ""
            ],
            [
                "10包大空包，只知粉狀有阿摩尼亞味道，因鄰居受不了該味",
                ""
            ],
            [
                "道，伊告知李英明將倉庫內物品移走等語明確（詳警二卷第",
                ""
            ],
            [
                "15頁第5 行第10行）。核與同案被告孫仁里於原審訊問時陳",
                ""
            ],
            [
                "稱：現場放置之太空包，有阿摩尼亞之味道等語相符（詳原",
                ""
            ],
            [
                "審羈押三卷第13頁第16行以下）。又經檢察官於99年11月30",
                ""
            ],
            [
                "日上午11時許，前往田寮山坡地履勘，結果認為：堆置太空",
                ""
            ],
            [
                "包之現場係一處斜坡窪地，窪地距地面5.8 公尺，內堆積太",
                ""
            ],
            [
                "空包56包；太空包均長約1 公尺、直徑約1.1 公尺，呈圓筒",
                ""
            ],
            [
                "狀，袋口為開放式，廢棄物漏出，現場有粉塵及味道等情，",
                ""
            ],
            [
                "亦有履勘筆錄（詳偵一卷第24頁）及前開查獲現場相片在卷",
                ""
            ],
            [
                "可參。準此，被告白正雄於田寮山坡地從事吊掛作業時，自",
                ""
            ],
            [
                "外觀上，除可見及該太空包均內裝粉狀物外，亦可嗅及該粉",
                ""
            ],
            [
                "狀物散發阿摩尼亞氣味。且吊掛之地點係在山坡邊緣低窪處",
                ""
            ],
            [
                "，現場並無相關處理廢棄物之設備，亦未對該廢棄物施以相",
                ""
            ],
            [
                "當防護設施後，再置入該低窪處。被告白正雄既從事吊掛業",
                ""
            ],
            [
                "務多年，對吊掛之物品應具有相當之敏感度，衡情應已知該",
                ""
            ],
            [
                "廢棄物之貯存，應非合法。此外，復參以證人即被告白正雄",
                ""
            ],
            [
                "所屬吊車行負責人黃保宇於原審審理中證陳：白正雄事後表",
                ""
            ],
            [
                "示做事情到後來有發現，原本要去派出所報案，說這些是太",
                ""
            ],
            [
                "空包，但太晚了，警察已經來了等語（詳原審訴字卷第173",
                ""
            ],
            [
                "頁倒數第13行以下）。顯見被告白正雄明知同案被告李英明",
                ""
            ],
            [
                "係非法從事貯存廢棄物，仍決意為之，應已參與非法貯存廢",
                ""
            ],
            [
                "棄物犯行甚明，其上開所辯，應不可採信。",
                ""
            ],
            [
                "三、被告蔡金榮部分：",
                ""
            ],
            [
                "訊據被告蔡金榮否認有何非法清除廢棄物之犯行，辯稱：經",
                ""
            ],
            [
                "同業介紹而認識周耀墀，以為周耀墀有許可執照等語。經查",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "被告蔡金榮以每包太空包（內裝粉狀廢鋁渣集塵灰）2,000",
                ""
            ],
            [
                "元之代價，欲由同案被告周耀墀進行該廢棄物處理。嗣被告",
                ""
            ],
            [
                "蔡金榮以每一車次7,000 元之價金，分別於99年8 月27日、",
                ""
            ],
            [
                "99年9 月間某日、99年10月29日至99年11月2 日間之某日，",
                ""
            ],
            [
                "分3 車次，僱用同案被告蕭乃木駕駛車牌號碼000-00號營業",
                ""
            ],
            [
                "用大貨車，自新北市○○區○○里○○00號之1 廠房，各載",
                ""
            ],
            [
                "運14包內裝有粉狀廢鋁渣集塵灰之大空包，合計42包，至高",
                ""
            ],
            [
                "雄市同案被告周耀墀指定之地點，欲交付同案被告周耀墀處",
                ""
            ],
            [
                "理。其中前2 次，運至鳳山停車場；第3 次則運至仁武倉庫",
                ""
            ],
            [
                "等情，業據被告蔡金榮於本院審理中自白在卷（詳本院卷第",
                ""
            ],
            [
                "165 頁背面倒數第4 行）。核與同案被告周耀墀、蕭乃木於",
                ""
            ],
            [
                "警詢或原審審理中之陳述相符（詳警一卷第63頁第13行至倒",
                ""
            ],
            [
                "數第2 行、第79頁第12行以下；原審訴字卷第93頁倒數第6",
                ""
            ],
            [
                "行至第94頁第1 行）。是上開事實，應堪認定。",
                ""
            ],
            [
                "按事業廢棄物之再利用，應依中央目的事業主管機關規定辦",
                ""
            ],
            [
                "理，不受第28條、第41條規定之限制，廢棄物清理法第39條",
                ""
            ],
            [
                "第1 項固定有明文。又依「經濟部事業廢棄物再利用種類及",
                ""
            ],
            [
                "管理方式」編號8 「廢單一金屬料（銅、鋅、鋁、錫）」之",
                ""
            ],
            [
                "再利用規定，事業產生之廢單一金屬鋁料，需符合「不包含",
                ""
            ],
            [
                "粉末」；且再利用機構應具備「商業：依法辦理營業登記之",
                ""
            ],
            [
                "批發零售業，其營業項目為回收物料批發業或其他批發零售",
                ""
            ],
            [
                "業」。準此，若商業登記為為回收物料批發業，自可回收不",
                ""
            ],
            [
                "含粉末之廢單一金屬鋁料，進行再利用，但僅在從事販售業",
                ""
            ],
            [
                "務時，不受前開廢棄物清理法第41條規定之限制。如欲回收",
                ""
            ],
            [
                "含粉末之廢鋁渣進行篩選，仍應依廢棄務清理法第41條之規",
                ""
            ],
            [
                "定，取得許可文件，始得為之。查被告蔡金榮所屬之俊達公",
                ""
            ],
            [
                "司係從事五金、回收物料批發、零售業；且被告蔡金榮亦於",
                ""
            ],
            [
                "警詢中自承：係從事廢鋁買賣業，將廢鋁渣收購回來，再於",
                ""
            ],
            [
                "廠內經過篩選，產生粉狀廢鋁渣集塵灰等語（詳警一卷第17",
                ""
            ],
            [
                "頁背面第3 行、第5 行以下）。因俊達公司係經由篩選廢鋁",
                ""
            ],
            [
                "渣後，產生粉狀廢鋁渣集塵灰，顯見其收購之廢鋁應含有粉",
                ""
            ],
            [
                "末，依前開規定，仍應依廢棄務清理法第41條之規定，取得",
                ""
            ],
            [
                "許可文件，始得為之。",
                ""
            ],
            [
                "再者，廢棄物清理法第46條第4 款前段之罪，以未依該法第",
                ""
            ],
            [
                "41條第1 項規定領有廢棄物清除、處理許可文件，而從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理為其成立要件。故凡從事廢棄物清除",
                ""
            ],
            [
                "、處理業務之法人或自然人，如未依該法第41條第1 項規定",
                ""
            ],
            [
                "領有廢棄物清除、處理許可文件，而實際從事該當於廢棄物",
                ""
            ],
            [
                "之貯存、清除、處理等行為者，即已構成該罪。而廢棄物清",
                ""
            ],
            [
                "理法第28條第1 項各款就有關事業廢棄物之清理（包含再利",
                ""
            ],
            [
                "用及清除、處理）方式所為之相關規定，乃係為規範產生事",
                ""
            ],
            [
                "業廢棄物之事業機構而設，與該法第41條第1 項規定係規範",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者而設，兩者規範對象不同。故",
                ""
            ],
            [
                "事業負責人或相關人員未依該規定之方式貯存、清除、處理",
                ""
            ],
            [
                "或再利用廢棄物，致污染環境者，應依該法第46條第2 款之",
                ""
            ],
            [
                "罪處斷，與上述該法第46條第4 款前段之罪之犯罪主體及犯",
                ""
            ],
            [
                "罪構成要件，迥不相同，不容混淆（最高法院99年度台上字",
                ""
            ],
            [
                "第388 號判決參照）。因俊達公司係收購含粉末之廢鋁，進",
                ""
            ],
            [
                "行篩選，自應依廢棄務清理法第41條之規定，取得許可文件",
                ""
            ],
            [
                "，始得為之。又俊達公司未領有許可文件，如非法從事廢棄",
                ""
            ],
            [
                "物清除，即應適用同法第46條第4 款之規定，而非該法第46",
                ""
            ],
            [
                "條第2 款規定。",
                ""
            ],
            [
                "是本件被告蔡金榮未經許可，即僱用同案被告蕭乃木駕駛車",
                ""
            ],
            [
                "牌號碼000-00號營業用大貨車，分3 車次，將裝有粉狀廢鋁",
                ""
            ],
            [
                "渣集塵灰之大空包，合計42包，運至奉鳳山停車場、仁武倉",
                ""
            ],
            [
                "庫，應已該當於非法清除廢棄物犯行甚明。",
                ""
            ],
            [
                "四、論罪科刑部分：",
                ""
            ],
            [
                "按廢棄物清理法第46條第3 款所稱「未經主管機關許可，提",
                ""
            ],
            [
                "供土地回填、堆置廢棄物者」，所規範者應在於未經主管機",
                ""
            ],
            [
                "關許可，提供土地回填、堆置廢棄物之行為，而非側重於土",
                ""
            ],
            [
                "地為何人所有，否則，提供自己所有土地供人回填、堆置廢",
                ""
            ],
            [
                "棄物之行為需受處罰，提供借用、租用而來，甚或竊佔他人",
                ""
            ],
            [
                "土地供人回填、堆置廢棄物之行為反而脫法不受處罰，輕重",
                ""
            ],
            [
                "顯有失衡，且探究廢棄物清理法之立法目的（有效清除、處",
                ""
            ],
            [
                "理廢棄物，改善環境衛生，維護國民健康），亦應認如此解",
                ""
            ],
            [
                "釋未逾越立法者之立法意向。是應認該款之「提供土地回填",
                ""
            ],
            [
                "、堆置廢棄物」之行為，包含自己或他人之土地。且該條款",
                ""
            ],
            [
                "之立法目的在於限制廢棄物之回填、堆置用地，必須事先通",
                ""
            ],
            [
                "過環保主管機關之評估、審核，以確保整體環境之衛生與安",
                ""
            ],
            [
                "全，固以提供土地者作為規範對象，但不以土地所有權人為",
                ""
            ],
            [
                "必要，亦即祇要有事實上之提供作為乃已足，至其是否具有",
                ""
            ],
            [
                "合法、正當之權源（例如借用、租用等），甚或騙使所有權",
                ""
            ],
            [
                "人同意或無權占有，均非所問（最高法院94年度台上字第40",
                ""
            ],
            [
                "40號、98年度台上字第5712號判決參照）。是被告周耀墀、",
                ""
            ],
            [
                "李英明共同提供田寮山坡地，堆置粉狀廢鋁渣集塵灰56包，",
                ""
            ],
            [
                "應構成廢棄物清理法第46條第3 款之未經許可，提供土地堆",
                ""
            ],
            [
                "置廢棄物罪。",
                ""
            ],
            [
                "又從事廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託清除、處理廢棄物業務，",
                ""
            ],
            [
                "廢棄物清理法第41條第1 項前段定有明文。再者，廢棄物清",
                ""
            ],
            [
                "理法第46條第4 款所規定之「貯存」、「清除」及「處理」",
                ""
            ],
            [
                "三者，依行政院環境保護署發布之「事業廢棄物貯存清除處",
                ""
            ],
            [
                "理方法及設施標準」第2 條之規定，「貯存」指事業廢棄物",
                ""
            ],
            [
                "於清除、處理前，放置於特定地點或貯存容器、設施內之行",
                ""
            ],
            [
                "為；「清除」則指事業廢棄物之收集、運輸行為；至「處理",
                ""
            ],
            [
                "」則包含「中間處理：指事業廢棄物在最終處置或再利用",
                ""
            ],
            [
                "前，以物理、化學、生物、熱處理或其他處理方法，改變其",
                ""
            ],
            [
                "物理、化學、生物特性或成分，達成分離、減積、去毒、固",
                ""
            ],
            [
                "化或穩定之行為。最終處置：指衛生掩埋、封閉掩埋、安",
                ""
            ],
            [
                "定掩埋或海洋棄置事業廢棄物之行為。再利用：指事業產",
                ""
            ],
            [
                "生之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、",
                ""
            ],
            [
                "燃料、填土或其他經中央目的事業主管機關認定之用途行為",
                ""
            ],
            [
                "，並應符合其規定者（最高法院101 年度台上字第5720號判",
                ""
            ],
            [
                "決參照）。警方至田寮山坡地查獲本案時，粉狀廢鋁渣集塵",
                ""
            ],
            [
                "灰已堆放完畢，但並未達掩埋、處理之終局處置程度，僅可",
                ""
            ],
            [
                "認定係貯存。是被告周耀墀、李英明或收集同案被告蕭乃木",
                ""
            ],
            [
                "載運而來之粉狀廢鋁渣集塵灰；或分將粉狀廢鋁渣集塵灰置",
                ""
            ],
            [
                "放於鳳山停車場、仁武倉庫及田寮山坡地，應屬清理、貯存",
                ""
            ],
            [
                "行為甚明。被告蔡金榮僱用同案被告蕭乃木將粉狀廢鋁渣集",
                ""
            ],
            [
                "塵灰，運至鳳山停車場、仁武倉庫，則屬清除行為。另被告",
                ""
            ],
            [
                "白正雄於田寮山坡地進行吊掛作業，將粉狀廢鋁渣集塵灰放",
                ""
            ],
            [
                "置，應屬貯存行為。",
                ""
            ],
            [
                "刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行之",
                ""
            ],
            [
                "特徵，立法時既予特別歸類，定為犯罪構成要件之行為要素",
                ""
            ],
            [
                "，則行為人基於概括之犯意，在密切接近之一定時、地持續",
                ""
            ],
            [
                "實行之複次行為，倘依社會通念，於客觀上認為符合一個反",
                ""
            ],
            [
                "覆、延續性之行為觀念者，於刑法評價上，即應僅成立一罪",
                ""
            ],
            [
                "。學理上所稱「集合犯」之職業性、營業性或收集性等具有",
                ""
            ],
            [
                "重複特質之犯罪均屬之，例如經營、從事業務、收集、販賣",
                ""
            ],
            [
                "、製造、散布等行為概念者是。而廢棄物清理法第46條第4",
                ""
            ],
            [
                "款之犯罪，係以未依同法第41條第1 項規定領得廢棄物清除",
                ""
            ],
            [
                "、處理許可文件之人，作為犯罪主體，再依該第41條第1 項",
                ""
            ],
            [
                "前段以觀，乃謂從事廢棄物清除、處理業務者，應申請核發",
                ""
            ],
            [
                "許可文件。是本罪之成立，本質上即具有反覆性，倘行為人",
                ""
            ],
            [
                "基於概括之犯意，在密切接近之一定時間及空間內反覆從事",
                ""
            ],
            [
                "廢棄物之清除、處理，無非執行業務所當然，於行為概念上",
                ""
            ],
            [
                "，應認為包括的一罪，無連續犯或併合論罪可言（最高法院",
                ""
            ],
            [
                "95年度台上字第1079號、101 年度台上字第5720號等判決參",
                ""
            ],
            [
                "照）。",
                ""
            ],
            [
                "核被告周耀墀、李英明所為，均係犯廢棄物清理法第46條第",
                ""
            ],
            [
                "3 款之非法提供土地堆置廢棄物罪、同條第4 款之非法從事",
                ""
            ],
            [
                "廢棄物貯存、清除罪。被告蔡金榮所為，則係犯廢棄物清理",
                ""
            ],
            [
                "法第46條第4 款之非法從事廢棄物清除罪。檢察官認被告蔡",
                ""
            ],
            [
                "金榮係犯同法第46條第2 款之罪，容有誤會，惟起訴社會基",
                ""
            ],
            [
                "本事實同一，起訴法條應予變更。至被告白正雄所為，係犯",
                ""
            ],
            [
                "廢棄物清理法第46條第4 款之非法從事廢棄物貯存罪。被告",
                ""
            ],
            [
                "周耀墀、李英明就上開犯行（即被告李英明出面承租仁武倉",
                ""
            ],
            [
                "庫後之犯行），有犯意聯絡及行為分擔（起訴書認被告周宗",
                ""
            ],
            [
                "偉亦屬共犯，容有誤會）；其中就載運粉狀廢鋁渣集塵灰至",
                ""
            ],
            [
                "田寮山坡地部分，與同案被告曾朝源、陳朝選、于濟強及孫",
                ""
            ],
            [
                "仁里，有犯意聯絡及行為分擔；其中在田寮山坡地貯存部分",
                ""
            ],
            [
                "，與被告白正雄、同案被告孫仁里，有犯意聯絡及行為分擔",
                ""
            ],
            [
                "，均為共同正犯（起訴書認被告白正雄與曾朝源、陳朝選、",
                ""
            ],
            [
                "于濟強間，係共犯關係，容有誤會）。被告蔡金榮就上開犯",
                ""
            ],
            [
                "行，與同案被告蕭乃木，有犯意聯絡及行為分擔，為共同正",
                ""
            ],
            [
                "犯（起訴書認同案被告蕭乃木與被告周耀墀係共犯關係，惟",
                ""
            ],
            [
                "本件係被告蔡金榮僱用同案被告蕭乃木載運粉狀廢鋁渣集塵",
                ""
            ],
            [
                "灰，被告周耀墀僅係單純收集該廢棄物，業經本院認定如前",
                ""
            ],
            [
                "，是被告周耀墀應非共犯）。被告周耀墀、李英明、蔡金榮",
                ""
            ],
            [
                "3 人先後多次違反廢棄物清理法第46條第4 款之行為，依前",
                ""
            ],
            [
                "開判決意旨，係集合犯，均應論以包括一罪。被告周耀墀、",
                ""
            ],
            [
                "李英明均以一行為觸犯廢棄物清理法第46條第3 款、第4 款",
                ""
            ],
            [
                "之罪名，為想像競合犯，均應依刑法第55條前段之規定，論",
                ""
            ],
            [
                "以情節最重之違反廢棄物清理法第46條第3 款之罪。被告李",
                ""
            ],
            [
                "英明有如事實欄所載之有期徒刑執行完畢等情，有臺灣高等",
                ""
            ],
            [
                "法院被告前案紀錄表在卷足參，其於受有期徒刑執行完畢後",
                ""
            ],
            [
                "5 年內，故意再犯本件有期徒刑以上之罪，為累犯，應依刑",
                ""
            ],
            [
                "法第47條第1 項規定加重其刑。關於被告周曜墀參與99年11",
                ""
            ],
            [
                "月20日之犯行部分，起訴書僅記載被告周曜墀在仁武倉庫，",
                ""
            ],
            [
                "駕駛堆高機，分將56包粉狀廢鋁渣集塵灰，裝載於同案被告",
                ""
            ],
            [
                "曾朝源、陳朝選、于濟強所駕駛之營業用貨運曳引車上，其",
                ""
            ],
            [
                "餘田寮山坡地之事實則未據起訴，惟此部分之事實，核與前",
                ""
            ],
            [
                "開起訴論罪科刑部分，具有想像競合犯之裁判上一罪關係，",
                ""
            ],
            [
                "為起訴效力所及，本院自應併予審究。另被告李英明自出面",
                ""
            ],
            [
                "承租仁武倉庫後起至99年11月20日前止之犯行，雖未經起訴",
                ""
            ],
            [
                "，惟此部分之事實，核與前開起訴論罪刑部分，具有實質上",
                ""
            ],
            [
                "一罪或想像競合犯之裁判上一罪關係，為起訴效力所及，本",
                ""
            ],
            [
                "院亦應併予審究。",
                ""
            ],
            [
                "五、撤銷改判之理由：",
                ""
            ],
            [
                "原審據以論處被告被告周耀墀、李英明、白正雄罪刑：判決",
                ""
            ],
            [
                "被告蔡金榮無罪，固非無見；惟查：本件係被告蔡金榮僱",
                ""
            ],
            [
                "用同案被告蕭乃木載運粉狀廢鋁渣集塵灰計42包，至鳳山停",
                ""
            ],
            [
                "車場、仁武倉庫，被告周耀墀僅係單純收集該廢棄物，業經",
                ""
            ],
            [
                "本院認定如前，是被告周耀墀應非共犯，原審認被告周耀墀",
                ""
            ],
            [
                "與同案被告蕭乃木係共犯，尚有違誤。被告蔡金榮應有廢",
                ""
            ],
            [
                "棄物清理法第46條第4 款之犯行，原審適用同法第46條第2",
                ""
            ],
            [
                "款之規定，認被告蔡金榮交付之粉狀廢鋁渣集塵灰計42包，",
                ""
            ],
            [
                "並未致生環境污染之結果，遂判決被告蔡金榮無罪，亦有違",
                ""
            ],
            [
                "誤。本件被告李英明應無山坡地保育利用條例第34條第1",
                ""
            ],
            [
                "項之適用（詳後述），原審認被告李英明觸犯該罪，同有違",
                ""
            ],
            [
                "誤。將粉狀廢鋁渣集塵灰置放於鳳山停車場、仁武倉庫，",
                ""
            ],
            [
                "應屬清除、處理前之貯存行為，原審認尚屬提供土地堆置廢",
                ""
            ],
            [
                "棄物，容有未恰。起訴書犯罪事實記載：「被告周耀墀共",
                ""
            ],
            [
                "同基於非法從事廢棄物貯存、清除、『處理』之犯意」、「",
                ""
            ],
            [
                "被告李英明共同基於非法從事廢棄物貯存、清除、『處理』",
                ""
            ],
            [
                "之犯意」、「被告白正雄共同基於從事廢棄物貯存、『清除",
                ""
            ],
            [
                "』、『處理』之犯意」等語。惟本件被告周耀墀、李英明雖",
                ""
            ],
            [
                "有「處理」之意思，但未到達「處理」之程度，即被查獲；",
                ""
            ],
            [
                "且被告白正雄所為，亦未達「清除」、「處理」之程度，業",
                ""
            ],
            [
                "經本院認定如前，且原審判決亦如此認定。則此部分起訴犯",
                ""
            ],
            [
                "罪事實之減縮，即應不另為無罪判決之諭知，原審漏未為此",
                ""
            ],
            [
                "諭知，亦有未合。檢察官提起上訴，認原審諭知被告蔡金榮",
                ""
            ],
            [
                "無罪為不當，為有理由。被告周耀墀、李英明以原審量刑過",
                ""
            ],
            [
                "重為由，提起上訴，上訴為有理由。至檢察官以被告白正雄",
                ""
            ],
            [
                "量刑過輕，諭知緩刑不當為由，提起上訴，指摘原判決不當",
                ""
            ],
            [
                "，為無理由。惟原判決亦有前開可議之處，自應由本院就被",
                ""
            ],
            [
                "告周耀墀、李英明、蔡金榮、白正雄部分，均撤銷改判。爰",
                ""
            ],
            [
                "審酌被告周耀墀前因廢棄物清理法案件，經本院以97年度上",
                ""
            ],
            [
                "訴字第772 號判決處有期徒刑1 年2 月，嗣經最高法院以97",
                ""
            ],
            [
                "年度台上字第5059號判決，以上訴不合法駁回上訴確定，仍",
                ""
            ],
            [
                "不知悔悟為本件犯行，且先向同案被告蕭乃木、「阿文」收",
                ""
            ],
            [
                "受粉狀廢鋁渣集塵灰，貯存於鳳山停車場。嗣被告李英明出",
                ""
            ],
            [
                "面租得「仁武倉庫」後，被告周耀墀、被告李英明在仁武倉",
                ""
            ],
            [
                "庫，收受同案被告蕭乃木運至之粉狀廢鋁渣集塵灰外，再由",
                ""
            ],
            [
                "被告周耀墀將鳳山停車場之粉狀廢鋁渣集塵灰，運至仁武倉",
                ""
            ],
            [
                "庫，一同貯存，再運至田寮山坡地，2 人行為惡害非輕。又",
                ""
            ],
            [
                "被告白正雄為吊車司機，至田寮山坡地後，發覺明顯有異，",
                ""
            ],
            [
                "仍決意為廢棄物之貯存行為；而被告蔡金榮僱用同案被告蕭",
                ""
            ],
            [
                "乃木將粉狀廢鋁渣集塵灰計42包，分別運至鳳山停車場、仁",
                ""
            ],
            [
                "武倉庫，行為亦均有可議之處。惟念及被告周耀墀、李英明",
                ""
            ],
            [
                "犯後坦承犯行，被告蔡金榮、白正雄亦承認事實經過；並參",
                ""
            ],
            [
                "以本件扣案之粉狀廢鋁渣集塵灰，經送驗後，相關數值並未",
                ""
            ],
            [
                "超出標準（詳改制前高雄縣政府環境保護局廢棄物檢驗報告",
                ""
            ],
            [
                "，警一卷第226 頁下），及本件清除、貯存之粉狀廢鋁渣集",
                ""
            ],
            [
                "塵灰數量、被告白正雄僅係受僱等一切情狀，分別量處如主",
                ""
            ],
            [
                "文第2 項至第5 項之刑。另被告白正雄、蔡金榮均未曾因故",
                ""
            ],
            [
                "意犯罪而受有期徒刑以上之宣告等情，有臺灣高等法院前案",
                ""
            ],
            [
                "紀錄表可參（被告蔡金榮雖曾受有期徒刑之宣告，但因緩刑",
                ""
            ],
            [
                "期滿未經撤銷緩刑，該刑之宣告失其效力），被告白正雄、",
                ""
            ],
            [
                "蔡金榮犯後雖否認犯行，但已坦承事發經過、相關流程等事",
                ""
            ],
            [
                "實，且被告白正雄係受吊車行老闆黃保宇派遣至現場，一時",
                ""
            ],
            [
                "失慮，為求生計而為該違法行為；另被告蔡金榮亦一時失慮",
                ""
            ],
            [
                "，未仔細查證，即將粉狀廢鋁渣集塵灰運至高雄，諒其經此",
                ""
            ],
            [
                "偵審程序及刑之宣告後，均當知所警惕，應均無再犯之虞，",
                ""
            ],
            [
                "本院因認上開對被告蔡金榮、白正雄所宣告之刑，均以暫不",
                ""
            ],
            [
                "執行為適當，爰併予宣告被告白正雄、蔡金榮各緩刑2 年、",
                ""
            ],
            [
                "4 年，及依刑法第74條第2 項第4 款規定，命被告白正雄、",
                ""
            ],
            [
                "蔡金榮各向公庫支付5 萬元、10萬元，以啟自新。",
                ""
            ],
            [
                "六、沒收部分：",
                ""
            ],
            [
                "依刑法第38條第1 項第2 款及第3 項規定，供犯罪所用或供",
                ""
            ],
            [
                "犯罪預備之物，而屬於犯人者，得沒收。其立法意旨係在於",
                ""
            ],
            [
                "防杜再犯及徵收不法利得，以防衛社會安全、維持正義。至",
                ""
            ],
            [
                "其物之沒收與否，審判法院固得自由裁量，但財產權乃憲法",
                ""
            ],
            [
                "所保障之人民基本權利，自有比例原則之適用。是對於非專",
                ""
            ],
            [
                "供犯罪所用之物，是否允宜沒收，即應本其立法目的，依一",
                ""
            ],
            [
                "般社會通念，受比例原則之支配，而審慎決定，非許裁判者",
                ""
            ],
            [
                "濫權恣意擅斷，否則當有法則適用不當之違法（最高法院95",
                ""
            ],
            [
                "年度台上字第6135號判決參照）。扣案如起訴書附表所示之",
                ""
            ],
            [
                "曳引車、拖車、堆高機、鏟土機、鏟斗車、貨車、小客車、",
                ""
            ],
            [
                "堆高機，或無證據證明與本案相關；或雖屬犯本案所用之物",
                ""
            ],
            [
                "，惟審酌該車輛均係一時作為本案犯罪工具，且價格昂貴，",
                ""
            ],
            [
                "且屬營生工具，倘併予宣告沒收，尚不符合比例原則，爰均",
                ""
            ],
            [
                "不宣告沒收之，併此敘明。",
                ""
            ],
            [
                "參、不另為無罪判決諭知部分（即被告周耀墀、李英明、白正雄",
                ""
            ],
            [
                "）：",
                ""
            ],
            [
                "一、公訴意旨略以：",
                ""
            ],
            [
                "被告周耀墀、李英明、白正雄基於非法從事廢棄物處理之犯",
                ""
            ],
            [
                "意，為廢棄物之處理；被告白正雄另基於非法從事廢棄物清",
                ""
            ],
            [
                "除之犯意，為廢棄物之清除等情，因認被告周耀墀、李英明",
                ""
            ],
            [
                "、白正雄違反廢棄物清理法第46條第4 款之非法從事廢棄物",
                ""
            ],
            [
                "處理罪嫌；被告白正雄另犯同款之非法從事廢棄物清除罪嫌",
                ""
            ],
            [
                "等語（起訴書犯罪事實已記載此部分之事實，應已發生起訴",
                ""
            ],
            [
                "之效力）。",
                ""
            ],
            [
                "被告李英明、白正雄均明知田寮山坡地，係經主管機關核定",
                ""
            ],
            [
                "公告為山坡地保育利用條例所稱之山坡地，非經同意，不得",
                ""
            ],
            [
                "為廢棄物堆置之使用，被告李英明竟仍僱用被告白正雄駕駛",
                ""
            ],
            [
                "車牌號碼000-00號營業用大貨車，前往田寮山坡地，吊取廢",
                ""
            ],
            [
                "鋁渣太空包，並置於該山坡窪地上等情。因認被告李英明、",
                ""
            ],
            [
                "白正雄共同涉犯山坡地保育利用條例第34條第1 項之在他人",
                ""
            ],
            [
                "山坡地內擅自從事廢棄物處理罪嫌等語。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "廢棄物清理法第46條第4 款所規定之「清除」係指事業廢棄",
                ""
            ],
            [
                "物之收集、運輸行為；至「處理」則包含中間處理、最終處",
                ""
            ],
            [
                "置及再利用行為，業如前述。警方至田寮山坡地查獲本案時",
                ""
            ],
            [
                "，粉狀廢鋁渣集塵灰已堆放完畢，但並未達掩埋、處理之終",
                ""
            ],
            [
                "局處置程度，僅可認定係貯存；且亦無證據證明被告周耀墀",
                ""
            ],
            [
                "、李英明曾在鳳山停出場或仁武倉庫內，非法進行廢棄物處",
                ""
            ],
            [
                "理行為。另被告白正雄於田寮山坡地進行吊掛作業時，僅係",
                ""
            ],
            [
                "將粉狀廢鋁渣集塵灰放置，應屬貯存行為，並無收集、運輸",
                ""
            ],
            [
                "之清理行為，均業如前述。是本件並無證據證明被告周耀墀",
                ""
            ],
            [
                "、李英明、白正雄有非法從事廢棄物處理罪嫌；被告白正雄",
                ""
            ],
            [
                "有非法從事廢棄物清除罪嫌。被告周耀墀、李英明、白正雄",
                ""
            ],
            [
                "此部分之犯行，本應均為無罪判決之諭知，惟此部分如成立",
                ""
            ],
            [
                "犯罪，核與被告周耀墀、李英明、白正雄前開起訴論罪科刑",
                ""
            ],
            [
                "部分，分別具有實質上一罪或想像競合犯之裁判上一罪關係",
                ""
            ],
            [
                "，爰均不另為無罪判決之諭知。",
                ""
            ],
            [
                "按山坡地保育利用條例第34條第1 項之罪，以未經山坡地所",
                ""
            ],
            [
                "有權人之同意，或對山坡地並無使用權源，竟擅自墾殖、占",
                ""
            ],
            [
                "用或開發、經營、使用為構成要件。故如對山坡地有使用權",
                ""
            ],
            [
                "，或經所有權人或有使用權人之同意而墾殖、占用或開發、",
                ""
            ],
            [
                "經營、使用，則行為人主觀上既無故意擅自而為之犯意，即",
                ""
            ],
            [
                "與該罪之構成要件有間。至於行為人有使用權源而未依山坡",
                ""
            ],
            [
                "地保育利用條例有關水土保持或不得超限利用之規定，開發",
                ""
            ],
            [
                "、經營或使用山坡地，則應依同條例第35條之規定處罰（最",
                ""
            ],
            [
                "高法院101 年度台上字第4802號、第3684號判決參照）。本",
                ""
            ],
            [
                "件證人即田寮山坡地使用人王啟明固於警詢中陳述：田寮山",
                ""
            ],
            [
                "坡地係配偶吳玉珠所有，同意其使用，伊僅同意李英明在整",
                ""
            ],
            [
                "地時，順便將田寮山坡地一起整地，並將現場因雨流失土地",
                ""
            ],
            [
                "，以土方填平，但未同意李英明傾倒廢棄物集塵灰在該處等",
                ""
            ],
            [
                "語（詳警二卷第12頁第12行至第20行）。惟被告李英明則於",
                ""
            ],
            [
                "警詢中陳稱：整地當時，地主有要求其回填土方或廢磚塊，",
                ""
            ],
            [
                "伊表示回填土方或廢磚塊要申請，時間較慢，這段時間可能",
                ""
            ],
            [
                "有需要暫放東西在該土地上，他回答如果不違法可以等語（",
                ""
            ],
            [
                "詳警一卷第216 頁倒數第5 行至第217 頁第1 行）。準此，",
                ""
            ],
            [
                "因被告李英明、證人王啟明所述並不一致，且證人王啟明僅",
                ""
            ],
            [
                "指述：未同意李英明在該處傾倒廢棄物等語，並未具體表示",
                ""
            ],
            [
                "不同意被告李英明在該處堆置其他合法物品，則本件於99年",
                ""
            ],
            [
                "11月20日被查獲之前，證人王啟明是否未同意被告李英明借",
                ""
            ],
            [
                "用該處堆置物品，已非無疑。況證人王啟明既同意被告李英",
                ""
            ],
            [
                "明在該處整地，回填土方，如被告李英明向證人王啟明告知",
                ""
            ],
            [
                "欲借用該處置放物品，衡情證人王啟明應不至於拒絕，本件",
                ""
            ],
            [
                "證人王啟明是否因怕遭被告李英明牽累，為求自保，而為有",
                ""
            ],
            [
                "利於己之陳述，亦有可疑。再者，被告李英明如未事先向證",
                ""
            ],
            [
                "人王啟明借用土地，並經證人王啟明同意，衡情應不至於在",
                ""
            ],
            [
                "眾目揆揆之下，豪不避嫌地指揮營業用曳引車、拖車、吊車",
                ""
            ],
            [
                "前往田寮山坡地。是本院認被告李英明前開所述，尚非無據",
                ""
            ],
            [
                "。即本件被告李英明事先應曾以放置物品為由，向證人王啟",
                ""
            ],
            [
                "明借用土地，但並未告知係堆置廢棄物。依前開判決意旨，",
                ""
            ],
            [
                "被告李英明既經有使用權人即證人王啟明之同意，而使用田",
                ""
            ],
            [
                "寮山坡地，被告李英明、白正雄主觀上應無故意擅自而為之",
                ""
            ],
            [
                "犯意，即與該罪之構成要件有間。從而，本件並無證據證明",
                ""
            ],
            [
                "被告李英明、白正雄有山坡地保育利用條例第34條第1 項之",
                ""
            ],
            [
                "罪嫌，此部分之犯行，本應均為無罪判決之諭知，惟此部分",
                ""
            ],
            [
                "如成立犯罪，核與被告李英明、白正雄前開起訴論罪科刑部",
                ""
            ],
            [
                "分，均具有想像競合犯之裁判上一罪關係，爰均不另為無罪",
                ""
            ],
            [
                "判決之諭知（另同條例第35條第1 項部分，係行政罰；第3",
                ""
            ],
            [
                "項部分，本件並無證據證明有水土流失，附此敘明）。",
                ""
            ],
            [
                "肆、無罪部分（即被告周宗偉部分）：",
                ""
            ],
            [
                "一、公訴意旨略以：被告周宗偉與同案被告周耀墀竟為牟取暴利",
                ""
            ],
            [
                "，未依規定申請核發許可文件，即共同基於非法從事廢棄物",
                ""
            ],
            [
                "貯存、清除、處理之犯意聯絡，先由同案被告周耀墀與經營",
                ""
            ],
            [
                "廢鋁買賣業之事業負責人即同案被告蔡金榮聯繫，同案被告",
                ""
            ],
            [
                "蔡金榮以每包2,000 元之代價，交由同案被告周耀墀處理，",
                ""
            ],
            [
                "並分別於99年8 月27日、同年9 月間某日、同年12月25日（",
                ""
            ],
            [
                "應為99年10月29日至99年11月2 日間之某日），各以每車次",
                ""
            ],
            [
                "7,000 元之代價，委請未領有廢棄物清除許可證之同案被告",
                ""
            ],
            [
                "蕭乃木駕駛車牌號碼000-00號營業大貨車，各載運1 車次，",
                ""
            ],
            [
                "每車次14包，共計42包以太空包裝置之廢鋁渣集塵灰至鳳山",
                ""
            ],
            [
                "停車場、仁武倉庫，交予同案被告周耀墀處理。同案被告周",
                ""
            ],
            [
                "耀墀又於99年9 月間某日，以40,000元之處理代價，在鳳山",
                ""
            ],
            [
                "停車場，收受真實姓名不詳、綽號「阿文」之成年男子所載",
                ""
            ],
            [
                "運而來之一般事業廢棄物廢鋁渣集塵灰，共4 車次，約50餘",
                ""
            ],
            [
                "包太空包，再由同案被告周耀墀駕駛其所有之營業貨運曳引",
                ""
            ],
            [
                "車（車牌號碼00-000號）夥同其子即被告周宗偉共同將鳳山",
                ""
            ],
            [
                "停車場放置之上開廢鋁渣集塵灰，接續載運清除至仁武倉庫",
                ""
            ],
            [
                "眝存，共計約100 包以太空包封裝之廢鋁渣集塵灰等情。因",
                ""
            ],
            [
                "認被告周宗偉違反廢棄物清理法第46條第4 款之非法從事廢",
                ""
            ],
            [
                "棄物貯存、清除及處理罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項及第301 條第1 項，分別定有明文。次按認定不利",
                ""
            ],
            [
                "於被告之事實，須依積極證據，苟積極證據不足為不利於被",
                ""
            ],
            [
                "告事實之認定時，即應為有利於被告之認定，更不必有何有",
                ""
            ],
            [
                "利之證據；又刑事訴訟法上所謂認定犯罪事實之證據，係指",
                ""
            ],
            [
                "足以認定被告確有犯罪行為之積極證據而言，該項證據自須",
                ""
            ],
            [
                "適合於被告犯罪事實之認定，始得採為斷罪資料（最高法院",
                ""
            ],
            [
                "30年上字第816 號、29年上字第3105號等判例意旨參照）。",
                ""
            ],
            [
                "復按檢察官對於起訴之犯罪事實，應負提出證據及說服之實",
                ""
            ],
            [
                "質舉證責任。倘其所提出之證據，不足為被告有罪之積極證",
                ""
            ],
            [
                "明，或其指出證明之方法，無從說服法院以形成被告有罪之",
                ""
            ],
            [
                "心證，基於無罪推定之原則，自應為被告無罪判決之諭知（",
                ""
            ],
            [
                "最高法院92年度台上字第128 號判例參照）。",
                ""
            ],
            [
                "三、訊據被告周宗偉堅決否認有何違反廢棄物清理法第46條第4",
                ""
            ],
            [
                "款之犯行，辯稱：當時係現役軍人，放假時會陪父親周耀墀",
                ""
            ],
            [
                "，雖然曾陪周耀墀由鳳山停車場至仁武倉庫1 次，但是在車",
                ""
            ],
            [
                "上睡覺，未引導車輛，不知太空包內裝有廢鋁渣，亦未刻意",
                ""
            ],
            [
                "去看等語。經查：",
                ""
            ],
            [
                "被告周宗偉雖於本院審理中自承：曾陪周耀墀由鳳山停車場",
                ""
            ],
            [
                "至仁武倉庫1 次等語（詳本院卷第167 頁背面第8 行）。且",
                ""
            ],
            [
                "同案被告李英明先於偵查中證稱：第3 次係由周宗偉帶領載",
                ""
            ],
            [
                "有廢鋁渣、集塵灰之太空包，到伊承租之仁武倉庫放，周宗",
                ""
            ],
            [
                "偉表示係周耀墀叫他載過來等語（詳偵一卷第268 頁第10行",
                ""
            ],
            [
                "以下）；再於原審審理中證陳：只見到周宗偉與周耀墀至仁",
                ""
            ],
            [
                "武倉庫1 次，當天周耀墀開小驕車去，在倉庫內工作，周宗",
                ""
            ],
            [
                "偉在小驕車旁邊，在倉庫外面，未見到周宗偉從事卸貨，當",
                ""
            ],
            [
                "天係有一輛平板車，曾問周宗偉這輛車怎麼來的，周宗偉表",
                ""
            ],
            [
                "示係周耀墀要他告訴司機怎麼來的（筆錄中「我要」之記載",
                ""
            ],
            [
                "，應係「要我」之誤載），周宗偉係引導車輛進來，並未將",
                ""
            ],
            [
                "司機帶進來，周耀墀係要周宗偉在外面等，看車到那裡，打",
                ""
            ],
            [
                "電話引導司機進來，在偵查中之意思，係指周宗偉有引導車",
                ""
            ],
            [
                "輛進來而已等語（詳原審訴字卷第175 頁背面第1 行至第14",
                ""
            ],
            [
                "行、第20行、第176 頁第14行至第15行、第176 頁背面倒數",
                ""
            ],
            [
                "第9 行以下）。準此，依同案被告李英明前開證述之真意，",
                ""
            ],
            [
                "同案被告李英明雖在仁武倉庫外，見過被告周宗偉1 次，但",
                ""
            ],
            [
                "當時被告周宗偉應係在倉庫外面，持同案被告周耀墀之行動",
                ""
            ],
            [
                "電話接聽平板車司機來電，並在電話中引導該司機如何到達",
                ""
            ],
            [
                "仁武倉庫，並非被告周宗偉坐上平板車，再帶同司機載運以",
                ""
            ],
            [
                "太空包包裝之粉狀廢鋁渣集塵灰，至仁武倉庫。則被告周宗",
                ""
            ],
            [
                "偉並未在仁武倉庫卸貨，僅單純在倉庫外接聽電話，告知平",
                ""
            ],
            [
                "板車司機行車路線，在平板車司機尚未載運粉狀廢鋁渣集塵",
                ""
            ],
            [
                "灰至仁武倉庫之前，是否確知該平板車係載運何物，而有共",
                ""
            ],
            [
                "同或幫助違反廢棄物清理法之犯行，已非無疑。",
                ""
            ],
            [
                "又被告周宗偉於父母離異後，與同案被告周耀墀同住，嗣於",
                ""
            ],
            [
                "96年7 月3 日入伍，服役期間4 年2 月，於100 年9 月間始",
                ""
            ],
            [
                "退伍等情，業據被告周宗偉於偵查中自承在卷（詳偵二卷第",
                ""
            ],
            [
                "257 頁第12行以下），並經同案被告周耀墀於原審審理中證",
                ""
            ],
            [
                "陳明確（詳原審訴字卷第178 頁背面）。因被告周宗偉自96",
                ""
            ],
            [
                "年7 月間起至100 年9 月間止，均在營服役，而現役軍人除",
                ""
            ],
            [
                "每月例假外，其餘時間均在營留守，平日除放假外，鮮有時",
                ""
            ],
            [
                "間與家人相處，對家中事務亦非必然熟知，是被告周宗偉利",
                ""
            ],
            [
                "用休假期間，陪同同案被告周耀墀外出；被告周宗偉對同案",
                ""
            ],
            [
                "被告周耀墀有無取得許可文件、是否非法從事廢棄物清理、",
                ""
            ],
            [
                "太空包所裝載之物是否係廢棄物等事項，並不知悉，均尚非",
                ""
            ],
            [
                "悖於常情。又依同案被告李英明前開證詞，同案被告李英明",
                ""
            ],
            [
                "在仁武倉庫見到被告周宗偉時，同案被告周耀墀係駕駛自用",
                ""
            ],
            [
                "小客車到場。顯見當時被告周耀墀應係搭載被告周宗偉到仁",
                ""
            ],
            [
                "武倉庫。由於被告周宗偉當時係現役軍人，在營期間甚長，",
                ""
            ],
            [
                "自難與同案被告周耀墀共同經營廢棄物相關事務；且被告周",
                ""
            ],
            [
                "宗偉既搭乘自用小客車至仁武倉庫，在該自用小客車未置放",
                ""
            ],
            [
                "任何粉狀廢鋁渣集塵灰之下，亦難判斷同案被告周耀墀至仁",
                ""
            ],
            [
                "武倉庫之目的為何。況當時被告周宗偉係在仁武倉庫外，並",
                ""
            ],
            [
                "未入內協助同案被告周耀墀從事廢棄物相關事務，如被告周",
                ""
            ],
            [
                "宗偉有意參與或幫助違反廢棄物清理法之犯行，又豈會在倉",
                ""
            ],
            [
                "庫外，而不入內協助。至被告周宗偉縱曾接聽電話，告知平",
                ""
            ],
            [
                "板車司機相關路線及仁武倉庫位置，然當時同案被告周耀墀",
                ""
            ],
            [
                "在倉庫內從事廢棄物之事務，自無暇接聽電話，遂要求被告",
                ""
            ],
            [
                "周宗偉代為接聽電話，亦屬合理。被告周宗偉身為人子，代",
                ""
            ],
            [
                "同案被告周耀墀接聽電話，更屬人倫之常，尚難因被告周宗",
                ""
            ],
            [
                "偉單純代為接聽電話，告知仁武倉庫路線及位置，即認被告",
                ""
            ],
            [
                "周宗偉有共同參與或幫助犯罪之意思。",
                ""
            ],
            [
                "從而，本件並無證據證明被告周宗偉有共同或幫助違反廢棄",
                ""
            ],
            [
                "物清理法之犯行，被告周宗偉犯罪即屬不能證明。",
                ""
            ],
            [
                "四、撤銷改判之理由：",
                ""
            ],
            [
                "原審未審酌上情，認被告周宗偉事證明確，予以論罪科刑，",
                ""
            ],
            [
                "尚有違誤。被告周宗偉以否認犯罪為由，提起上訴，指摘原",
                ""
            ],
            [
                "判決此部分不當，為有理由。至檢察官以被告周宗偉量刑過",
                ""
            ],
            [
                "輕，諭知緩刑不當為由，提起上訴，指摘原判決不當，則無",
                ""
            ],
            [
                "理由。惟原判決亦有前開可議之處，自應由本院就被告周宗",
                ""
            ],
            [
                "偉雄部分撤銷改判，另諭知被告周宗偉無罪。",
                ""
            ],
            [
                "伍、同案被告蕭乃木、曾朝源、陳朝選、于濟強、孫仁里均經原",
                ""
            ],
            [
                "審判決確定，不再論列，附此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "299 條第1 項前段、第300 條、第301 條第1 項前段，廢棄物清",
                ""
            ],
            [
                "理法第46條第3 款、第4 款，刑法第11條前段、第28條、第47條",
                ""
            ],
            [
                "第1 項、第55條、第74條第1 項第1 款、第2 項第4 款，判決如",
                ""
            ],
            [
                "主文。",
                ""
            ],
            [
                "本案經檢察官張其主到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    12    月    28    日",
                ""
            ],
            [
                "刑事第七庭  審判長法  官  莊飛宗",
                ""
            ],
            [
                "法  官  邱明弘",
                ""
            ],
            [
                "法  官  方百正",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "被告周宗偉不得上訴。",
                ""
            ],
            [
                "其他被告及檢察官如不服本判決應於收受本判決後10日內向本院",
                ""
            ],
            [
                "提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後10日內",
                ""
            ],
            [
                "向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   101    年    12    月    28    日",
                ""
            ],
            [
                "書記官  施耀程",
                ""
            ],
            [
                "附錄本件判決論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,102,台上,1454,20130417": [
            [
                "最高法院刑事判決　　　　　　一○二年度台上字第一四五四號",
                ""
            ],
            [
                "上　訴　人　周耀墀",
                ""
            ],
            [
                "選任辯護人　江信賢律師",
                ""
            ],
            [
                "　　　　　　蔡麗珠律師",
                ""
            ],
            [
                "　　　　　　鄭家豪律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分",
                ""
            ],
            [
                "院中華民國一○一年十二月二十八日第二審判決（一○一年度上",
                ""
            ],
            [
                "訴字第一一五一號；起訴案號：台灣高雄地方法院檢察署九十九",
                ""
            ],
            [
                "年度偵字第三五二七七、三七二九八號，一○○年度偵字第六六",
                ""
            ],
            [
                "○一、一○○七三號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。",
                ""
            ],
            [
                "上訴人周耀墀上訴意旨略為：上訴人對於起訴書所載之犯罪事實",
                ""
            ],
            [
                "，雖不否認，但（前）高雄縣環境保護局就系爭土地上堆置鋁渣",
                ""
            ],
            [
                "，函稱：「平時性質相當穩定，但遇水即產生氨氣，發生刺鼻難",
                ""
            ],
            [
                "聞之氣味……未依廢棄物清理法相關規定妥善存放，有致污染環",
                ""
            ],
            [
                "境之虞」，既曰「虞」，則祇屬「危險」，尚未生實害結果。詎",
                ""
            ],
            [
                "原審逕依廢棄物清理法第四十六條第三款「未經主管機關許可，",
                ""
            ],
            [
                "提供土地回填、堆置廢棄物」、第四款「未依第四十一條第一項",
                ""
            ],
            [
                "規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、",
                ""
            ],
            [
                "處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理",
                ""
            ],
            [
                "廢棄物」罪名論擬，卻未見敘明如何適用法律之理由，自有判決",
                ""
            ],
            [
                "不適用法則之違法云云。",
                ""
            ],
            [
                "惟查：上揭廢棄物清理法第四十六條第三款、第四款，性質上為",
                ""
            ],
            [
                "行為犯，祇要有該法規範所禁制之作為，即構成犯罪，無所謂無",
                ""
            ],
            [
                "造成環境污染之結果，即不成立犯罪之問題存在。原判決業於其",
                ""
            ],
            [
                "理由三－、及四－、內，詳加說明上訴人僱工、堆置、",
                ""
            ],
            [
                "貯存系爭粉狀鋁渣集塵灰，不符合廢棄物再利用規定，既乏許可",
                ""
            ],
            [
                "文件，則無論提供之土地權源如何，皆該當犯罪，乃認上訴人之",
                ""
            ],
            [
                "自白，要與其他諸多供述和非供述證據補強證明之事實相符，依",
                ""
            ],
            [
                "上揭二法文之想像競合犯，從一重論以該第三款罪名。經核於法",
                ""
            ],
            [
                "並無不合。上訴意旨置原判決已明白論斷之事項於不顧，任意指",
                ""
            ],
            [
                "摘理由不備，顯非確實依據卷內訴訟資料而為主張。依上說明，",
                ""
            ],
            [
                "應認其上訴為違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○二  年    四    月   十七   日",
                ""
            ],
            [
                "最高法院刑事第四庭",
                ""
            ],
            [
                "審判長法官  花  滿  堂",
                ""
            ],
            [
                "法官  韓  金  秀",
                ""
            ],
            [
                "法官  徐  昌  錦",
                ""
            ],
            [
                "法官  張  春  福",
                ""
            ],
            [
                "法官  洪  昌  宏",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○二  年    四    月   十九   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}