{
    "id": "KSDM,106,原訴,12,20180212,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C106%2C%E5%8E%9F%E8%A8%B4%2C12%2C20180212%2C1",
    "history": {
        "KSDM,106,原訴,12,20180212,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　 106年度原訴字第12號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　王士正",
                ""
            ],
            [
                "指定辯護人　李慶隆律師（義務辯護）",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105 年",
                ""
            ],
            [
                "度偵字第27311 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "王士正犯修正前廢棄物清理法第四十六條第四款前段之非法處理",
                ""
            ],
            [
                "廢棄物罪，處有期徒刑貳年。緩刑伍年，並應於緩刑期間內向公",
                ""
            ],
            [
                "庫支付新臺幣伍拾萬元。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、王士正係快立潔企業社之實際負責人，於民國105 年6 月1",
                ""
            ],
            [
                "日以快立潔企業社名義與陸軍第八軍團指揮部簽訂「高雄市",
                ""
            ],
            [
                "黃埔新村環境清理維護契約」，履約期間為105 年6 月2 日",
                ""
            ],
            [
                "起至106 年6 月1 日止，負責高雄市鳳山區黃埔新村之空置",
                ""
            ],
            [
                "眷舍清理及眷村環境整理等環境清潔維護事項。詎王士正明",
                ""
            ],
            [
                "知從事廢棄物處理業務，應向縣市主管機關或中央主管委託",
                ""
            ],
            [
                "之機關申請核發公民營廢棄物處理機構許可文件後，始得受",
                ""
            ],
            [
                "託從事處理廢棄物之業務，而快立潔企業社並未依廢棄物清",
                ""
            ],
            [
                "理法第41條第1 項規定領有廢棄物處理許可文件，竟仍基於",
                ""
            ],
            [
                "非法處理廢棄物之犯意，於105 年8 月9 日前之當月間某日",
                ""
            ],
            [
                "時許，指示不知情而另由群典企業社派遣之挖土機司機黃承",
                ""
            ],
            [
                "澤，在黃埔新村之西一巷、西六巷空地，將上開履約過程中",
                ""
            ],
            [
                "所清出之廢塑膠、廢木材及空置眷戶所遺留之家庭垃圾等一",
                ""
            ],
            [
                "般廢棄物，挖土掩埋回填在現場泥土空地，而非法處理上開",
                ""
            ],
            [
                "一般廢棄物。嗣經黃埔新村現住眷戶檢舉，由高雄市政府環",
                ""
            ],
            [
                "境保護局會同陸軍第八軍團指揮部、內政部警政署保安警察",
                ""
            ],
            [
                "第七總隊第三大隊第三中隊於105 年8 月12日前往現場稽查",
                ""
            ],
            [
                "而查獲上情。",
                ""
            ],
            [
                "二、案經內政部警政署保安警察第七總隊第三大隊報告臺灣高雄",
                ""
            ],
            [
                "地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力部分",
                ""
            ],
            [
                "本判決下開所引具有傳聞證據性質之證據資料，經當事人、",
                ""
            ],
            [
                "辯護人於本院準備程序及審理期日同意為證據使用，是其縱",
                ""
            ],
            [
                "無刑事訴訟法第159 條之1 至第159 條之4 或其他傳聞法則",
                ""
            ],
            [
                "例外之情形，亦經本院審酌該證據作成之情況，既無違法取",
                ""
            ],
            [
                "得情事，復無證明力明顯過低等情形，以之作為證據為適當",
                ""
            ],
            [
                "，應認為均有證據能力。至其他非供述證據，本院於審判期",
                ""
            ],
            [
                "日，依各該證據不同之性質，以提示或告以要旨等法定調查",
                ""
            ],
            [
                "方法逐一調查，並使當事人表示意見，本院亦查無法定證據",
                ""
            ],
            [
                "取得禁止或證據使用禁止之情形，故認所引用各項證據資料",
                ""
            ],
            [
                "，均具證據之適格。",
                ""
            ],
            [
                "二、認定事實所憑證據及理由",
                ""
            ],
            [
                "上開事實，業據被告王士正於警詢及本院審理時坦承不諱（",
                ""
            ],
            [
                "警卷第2 至4 頁、本院卷第108 頁反面），核與證人即黃埔",
                ""
            ],
            [
                "新村之現住眷戶郭清竹、郭政寬、環保局現場稽查人員朱婉",
                ""
            ],
            [
                "菁於偵查中及本院審理時之證述、陸軍第八軍團現場稽查人",
                ""
            ],
            [
                "員洪唯芹於本院審理時之證述相符（偵卷第36至38、45至47",
                ""
            ],
            [
                "、61至62頁、本院卷第45頁反面至66頁反面），並有高雄市",
                ""
            ],
            [
                "政府環境保護局105 年9 月5 日高市環局廢管字第10539114",
                ""
            ],
            [
                "300 號函檢附105 年8 月12日高雄市政府環境保護局事業廢",
                ""
            ],
            [
                "棄物稽查紀錄表、陸軍第八軍團105 年8 月22日陸八軍眷字",
                ""
            ],
            [
                "第1050010933號函檢附民人檢舉高雄市鳳山區「黃埔新村」",
                ""
            ],
            [
                "眷地遭掩埋廢棄物現勘紀錄表暨所附現勘照片、現勘簽到簿",
                ""
            ],
            [
                "、陸軍第八軍團指揮部訂購軍品契約、高雄市黃埔新村環境",
                ""
            ],
            [
                "維護招標文件、黃埔新村西六巷稽查照片、西一巷現場挖掘",
                ""
            ],
            [
                "照片等件在卷可稽（警卷第57至59、61至64、65至70、71至",
                ""
            ],
            [
                "97頁、偵卷第39至40、52至59、68至69頁）足認被告自白與",
                ""
            ],
            [
                "事證相符，可資憑採，本案事實，已足認定。",
                ""
            ],
            [
                "至證人即受被告雇用之現場領班廖振偉於本院審理時雖證稱",
                ""
            ],
            [
                "：黃埔新村民眾（按指郭清竹）要求在西一巷空地開挖檢查",
                ""
            ],
            [
                "，挖了沒什麼垃圾，都是磚塊，現場的樹枝是本來就放在空",
                ""
            ],
            [
                "地上，不是埋在地下的云云（本院卷第69至70頁）；證人即",
                ""
            ],
            [
                "受被告指揮之現場挖土機司機黃承澤於本院審理時雖證稱：",
                ""
            ],
            [
                "在西一巷開挖出來的土是乾淨的，沒有什麼東西，現場的樹",
                ""
            ],
            [
                "枝、垃圾本來就在地上，不是從洞挖出來的云云（本院卷第",
                ""
            ],
            [
                "99頁及反面）。惟查：黃埔新村之住戶郭清竹曾於105 年8",
                ""
            ],
            [
                "月9 日要求被告及其雇用人員開挖上開西一巷空地，經郭清",
                ""
            ],
            [
                "竹與其子郭政寬在場親眼目睹挖掘出廢棄垃圾、廢木材等情",
                ""
            ],
            [
                "，經證人郭清竹、郭政寬於本院證述明確，且根據上開西一",
                ""
            ],
            [
                "巷現場挖掘照片（偵卷第68至69頁），清楚顯示現場廢棄垃",
                ""
            ],
            [
                "圾、廢木材均與當場挖掘出之泥土混雜成堆，足認該等廢棄",
                ""
            ],
            [
                "物確係從地下挖掘而出無訛，益徵證人郭清竹、郭政寬證述",
                ""
            ],
            [
                "屬實，且被告於警詢時亦自承確有將廢棄物及廢土挖土覆蓋",
                ""
            ],
            [
                "等情，則被告有上開掩埋廢棄物之事實，自足認定。衡以證",
                ""
            ],
            [
                "人廖振偉、黃承澤為被告所屬雇用人員，已有迴護被告之動",
                ""
            ],
            [
                "機，渠等證稱沒有挖出廢棄物云云，更與上開客觀事證全然",
                ""
            ],
            [
                "不符，所述自不能採信，無從為有利被告之認定。",
                ""
            ],
            [
                "綜上，本案事證明確，被告犯行堪以認定，應依法論科。",
                ""
            ],
            [
                "三、新舊法比較",
                ""
            ],
            [
                "按行為後法律有變更者，適用行為時之法律；但行為後之法",
                ""
            ],
            [
                "律有利於行為人者，適用最有利於行為人之法律，刑法第 2",
                ""
            ],
            [
                "條第1 項定有明文。而被告行為後，廢棄物清理法第46條規",
                ""
            ],
            [
                "定，已於106 年1 月18日修正公布，並自106 年1 月20日起",
                ""
            ],
            [
                "生效施行。廢棄物清理法第2 條有關於廢棄物之定義業經修",
                ""
            ],
            [
                "正，原廢棄物清理法第2 條規定為：「本法所稱廢棄物，分",
                ""
            ],
            [
                "下列二種：一、一般廢棄物：由家戶或其他非事業所產生之",
                ""
            ],
            [
                "垃圾、糞尿、動物屍體等，足以污染環境衛生之固體或液體",
                ""
            ],
            [
                "廢棄物。二、事業廢棄物：（一）有害事業廢棄物：由事業",
                ""
            ],
            [
                "所產生具有毒性、危險性，其濃度或數量足以影響人體健康",
                ""
            ],
            [
                "或污染環境之廢棄物。（二）一般事業廢棄物：由事業所產",
                ""
            ],
            [
                "生有害事業廢棄物以外之廢棄物。前項有害事業廢棄物認定",
                ""
            ],
            [
                "標準，由中央主管機關會商中央目的事業主管機關定之。游",
                ""
            ],
            [
                "離輻射之放射性廢棄物之清理，依原子能相關法令之規定。",
                ""
            ],
            [
                "第1 項第2 款之事業，係指農工礦廠（場）、營造業、醫療",
                ""
            ],
            [
                "機構、公民營廢棄物清除處理機構、事業廢棄物共同清除處",
                ""
            ],
            [
                "理機構、學校或機關團體之實驗室及其他經中央主管機關指",
                ""
            ],
            [
                "定之事業。」。被告行為後該條修正為：「本法所稱廢棄物",
                ""
            ],
            [
                "，指下列能以搬動方式移動之固態或液態物質或物品：一、",
                ""
            ],
            [
                "被拋棄者。二、減失原效用、被放棄原效用、不具效用或效",
                ""
            ],
            [
                "用不明者。三、於營建、製造、加工、修理、販賣、使用過",
                ""
            ],
            [
                "程所產生目的以外之產物。四、製程產出物不具可行之利用",
                ""
            ],
            [
                "技術或不具市場經濟價值者。五、其他經中央主管機關公告",
                ""
            ],
            [
                "者。前項廢棄物，分下列二種：一、一般廢棄物：指事業廢",
                ""
            ],
            [
                "棄物以外之廢棄物。二、事業廢棄物：指事業活動產生非屬",
                ""
            ],
            [
                "其員工生活產生之廢棄物，包括有害事業廢棄物及一般事業",
                ""
            ],
            [
                "廢棄物。（一）有害事業廢棄物：由事業所產生具有毒性、",
                ""
            ],
            [
                "危險性，其濃度或數量足以影響人體健康或污染環境之廢棄",
                ""
            ],
            [
                "物。（二）一般事業廢棄物：由事業所產生有害事業廢棄物",
                ""
            ],
            [
                "以外之廢棄物。前項有害事業廢棄物認定標準，由中央主管",
                ""
            ],
            [
                "機關會商中央目的事業主管機關定之。游離輻射之放射性廢",
                ""
            ],
            [
                "棄物之清理，依原子能相關法令之規定。第二項之事業，係",
                ""
            ],
            [
                "指農工礦廠（場）、營造業、醫療機構、公民營廢棄物清除",
                ""
            ],
            [
                "處理機構、事業廢棄物共同清除處理機構、學校或機關團體",
                ""
            ],
            [
                "之實驗室及其他經中央主管機關指定之事業。」是被告行為",
                ""
            ],
            [
                "後有關於廢棄物之定義已有變更。惟被告本案所掩埋之「廢",
                ""
            ],
            [
                "塑膠、廢木材及空置眷戶所遺留之家庭垃圾」等物，無論修",
                ""
            ],
            [
                "法前、後，均屬廢棄物清理法第2 條所定「一般廢棄物」，",
                ""
            ],
            [
                "並無二致，均無礙於本件仍有廢棄物清理法之適用，修正後",
                ""
            ],
            [
                "之上開規定對被告並無較有利。",
                ""
            ],
            [
                "修正前之廢棄物清理法第46條原規定：「有下列情形之一者",
                ""
            ],
            [
                "，處1 年以上5 年以下有期徒刑，得併科新臺幣3 百萬元以",
                ""
            ],
            [
                "下罰金：一、任意棄置有害事業廢棄物。二、事業負責人或",
                ""
            ],
            [
                "相關人員未依本法規定之方式貯存、清除、處理或再利用廢",
                ""
            ],
            [
                "棄物，致污染環境。三、未經主管機關許可，提供土地回填",
                ""
            ],
            [
                "、堆置廢棄物。四、未依第41條第1 項規定領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件，從事廢棄物貯存、清除、處理，或未依廢",
                ""
            ],
            [
                "棄物清除、處理許可文件內容貯存、清除、處理廢棄物。五",
                ""
            ],
            [
                "、執行機關之人員委託未取得許可文件之業者，清除、處理",
                ""
            ],
            [
                "一般廢棄物者；或明知受託人非法清除、處理而仍委託。六",
                ""
            ],
            [
                "、公民營廢棄物處理機構負責人或相關人員、或執行機關之",
                ""
            ],
            [
                "人員未處理廢棄物，開具虛偽證明。」。修正後廢棄物清理",
                ""
            ],
            [
                "法第46條則規定：「有下列情形之一者，處1 年以上5 年以",
                ""
            ],
            [
                "下有期徒刑，得併科新臺幣1 千5 百萬元以下罰金：一、任",
                ""
            ],
            [
                "意棄置有害事業廢棄物。二、事業負責人或相關人員未依本",
                ""
            ],
            [
                "法規定之方式貯存、清除、處理或再利用廢棄物，致污染環",
                ""
            ],
            [
                "境。三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。五、執行機關之人",
                ""
            ],
            [
                "員委託未取得許可文件之業者，清除、處理一般廢棄物者；",
                ""
            ],
            [
                "或明知受託人非法清除、處理而仍委託。六、公民營廢棄物",
                ""
            ],
            [
                "處理機構負責人或相關人員、或執行機關之人員未處理廢棄",
                ""
            ],
            [
                "物，開具虛偽證明。」經比較修正前後之規定，被告本案所",
                ""
            ],
            [
                "涉「非法處理廢棄物罪」之刑度由原「1 年以上5 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣3 百萬元以下罰金。」，加重為「1",
                ""
            ],
            [
                "年以上5 年以下有期徒刑，得併科新臺幣1 千5 百萬元以下",
                ""
            ],
            [
                "罰金」，由是顯見修正前之規定較有利於被告。",
                ""
            ],
            [
                "經綜合比較新舊法結果，修正前之廢棄物清理法規定較有利",
                ""
            ],
            [
                "於被告，依刑法第2 條第1 項前段，自應適用行為時之法律",
                ""
            ],
            [
                "即修正前廢棄物清理法第2 條、第46條。",
                ""
            ],
            [
                "四、論罪科刑",
                ""
            ],
            [
                "按廢棄物清理法第46條第1項第4款所規定犯罪構成要件行為",
                ""
            ],
            [
                "計有3 種，其中所稱「貯存」，係指廢棄物於清除、處理前",
                ""
            ],
            [
                "，放置於特定地或貯存容器、設施內之行為；所謂「清除」",
                ""
            ],
            [
                "，乃指廢棄物之收集、運輸行為；而所謂「處理」，包括中",
                ""
            ],
            [
                "間處理（即最終處置前，以物理、化學、生物、熱處理或其",
                ""
            ],
            [
                "他處理方法，改變其物理、化學、生物特性或成分，達成分",
                ""
            ],
            [
                "離、減積、去毒、固化或安定之行為）、最終處置（指衛生",
                ""
            ],
            [
                "掩埋、封閉掩埋、安定掩埋或海洋棄置廢棄物之行為）及再",
                ""
            ],
            [
                "利用（指事業機構產生之事業廢棄物自行販賣、轉讓或委託",
                ""
            ],
            [
                "作為原料、材料、填土或其他經中央主管機關認定之用途行",
                ""
            ],
            [
                "為），此業據事業廢棄物貯存清除處理方法及設施標準第 2",
                ""
            ],
            [
                "條第1 至3 款明文規定。查被告在前揭土地，指示不知情之",
                ""
            ],
            [
                "挖土機司機將廢塑膠、廢木材及家庭垃圾等一般廢棄物，挖",
                ""
            ],
            [
                "土就地掩埋，揆諸前揭說明，被告所為自屬廢棄物清理法所",
                ""
            ],
            [
                "稱之「處理」行為無訛。",
                ""
            ],
            [
                "次按廢棄物清理法第41條第1 項前段既規定從事廢棄物清除",
                ""
            ],
            [
                "、處理業務者，應向直轄市、縣（市）主管機關或中央主管",
                ""
            ],
            [
                "機關委託之機關申請核發公民營廢棄物清除、處理機構許可",
                ""
            ],
            [
                "文件後，始得受託清除、處理廢棄物業務，則同法第46條第",
                ""
            ],
            [
                "4款所謂未依第41條第1項規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，從事廢棄物貯存、清除、處理者，自不限於公民營廢棄",
                ""
            ],
            [
                "物清除處理機構，凡未領有許可證或核備文件而從事廢棄物",
                ""
            ],
            [
                "貯存、清除、處理者，即足當之。復按廢棄物清理法第46條",
                ""
            ],
            [
                "第4款規定「未依第41條第1項規定領有廢棄物清除、處理許",
                ""
            ],
            [
                "可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除",
                ""
            ],
            [
                "、處理許可文件內容貯存、清除、處理廢棄物」，該款後段",
                ""
            ],
            [
                "係處罰公、民營廢棄物清除處理機構固無疑義，然前段並未",
                ""
            ],
            [
                "限縮於公、民營廢棄物清除處理機構，且未領得許可文件即",
                ""
            ],
            [
                "從事廢棄物清除、處理，其對環境衛生危害不亞於公、民營",
                ""
            ],
            [
                "廢棄物清除、處理機構，是自文義及立法目的觀之，凡未領",
                ""
            ],
            [
                "有許可證或核備文件而從事廢棄物貯存、清除、處理即該當",
                ""
            ],
            [
                "之，從而事業機構固為處罰之對象，自然人亦在處罰之列。",
                ""
            ],
            [
                "是核被告所為，係犯修正前廢棄物清理法第46條第4 款前段",
                ""
            ],
            [
                "之非法處理廢棄物罪。",
                ""
            ],
            [
                "審酌被告身為環境清潔公司業者，明知不得非法處理廢棄物",
                ""
            ],
            [
                "，竟仍將清理黃埔新村眷舍過程中所生之一般廢棄物就地掩",
                ""
            ],
            [
                "埋，影響衛生及當地居民生活環境，所為應予非難譴責；且",
                ""
            ],
            [
                "被告於警詢時本已坦承犯行，嗣於檢察官偵查中及本院審理",
                ""
            ],
            [
                "時卻均翻詞否認犯行，待本院傳喚證人共計6 人進行交互詰",
                ""
            ],
            [
                "問並調查所有卷證完畢後，始坦承犯行，耗費無謂司法資源",
                ""
            ],
            [
                "，難認係主動悔改之犯後態度，本院認應予相當之懲罰，始",
                ""
            ],
            [
                "足生教化效果；惟念被告經黃埔新村居民檢舉及環保局人員",
                ""
            ],
            [
                "稽查後，已將所掩埋之廢棄物全數挖出清除，據當地居民郭",
                ""
            ],
            [
                "清竹證述在案（本院卷第61頁反面），其犯罪所造成之危害",
                ""
            ],
            [
                "已有減輕；兼衡被告犯罪之動機、手段、身為環境清潔從業",
                ""
            ],
            [
                "人員之地位、所掩埋廢棄物之種類、於審理中自承之智識程",
                ""
            ],
            [
                "度及生活、經濟狀況、尚無犯罪前科紀錄，有臺灣高等法院",
                ""
            ],
            [
                "被告前案紀錄表在卷可稽，素行尚可等一切情狀，量處如主",
                ""
            ],
            [
                "文所示之刑。",
                ""
            ],
            [
                "五、緩刑宣告",
                ""
            ],
            [
                "被告未曾因故意犯罪而受有期徒刑以上刑之宣告，有前揭前",
                ""
            ],
            [
                "案紀錄表在卷可按，符合刑法第74條第1 項第1 款規定緩刑",
                ""
            ],
            [
                "資格要件。本院審酌被告於警詢時雖坦承犯行，但於偵查及",
                ""
            ],
            [
                "本院審理過程中竟均否認犯行，本不宜給予緩刑之宣告，惟",
                ""
            ],
            [
                "念被告於本院審理期間終能坦承犯行，承認己過，可知本案",
                ""
            ],
            [
                "之偵、審過程仍對被告生相當警惕效果，且被告於本案行為",
                ""
            ],
            [
                "後未久即將所掩埋之廢棄物全數清除完畢，有如前述，已減",
                ""
            ],
            [
                "輕其犯罪所生危害，兼衡公訴檢察官以被告如能負擔新臺幣",
                ""
            ],
            [
                "（下同）50萬元之公益金，同意給予被告緩刑機會之求刑意",
                ""
            ],
            [
                "見（本院卷第108 頁反面），本院認被告經此偵、審程序及",
                ""
            ],
            [
                "科刑判決之教訓，當能知所警惕，應無再犯之虞，對被告所",
                ""
            ],
            [
                "宣告之刑，以暫不執行為適當，暨斟酌被告為環境清潔從業",
                ""
            ],
            [
                "人員，為避免其日後執行業務過程仍存有僥倖心態，認應給",
                ""
            ],
            [
                "予較長期之緩刑期間拘束，爰依刑法第74條第1 項第1 款之",
                ""
            ],
            [
                "規定，宣告緩刑5 年，以啟自新。又被告於本案原已坦承犯",
                ""
            ],
            [
                "行，嗣竟飾詞否認而傳喚多名證人到庭，經調查後始再坦認",
                ""
            ],
            [
                "犯行，有如前述，顯然耗費不必要之司法資源，為促使被告",
                ""
            ],
            [
                "尊重法治，及填補其犯行對法秩序之破壞，本院認除前開緩",
                ""
            ],
            [
                "刑宣告外，併應課以相當程度之緩刑負擔，方能令其從中深",
                ""
            ],
            [
                "切記取教訓，爰審酌被告犯行之不法程度、上開犯後態度、",
                ""
            ],
            [
                "從事環境清潔業務之身分、智識及資力水準，以及公訴檢察",
                ""
            ],
            [
                "官上開就緩刑負擔之意見，併依刑法第74條第2 項第4 款規",
                ""
            ],
            [
                "定，命被告應於緩刑期間內，向公庫支付50萬元之金額。又",
                ""
            ],
            [
                "上開公益金得在5 年緩刑期間內攤付，對被告之負擔自無過",
                ""
            ],
            [
                "苛之虞。倘被告於緩刑期間更犯他罪，或未遵期履行緩刑之",
                ""
            ],
            [
                "負擔，依法得撤銷緩刑，並執行原宣告之刑，併此指明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，修正前廢棄物",
                ""
            ],
            [
                "清理法第46條第4 款前段，刑法第2 條第1 項前段、第11條前段",
                ""
            ],
            [
                "、第74條第1 項第1 款、第2 項第4 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林芝郁偵查起訴，檢察官蔡杰承到庭實行公訴。",
                ""
            ],
            [
                "中    華    民    國   107    年    2     月    12    日",
                ""
            ],
            [
                "刑事第十一庭  審判長法  官  石家禎",
                ""
            ],
            [
                "法  官  陳明呈",
                ""
            ],
            [
                "法  官  陳力揚",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   107    年    2     月    13    日",
                ""
            ],
            [
                "書記官  許弘杰",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "修正前廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}