{
    "id": "KSDM,101,訴,722,20121214,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C101%2C%E8%A8%B4%2C722%2C20121214%2C1",
    "history": {
        "KSDM,101,訴,722,20121214,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　101年度訴字第722號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　高登春",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（100 年",
                ""
            ],
            [
                "度偵字第29665 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "高登春共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑柒月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、高登春及潘登學（另經臺灣高雄地方法院檢察署檢察官分案",
                ""
            ],
            [
                "偵辦）未經向直轄市、縣（市）主管機關或中央主管機關委",
                ""
            ],
            [
                "託之機關申請核發公民營廢棄物清除處理機構許可文件，而",
                ""
            ],
            [
                "得受託從事清除廢棄物之業務，竟仍共同基於非法清除廢棄",
                ""
            ],
            [
                "物之犯意聯絡，擅自向高雄市之不詳營建事業招攬受託代為",
                ""
            ],
            [
                "清除從事拆除工程所生之營建事業廢棄物，高登春則以每日",
                ""
            ],
            [
                "1000元之代價，受潘登學之僱傭，於民國98年7 、8 月間之",
                ""
            ],
            [
                "某2 日，在許貴樹（所涉犯廢棄物清理法第46條第3 款未經",
                ""
            ],
            [
                "主管機關許可，提供土地回填、堆置廢棄物之罪，另經臺灣",
                ""
            ],
            [
                "高雄地方法院檢察署檢察官通緝中）向不知情之謝水森所承",
                ""
            ],
            [
                "租高雄市○○區○○段000地號土地（下均稱系爭場址）上",
                ""
            ],
            [
                "，在裝載有上揭受託清除之營建事業廢棄物之卡車進場丟棄",
                ""
            ],
            [
                "、傾倒營建事業廢棄物等一般事業廢棄物時，負責登記進場",
                ""
            ],
            [
                "車次及收取磅單，2天共計百餘車次，擅自從事一般事業廢",
                ""
            ],
            [
                "棄物之清除作業，嗣於99年8月11日，為警當場查獲。",
                ""
            ],
            [
                "二、案經內政部警政署環境保護警察隊第三中隊報告臺灣高雄地",
                ""
            ],
            [
                "方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文",
                ""
            ],
            [
                "；另按被告以外之人於審判外之陳述，雖不符前四條之規定",
                ""
            ],
            [
                "，而經當事人於審判程序同意作為證據，法院審酌該言詞陳",
                ""
            ],
            [
                "述或書面陳述作成時之情況，認為適當者，亦得為證據；當",
                ""
            ],
            [
                "事人、代理人或辯護人於法院調查證據時，知有第159 條第",
                ""
            ],
            [
                "1 項不得為證據之情形，而未於言詞辯論終結前聲明異議者",
                ""
            ],
            [
                "，視為有前項之同意，同法第159 條之5 規定甚明。本判決",
                ""
            ],
            [
                "所引用之證據資料屬於被告以外之人於審判外之言詞、書面",
                ""
            ],
            [
                "陳述者，均經本院於調查證據時逐一提示並告以要旨，檢察",
                ""
            ],
            [
                "官、被告皆未於言詞辯論終結前聲明異議，本院審酌上開證",
                ""
            ],
            [
                "據作成時之情況，並無不當取供或違反自由意志而陳述等情",
                ""
            ],
            [
                "形，且與本案待證事實具有關聯性，認為以之作為本案之證",
                ""
            ],
            [
                "據屬適當，依上開法條規定，均具證據能力，核先敘明。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告高登春坦承其受共犯潘登學僱傭，於98年7 、8 月",
                ""
            ],
            [
                "間之某2 日，以每日2000元代價，在系爭場址負責登記進場",
                ""
            ],
            [
                "車次及收取磅單，共計百餘車次，惟矢口否認有何夥同共犯",
                ""
            ],
            [
                "潘登學共同為廢棄物清理法第46條第4 款之非法清理廢棄物",
                ""
            ],
            [
                "犯行，辯稱：本件與伊無關，伊僅是單純受潘登學僱傭，在",
                ""
            ],
            [
                "系爭場址裝載有砂石之卡車進場時，負責登記進場車次及收",
                ""
            ],
            [
                "取磅單而已，卡車上所裝車者係砂石，並非廢棄物云云。惟",
                ""
            ],
            [
                "查：",
                ""
            ],
            [
                "被告係受共犯潘登學僱傭，於98年7 、8 月間之某2 日，以",
                ""
            ],
            [
                "每日2000元代價，在卡車進入系爭場址時，負責登記進場車",
                ""
            ],
            [
                "次及收取磅單，2 天共計百餘車次等情，為被告所不爭執，",
                ""
            ],
            [
                "核與證人即許貴樹於偵查中之證述相符（見警一卷第4-6 頁",
                ""
            ],
            [
                "、第7-8 頁、第97頁、偵二卷第17-18 頁），並有土地所有",
                ""
            ],
            [
                "權狀及○○區○○段000號之地籍圖各1份、南區環境督察大",
                ""
            ],
            [
                "隊稽查督察記錄(序號:000000)0份、環境保護局事業機構事",
                ""
            ],
            [
                "業廢棄物稽查記錄表共4份、現場照片14張、環境保護局辦",
                ""
            ],
            [
                "理本市○○區○○段000地號不明廢棄物堆置會勘案會勘紀",
                ""
            ],
            [
                "錄1份、土地登記公務用謄本(○○區○○段000地號) 1份在",
                ""
            ],
            [
                "卷可稽（見警一卷第28頁反面、第29頁、第96頁、第97-100",
                ""
            ],
            [
                "頁、第100-10 3頁、警二卷第29頁、院一卷第46頁），上開",
                ""
            ],
            [
                "事實首堪認定。",
                ""
            ],
            [
                "被告固辯以其不知進入系爭場址傾倒之卡車上所裝載者係營",
                ""
            ],
            [
                "建事業所生之營建廢棄物等一般事業廢棄物云云。惟按廢棄",
                ""
            ],
            [
                "物清理法所稱廢棄物，分下列二種，(1) ：一般廢棄物：由",
                ""
            ],
            [
                "家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以",
                ""
            ],
            [
                "污染環境衛生之固體或液體廢棄物。(2) 、事業廢棄物：",
                ""
            ],
            [
                "有害事業廢棄物：由事業所產生具有毒性、危險性，其濃度",
                ""
            ],
            [
                "或數量足以影響人體健康或污染環境之廢棄物。一般事業",
                ""
            ],
            [
                "廢棄物：由事業所產生有害事業廢棄物以外之廢棄物，廢棄",
                ""
            ],
            [
                "物清理法第2 條第1 項定有明文。又依內政部訂頒之「營建",
                ""
            ],
            [
                "剩餘土石方處理方案」，營建剩餘土石方之種類包含建築工",
                ""
            ],
            [
                "程、公共工程及建築物拆除工程施工所產生之剩餘泥、土、",
                ""
            ],
            [
                "砂、石、磚、瓦、混凝土塊，惟不包括施工所附帶產生之金",
                ""
            ],
            [
                "屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄",
                ""
            ],
            [
                "物；營建工程產生剩餘之泥、土、砂、石、磚、瓦、混凝土",
                ""
            ],
            [
                "塊，經暫屯、堆置可供回收、分類、加工、轉運、處理、再",
                ""
            ],
            [
                "生利用者，自屬有用之土壤砂石資源，是以營建剩餘之廢棄",
                ""
            ],
            [
                "物如土石、磚瓦等，依上開規範，可作為資源利用者，即不",
                ""
            ],
            [
                "屬於上揭廢棄物之範圍（參見最高法院94年度台上字第559",
                ""
            ],
            [
                "號判決意旨）。查本件在系爭場址所查獲摻雜疑似爐渣之紅",
                ""
            ],
            [
                "磚色污泥等大量營建混合物暨其他不明廢棄物，經送正修科",
                ""
            ],
            [
                "技大學超微量研究科技中心採樣檢測結果，均未超過「有害",
                ""
            ],
            [
                "事業廢棄物認定標準」第4 條第1 項第2 款之「溶出毒性事",
                ""
            ],
            [
                "業廢棄物」標準現值，有上揭中心檢測報告1 份及上開系爭",
                ""
            ],
            [
                "場址現場照片14在卷可參（見警一卷第90-95 頁），故非有",
                ""
            ],
            [
                "害事業廢棄物，而屬一般事業廢棄物無訛；另堆置在系爭場",
                ""
            ],
            [
                "址上之廢棄物，來源多為高雄市拆除工程所餘之廢棄物，部",
                ""
            ],
            [
                "分則為台協公司自行清運之脫硫渣等情，業據證人許貴樹於",
                ""
            ],
            [
                "環境保護局99年8 月26日及9 月8 日會勘、稽查時供述屬實",
                ""
            ],
            [
                "（見警一卷第96頁、第97頁、警二卷第29頁、第38頁），且",
                ""
            ],
            [
                "觀諸系爭場址之現場照片所示，乃混雜有大量磚塊、木材、",
                ""
            ],
            [
                "木條、水泥塊、塑膠袋、太空包，依上揭說明，應非營建剩",
                ""
            ],
            [
                "餘而可回收作為資源利用之土石方，而屬一般事業廢棄物無",
                ""
            ],
            [
                "疑。是以被告辯以進入系爭場址之卡車所載之物為砂石云云",
                ""
            ],
            [
                "，顯與事實不符，洵不足採。",
                ""
            ],
            [
                "再以證人許貴樹向不知情之系爭場址地主謝水森承租系爭場",
                ""
            ],
            [
                "址，非法從事廢棄物之回填、堆置乙情，業經證人許貴樹於",
                ""
            ],
            [
                "偵查中之前揭證述明確（見警一卷第4-6 頁），而被告既自",
                ""
            ],
            [
                "承知悉證人許貴樹同意共犯潘登學所指使之卡車進入系爭場",
                ""
            ],
            [
                "址傾倒，而所傾倒之物為營建事業廢棄物等一般事業廢棄物",
                ""
            ],
            [
                "，業經本院認定如前述，則被告時方67歲，智識正常之人，",
                ""
            ],
            [
                "在系爭場址負責計算車次及收取磅單，多達百餘車次，斷無",
                ""
            ],
            [
                "不知進入系爭場址之上開卡車所傾倒者為一般事業廢棄物，",
                ""
            ],
            [
                "而非建築所用砂石之理，況一般建築所用之砂石，大抵自河",
                ""
            ],
            [
                "川開採後，即載往鄰近之砂石廠加工處理，而系爭場址並非",
                ""
            ],
            [
                "砂石加工廠，亦無砂石堆置、洗選、運輸等加工之器具，豈",
                ""
            ],
            [
                "有未直接載往砂石加工廠，而中途暫放於遠離河川地之系爭",
                ""
            ],
            [
                "場址，徒增運輸及堆置成本? 況系爭場址所堆置之營建事業",
                ""
            ],
            [
                "廢棄物，混雜有大量磚塊、木材、木條、水泥塊、塑膠袋、",
                ""
            ],
            [
                "太空包，業如前述，衡情絕非一般營建拆除所生之可回收再",
                ""
            ],
            [
                "利用之砂石可比。益且被告於偵查中訊之以系爭場址所堆放",
                ""
            ],
            [
                "之「脫硫渣」之位置為何，其尚能清楚指明「位於大門進去",
                ""
            ],
            [
                "之右手邊，一部分在場址最後方低漥處」等語（見警一卷第",
                ""
            ],
            [
                "11-12 頁），顯見被告尚能清楚判斷何者為建築所用之砂石",
                ""
            ],
            [
                "，抑或是「脫硫渣」等一般事業廢棄物，其徒以不知進入系",
                ""
            ],
            [
                "爭場址傾倒之卡車所裝載者係一般事業廢棄物云云置辯，顯",
                ""
            ],
            [
                "有違常理而屬避重就輕之詞，洵不可採。",
                ""
            ],
            [
                "另按現行廢棄物清理法關於事業廢棄物之再利用，依廢棄物",
                ""
            ],
            [
                "清理法第39條第1 項、第2 項之規定，固已授權中央目的事",
                ""
            ],
            [
                "業主管機關制定管理辦法管理之，不受同法第41條（即應向",
                ""
            ],
            [
                "主管機關或中央主管機關委託之機關申請核發公民營廢棄物",
                ""
            ],
            [
                "清除處理機構許可文件）之限制；但如非屬事業廢棄物之再",
                ""
            ],
            [
                "利用行為，而係未經主管機關許可，提供土地回填、堆置廢",
                ""
            ],
            [
                "棄物，或未依同法第41條第1 項規定領有廢棄物清除、處理",
                ""
            ],
            [
                "許可文件，而從事廢棄物貯存、清除、處理，或未依廢棄物",
                ""
            ],
            [
                "清除、處理許可文件內容貯存、清除、處理廢棄物者，則與",
                ""
            ],
            [
                "事業廢棄物再利用之規定不相侔，自仍有同法第46條第3 、",
                ""
            ],
            [
                "4 款處罰規定之適用（最高法院97年度台上字第6250號判決",
                ""
            ],
            [
                "意旨參照）。被告或共犯潘登學既未領有公民營廢棄物清除",
                ""
            ],
            [
                "機構許可文件，而得受託從事清除廢棄物之業務，自不得於",
                ""
            ],
            [
                "擅自向高雄市之不詳營建事業招攬受託代為清除從事拆除工",
                ""
            ],
            [
                "程所生之營建事業廢棄物，進而於系爭場址傾倒一般事業廢",
                ""
            ],
            [
                "棄物，且系爭場址依現場照片所示，亦無可處理營建混合物",
                ""
            ],
            [
                "之相關處理設施，是衡情被告或共犯潘登學自無可能依上開",
                ""
            ],
            [
                "事業廢棄物再利用之規定妥善處理上述廢棄物，而為再利用",
                ""
            ],
            [
                "行為。從而，被告之行為，與上開事業廢棄物再利用之相關",
                ""
            ],
            [
                "規定（經濟部事業廢棄物再利用管理辦法、營建事業廢棄物",
                ""
            ],
            [
                "再利用管理辦法）不相侔，渠等未領有廢棄物清除許可文件",
                ""
            ],
            [
                "，而從事廢棄物清除之行為，自仍應依廢棄物清理法第46條",
                ""
            ],
            [
                "第4 款之規定處罰。",
                ""
            ],
            [
                "綜上所述，被告所辯無非推諉之詞，難以採認，本案事證明",
                ""
            ],
            [
                "確，被告犯行堪以認定。",
                ""
            ],
            [
                "二、按廢棄物清理法第46條第4 款所規定之犯罪構成要件行為，",
                ""
            ],
            [
                "計有「貯存」、「清除」及「處理」三者，而依事業廢棄物",
                ""
            ],
            [
                "貯存清除處理方法及設施標準第2 條第1 至3 款規定，稱貯",
                ""
            ],
            [
                "存者，係指事業廢棄物於清除、處理前，放置於特定地點或",
                ""
            ],
            [
                "貯存容器、設施內之行為；稱清除者，係指事業廢棄物之收",
                ""
            ],
            [
                "集、運輸行為；而稱處理者，則係指：（一）中間處理：指",
                ""
            ],
            [
                "事業廢棄物在最終處置或再利用前，以物理、化學、生物、",
                ""
            ],
            [
                "熱處理或其他處理方法，改變其物理、化學、生物特性或成",
                ""
            ],
            [
                "分，達成分離、減積、去毒、固化或穩定之行為。（二）最",
                ""
            ],
            [
                "終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業",
                ""
            ],
            [
                "廢棄物之行為。（三）再利用：指事業產生之事業廢棄物自",
                ""
            ],
            [
                "行、販賣、轉讓或委託做為原料、材料、燃料、填土或其他",
                ""
            ],
            [
                "經中央目的事業主管機關認定之用途行為，並應符合其規定",
                ""
            ],
            [
                "者。查本件被告及共犯潘登學未向所屬之縣（市）主管機關",
                ""
            ],
            [
                "或中央主管機關委託之機關申請核發公民營廢棄物清除處理",
                ""
            ],
            [
                "機構許可文件，受共犯潘登學所僱傭，在系爭場址負責登記",
                ""
            ],
            [
                "進場車次及收取磅單，將一般廢棄物傾倒在證人許貴樹承租",
                ""
            ],
            [
                "之系爭場址上，係屬「清除」廢棄物之行為。是核被告所為",
                ""
            ],
            [
                "，係犯廢棄物清理法第46條第4 款前段之未依規定領有廢棄",
                ""
            ],
            [
                "物清除許可文件從事廢棄物清除罪，原起訴書贅載營建事業",
                ""
            ],
            [
                "廢棄物之「處理」行為，似有誤會，應予更正。被告與共犯",
                ""
            ],
            [
                "潘登學間有犯意聯絡及行為分擔，均為共同正犯。至起訴書",
                ""
            ],
            [
                "犯罪事實欄固認被告與證人許貴樹另共同涉犯廢棄物清理法",
                ""
            ],
            [
                "第46條第3 款之未經主管機關許可，提供土地堆置廢棄物罪",
                ""
            ],
            [
                "嫌，惟被告與共犯潘登學既係基於清除廢棄物之犯意，徵得",
                ""
            ],
            [
                "證人許貴樹之同意後，由證人許貴樹提供其承租之系爭場址",
                ""
            ],
            [
                "供被告及共犯潘登學傾倒廢棄物，實難認被告與證人許貴樹",
                ""
            ],
            [
                "就系爭場址有何共同提供予他人堆置廢棄物之犯意聯絡及行",
                ""
            ],
            [
                "為分擔，就此部分實無由成立共同正犯，此業經公訴檢察官",
                ""
            ],
            [
                "當庭更正，附此敘明。又犯廢棄物清理法第46條第4 款之罪",
                ""
            ],
            [
                "之法定刑為「1  年以上5  年以下有期徒刑，得併科新台幣",
                ""
            ],
            [
                "300 萬元以下罰金」，然同為該條款之罪，其原因動機不一",
                ""
            ],
            [
                "，犯罪情節未必盡同，所造成危害社會之程度亦屬有異，法",
                ""
            ],
            [
                "律科處此類犯罪，所設之法定最低本刑卻同為必須監禁之1",
                ""
            ],
            [
                "年以上有期徒刑，不可謂不重。於此情形，倘依其情狀處以",
                ""
            ],
            [
                "相當之得易科罰金之有期徒刑，即足以懲儆，並可達防衛社",
                ""
            ],
            [
                "會之目的者，自非不可依客觀之犯行與主觀之惡性二者加以",
                ""
            ],
            [
                "考量其情狀，是否有可憫恕之處，適用刑法第59條之規定酌",
                ""
            ],
            [
                "量減輕其刑，期使個案裁判之量刑，能斟酌至當，符合比例",
                ""
            ],
            [
                "原則。查被告雖為貪圖自身利益，受共犯潘登學所僱傭，在",
                ""
            ],
            [
                "系爭場址負責登記進場車次及收取磅單，而犯上開未依規定",
                ""
            ],
            [
                "領有廢棄物清除許可文件從事廢棄物清除罪，惟核其與共犯",
                ""
            ],
            [
                "潘登學之分工，僅單純負責登記進場車次及收取磅單，非居",
                ""
            ],
            [
                "於對外招攬、受營建事業所託清除營建事業廢棄物之主謀地",
                ""
            ],
            [
                "位，且其自承受僱期間僅為期2 日，收取薪酬之不法利益僅",
                ""
            ],
            [
                "1 日1000元，共計2000元，是其行為雖有不法，然尚與一般",
                ""
            ],
            [
                "長期、大量招攬、受託清除事業廢棄物之犯行不同，惡性尚",
                ""
            ],
            [
                "非重大，是揆諸被告違反廢棄物清理法之犯罪情節，若處以",
                ""
            ],
            [
                "法定最輕本刑即有期徒刑1 年，尚有情輕法重之虞，在客觀",
                ""
            ],
            [
                "上尚足以引起一般之同情，即有堪資憫恕之處，本院爰適用",
                ""
            ],
            [
                "刑法第59條之規定，酌量減輕其刑。",
                ""
            ],
            [
                "三、爰審酌被告明知未依規定領有廢棄物清除許可文件從事廢棄",
                ""
            ],
            [
                "物清除，竟為貪圖自身利益，在系爭場址負責登記進場車次",
                ""
            ],
            [
                "及收取磅單，而未依規定領有廢棄物清除許可文件從事廢棄",
                ""
            ],
            [
                "物清除，所為已破壞自然環境、造成污染，危害公共利益，",
                ""
            ],
            [
                "影響環境衛生，犯後復否認犯行，實不可取，惟念其就本案",
                ""
            ],
            [
                "犯罪非居於主謀地位，且考量其清除營建事業廢棄物之期間",
                ""
            ],
            [
                "僅2 日，暨所傾倒者均尚非具有毒性或危險性足以嚴重影響",
                ""
            ],
            [
                "人體健康或污染環境之有害事業廢棄物等一切情狀，爰量處",
                ""
            ],
            [
                "如主文所示之刑。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第",
                ""
            ],
            [
                "46條第4 款，刑法第11條前段、第28條、第59條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李文和到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    12    月    14    日",
                ""
            ],
            [
                "刑事第十五庭  審判長法  官  莊珮君",
                ""
            ],
            [
                "法  官  陳紀璋",
                ""
            ],
            [
                "法  官  沈宗興",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "中    華    民    國  101     年    12    月    14    日",
                ""
            ],
            [
                "書記官  陳恩慈",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "1廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}