{
    "id": "KSDM,89,訴,2223,20010406,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C89%2C%E8%A8%B4%2C2223%2C20010406%2C1",
    "history": {
        "KSDM,89,訴,2223,20010406,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　八十九年度訴字第二二二三號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　選任辯護人　顏福松",
                ""
            ],
            [
                "　　被　　　告　己○○",
                ""
            ],
            [
                "　　選任辯護人　吳建勛",
                ""
            ],
            [
                "　　　　　　　　吳賢明",
                ""
            ],
            [
                "　　　　　　　　游雪莉",
                ""
            ],
            [
                "右列被告等因違反廢棄物清理法等案件，經檢察官提起公訴（八十九年度偵字第一三",
                ""
            ],
            [
                "六五○號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○、己○○均無罪。",
                ""
            ],
            [
                "丙○○、己○○被訴毀損部分公訴不受理。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、無罪部分：",
                ""
            ],
            [
                "一、公訴意旨略以：被告丙○○於民國八十九年一月間受僱於高雄縣湖內鄉新瑞都購",
                ""
            ],
            [
                "物中心之工地負責人，於從事工程施工車輛之調度期間，被告丙○○及己○○均",
                ""
            ],
            [
                "未領有廢棄物主管機關之清理許可證，被告己○○明知座落在高雄縣路竹鄉○○",
                ""
            ],
            [
                "段第三○二之一號（所有權人為臺灣農田水利會）及同段第三一七號土地（所有",
                ""
            ],
            [
                "權人係黃葉碧霞），係一般農業區之水利用地及農業用地，非經主管機關許可，",
                ""
            ],
            [
                "不得私自變更土地使用目的，乃二人竟共同意圖為自己不法之利益，基於概括之",
                ""
            ],
            [
                "犯意聯絡，連續於八十九年一月十二日起至同年月十四日止，向新瑞都購物中心",
                ""
            ],
            [
                "工地負責人丙○○所產生之建築一般廢棄物，以每車次約十立方公尺新臺幣（下",
                ""
            ],
            [
                "同）一千元之代價，先後購入共計一百五十六車次，委由不知情成年之司機將上",
                ""
            ],
            [
                "開廢棄物（建築廢土）載往前揭河川行水區內及農地內傾倒，竊佔臺灣省農田水",
                ""
            ],
            [
                "利會所有供公眾水利使用之土地面積○‧二○七公頃，足生損害於臺灣省農田水",
                ""
            ],
            [
                "利會對於土地之管理，並損害公眾之權利，因而認為被告丙○○涉犯廢棄物清理",
                ""
            ],
            [
                "法第二十二條第二項第四款，未依同法第二十條規定領有廢棄物清除處理許可證",
                ""
            ],
            [
                "或核備文件，從事廢棄物之清除處理罪嫌，被告己○○涉犯同法第二十二條第二",
                ""
            ],
            [
                "項第二款，事業機構未依同法規定之方式，清除處理廢棄物，致污染環境罪嫌，",
                ""
            ],
            [
                "另被告二人共同涉犯刑法第三百二十條第二項、水利法第九十二條之一第一項中",
                ""
            ],
            [
                "段之竊佔罪，及違反不得在行水區內傾倒廢土之規定，因而損害他人權益之罪嫌",
                ""
            ],
            [
                "等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別",
                ""
            ],
            [
                "定有明文。次按認定不利於被告之事實，須依積極證據，苟積極證據不足為不利",
                ""
            ],
            [
                "於被告事實之認定時，即應為有於被告之認定，更不必有何有利之證據；且認定",
                ""
            ],
            [
                "犯罪事實所憑之證據，雖不以直接證據為為限，間接證據亦包括在內，然而無論",
                ""
            ],
            [
                "為直接或間接證據，其為訴訟上之證明，須於通常一般人均不致有所懷疑，而得",
                ""
            ],
            [
                "確定其為真實之程度者，始得據為有罪之認定，最高法院分別著有三十年上字第",
                ""
            ],
            [
                "八一六號判例及七十六年臺上字第四九八六號判例足資參照。",
                ""
            ],
            [
                "三、本件公訴人認被告涉犯上開罪嫌，無非以被告於警偵訊之供述，證人黃春風之證",
                ""
            ],
            [
                "詞，現場照片二十五張、土地登記簿謄本，土地複丈成果圖及勘驗筆錄等證為其",
                ""
            ],
            [
                "論據。惟訊據被告丙○○及己○○均堅決否認有上開犯行，丙○○辯稱：伊確有",
                ""
            ],
            [
                "將新瑞都購物中心工地所挖掘出來之土方，傾倒在被告己○○所有之高雄縣路竹",
                ""
            ],
            [
                "鄉○○段三一七號土地，僅收取車輛之運費及挖土機之工資，但並未將建築廢棄",
                ""
            ],
            [
                "物傾倒在同段三○二之一號水利用地上，且該工地本為農地而未見有建築物或其",
                ""
            ],
            [
                "他工作物，目前尚在施工中，故未產生建築廢棄物，伊並無清除、處理廢棄物，",
                ""
            ],
            [
                "更未有竊佔及傾倒廢棄物在行水區內土地之犯行等語；而被告己○○則以：伊所",
                ""
            ],
            [
                "有之高雄縣路竹鄉○○段三一七號土地因近年來土質流失嚴重，固有委請被告丙",
                ""
            ],
            [
                "○○將新瑞都購物中心工地所挖掘出來之土方，傾倒在上開土地上以改善土質，",
                ""
            ],
            [
                "由伊補貼被告丙○○運費及工資共十五萬九千六百元，但伊並未購買該工地之建",
                ""
            ],
            [
                "築廢棄物，傾倒在同段三○二之一號水利用地上，伊並無傾倒、堆置廢棄物，更",
                ""
            ],
            [
                "未有竊佔他人土地及在行水區內傾倒廢土之行為等語置辯。經查：",
                ""
            ],
            [
                "（一）新瑞都大湖工商綜合區育樂購物中心工地（下稱新瑞都購物中心），係由新瑞",
                ""
            ],
            [
                "都開發股份有限公司所申請興建，該公司將工程部分委請聖光營造股份有限公",
                ""
            ],
            [
                "司（下稱聖光公司）承攬，聖光公司再將工地地基工程所挖掘土方之清運及儲",
                ""
            ],
            [
                "存工作，委由開明營造股份有限公司（下稱開明公司）承攬，開明公司再將土",
                ""
            ],
            [
                "方之清運交由源暉通運股份有限公司（下稱源暉公司）負責，而被告丙○○則",
                ""
            ],
            [
                "係受僱於源暉公司，被告丙○○及己○○均未領有廢棄物主管機關之清理許可",
                ""
            ],
            [
                "證。證人黃清風曾於八十九年一月十二日至新瑞都購物中心工地，與被告丙○",
                ""
            ],
            [
                "○洽商，欲將工地內所挖掘出來共一百五十六車次，每車次十立方公尺，共一",
                ""
            ],
            [
                "千五百六十立方公尺之營建廢棄土，以十五萬九千六百元之代價，傾倒在被告",
                ""
            ],
            [
                "己○○所有登記在其配偶黃葉碧霞名下之高雄縣路竹鄉○○段三一七號土地上",
                ""
            ],
            [
                "，惟聖光公司並未經申請主管機關即高雄縣政府建設局核准，即擅自將工地內",
                ""
            ],
            [
                "之營建廢棄土傾倒在被告己○○所有之上開土地，經該局函請回復原狀後，聖",
                ""
            ],
            [
                "光公司隨即於指定期間內將傾倒在該土地上之營建廢棄土清運完畢，而緊鄰於",
                ""
            ],
            [
                "被告己○○土地旁之高雄縣路竹鄉○○段第三○二之一號臺灣農田水利會所有",
                ""
            ],
            [
                "之水利用地上，發現有傾倒建築廢棄物，面積達○‧二一○七公頃等事實，業",
                ""
            ],
            [
                "據被告丙○○及己○○供述甚詳，經核與證人黃春風（即被告己○○之子）、",
                ""
            ],
            [
                "乙○○（即高雄縣政府環保局人員）、劉秀慧（即高雄縣政府環保局技士）、",
                ""
            ],
            [
                "黃凱琳（即高雄縣政府建設局人員）、蔡崇教（即高雄縣政府水利局課長）、",
                ""
            ],
            [
                "戊○○（即聖光公司負責人）及甲○○（即暉源公司負責人）之證述相符，並",
                ""
            ],
            [
                "有高雄縣政府建築執照、臺灣高雄地方法院檢察署勘驗筆錄、高雄縣路竹地政",
                ""
            ],
            [
                "事務所土地複丈成果圖、高雄縣政府八九府建管字第一○五七六○號函、聖光",
                ""
            ],
            [
                "公司函、源暉公司出貨單、地籍圖謄本、高雄縣政府會勘紀錄表各一份、土地",
                ""
            ],
            [
                "登記謄本二份及照片二十張等證附卷可資佐憑，故上開事實堪予認定。",
                ""
            ],
            [
                "（二）次查，營建廢棄土包括建築工程、公共工程及建築物拆除工程所產生之磚瓦混",
                ""
            ],
            [
                "凝土塊及剩餘土石方為有用資源，非屬廢棄物範圍；另營建工程剩餘土石方係",
                ""
            ],
            [
                "指建築工程、公共工程及建築物拆除工程所產生之剩餘土石方、磚瓦、混凝土",
                ""
            ],
            [
                "塊等不會造成二次污染者，可供回收處理再生利用，屬有用之土方資源者而言",
                ""
            ],
            [
                "，但不包括施工拆除所產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑",
                ""
            ],
            [
                "、瀝青等廢棄物，此有行政院環境保護署（八八）環署廢字第五三七一七號函",
                ""
            ],
            [
                "、高雄縣營建工程剩餘土石方處理及資源堆置場設置管理要點及內政部於八十",
                ""
            ],
            [
                "六年一月十八日以台內營字第八六○一二一八號函公布之營建廢棄土處理方案",
                ""
            ],
            [
                "等在卷可稽。而傾倒在高雄縣路竹鄉○○段第三○二之一號土地上之物，經本",
                ""
            ],
            [
                "院偕同主管機關人員進行會勘，認定該物中因夾雜有廢木材及廢塑膠，故屬建",
                ""
            ],
            [
                "築廢棄物，而非營建廢棄土，此業據證人劉秀慧及黃凱琳結證屬實。至於傾倒",
                ""
            ],
            [
                "在高雄縣路竹鄉○○段第三一七號土地上之土方，係屬營建廢棄土，其主管機",
                ""
            ],
            [
                "關為高雄縣政府建設局，茲因聖光公司未依原施工計畫將營建廢棄土棄置在指",
                ""
            ],
            [
                "定地點，業經主管機關函請改善，逾期則以違反高雄縣營建工程剩餘土石方處",
                ""
            ],
            [
                "理及資源堆置場設置要點第十八點之規定，依建築法第五十八條規定處罰，而",
                ""
            ],
            [
                "聖光公司亦於指定期間內回復原狀清除完峻等事實，業如前述，足證傾倒在被",
                ""
            ],
            [
                "告己○○土地上之營建廢棄土，非屬廢棄物清理法第二條所定廢棄物之適用範",
                ""
            ],
            [
                "圍，故公訴意旨認被告丙○○與己○○共同將非屬廢棄物清理法第二條各款所",
                ""
            ],
            [
                "定廢棄物範圍之營建廢棄土，傾倒在高雄縣路竹鄉竹滬第三一七號土地之事實",
                ""
            ],
            [
                "，認被告丙○○及己○○違反同法第二十二條第二項第四款及第二款之規定，",
                ""
            ],
            [
                "則容有誤會。",
                ""
            ],
            [
                "（三）新瑞都購物中心工地尚未施工前之原貌，業據證人戊○○結證稱：新瑞都購物",
                ""
            ],
            [
                "中心之基地，尚未動工前只是一塊農地，上面都是農作物，完全看不到任何建",
                ""
            ],
            [
                "築物，並無舊有房舍須拆除等語，至於傾倒在高雄縣路竹鄉○○段三○二之一",
                ""
            ],
            [
                "號水利用地上之建築廢棄物，是否為該工地施工後棄置之事實，復經證人戊○",
                ""
            ],
            [
                "○、黃福良及甲○○結證述及：工地內所清運之土方，僅有赤砂土、灰砂及爛",
                ""
            ],
            [
                "泥土，並無產生此類之建築廢棄物等語，且經本院至上開工地內勘驗結果，新",
                ""
            ],
            [
                "瑞都購物中心工程確係正在挖掘完畢之地基內施工中，並未見有任何之建築物",
                ""
            ],
            [
                "拆卸之事實，此觀諸卷附之照片七幀至明，足證被告丙○○所辯此工地並無建",
                ""
            ],
            [
                "築物須拆除及未有建築廢棄物須清運之詞非虛。再本案查獲過程，訊據證人即",
                ""
            ],
            [
                "查獲員警丁○○結證陳：伊前往現場查看時，發現高雄縣路竹鄉○○段第三○",
                ""
            ],
            [
                "二之一號土地上有一堆一堆之磚塊，但沒看見有人倒，被告並未承認有倒磚塊",
                ""
            ],
            [
                "在該行水區上，而伊至新瑞都購物中心工地所拍攝之照片，其中卡車所載運之",
                ""
            ],
            [
                "物中，並未有建築廢棄物等語（詳見本院八十九年十月二十五日及同年十一月",
                ""
            ],
            [
                "二十日訊問筆錄），另觀諸被告於警偵訊時，皆一再陳稱不知何人將建築廢棄",
                ""
            ],
            [
                "物棄置於此行水區之土地上，自未足以被告二人於警偵訊時之陳述，卷附自新",
                ""
            ],
            [
                "瑞都購物中心所拍攝卡車出入情形之照片，及上開建築廢棄物被傾倒在緊鄰被",
                ""
            ],
            [
                "告己○○土地旁等事實，遽認為被告二人確有傾倒廢棄物事實之認定依據。",
                ""
            ],
            [
                "（四）被告己○○委請被告丙○○載運傾倒之營建廢棄土計一百五十六車次，係用於",
                ""
            ],
            [
                "傾倒在被告己○○所有之高雄縣路竹鄉○○段第三一七號土地，至於傾倒在同",
                ""
            ],
            [
                "段第三○二之一號水利用地上之建築廢棄物並不知是何人所為，業據證人黃清",
                ""
            ],
            [
                "風於迭次警、偵訊時證述明確，故尚難以證人黃清風之證述，遽以推論被告有",
                ""
            ],
            [
                "傾倒建築廢棄物之事實。且就被告己○○之行為動機為斷，其實無必要以高達",
                ""
            ],
            [
                "十五萬九千六百元之代價，向他人購買建築廢棄物後，傾倒在他人之土地上，",
                ""
            ],
            [
                "以遂行其竊佔他人不動產之犯意，苟如此為，對己非但毫無利益，更造成財產",
                ""
            ],
            [
                "上之損害，可見被告二人所辯，並無傾倒建築廢棄物於高雄縣路竹鄉○○段第",
                ""
            ],
            [
                "三○二之一號行水區上土地之詞，信而有徵，應堪採信。",
                ""
            ],
            [
                "（五）另按主管機關對於水資源有關之土地，得商請地政主管機關依照土地法及其施",
                ""
            ],
            [
                "行法之規定，劃定一定之限度不得私有，並會同層報中央主管機關核備；且水",
                ""
            ],
            [
                "利法第七十八條所稱行水區，係指已築有堤防者，為二堤之間之土地，或未築",
                ""
            ],
            [
                "有堤防者，為尋常洪水位達到地區之土地，水利法施行細則第十七條、第一百",
                ""
            ],
            [
                "四十二條分別定有明文，而被告己○○所有之高雄縣路竹鄉○○段第三一七號",
                ""
            ],
            [
                "土地，係農牧用地、地目為旱地、使用分區為一般農業區○○○○段第三○二",
                ""
            ],
            [
                "之一號臺灣省高雄縣農田水利會所有之土地，係水利用地、地目為水、使用分",
                ""
            ],
            [
                "區為一般農業區之用途即不相同，此對照卷附上開二筆土地之土地登記謄本之",
                ""
            ],
            [
                "記載自明，惟被告己○○所有之前揭土地，既屬私人所有，且由其土地使用分",
                ""
            ],
            [
                "區及使用類別之記載皆與水利用地之土地有別，且該土地是否為尋常洪水位所",
                ""
            ],
            [
                "能達到之地區，亦因無水文資料得以查對，而無從證明，此業據證人即高雄縣",
                ""
            ],
            [
                "政府水利局課長蔡崇教結證屬實，故以被告己○○所有之竹滬段三一七號土地",
                ""
            ],
            [
                "，在未經主管機關公告，並劃定該土地為不得私有之水利用地之行政處分前，",
                ""
            ],
            [
                "自難令被告負有不作為之義務，而遽以其有在行水區內擅自傾倒營建廢棄土之",
                ""
            ],
            [
                "結果，即認被告有違反此禁止規定致損害他人權益之故意。",
                ""
            ],
            [
                "（六）綜上所述，本件公訴人所舉之證據，不足以證明被告丙○○確有違反廢棄物清",
                ""
            ],
            [
                "理法第二十二條第二項第四款、被告己○○涉犯同法第二十二條第二項第二款",
                ""
            ],
            [
                "之罪，及被告二人共同涉犯刑法第三百二十條第一項、水利法第九十二條之一",
                ""
            ],
            [
                "第一項中段之竊佔及違反不得在行水區內傾倒廢土之規定，因而損害他人權益",
                ""
            ],
            [
                "罪之犯行，且本院復查無其他積極證據，足資認定被告丙○○及己○○確有公",
                ""
            ],
            [
                "訴意旨所載之犯行，揆諸前開說明，不能證明被告犯罪，依法自應為無罪之諭",
                ""
            ],
            [
                "知。",
                ""
            ],
            [
                "貳、不受理部分：",
                ""
            ],
            [
                "一、公訴意旨尚以：被告丙○○及己○○共同基於毀損之未必故意，僱用挖土機將告",
                ""
            ],
            [
                "訴人庚○○○所種植之龍眼樹二棵毀損，足生損害庚○○○，因而認為被告二人",
                ""
            ],
            [
                "此行為涉犯刑法第三百五十四條之毀損罪嫌等語。",
                ""
            ],
            [
                "二、按刑法第三百五十四條之罪，須告訴乃論；而告訴乃論之罪告訴人於第一審辯論",
                ""
            ],
            [
                "終結前，得撤回其告訴；且告訴乃論之罪，其告訴經撤回者，應諭知不受理之判",
                ""
            ],
            [
                "決，刑法第三百五十七條、刑事訴訟法第二百三十八條第一項及第三百零三條第",
                ""
            ],
            [
                "五款分別定有明文。",
                ""
            ],
            [
                "三、本件被告丙○○及己○○涉犯毀損罪部分，茲據告訴人庚○○○於本院審理中當",
                ""
            ],
            [
                "庭撤回告訴，業經本院記明筆錄在卷，揆諸首開說明，爰依刑事訴訟法第三百零",
                ""
            ],
            [
                "七條之規定，爰不經言詞辯論，逕為諭知不受理判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項、第三百零三條第三款、第三百零七",
                ""
            ],
            [
                "條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國      九十      年      四      月     六     日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第二庭",
                ""
            ],
            [
                "法  官    李代昌",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官    吳月華",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSDM,89,訴,2223,20010709,2": [
            [
                "臺灣高雄地方法院刑事裁定　　　　　　　　　　　　八十九年度訴字第二二二三號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　顏福松",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　選任辯護人　吳建勛",
                ""
            ],
            [
                "　　選任辯護人　游雪莉",
                ""
            ],
            [
                "　　選任辯護人　吳賢明",
                ""
            ],
            [
                "右列被告等因違反廢棄物清理法等案件，本院於九十年四月六日所為八十九年度訴字",
                ""
            ],
            [
                "第二二二三號刑事判決原本及其正本，茲發現有誤，應裁定更正如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決原本及其正本主文欄內關於甲○○、乙○○均無罪之記載，應更正為甲○○、",
                ""
            ],
            [
                "乙○○被訴違反廢棄物清理法、水利法及刑法竊佔罪部分均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事判決文字，顯係誤寫，而不影響於全案情節與判決之本旨者，參照民事訴",
                ""
            ],
            [
                "訟法第二百三十二條規定，原審法院得以裁定更正之，業經司法院大法官會議釋",
                ""
            ],
            [
                "字第四三號解釋在案。",
                ""
            ],
            [
                "二、按本院八十九年度訴字第二二二三號刑事判決在原本及其正本主文欄內原記載甲",
                ""
            ],
            [
                "○○、乙○○均無罪，惟該主文載述顯有誤載而未盡詳明，依前開說明，自應更",
                ""
            ],
            [
                "正為甲○○、乙○○被訴違反廢棄物清理法、水利法及刑法竊佔罪部分均無罪。",
                ""
            ],
            [
                "三、依刑事訴訟法第二百二十條裁定如主文。",
                ""
            ],
            [
                "中      華      民      國      九十      年     七     月      九      日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第二庭",
                ""
            ],
            [
                "法  官    李代昌",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於送達後五日內，向本院提出抗告狀。",
                ""
            ],
            [
                "書記官    吳月華",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,90,上訴,827,20010710,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　九十年度上訴字第八二七號",
                ""
            ],
            [
                "　　上訴人　台灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　告　甲○○",
                ""
            ],
            [
                "　　　　　　乙○○",
                ""
            ],
            [
                "　　右一　被告",
                ""
            ],
            [
                "　　選任辯護人　吳建勛律師",
                ""
            ],
            [
                "　　　　　　　　游雪莉",
                ""
            ],
            [
                "　　　　　　　　吳賢明",
                ""
            ],
            [
                "右上訴人因被告等違反廢棄物清理法等案件，不服臺灣高雄地方法院八十九年度訴字",
                ""
            ],
            [
                "第二二二三號中華民國九十年四月六日第一審判決（起訴案號：臺灣高雄地方法院檢",
                ""
            ],
            [
                "察署八十九年度偵字第一三六五０號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、本案經本院審理結果，認第一審判決就被告等被訴違反廢棄物清理法等均無罪，",
                ""
            ],
            [
                "核無不當，應予維持，並引用第一審判決書記載之理由（如附件）。",
                ""
            ],
            [
                "二、檢察官上訴意旨以：被告所堆置營建廢棄土之旁之土地上（即竹滬段三十二之",
                ""
            ],
            [
                "一地號）含有水泥塊、塑膠、木板、磚塊等物（該批廢棄物屬一般廢棄物），有",
                ""
            ],
            [
                "警卷中之相片可證，而竹滬段三十二之一地號之土地係農田水利會所有，而該水",
                ""
            ],
            [
                "利用地上已非常鄰近水道，可認定為行水區等情，業據檢察官現場勘驗屬實，本",
                ""
            ],
            [
                "件被告乙○○辯稱：伊向甲○○購買土方以改善土質，未購買建築廢棄物，亦無",
                ""
            ],
            [
                "傾倒在水利地上等語，然查：該批一般廢棄物位於被告所有之土地旁，且緊鄰之",
                ""
            ],
            [
                "，被告乙○○自八十九年一月十二日起迄十四日止，連續多日向新瑞都購物中心",
                ""
            ],
            [
                "工地購買土方，且未向主管機關申報，縱黃樂土不知應向主管機關申報，然甲○",
                ""
            ],
            [
                "○應知向主管機關申報土方之去向，且其購買土方之目的係改良土質，如前所述",
                ""
            ],
            [
                "，由於其應在現場附近多日，豈有可能不知該批一般廢棄物係某人所丟棄，且如",
                ""
            ],
            [
                "係他人所丟棄，被告乙○○見該廢棄物與其土地相鄰，可能會危害其土地，豈有",
                ""
            ],
            [
                "不報案之理，而警方查獲時，該土地旁確有一批一般廢棄物，顯然被告等所辯不",
                ""
            ],
            [
                "足採信。、又以被告乙○○向甲○○購買土方之價格，如謂被告利用此一機會",
                ""
            ],
            [
                "（即名義上購買土方之機會），雜帶一般廢棄物供乙○○任意傾倒，亦符常情，",
                ""
            ],
            [
                "因而指摘原判決諭知被告等無罪為不當。",
                ""
            ],
            [
                "三、然查所謂營建廢棄土包括建築工程，公共工程及建築物拆除工程施工所產生之磚",
                ""
            ],
            [
                "瓦、混凝土塊及剩餘土石方等不會造成二次污染者，可供回收處理再生利用，為",
                ""
            ],
            [
                "有用資源者而言，但不包括施工拆除所產生之金屬屑、玻璃碎片、塑膠類、木屑",
                ""
            ],
            [
                "、竹片、紙屑等廢棄物，而營建廢棄土非屬廢棄物範圍，其主管機關為內政部營",
                ""
            ],
            [
                "建署，故從事廢土（剩餘土石方）回收及級配加工等作業，不適用廢棄物清理法",
                ""
            ],
            [
                "相關規定，此有卷附行政院環保署環署廢字第００五三七一七號函在卷可稽。",
                ""
            ],
            [
                "而傾倒在台灣省農田水利會所有之高縣路竹鄉○○段第三０二之一地號土地上之",
                ""
            ],
            [
                "物，因該物中夾雜有廢木材及廢塑膠，故屬建築廢棄物，而非營建廢棄物。然傾",
                ""
            ],
            [
                "倒在高縣路竹鄉○○段第三一七地號即被告乙○○土地上之土方，則為營建廢棄",
                ""
            ],
            [
                "土，其主管機關為高雄縣政府建設局，茲因聖光公司未依原施工計劃將營建廢棄",
                ""
            ],
            [
                "土棄置在指定地點，業經主管機關函請改善，逾期則以違反高雄縣營建工程剩餘",
                ""
            ],
            [
                "土石方處理及資源堆置場設置要點第十八點之規定，依建築法第五十八條規定處",
                ""
            ],
            [
                "罰，而聖光公司亦於指定期間內將傾倒在第三一七地號土地上之營建廢棄土清運",
                ""
            ],
            [
                "完畢回復原狀等事實，有高雄縣政府八九府建管字第一０五七六０號函及八九府",
                ""
            ],
            [
                "建管字第一三五００六號函附卷可稽，足證傾倒在被告乙○○之妻土地上之營建",
                ""
            ],
            [
                "廢棄土，根本非屬廢棄物清理法第二條所定廢棄物之適用範圍，故公訴意旨認被",
                ""
            ],
            [
                "告甲○○與乙○○共同將非屬廢棄物清理法第二條各款所定廢棄物範圍之營建廢",
                ""
            ],
            [
                "棄土，傾倒在高縣路竹鄉○○段第三一七地號土地上之事實，認被告甲○○及乙",
                ""
            ],
            [
                "○○違反廢棄物清理法第二十二條第二項第四款及第二款之規定，顯有誤解。",
                ""
            ],
            [
                "四、次查新瑞都購物中心工地尚未施工前之原貌係一塊農地，上面都是農作物，完全",
                ""
            ],
            [
                "看不到任何建築物，並無舊有房舍需拆除，此業據證人黃文鴻於原審結證屬實，",
                ""
            ],
            [
                "且證人黃文鴻、黃福良及王榮源經原審提示傾倒在第三０二之一地號土地上之建",
                ""
            ],
            [
                "築廢棄物之照片後，均稱證：工地內所清運之土方，僅有赤砂土、灰砂及爛泥土",
                ""
            ],
            [
                "，並無產生此類之建築廢棄物等語，在在足證傾倒高縣路竹鄉○○段第三０二之",
                ""
            ],
            [
                "一地號土地上之建築廢棄物並非被告乙○○藉由向新瑞都購買營建廢棄土之機會",
                ""
            ],
            [
                "，而同意新瑞都將建廢棄物夾雜於營建廢棄土中運至該地任意傾倒。",
                ""
            ],
            [
                "五、再查被告乙○○自八十九年一月十二日起迄十四日止，連續多日雖經由其子黃清",
                ""
            ],
            [
                "風向新瑞都購物中心工地購買上方，惟誠如前述，營建工程剩餘土石方未依報備",
                ""
            ],
            [
                "地點棄置，僅係違反「高雄縣營建工程剩餘土石方處理及資源堆置場設置管理要",
                ""
            ],
            [
                "點」第十八點、內政部公佈之「營建剩餘土石方處理方案」目錄三「剩餘土石方",
                ""
            ],
            [
                "處理方針」第一點第一項第五款及建築法第五十八條之情形，而上開法令行為主",
                ""
            ],
            [
                "體僅限於營建工程業者，且違反上開規定僅屬行政處罰之範圍，被告乙○○並苶",
                ""
            ],
            [
                "被課予要向主管機關報備土方去向之義務，而被告甲○○未向主管機關報備土方",
                ""
            ],
            [
                "去向，無論係出於無知或過失未為，然均不能據此推定傾倒在高縣路竹鄉○○段",
                ""
            ],
            [
                "第三０二之一地號土地上之建築廢棄物係被告乙○○、甲○○所為，又高縣路竹",
                ""
            ],
            [
                "鄉○○段第三０二之一地號土地四周均有產業道路四通八達，任何人都可以利用",
                ""
            ],
            [
                "夜間以車輛載運建築廢棄物棄置於該水利地上，如被告乙○○根本未親見係何人",
                ""
            ],
            [
                "所為，又如何向警方報案，更何況傾倒在高縣路竹鄉○○段第三０二之一地號土",
                ""
            ],
            [
                "地上之建築廢棄物，絕大部分是建築磚塊，連專業之高縣環保局稽查員何靜雯於",
                ""
            ],
            [
                "地檢署時，都判定該物為營建廢棄土，係屬建設局管轄，而非一般廢棄物（見地",
                ""
            ],
            [
                "檢署八十九年七月七日訊問筆錄），嗣於原審到現場履勘時，經高雄縣政府環保",
                ""
            ],
            [
                "局技士劉秀慧及高雄縣政府建局設人員黃凱琳幾番商量後，才改以誰堆磚塊內有",
                ""
            ],
            [
                "夾雜木板、塑膠袋等物品，改判定應屬建築廢棄物，是以，連專業人員均無法一",
                ""
            ],
            [
                "眼就判定該被傾倒在高縣路竹鄉○○段第三０二之一地號土地上之物品是否有觸",
                ""
            ],
            [
                "法，而被告乙○○只是一位不識字之鄉下老農夫，其又豈知傾倒在高縣路竹鄉○",
                ""
            ],
            [
                "○段第三０二之一地號土地上之物有違反法律之問題，而要向警察報案，更何況",
                ""
            ],
            [
                "該土地根本非被告乙○○所有，是以，檢察官上訴書以此對被告乙○○作不利認",
                ""
            ],
            [
                "定之推論，違背證據法則，顯不足採。",
                ""
            ],
            [
                "六、末查被告乙○○係以每車次約十立方尺新台幣一千元之代價購入土方，該一千元",
                ""
            ],
            [
                "包括車輛運輸及挖土機操作費用，並無任何不合理之處，果如檢察官上訴書所言",
                ""
            ],
            [
                "，被告甲○○係利用此一機會，雜帶一般廢棄物供被告乙○○任意傾倒，則衡情",
                ""
            ],
            [
                "應係被告甲○○要給付代價給被告乙○○方是，豈有被告乙○○反而給付一千元",
                ""
            ],
            [
                "代價之理，更何況，誠如前述，新瑞都工地挖掘地基除產生營建廢棄土外，根別",
                ""
            ],
            [
                "別無其他建築廢棄物，檢察官上開上訴意旨顯係毫無根據之推測之詞，亦不足採",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "七、綜上所述，檢察官上訴非有理由，應予駁回。",
                ""
            ],
            [
                "八、據上論斷，應依刑事訴訟法第三百六十八條、第三百七十三條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官郭振昌到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十      年       七       月       十       日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第九庭",
                ""
            ],
            [
                "審判長法官  張明松",
                ""
            ],
            [
                "法官  江泰章",
                ""
            ],
            [
                "法官  陳吉雄",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本)。",
                ""
            ],
            [
                "書記官  沈有進",
                ""
            ],
            [
                "中    華    民    國      九十      年       七       月     十  三     日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}