{
    "id": "KSDM,91,訴,478,20020607,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C91%2C%E8%A8%B4%2C478%2C20020607%2C1",
    "history": {
        "KSDM,91,訴,478,20020607,1": [
            [
                "臺灣高雄地方法院刑事裁定　　　　　　　　　　　　　九十一年度訴字第四七八號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　具　保　人　丙○○",
                ""
            ],
            [
                "　　　　　 (原名乙○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，本院裁定如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○繳納之保證金新臺幣貳萬元，沒入之。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、被告甲○○前經臺灣高雄地方法院檢察署檢察官指定保證金額新臺幣（下同）二",
                ""
            ],
            [
                "萬元，由具保人丙○○（具保時原名乙○○）繳納現金後，已將被告停止羈押。",
                ""
            ],
            [
                "二、茲以該被告經本院傳拘無著，有送達回證及拘票各一份在卷可稽，顯均已逃匿，",
                ""
            ],
            [
                "自應將原繳納上開保證金二萬元沒入之。",
                ""
            ],
            [
                "三、依刑事訴訟法第一百十八條、第一百二十一條第一項，裁定如主文。",
                ""
            ],
            [
                "中      華      民      國      九十一    年      六    月        七  日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第二庭",
                ""
            ],
            [
                "法  官  高  榮  宏",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於裁定送達後五日內，向本院提出抗告狀。",
                ""
            ],
            [
                "書記官  邱  秋  珍",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSDM,91,訴,478,20030627,2": [
            [
                "臺灣高雄地方法院刑事裁定　　　　　　　　　　　　　九十一年度訴字第四七八號",
                ""
            ],
            [
                "　　具　保　人　丙○○",
                ""
            ],
            [
                "　　原名乙○○）　　　住高雄",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右被告因違反廢棄物清理法案件，本院裁定如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○繳納之保證金新臺幣貳萬元，沒入之。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、具保人丙○○（原名乙○○，於民國九十一年三月二十九日更名）前經臺灣高雄",
                ""
            ],
            [
                "地方法院檢察署檢察官指定保證金額新臺幣貳萬元，由具保人繳納現金後，已將",
                ""
            ],
            [
                "被告停止羈押。",
                ""
            ],
            [
                "二、茲以該被告逃匿，自應將原繳納上開保證金沒入之。",
                ""
            ],
            [
                "三、依刑事訴訟法第一百十八條、第一百二十一條第一項，裁定如主文。",
                ""
            ],
            [
                "中      華      民      國      九十二      年    六    月    二十七    日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第四庭",
                ""
            ],
            [
                "審判長法  官  陳  明  富",
                ""
            ],
            [
                "法  官  陳  業  鑫",
                ""
            ],
            [
                "法  官  吳  志  豪",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於送達後五日內向本院提出抗告狀。",
                ""
            ],
            [
                "書記官  邱  秋  珍",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSDM,91,訴,478,20031219,3": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第四七八號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　辛○○",
                ""
            ],
            [
                "　　 選任辯護人　劉新安律師",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第九五Ｏ一",
                ""
            ],
            [
                "號、第一七四三九號，九十年度偵字第八八六五號、第八八九四號），本院判決如左",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "辛○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：",
                ""
            ],
            [
                "丙○○（本院通緝中，另結）與另案被告甲○○（本院九十一年度易字第三七Ｏ",
                ""
            ],
            [
                "七號另案審理中）兄弟二人，未申領廢棄物之清除或處理許可證或核可文件，仍",
                ""
            ],
            [
                "委外以本安環保工程有限公司（下稱本安公司）名義，共同非法經營廢棄物之清",
                ""
            ],
            [
                "除與處理業務，並均恃此等業務之經營牟利維生，自民國八十七年間起，初在高",
                ""
            ],
            [
                "雄縣鳥松鄉○○○段四七六─一等多筆農地上，私設廢棄物之棄置場，嗣又租得",
                ""
            ],
            [
                "高雄縣鳥松鄉○○○段一三二五號土地（地主李吳秀快不知情），以鳥松鄉○○",
                ""
            ],
            [
                "路十九巷為對外通道，將該地非法闢設廢棄物堆置場，並由甲○○、癸○○（通",
                ""
            ],
            [
                "緝中，另結）負責在場收費，並接受非法經營清除廢棄物者載運廢棄物入場棄置",
                ""
            ],
            [
                "，或由甲○○與癸○○駕駛ＶＦ─五九０號自小貨車（丙○○所營本安公司名下",
                ""
            ],
            [
                "所有，因未驗車而經註銷牌照在案），至高雄縣市非法清除台灣特浦股份有限公",
                ""
            ],
            [
                "司等事業機構產生之一般廢棄物或事業廢棄物回場處理，其中以辛○○所經營之",
                ""
            ],
            [
                "環碩環保工程有限公司（下稱環碩公司）經常非法委託吳、趙二人至各事業機構",
                ""
            ],
            [
                "清除事業廢棄物，每一車次付酬新台幣（下同）一千五百元。吳氏兄弟及癸○○",
                ""
            ],
            [
                "就所非法收受入場之廢棄物，予以簡易分類，木板、廢木頭等易燃物，在場內凹",
                ""
            ],
            [
                "地焚化成灰棄置，磚頭、水泥塊等建築廢棄物再冒充高雄市所產生而載入大林蒲",
                ""
            ],
            [
                "掩埋場棄置，另外篩剩之可燃廢棄物，又非法轉交辛○○所經營之環碩公司之車",
                ""
            ],
            [
                "輛載入仁武焚化爐處理，或另自行運至丙○○私設在高雄縣鄉○○○段一一九─",
                ""
            ],
            [
                "一號土地之廢棄物棄置場堆置。嗣於八十九年四月廿五日下午三時至四時許，癸",
                ""
            ],
            [
                "○○駕駛ＶＦ─五九０號自小貨車，載運清除自允偉興業有限公司（下稱允偉公",
                ""
            ],
            [
                "司）之事業廢棄物入場，為環保警察衝入當場查獲，並逮捕甲○○、癸○○二人",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "辛○○為環碩公司之負責人，雖申領一般事業廢棄物之清除許可證及核備文件，",
                ""
            ],
            [
                "然藉此合法名義掩護其非法經營廢棄物清除工作牟利，該公司、於八十九年四",
                ""
            ],
            [
                "月十三日，與允偉公司簽立廢棄物代清除之契約，環碩公司依約應以所屬Ｓ九─",
                ""
            ],
            [
                "九一一號及Ｓ九─九七三號等環保車，每隔二天清除允偉公司之廢棄物，且應載",
                ""
            ],
            [
                "至仁武焚化爐即仁武資源回收廠處理。詎辛○○未依約履行，竟轉託丙○○兄弟",
                ""
            ],
            [
                "非法清除，即由甲○○或癸○○駕駛ＶＦ─五九０號車，前往允偉公司清除廢棄",
                ""
            ],
            [
                "物，再載至前開非法棄置場分類處理，每車次付酬一千五百元，而吳氏兄弟之非",
                ""
            ],
            [
                "法棄置場篩剩之可燃棄物，為免使該場地堆滿喪失非法收受廢棄物營利之機會，",
                ""
            ],
            [
                "再非法轉交辛○○之環碩公司車輛載入仁武焚化爐處理，辛○○又藉此非法清除",
                ""
            ],
            [
                "工作，每車次向吳氏兄弟收取八百元為酬。嗣癸○○於八十九年四月廿五日下午",
                ""
            ],
            [
                "一時至二時之間，以環碩公司名義，受託駕駛ＶＦ─五九０號車至允偉公司載運",
                ""
            ],
            [
                "廢棄物，於前揭時地為警查獲而循線得知辛○○之犯行（下稱犯罪事實）。",
                ""
            ],
            [
                "、辛○○所經營之環碩公司，經高雄縣政府八十八年四月廿九日府環四字第七九",
                ""
            ],
            [
                "七二七號函核備之第二類廢棄物清除許可證，固核准該公司清除煤灰（飛灰、底",
                ""
            ],
            [
                "灰）、高爐石（渣）、轉爐石（渣）、水淬爐石、脫硫渣等一般事業廢棄物，其",
                ""
            ],
            [
                "中脫硫渣經核准清除至宜鼎公司棄土場，其來源僅限於一貫作業煉鋼廠所產生可",
                ""
            ],
            [
                "再利用之脫硫渣，至於未經公告許可再利用之「脫硫污泥」等事業廢棄物，不得",
                ""
            ],
            [
                "清除至宜鼎棄土場回收再利用。詎辛○○明知長春人造樹脂廠股份有限公司大發",
                ""
            ],
            [
                "廠（下稱長春公司）所產生之不良礦石（廢棄物代碼Ｄ─０一二三號）係脫硫污",
                ""
            ],
            [
                "泥（由該廠燃煤鍋爐排煙脫硫設備所產生之硫鎂，再加矽藻土所形成之事業廢棄",
                ""
            ],
            [
                "物），並非脫硫渣，且環碩公司並未經許可從事脫硫污泥之清除工作，然辛○○",
                ""
            ],
            [
                "仍於八十九年六月一日上午十一時三十八分，以Ｋ六─六九八號車，自長春公司",
                ""
            ],
            [
                "大發廠清除脫硫污泥三點五四噸，載至宜鼎棄土場棄置，復製作不實之回收再利",
                ""
            ],
            [
                "用申報資料。嗣於八十九年七月十二日上午十時卅分許，環保署稽查大隊南區中",
                ""
            ],
            [
                "隊至長春公司大發廠稽查，發現上開不實申報情節，再至環碩公司稽查，查獲辛",
                ""
            ],
            [
                "○○之環碩公司非法清除上開脫硫污泥之犯行（下稱犯罪事實），因認被告辛",
                ""
            ],
            [
                "○○就上開犯罪事實部分，涉有九十年十月二十四日公佈施行之廢棄物清理法",
                ""
            ],
            [
                "第四十六條第一項第五款委託無照業者清除罪嫌；就上開犯罪事實部分，涉有",
                ""
            ],
            [
                "九十年十月二十四日公佈施行之廢棄物清理法第四十六條第一項第四款逾照清除",
                ""
            ],
            [
                "罪嫌及同法第四十八條，明知為不實之事項而申報不實罪嫌。",
                ""
            ],
            [
                "二、按被告未經審判證明有罪確定前，推定其為無罪。犯罪事實應依證據認定之，無",
                ""
            ],
            [
                "證據不得認定犯罪事實；不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法",
                ""
            ],
            [
                "第一百五十四條、第三百零一條第一項分別定有明文。又事實之認定，應憑證據",
                ""
            ],
            [
                "，如不能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為",
                ""
            ],
            [
                "裁判之基礎；認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於",
                ""
            ],
            [
                "被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，最高法",
                ""
            ],
            [
                "院四十年臺上字第八六號、三十年上字第八一六號著有判例足資參照。次按，刑",
                ""
            ],
            [
                "事訴訟法第一百五十六條第二項規定：被告之自白，不得作為有罪判決之唯一證",
                ""
            ],
            [
                "據，仍應調查其他必要之證據，以察其是否與事實相符。其立法意旨乃在防範被",
                ""
            ],
            [
                "告自白之虛擬致與真實不符，故對自白在證據上之價值加以限制，明定須藉補強",
                ""
            ],
            [
                "證據以擔保其真實性。又利用非共同被告之共犯之自白或其他不利於己之陳述，",
                ""
            ],
            [
                "為認定被告犯罪之證據，不特與利用被告自己之自白作為其犯罪之證明同有自白",
                ""
            ],
            [
                "虛偽性之危險，亦不免有嫁禍於被告而為虛偽供述之危險。故就刑事訴訟法第一",
                ""
            ],
            [
                "百五十六條第二項之立法意旨觀之，非共同被告之共犯之自白或其他不利於己之",
                ""
            ],
            [
                "陳述，固得作為認定被告犯罪之證據，但不得作為有罪判決之唯一證據，仍應調",
                ""
            ],
            [
                "查其他必要之證據，以察其是否與事實相符，亦即仍須有補強證據以擔保該共犯",
                ""
            ],
            [
                "自白之真實性，始得採為斷罪之依據。又所謂補強證據，則指除該自白或不利於",
                ""
            ],
            [
                "己之陳述本身之外，其他足以證明自白之犯罪事實確具有相當程度真實性之證據",
                ""
            ],
            [
                "而言，雖所補強者，非以事實之全部為必要，但亦須因補強證據與自白之相互利",
                ""
            ],
            [
                "用，足使犯罪事實獲得確信者，始足當之（最高法院九十二年度台上字第三二九",
                ""
            ],
            [
                "八號判決意旨參照）。",
                ""
            ],
            [
                "三、公訴人認被告辛○○就上開犯罪事實、部分涉有右開罪嫌，無非係以租約二",
                ""
            ],
            [
                "件、環碩公司八十九年四月二十五日一般事業廢棄物可燃種類清運確認單（下稱",
                ""
            ],
            [
                "清運確認單）、環保稽查紀錄、稽查現場照片、環碩公司廢棄物清除許可證、廢",
                ""
            ],
            [
                "棄物委託清除合約、扣押ＶＦ─五九０號車之清單、回收再利用申報資料、高雄",
                ""
            ],
            [
                "縣政府八八府建都字第五九五九六號函、第一０一一一七號函、環保署八九環署",
                ""
            ],
            [
                "督字第二一六二五號函附現場照片、台灣特浦公司付款單、本安公司開立之統一",
                ""
            ],
            [
                "發票影本、高雄縣政府違反廢棄物清理法告發單，及証人戊○○、己○○、陳清",
                ""
            ],
            [
                "課、鄧金枚、乙○○之證詞，及另案被告甲○○、同案被告癸○○之供述為據。",
                ""
            ],
            [
                "四、訊據被告固不否認分別與允偉公司及長春公司簽訂廢棄物委託清除合約、廢棄物",
                ""
            ],
            [
                "清除處理契約，惟堅詞否認有公訴意旨所載之罪嫌，並就犯罪事實之部分辯稱",
                ""
            ],
            [
                "：我並沒有委託丙○○、甲○○至允偉公司清除廢棄物，也沒有接受渠等二人之",
                ""
            ],
            [
                "委託處理廢棄物；就犯罪事實之部分辯稱：是長春公司找上我們環碩公司的，",
                ""
            ],
            [
                "我們公司並不是故意申報不實，而且我們跟長春公司訂立廢棄物清除處理契約後",
                ""
            ],
            [
                "，我們公司及長春公司都有向高雄縣政府環保局核備，且環保局都核准了，但因",
                ""
            ],
            [
                "當時脫硫渣並無適當之代碼，長春公司不知道要用何代碼申報，所以長春公司才",
                ""
            ],
            [
                "選擇廢棄物名稱相近之「脫硫渣」代碼「Ｄ－０一二三」上網申報；而我們公司",
                ""
            ],
            [
                "的核可內容是可以清運「Ｄ－０一二三」的脫硫渣廢棄物。又我們公司去長春公",
                ""
            ],
            [
                "司清運之前有向高雄縣政府報請核備等語。是本件就被告是否有為公訴意旨所指",
                ""
            ],
            [
                "犯罪事實、部分之犯嫌，有下列爭點待與釐清，茲分述如後。",
                ""
            ],
            [
                "五、就犯罪事實之部分：",
                ""
            ],
            [
                "被告是否確曾自八十九年四月十三日起至同年月二十五日止，委託同案被告丙○○",
                ""
            ],
            [
                "、另案甲○○至允偉公司處理廢棄物？",
                ""
            ],
            [
                "１、被告為環碩公司負責人，同案被告丙○○為本安公司負責人之事實，業經被告",
                ""
            ],
            [
                "及同案被告丙○○供述在卷，且有環碩公司高雄縣政府廢棄物許可證影本一紙",
                ""
            ],
            [
                "、高雄縣違反廢棄物清理法告發單影本一紙（見九十年偵字第八八六五號卷第",
                ""
            ],
            [
                "三頁）在卷可稽，足堪認定。",
                ""
            ],
            [
                "、至被告是否確曾自八十九年四月十三日起至同年四月二十五日止，委託同案被",
                ""
            ],
            [
                "告丙○○、另案甲○○至允偉公司處理廢棄物乙節，公訴人係以被告丙○○曾",
                ""
            ],
            [
                "於本院供述：八十九年四月二十五日當日，是環碩公司郭先生打電話叫我，將",
                ""
            ],
            [
                "允偉公司的廢棄物放在貨車上，他們會派人去處理；環碩郭先生是拿一張單據",
                ""
            ],
            [
                "給我看，說持該張單據車輛即可進入焚化爐云云（見本院卷九十一年四月二",
                ""
            ],
            [
                "十五日、四月十一日審判筆錄）；另案被告甲○○於警詢中所供：是環碩公司",
                ""
            ],
            [
                "一名綽號「許的」的司機委託我至事業機構清除廢棄物云云；同案被告癸○○",
                ""
            ],
            [
                "於警詢中所供：是甲○○叫我至允偉公司清運，等環碩公司之司機來轉運云云",
                ""
            ],
            [
                "，證人即允偉公司副廠長子○○於本院審理中證稱：允偉公司在八十九年四月",
                ""
            ],
            [
                "十二日之前因為委託過非法清運公司處理廢棄物，所以在八十九年四月十三日",
                ""
            ],
            [
                "與環碩公司簽約後，不可能再委託其他非法清運公司處理廢棄物云云（見本院",
                ""
            ],
            [
                "卷九十一年五月九日審判筆錄），證人即於八十八年、八十九年間任職允偉",
                ""
            ],
            [
                "公司擔任廠長之己○○於警詢中所證：我們公司是委託環碩公司清除處理廢棄",
                ""
            ],
            [
                "物，環碩公司找非法業者來清運，我們不知道；至於八十九年四月二十五日，",
                ""
            ],
            [
                "我們會讓沒有許可證字號之車輛進入，可能是因為疏忽檢查所致云云，及環碩",
                ""
            ],
            [
                "公司與允偉公司所簽訂之廢棄物清除契約、環碩公司之發票、允偉公司收付憑",
                ""
            ],
            [
                "證影本及印有環碩公司字樣、日期為八十九年四月二十五日之清運確認單各一",
                ""
            ],
            [
                "份為據，然查：",
                ""
            ],
            [
                "另案被告甲○○與同案被告丙○○、癸○○雖有如前之供述，惟同案被告丙○",
                ""
            ],
            [
                "○在本院審理中另曾供稱：從未幫環碩公司載運過廢棄物，只幫允偉公司載運",
                ""
            ],
            [
                "過廢棄物；案發當天在半路上遇到癸○○，剛好允偉公司打電話叫我將東西放",
                ""
            ],
            [
                "在車上，要等環碩公司來挾到焚化爐，我就叫癸○○去載；是環碩公司與允偉",
                ""
            ],
            [
                "公司簽約，允偉公司委託我們載運廢棄物。被警察查獲當天，是受允偉公司委",
                ""
            ],
            [
                "託載運廢棄物等情（見本院卷九十一年三月七日、三月二十六日審判筆錄）",
                ""
            ],
            [
                "，與其上開：是環碩公司郭先生打電話叫我，將允偉公司的廢棄物放在貨車上",
                ""
            ],
            [
                "，他們會派人去處理云云之供述，及另案被告甲○○於警詢中所為：是環碩公",
                ""
            ],
            [
                "司一名綽號「許的」的司機委託我至事業機構清除廢棄物云云之供述，相互歧",
                ""
            ],
            [
                "異，是否可採，已非無疑；再，觀諸同案被告癸○○於本院審理中所述：我是",
                ""
            ],
            [
                "自八十八年四月間開始受僱於丙○○，固定到允偉公司載運廢棄物到大社或大",
                ""
            ],
            [
                "樹九曲堂火車站讓蓮花夾車夾到車上，至於載運到何處，我不知道；八十九年",
                ""
            ],
            [
                "四月二十五日當天，丙○○原本叫我到允偉公司載運廢棄物到大社工業區讓蓮",
                ""
            ],
            [
                "花夾車載運，因為我想吸毒，所以才會到大腳腿段那裡去找甲○○；包括八十",
                ""
            ],
            [
                "九年四月二十五日當日，我曾經到到允偉公司載運廢棄物的次數有很多次等語",
                ""
            ],
            [
                "（見本院卷九十一年八月八日審判筆錄，九十一年八月二十九日訊問筆錄）",
                ""
            ],
            [
                "，與其在警詢中所供：是甲○○叫我至允偉公司清運，等環碩公司之司機來轉",
                ""
            ],
            [
                "運云云，對於何人囑其至允偉公司載運廢棄物乙節所供前後不一，自難僅憑另",
                ""
            ],
            [
                "案被告甲○○、同案被告癸○○警詢中之供述及同案被告丙○○之供述，遽認",
                ""
            ],
            [
                "被告有委託同案被告丙○○及另案被告甲○○至允偉公司載運廢棄物。",
                ""
            ],
            [
                "至證人鄧金枚於九十一年四月二十五日本院審理中固證稱：允偉公司是每二天",
                ""
            ],
            [
                "要清運廢棄物一次。與環碩公司簽約是八十九年四月十三日，於同年五月三日",
                ""
            ],
            [
                "收到環保署的核備函，因為環碩公司是合法廠商所以從四月十三日就委託環碩",
                ""
            ],
            [
                "公司清運，因為允偉公司在八十九年四月十二日之前委託過非法清運公司處理",
                ""
            ],
            [
                "廢棄物，所以在八十九年四月十三日與環碩公司簽約後，即不可能再委託其他",
                ""
            ],
            [
                "清運公司處理廢棄物云云，然其又於九十一年五月九日本院審理中另分別證稱",
                ""
            ],
            [
                "：除委託環碩公司外，允偉公司是否有委託其他公司處理，我不清楚，但是八",
                ""
            ],
            [
                "十九年四月二十五日開始就有委託環碩公司清運云云，其對於究竟何時開始委",
                ""
            ],
            [
                "託環碩公司清除處理廢棄物，先則證稱八十九年四月十三日，後又改稱八十九",
                ""
            ],
            [
                "年四月二十五日，前後不一，故自難以證人鄧金枚前後不一致之證述，作為不",
                ""
            ],
            [
                "利被告之認定。況，證人鄧金枚於本院九十一年五月九日審理中，亦不否認允",
                ""
            ],
            [
                "偉公司在與環碩公司簽約之前，確曾有委託非法清運業者，清除、處理廢棄物",
                ""
            ],
            [
                "，與同案被告丙○○、癸○○上開所供，若干符節，則公訴意旨認被告自八十",
                ""
            ],
            [
                "九年四月十三日起至同年月二十五日止，有以合法掩護非法，委託同案被告丙",
                ""
            ],
            [
                "○○及另案被告甲○○清除、處理廢棄物乙節，稍嫌速斷。",
                ""
            ],
            [
                "又證人己○○雖於警詢雖為不利於被告之證述，並於本院九十二年十二月九日",
                ""
            ],
            [
                "最後一次審理中另證稱：允偉公司當初是與環碩公司簽訂清運廢棄物之契約，",
                ""
            ],
            [
                "所以允偉公司之廢棄物自八十九年四月十三日起，就是環碩公司負責清運云云",
                ""
            ],
            [
                "，然查：證人己○○於本院九十二年十二月九日審理中復證稱：允偉公司委",
                ""
            ],
            [
                "託本安公司清運廢棄物之時間是至委託環碩公司接下來作為止；而所謂委託環",
                ""
            ],
            [
                "碩公司接下來作為止，是指八十九年四月二十五日云云，則關於允偉公司究竟",
                ""
            ],
            [
                "是自八十九年四月十三日抑或同年四月二十五日開始委託環碩公司清除處理廢",
                ""
            ],
            [
                "棄物乙節，證人己○○於同日庭訊中竟有如此不同之證述，故證人己○○其所",
                ""
            ],
            [
                "為證述之憑信性如何，已有可疑；再於十二月九日同日審理中，經本院質諸",
                ""
            ],
            [
                "己○○何以環碩公司開始至允偉公司清除處理廢棄物之時間為八十九年四月二",
                ""
            ],
            [
                "十五日，其竟回答：因為當天出事云云，惟其於同日審理中另證稱：允偉與環",
                ""
            ],
            [
                "碩公司契約，應該是自八十九年四月十三日起生效，環保局之許可函發文日期",
                ""
            ],
            [
                "是八十九年五月三日等情；觀諸允偉公司與環碩公司所簽訂之契約，其合約期",
                ""
            ],
            [
                "間為八十九年四月十三日起至九十年四月十二日止，則何以環碩公司開始至允",
                ""
            ],
            [
                "偉公司清除處理廢棄物之時間，不是其在同日審理中所述之八十九年四月十三",
                ""
            ],
            [
                "日？亦非環保局許可環碩公司至允偉公司清除廢棄物函發文日期之八十九年五",
                ""
            ],
            [
                "月三日？而竟是「出事」之八十九年四月二十五日？故證人己○○所為證述之",
                ""
            ],
            [
                "真實性，顯屬有疑；又證人己○○於十二月五日同日審理中，對本院所提之",
                ""
            ],
            [
                "「本安公司與環碩公司與其接觸之人是否為同一人？」、「對於進入允偉公司",
                ""
            ],
            [
                "之後是否與本安公司接洽？」等關鍵問題均沈默不答，則證人己○○所為證述",
                ""
            ],
            [
                "之真實性為何，更啟人疑竇；況，若證人己○○倘證述八十九年四月二十五日",
                ""
            ],
            [
                "當天係允偉公司委託同案被告丙○○至允偉公司載運廢棄物，其本身將可能遭",
                ""
            ],
            [
                "致刑事追訴處罰之虞，則是否得以證人己○○所證作為不利被告之認定，洵屬",
                ""
            ],
            [
                "有疑。",
                ""
            ],
            [
                "另查諸環碩公司與允偉公司所定之契約，該契約上載明：環碩公司派至允偉公",
                ""
            ],
            [
                "司清除廢棄物之車輛，必須是契約上所載明之車牌號碼「Ｓ９－９１１號」或",
                ""
            ],
            [
                "「Ｓ９－９７３」號之車輛始可，然八十九年四月二十五日進入允偉公司清運",
                ""
            ],
            [
                "之車輛卻是同案被告癸○○所駕駛之「ＶＦ－五五Ｏ」號車輛，該車之車牌號",
                ""
            ],
            [
                "碼與上述二輛車，並無任何令人誤認之虞，則證人己○○於警詢及九十二年十",
                ""
            ],
            [
                "二月九日所證：只是一時疏忽才讓癸○○開車進入清運云云，實不符常情；況",
                ""
            ],
            [
                "，觀諸同案被告癸○○於本院九十一年八月二十九日審理中所供：我到允偉公",
                ""
            ],
            [
                "司載運廢棄物很多次；每次允偉公司載運廢棄物都是開「ＶＦ－五九Ｏ」號車",
                ""
            ],
            [
                "，每次只要到允偉公司時，按喇叭，警衛就會開門讓我進去等語，及證人即行",
                ""
            ],
            [
                "政院環保署南區稽查大隊人員丁○○，於本院九十二年四月十五日審判中所證",
                ""
            ],
            [
                "稱：八十九年二月份，我知道允偉公司之前有找丙○○清運過廢棄物，所以在",
                ""
            ],
            [
                "八十九年四月十二日去稽查過允偉公司，允偉公司陳先生說他們知道這樣不對",
                ""
            ],
            [
                "，所以正在與合法公司接洽中等語，並庭呈稽查紀錄一份，而該份稽查紀錄第",
                ""
            ],
            [
                "四點記載：「該公司（指允偉公司）陳先生表示該公司自八十九年二月間得知",
                ""
            ],
            [
                "本安環境工程有限公司未領有清除許可證從事清除廢棄物後，已終止委託清除",
                ""
            ],
            [
                "廢棄物。目前積極接洽合格代清除機構。」、機構代表名稱乙欄記載「允偉己",
                ""
            ],
            [
                "○○」等情，更可知八十九年四月二十五日當日並非允偉公司警衛人員一時疏",
                ""
            ],
            [
                "忽，始讓癸○○開車進入載運廢棄物，而應係允偉公司與環碩公司簽約後仍繼",
                ""
            ],
            [
                "續委託本安公司清除處理廢棄物，由此即可知證人鄧金枚及證人己○○於本院",
                ""
            ],
            [
                "審理中，係為避免允偉公司在與環碩公司簽約後，仍有委託非法業者之本安公",
                ""
            ],
            [
                "司清除處理廢棄物之違法事實遭發現，始為上開之證述，是自亦不得以證人鄧",
                ""
            ],
            [
                "金枚、己○○前開有矛盾且與事實不符之證述，遽入被告辛○○於罪。",
                ""
            ],
            [
                "再被告固不否認曾在八十九年一、二月間幫允偉公司清除、處理廢棄物，並於",
                ""
            ],
            [
                "八十九年三月二十八日開立發票一紙（發票金額五萬零八百二十元）予允偉公",
                ""
            ],
            [
                "司，而證人鄧金枚則於本院審理中證稱：此部分之費用是八十九年二、三月，",
                ""
            ],
            [
                "環碩公司幫允偉公司清運廢棄物所生之費用等情，姑不論此部分之費用係八十",
                ""
            ],
            [
                "九年一、二月或、二、三月，然此至多僅能證明環碩公司有在八十九年一、二",
                ""
            ],
            [
                "月或是二、三月間有幫允偉公司清除、處理廢棄物，並不當然即可以此證明，",
                ""
            ],
            [
                "環碩公司委託同案被告丙○○及另案被告甲○○至允偉公司清運廢棄物；況，",
                ""
            ],
            [
                "允偉公司於八十九年二月間仍有委託同案被告丙○○所經營之本安公司，清除",
                ""
            ],
            [
                "、處理廢棄物，業經同案被告癸○○供述如前，是亦難以環碩公司上開所開立",
                ""
            ],
            [
                "之發票認被告有為公訴意旨所載之犯行。",
                ""
            ],
            [
                "至公訴意旨另以八十九年四月二十五日所扣得之印有環碩公司字樣、日期為八",
                ""
            ],
            [
                "十九年四月二十五日之清運確認單，作為認定被告犯行之證據，然觀諸該清運",
                ""
            ],
            [
                "確認單，除在清除機構乙欄印有環碩公司字樣外，在清除機構（簽章）乙欄並",
                ""
            ],
            [
                "無任何內容之記載，且環碩公司之業務員出外招攬生意時，皆會持制式合約、",
                ""
            ],
            [
                "許可證等文件影本文件外出；環碩公司之清運確認單並未管制，若為招攬業務",
                ""
            ],
            [
                "或是有同行的要作參考，環碩公司皆會提供，並無管制等情，亦分別經證人郭",
                ""
            ],
            [
                "炯宏、證人即環碩公司職員壬○○於本院審理中到庭證述明確（見本院卷九",
                ""
            ],
            [
                "十二年十二月九日審判筆錄，本院卷九十一年九月十日訊問筆錄），且亦與",
                ""
            ],
            [
                "常情無違，是自難以上述空白之清運確認單，即遽為不利於被告辛○○之認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "又公訴人雖於起訴書中敘及同案被告丙○○、另案被告甲○○有非法轉交可燃",
                ""
            ],
            [
                "廢棄物予被告所經營之環碩公司清除處理等情，惟公訴人於證據並所犯法條欄",
                ""
            ],
            [
                "內並未敘明：此部分係如何構成犯罪？係違反廢棄物清理法何項規定？又應依",
                ""
            ],
            [
                "何規定論處？及被告與同案被告丙○○、另案被告甲○○間是否有構成何種犯",
                ""
            ],
            [
                "罪之共犯，且亦未經公訴檢察官所予敘明，是公訴人此部分事實之記載，應認",
                ""
            ],
            [
                "並未有欲追訴被告何部分之犯罪，僅係因行文之便而予記載，附此敘明。",
                ""
            ],
            [
                "小結，同案被告丙○○、癸○○、另案被告甲○○所供、證人子○○、己○○",
                ""
            ],
            [
                "所證既非可採，且環碩公司之發票及蓋有環碩公司字樣之清運確認單各一份均",
                ""
            ],
            [
                "不足以作為認定被告犯罪事實之證據，是被告此部分之犯行，應屬不能證明。",
                ""
            ],
            [
                "綜上所述，依公訴意旨所載之證據方法均不足以證明被告辛○○有犯罪事實所",
                ""
            ],
            [
                "載之犯行，故就公訴人所起訴之此部分犯行，應屬不能證明。",
                ""
            ],
            [
                "六、就犯罪事實之部分：",
                ""
            ],
            [
                "環碩公司清除許可證所核准清除之廢棄物種類為何？",
                ""
            ],
            [
                "查環碩公司經高雄縣政府所核准處理之第二類廢棄物種類為：煤灰（飛灰、底灰",
                ""
            ],
            [
                "）、高爐石（渣）、轉爐石（渣）、水淬爐石、脫硫渣等一般事業廢棄物，其中",
                ""
            ],
            [
                "脫硫渣經核准清除至宜鼎公司棄土場，有效期限至九十年十二月三十一日等情，",
                ""
            ],
            [
                "有高雄縣政府八十八年四月廿九日府環四字第七九七二七號「核備環碩公司之第",
                ""
            ],
            [
                "二類廢棄物清除許可變更案」函一紙在卷可稽（見本院卷第一百零五頁），是",
                ""
            ],
            [
                "環碩公司於接到高雄縣政府上述函文後，至九十年十二月三十一日止，所得清除",
                ""
            ],
            [
                "、處理之第二類廢棄物之種類為上開所述，包括「脫硫渣」在內，之一般事業廢",
                ""
            ],
            [
                "棄物，應堪認定。",
                ""
            ],
            [
                "長春公司於生產製程中所產生之廢棄物為何？",
                ""
            ],
            [
                "又長春公司製程中所產生之廢棄物，是由廠內的燃煤鍋爐所產生的廢氣，經由排",
                ""
            ],
            [
                "煙脫硫設備將含硫氣體降低所抓下的氣體，加上硫酸鎂及矽藻土及水而產生，故",
                ""
            ],
            [
                "所產生之廢棄物為脫硫污泥乙節，業經證人即行政院環保署南區稽查大隊（下稱",
                ""
            ],
            [
                "南區稽查大隊）隊員乙○○於本院審理中證述明確（見本院卷九十一年四月二",
                ""
            ],
            [
                "十五日審判筆錄）。次查，證人乙○○及證人庚○○（亦為南區稽查大隊人員）",
                ""
            ],
            [
                "於八十九年七月十二日到長春公司稽查，現場所查看到廢棄物外觀係「濕濕的白",
                ""
            ],
            [
                "色粉狀，有點像砂」，而該廢棄物經過化學成分的分析結果，為百分之八十九．",
                ""
            ],
            [
                "五是二氧化矽（ＳＩＯ２）；而脫硫污泥是一個籠統的名詞，脫硫污泥不見得是",
                ""
            ],
            [
                "有害的事業廢棄物，必需是重金屬（鉛、鎘、銅、鉻、六價鉻、砷、汞）超過有",
                ""
            ],
            [
                "害事業廢棄物的標準值才算是有害廢棄物。很多工廠所產出之廢棄物都有可能是",
                ""
            ],
            [
                "脫硫污泥，而每一脫硫污泥的成分都不太一樣，本件長春公司所產生的脫硫污泥",
                ""
            ],
            [
                "主要成分是矽藻土；又本件長春公司所產生之事業廢棄物重金屬含量並未超過國",
                ""
            ],
            [
                "家所設定之標準等情，業經證人乙○○及證人庚○○於本院九十二年五月二十二",
                ""
            ],
            [
                "日審理中結證屬實，並有證人乙○○自長春公司處所取得之九連環境開發股份有",
                ""
            ],
            [
                "限公司高雄分析中心（下稱九連公司）所製作之「廢棄物樣品檢驗報告書」一份",
                ""
            ],
            [
                "在卷足按；復查，九連公司為經環保署所認可的檢驗公司，故該公司之檢驗報告",
                ""
            ],
            [
                "具有極高之可信度等情，證人乙○○、庚○○亦於九十二年五月二十二日審理中",
                ""
            ],
            [
                "證述明確，是綜合前述，本件長春公司於生產製程所產生之廢棄物，應為「脫硫",
                ""
            ],
            [
                "污泥」，而該廢棄物脫硫污泥之主要成分為無害之事業廢棄物「矽藻土」乙節，",
                ""
            ],
            [
                "亦堪認定。",
                ""
            ],
            [
                "被告是否明知環碩公司不得清除長春公司所產生之廢棄物，而仍與長春公司訂定",
                ""
            ],
            [
                "廢棄物清除處理契約，清除、處理長春公司之廢棄物，並為不實之申報？",
                ""
            ],
            [
                "１、本件環碩公司與長春公司訂立廢棄物清除處理契約後，清除、處理廢棄物之流",
                ""
            ],
            [
                "程：",
                ""
            ],
            [
                "查證人郭炯宏於本院審理中證稱：當初是長春公司到環保局查到我們公司有清運",
                ""
            ],
            [
                "「脫硫渣」，所以就來跟我們公司簽定合約，而合約是長春公司先打好格式，我",
                ""
            ],
            [
                "們審核項目、數量及廢棄物代碼無誤後簽約。簽約後並將契約送環保局核備，第",
                ""
            ],
            [
                "一次核備因為未附所要清運的脫硫渣的檢驗報告，所以就被環保局退回，我們補",
                ""
            ],
            [
                "齊檢驗報告，証明我們所清運的脫硫渣是無害的，再送環保局核備，之後核備函",
                ""
            ],
            [
                "就下來，我們公司才開始清運；當初長春公司上網鍵入的廢棄物代碼是Ｄ－Ｏ一",
                ""
            ],
            [
                "二三號，與我們上網鍵入可清除的廢棄物代碼相同等語（見本院卷九十二年十",
                ""
            ],
            [
                "二月九日審判筆錄，本院卷九十一年四月十一日審判筆錄），核與證人即長春",
                ""
            ],
            [
                "公司廠長林恩德於本院九十一年五月九日審理中所證：當初所我們申報廢棄物代",
                ""
            ],
            [
                "碼時，是以Ｄ－Ｏ一二三號申報，並確定環碩公司有經環保局核准清除「Ｄ－Ｏ",
                ""
            ],
            [
                "一二三號」代碼的廢棄物後，擬定「廢棄物清理計畫書」向縣政府環保局申請備",
                ""
            ],
            [
                "查，並經核備後，才開始讓環碩公司清運等語；證人乙○○於本院九十一年四月",
                ""
            ],
            [
                "二十五日審理中所證：長春公司在網路上所申報委託清運廢棄物的代碼是Ｄ－",
                ""
            ],
            [
                "Ｏ一二三號「不良礦石」；而委託清除處理之公司必須與清除處理廢棄物之公",
                ""
            ],
            [
                "司簽約，送經縣政府環保局核備後，始能委託清除處理廢棄物；以及委託清除",
                ""
            ],
            [
                "處理廢棄物之公司在申報清除處理廢棄物之種類、數量、代碼時，縣政府環保局",
                ""
            ],
            [
                "原則上只作書面審查等語，大致相符，並有高雄縣政府環保局九十一年五月十七",
                ""
            ],
            [
                "日「九一高縣環四字第Ｏ一六五三六號」函，及有高雄縣政府環保局八十九年五",
                ""
            ],
            [
                "月四日「八九高縣環四字第一三二九四號」同意備查長春公司事業廢棄物清理計",
                ""
            ],
            [
                "畫書之函各一份在卷可按（見本院卷第一九七、二六一頁）。故當初係長春公",
                ""
            ],
            [
                "司先以「Ｄ－Ｏ一二三號」作為所欲清除廢棄物之代碼在網路上申報，嗣發現環",
                ""
            ],
            [
                "碩公司有清除處理「Ｄ－Ｏ一二三號」代碼之廢棄物而找上環碩公司，並製作事",
                ""
            ],
            [
                "業廢棄物清理計畫書予高雄縣政府環保局核備後，始由環碩公司清除、處理長春",
                ""
            ],
            [
                "公司廢棄物等事實，足堪認定。",
                ""
            ],
            [
                "２、本件被告是否明知長春公司於生產製程中產生之廢棄物為何？",
                ""
            ],
            [
                "此部分經證人林恩德於本院九十一年五月九日審理中明白證稱：我們與環碩公司",
                ""
            ],
            [
                "訂立之契約，雖載明處理、清除之廢棄物為「脫硫渣」，但是我們當初只告訴環",
                ""
            ],
            [
                "碩公司長春公司在生產製程中所產生之廢棄物是「汽電共生所生產之脫硫廢棄物",
                ""
            ],
            [
                "」，並沒有說是脫硫污泥，而我也不知道脫硫污泥是如何產生的廢棄物；當初我",
                ""
            ],
            [
                "會以脫硫渣之種類上網申報，係因為我有一份高雄縣政府環保局八十六年給環碩",
                ""
            ],
            [
                "公司的函，裡面有記載環碩公司可以清運脫硫渣，代碼「Ｄ－Ｏ一二三號」（並",
                ""
            ],
            [
                "庭呈該函文一紙，見本院卷第二四六頁），而我認為都有「脫硫」二字，應該",
                ""
            ],
            [
                "是同種類，所以就用脫硫渣申報等語；且本件環碩公司與長春公司訂立廢棄物清",
                ""
            ],
            [
                "除處理契約，係由證人郭炯宏出面與長春公司簽訂，亦經證人郭炯宏到庭證述屬",
                ""
            ],
            [
                "實；再證人乙○○及庚○○於本院九十二年五月二十二日審理中復證稱：「當初",
                ""
            ],
            [
                "八十九年七月十二日到長春公司稽查之後，我們對於長春公司的廢棄物應該要屬",
                ""
            ],
            [
                "於何種廢棄物，我們也有疑問，而且長春公司也有來函表示意見，長春公司的環",
                ""
            ],
            [
                "保業務承辦人員陳景清認為他們的廢棄物是因為是從脫硫設備所產生的，所以他",
                ""
            ],
            [
                "認為長春公司的廢棄物應該是脫硫渣，而陳景清在我們當初去稽查時也是如此主",
                ""
            ],
            [
                "張。所以我有簽請環保署廢棄物管理處對於該廢棄物應屬何種類來表示意見，（",
                ""
            ],
            [
                "庭呈資料一份共五頁）在我庭呈資料第四頁廢管處批示的意見，他們認為本件應",
                ""
            ],
            [
                "該是以無機性污泥來申報，但是他們難以認定長春公司是否有不依核可証內容來",
                ""
            ],
            [
                "清運廢棄物」等語，並有其二人所庭呈之環保署廢棄物管理處簽呈影本一份附卷",
                ""
            ],
            [
                "可攷；則當時既係證人林恩德因對於廢棄物代碼不熟悉，而誤以Ｄ－Ｏ一二三號",
                ""
            ],
            [
                "申報作為長春公司所欲清除之廢棄物代碼，則被告顯不可能知悉有上開長春公司",
                ""
            ],
            [
                "人員誤認廢棄物代碼申報之情事；且與長春公司簽約之人，亦非被告而係證人郭",
                ""
            ],
            [
                "炯宏，被告亦無法直接接觸所清除處理之廢棄物；再者，證人乙○○、庚○○於",
                ""
            ],
            [
                "稽查長春公司所生產之廢棄物時，亦因無法判斷其性質，而需簽請環保署廢棄物",
                ""
            ],
            [
                "管理處表示意見，則證人乙○○、庚○○身為南區稽查大隊之隊員於八十九年七",
                ""
            ],
            [
                "月十二日稽查當時，對於長春公司生產製程中之廢棄物究竟為何，尚有疑問，如",
                ""
            ],
            [
                "何可課以僅係廢棄物清除、處理業者，而非廢棄物物質物料鑑定業者之被告有強",
                ""
            ],
            [
                "於專業稽查人員之專業知識？是本件被告顯不可能明確知悉長春公司於生產製程",
                ""
            ],
            [
                "中所生產廢棄物之種類、性質究竟為何。",
                ""
            ],
            [
                "３、小結，被告顯不可能知悉長春公司於生產制程中所生產廢棄物之種類、性質究",
                ""
            ],
            [
                "竟為何，公訴意旨僅以環碩公司未依許可證內容清除、處理之廢棄物，即遽認被",
                ""
            ],
            [
                "告有公訴意旨所載犯罪事實之犯行，顯有未洽。",
                ""
            ],
            [
                "綜上所述，被告於本院審理中所辯：「事業機構要清除廢棄物要先向環保局陳報",
                ""
            ],
            [
                "清理計劃書，載明廢棄物產生之流程及產生的廢棄物，經過環保局核准過後才准",
                ""
            ],
            [
                "許他們的清理計劃書報備，當初長春公司也有經過此程序才找到我們，所以我們",
                ""
            ],
            [
                "是認為長春公司是有經過環保局的確認，我們才去清運的。」等語，應係屬實，",
                ""
            ],
            [
                "公訴意旨認被告涉有廢棄物清理法第四十六條第一項第四款逾照清除罪嫌及同法",
                ""
            ],
            [
                "第四十八條之明知為不實之事項而申報不實罪嫌，顯有誤會。",
                ""
            ],
            [
                "七、綜上所述，本件被告辛○○被訴涉有九十年十月二十四日公佈施行之廢棄物清理",
                ""
            ],
            [
                "法第四十六條第一項第五款清除廢棄物執行機關人員委託取得許可文件之業者，",
                ""
            ],
            [
                "清除、處理一般廢棄物；及明知受託人非法清除、處理而仍委託罪嫌；就上開犯",
                ""
            ],
            [
                "罪事實部分，涉有九十年十月二十四日公佈施行之廢棄物清理法第四十六條第",
                ""
            ],
            [
                "一項第四款逾照清除罪嫌及同法第四十八條之依廢棄物清理法規定有申報規定，",
                ""
            ],
            [
                "明知為不實之事項而申報不實罪嫌部分之犯罪事實，均不能證明，依法應諭知無",
                ""
            ],
            [
                "罪之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官丑○○到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十二    年     十二     月     十九     日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第十庭",
                ""
            ],
            [
                "審判長法  官  李  璧  君",
                ""
            ],
            [
                "法  官  卓  立  婷",
                ""
            ],
            [
                "法  官  吳  志  豪",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官  邱  秋  珍",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,93,上訴,97,20040426,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　　　　九十三年度上訴字第九七號",
                ""
            ],
            [
                "　　上　訴　人　臺灣高雄地方法院檢察署檢察",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　劉新安律師",
                ""
            ],
            [
                "右上訴人因被告違反廢棄物清理法案件，不服臺灣高雄地方法院九十一年度訴字第四",
                ""
            ],
            [
                "七八號中華民國九十二年十二月十九日第一審判決（起訴案號：臺灣高雄地方法院檢",
                ""
            ],
            [
                "察署八十九度偵字第九五○一、一七四三九、八八六五、八四九四號），提起上訴，",
                ""
            ],
            [
                "本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○為環碩環保公司（下簡稱環碩公司）之負責人，雖申",
                ""
            ],
            [
                "領一般事業廢棄物之清除許可證及核備文件，然藉此合法名義掩護其非法經營廢",
                ""
            ],
            [
                "棄物清除工作牟利，於八十九年四月十三日，與允偉興業股份有限公司（下簡稱",
                ""
            ],
            [
                "允偉公司）簽立廢棄物代清除之契約，環碩公司依約應以所屬Ｓ九─九一一號及",
                ""
            ],
            [
                "Ｓ九─九七三號等環保車，每隔二天清除允偉公司之廢棄物，且應載至仁武焚化",
                ""
            ],
            [
                "爐即仁武資源回收廠處理。詎甲○○未依約履行，竟轉託吳斌瑚兄弟所經營未經",
                ""
            ],
            [
                "許可之本安環保工程有限公司（下簡稱本安公司）非法清除，即由吳崇誌或趙世",
                ""
            ],
            [
                "國駕駛ＶＦ─五九０號車，前往允偉公司清除廢棄物，再載至前開非法棄置場分",
                ""
            ],
            [
                "類處理，每車次付酬一千五百元，而吳氏兄弟之非法棄置場篩剩之可燃棄物，為",
                ""
            ],
            [
                "免使該場地堆滿喪失非法收受廢棄物營利之機會，再非法轉交甲○○之環碩公司",
                ""
            ],
            [
                "車輛載入仁武焚化爐處理，甲○○又藉此非法清除工作，每車次向吳氏兄弟收取",
                ""
            ],
            [
                "八百元為酬。嗣趙世國於八十九年四月廿五日下午一時至二時之間，以環碩公司",
                ""
            ],
            [
                "名義，受託駕駛ＶＦ─五九０號車至允偉公司載運廢棄物，於前揭時地為警查獲",
                ""
            ],
            [
                "而循線得知甲○○之犯行，因認被告涉有九十年十月二十四日修正前廢棄物清理",
                ""
            ],
            [
                "法第二十二條第二項第四款之逾照清除罪嫌（原審誤載為違反九十年十月二十四",
                ""
            ],
            [
                "日修正公布之廢棄物清理法第四十六條第一項第五款之委託無照業者清除罪）。",
                ""
            ],
            [
                "二、上訴範圍及所引證據：",
                ""
            ],
            [
                "(一)上訴範圍：",
                ""
            ],
            [
                "本件公訴人起訴要旨除前開一所述外，尚包括被告經營之環碩公司未經許可從事",
                ""
            ],
            [
                "脫硫污泥之清除工作而為不實申報之違反廢棄物清理法第二十二條第五項之申報",
                ""
            ],
            [
                "不實部分。而此二部分均經原審判決無罪，檢察官上訴書並未表明上訴範圍，僅",
                ""
            ],
            [
                "記載「被告犯罪事實，業據同案被告吳崇誌、趙世國，證人吳應事、郭炯宏、陳",
                ""
            ],
            [
                "清課、鄧金枚證述，並有租約二件、環碩公司八十九年四月二十五日一般事業廢",
                ""
            ],
            [
                "棄物可燃種類清運確認單（下稱清運確認單）、稽查紀錄、照片、清除許可證、",
                ""
            ],
            [
                "合約、回收再用申報資料、本安公司發票影本、台灣特浦公司付款單、高雄縣政",
                ""
            ],
            [
                "府告發單及函文」等語。經辯護人於審理時辯稱該上訴書所指部分僅係前開起訴",
                ""
            ],
            [
                "要旨所述之環碩公司將垃圾轉由非法之本安公司清運，不包含與長春公司簽約申",
                ""
            ],
            [
                "報不實部分，經本院於審理時當庭詢問檢察官上訴範圍，檢察官則當庭表示關於",
                ""
            ],
            [
                "長春公司脫硫污泥清除之申報不實部分未上訴，是本件上訴範圍僅及於被告經營",
                ""
            ],
            [
                "之環碩公司有無委託本安公司至允偉公司清除垃圾，再由本安公司將部分垃圾轉",
                ""
            ],
            [
                "交由環碩公司載至焚化爐處理部分，茲先敘明。",
                ""
            ],
            [
                "(二)起訴所引證據：",
                ""
            ],
            [
                "關於前開起訴部分所引之證據：",
                ""
            ],
            [
                "另案被告吳崇誌、同案被告趙世國之供述，証人郭宏、陳愛國、鄧金枚之證詞",
                ""
            ],
            [
                "，及租約、環碩公司八十九年四月二十五日清運確認單、環保稽查紀錄、稽查現",
                ""
            ],
            [
                "場照片、環碩公司廢棄物清除許可證、廢棄物委託清除合約、扣押ＶＦ─五九０",
                ""
            ],
            [
                "號車之清單、回收再利用申報資料、高雄縣政府八八府建都字第五九五九六號函",
                ""
            ],
            [
                "、第一０一一一七號函、環保署八九環署督字第二一六二五號函附現場照片、台",
                ""
            ],
            [
                "灣特浦公司付款單、本安公司開立之統一發票影本、高雄縣政府違反廢棄物清理",
                ""
            ],
            [
                "法告發單為證。",
                ""
            ],
            [
                "三、本件不爭執之事項：",
                ""
            ],
            [
                "被告為環碩公司負責人，吳斌瑚為本安公司負責人，環碩公司於八十九年四月十",
                ""
            ],
            [
                "三日與允偉公司簽訂有廢棄物委託清除合約，八十九年四月二十五日吳斌瑚僱用",
                ""
            ],
            [
                "之司機趙世國駕駛本安公司所有之ＶＦ五九○號自用小貨車前往允偉公司清除廢",
                ""
            ],
            [
                "棄物後，載至高雄縣鳥松鄉○○○段一三二五號地號空地（即美山路十九巷內）",
                ""
            ],
            [
                "停放時為行政院環境保護署稽查督察大隊南區隊稽查人員查獲情事，業經被告陳",
                ""
            ],
            [
                "述在卷，核與吳斌瑚、趙世國分別於警訊陳述情節相合，並有稽查紀錄、廢棄物",
                ""
            ],
            [
                "委託清除合約書一份、扣押機具物品清單、車籍作業系統查詢認可資料各一份及",
                ""
            ],
            [
                "現場照片十幀附卷可稽（見警卷第十三、十九至二三、三二至三七頁）。",
                ""
            ],
            [
                "四、被告辯解：",
                ""
            ],
            [
                "環碩公司於八十九年四月十三日與允偉公司簽約後，契約書必須向環保單位報備",
                ""
            ],
            [
                "後才能開始清運垃圾，環碩公司並沒有委託本安公司之吳斌瑚兄弟去允偉公司清",
                ""
            ],
            [
                "運垃圾，四月十三日至二十五日亦沒有上網申報清運允偉公司的廢棄物，是被查",
                ""
            ],
            [
                "到後環保署說環碩公司與允偉公司有簽約，才事後去申報。",
                ""
            ],
            [
                "五、本院之判斷：",
                ""
            ],
            [
                "(一)按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪者，",
                ""
            ],
            [
                "應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項分",
                ""
            ],
            [
                "別定有明文。又事實之認定，應憑證據，如不能發現相當證據，或證據不足以證",
                ""
            ],
            [
                "明，自不能以推測或擬制之方法，以為裁判之基礎；認定不利於被告之事實，須",
                ""
            ],
            [
                "依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之",
                ""
            ],
            [
                "認定，更不必有何有利之證據，最高法院四十年臺上字第八六號、三十年上字第",
                ""
            ],
            [
                "八一六號著有判例足資參照。",
                ""
            ],
            [
                "(二)被告是否確曾自八十九年四月十三日起至同年月二十五日止，委託本安公司之吳",
                ""
            ],
            [
                "斌瑚、吳崇誌至允偉公司處理廢棄物？",
                ""
            ],
            [
                "原審同案被告吳崇誌雖於警訊中陳稱：是環碩公司一名綽號「許的」的司機委託",
                ""
            ],
            [
                "我至事業機構清除廢棄物；同案被告趙世國於警訊中供稱：是吳崇誌叫我至允偉",
                ""
            ],
            [
                "公司清運，等環碩公司之司機來轉運；原審同案被告吳斌瑚於原審陳述：八十九",
                ""
            ],
            [
                "年四月二十五日當日，是環碩公司郭先生打電話叫我，將允偉公司的廢棄物放在",
                ""
            ],
            [
                "貨車上，他們會派人去處理；環碩郭先生是拿一張單據給我看，說持該張單據車",
                ""
            ],
            [
                "輛即可進入焚化爐等語（見原審卷一五四頁），惟由渠等所述均未表明係被告",
                ""
            ],
            [
                "所委託，而係另有其人即綽號「許的」之人或「環碩公司之司機」。又同案被告",
                ""
            ],
            [
                "吳斌瑚亦於原審審理中供稱：「從未幫環碩公司載運過廢棄物，只幫允偉公司載",
                ""
            ],
            [
                "運過廢棄物」、「案發當天在半路上遇到趙世國，剛好允偉公司打電話叫我將東",
                ""
            ],
            [
                "西放在車上，要等環碩公司來挾到焚化爐，我就叫趙世國去載」、「是環碩公司",
                ""
            ],
            [
                "與允偉公司簽約，允偉公司委託我們載運廢棄物」、「八十九年四月二十五日之",
                ""
            ],
            [
                "前就有受委託載了很多次，查獲當天是受允偉公司委託將廢棄物從廠房載運到廠",
                ""
            ],
            [
                "房外面的工地，等待環碩公司來處理，後來趙世國等不到環碩公司，才將廢棄物",
                ""
            ],
            [
                "載運到鳥松鄉○○○段一三二五號後來就被環保警察查獲」等語（見原審卷六",
                ""
            ],
            [
                "六、九三頁），是可否以吳崇誌、趙世國、吳斌瑚均曾提及環碩公司，即遽認係",
                ""
            ],
            [
                "被告委託，且知情載運，即有可疑。再同案被告趙世國於原審審理中亦供述：「",
                ""
            ],
            [
                "我是自八十八年四月間開始受僱於吳斌瑚，固定到允偉公司載運廢棄物到大社或",
                ""
            ],
            [
                "大樹九曲堂火車站讓蓮花夾車夾到車上」、「八十九年四月二十五日當天，吳斌",
                ""
            ],
            [
                "瑚原本叫我到允偉公司載運廢棄物到大社工業區讓蓮花夾車載運，因為我想吸毒",
                ""
            ],
            [
                "，所以才會到大腳腿段那裡去找吳崇誌」、「曾經到到允偉公司載運廢棄物的次",
                ""
            ],
            [
                "數有很多次」等語（見原審卷八、二一頁），而證人即允偉公司廠長陳愛國亦",
                ""
            ],
            [
                "於原審證稱：八十九年四月十三日簽約之前是與本安公司簽約等語（見原審卷",
                ""
            ],
            [
                "），足見允偉公司與本安公司間委託垃圾之清運已有相當之時日。是縱允偉公司",
                ""
            ],
            [
                "與環碩公司雙方簽訂廢棄物委託清除契約之日期係八十九年四月十三日，惟尚難",
                ""
            ],
            [
                "據此即認自契約簽訂之後之行為即全然應由環碩公司負責，或當然係環碩公司之",
                ""
            ],
            [
                "行為，此仍應依其他證據資料判斷。自難僅憑吳崇誌、趙世國警詢中之供述，遽",
                ""
            ],
            [
                "認被告有委託吳斌瑚、吳崇誌至允偉公司載運廢棄物。",
                ""
            ],
            [
                "證人即允偉公司副廠長鄧金玫於原審審理時固證稱：「允偉公司在八十九年四月",
                ""
            ],
            [
                "十二日之前因為委託過非法清運公司處理廢棄物，所以在八十九年四月十三日與",
                ""
            ],
            [
                "環碩公司簽約後，不可能再委託其他非法清運公司處理廢棄物」（見原審卷二",
                ""
            ],
            [
                "四一頁），核與證人即於八十八年、八十九年間任職允偉公司擔任廠長之陳愛國",
                ""
            ],
            [
                "於警訊所稱：我們公司是委託環碩公司清除處理廢棄物，環碩公司找非法業者來",
                ""
            ],
            [
                "清運，我們不知道等語相符。然依證人鄧金枚於原審九十一年四月二十五日審理",
                ""
            ],
            [
                "時證述：允偉公司是每二天要清運廢棄物一次等語，及證人陳愛國於原審審理時",
                ""
            ],
            [
                "所述：「（允偉公司所生產之廢棄物是否有限制何時要處理？）因為所生產之廢",
                ""
            ],
            [
                "棄物會發臭，所以政府規定一定要清除掉，我們大概二天就清除一次」等語（見",
                ""
            ],
            [
                "原審卷五九頁），及允偉公司及環碩公司所訂立之契約第五條：「每二天由乙",
                ""
            ],
            [
                "方（即環碩公司）安排清除」、第十條第五項規定：「乙方（即環碩公司）清除",
                ""
            ],
            [
                "前應先請甲方（允偉公司）填具乙方制式之清理聯單，一式三聯，甲乙雙方核對",
                ""
            ],
            [
                "一般事業廢棄物措述與量無誤後，由雙方人員於聯單上簽名，留下第一聯予甲方",
                ""
            ],
            [
                "、餘二、三聯交由乙方清除人員隨車帶走」內容觀之，則既兩造已於四月十三日",
                ""
            ],
            [
                "訂立契約並由環碩公司清運，則何以允偉公司均未能提出於八十九年四月二十五",
                ""
            ],
            [
                "日前請環碩公司清理垃圾之清理聯單，反而僅由鄧金枚提出被查獲後之四月二十",
                ""
            ],
            [
                "五日、二十六日、二十八日之清運確認單？再證人即當時任允偉公司廠長之陳愛",
                ""
            ],
            [
                "國於原審九十二年十一月十九日審理中陳稱：允偉公司委託本安公司清運廢棄物",
                ""
            ],
            [
                "之時間是至委託環碩公司接下來作為止，而所謂委託環碩公司接下來作為止，是",
                ""
            ],
            [
                "指八十九年四月二十五日，因為該日出事，所以應該是那一天接下來作等語（見",
                ""
            ],
            [
                "原審卷六七頁），亦與副廠長鄧金枚前開審理中證述情節不合，是允偉公司究",
                ""
            ],
            [
                "竟自八十九年四月十三日抑同年四月二十五日開始委託環碩公司清除處理廢棄物",
                ""
            ],
            [
                "，允偉公司之廠長陳愛國與副廠長鄧金枚間之陳述即有不同，且與契約約定之事",
                ""
            ],
            [
                "項亦有不合。況證人鄧金枚於原審九十一年五月九日審理時另分別證稱：除委託",
                ""
            ],
            [
                "環碩公司外，允偉公司是否有委託其他公司處理，我不清楚，但是八十九年四月",
                ""
            ],
            [
                "二十五日開始就有委託環碩公司清運等語（見原審卷二三九頁），是其對於究",
                ""
            ],
            [
                "竟何時開始委託環碩公司清除處理廢棄物，先則證稱八十九年四月十三日，後又",
                ""
            ],
            [
                "改稱八十九年四月二十五日，前後所述亦不一，故自難以證人鄧金枚前後不一致",
                ""
            ],
            [
                "之證述，作為不利被告之認定。",
                ""
            ],
            [
                "依九十年十月二十四日修正前之廢棄物清理法第十三條第三項第二款規定：「經",
                ""
            ],
            [
                "中央主管機關指定公告之事業機構，應依左列規定管理其廢棄物：依中央主管機",
                ""
            ],
            [
                "關規定之格式、項目、內容、頻率暨書面或『網路傳輸』方式，申報其廢棄物之",
                ""
            ],
            [
                "產出、貯存、清除、處理及再利用情形」，再觀之證人鄧金枚於原審所提之一般",
                ""
            ],
            [
                "事業廢棄物可燃適燃種類清運作業確認單，其上均有「網路申報代碼」字樣（見",
                ""
            ],
            [
                "原審卷二五一頁），足見事業機構於處理廢棄物前，須先以網路申報欲清運之",
                ""
            ],
            [
                "廢棄物，使主管機關得隨時掌握清除之數量、機構等實際狀況。再證人即稽查人",
                ""
            ],
            [
                "員李維新亦於原審證稱：「事業單位與清除公司簽約後向環保局報備，環保局核",
                ""
            ],
            [
                "准後，每次清運廢棄物都要上網申報填寫三聯單，分別由事業單位及清除單位及",
                ""
            ],
            [
                "焚化爐蓋章，表示負責」、「合格之清除公司的車輛才能進入焚化爐，車輛上都",
                ""
            ],
            [
                "會標示公司名稱及許可字號」、「（車輛沒有標示許可字號但有證件是否可能進",
                ""
            ],
            [
                "入焚化爐？）按規定是不可以」等語（見原審卷三七頁），是雖公訴意旨以八",
                ""
            ],
            [
                "十九年四月二十五日所扣得之印有環碩公司字樣、日期為八十九年四月二十五日",
                ""
            ],
            [
                "之清運確認單，作為認定被告犯行之證據，然觀諸該清運確認單，除在清除機構",
                ""
            ],
            [
                "乙欄印有環碩公司字樣外，在清除機構（簽章）乙欄並無任何內容之記載，且環",
                ""
            ],
            [
                "碩公司之業務員出外招攬生意時，皆會持制式合約、許可證等文件影本文件外出",
                ""
            ],
            [
                "；環碩公司之清運確認單並未管制，若為招攬業務或是有同行的要作參考，環碩",
                ""
            ],
            [
                "公司皆會提供，並無管制等情，亦經證人即環碩公司職員廖麗淑於原審審理中到",
                ""
            ],
            [
                "庭證述明確（見原審卷第三五頁），是自難以上述空白之清運確認單，即遽為",
                ""
            ],
            [
                "不利於被告甲○○之認定。況本件證人鄧金枚於原審所提出之確認單上清運日期",
                ""
            ],
            [
                "僅係查獲後之八十九年四月二十五日、二十六、二十八日（見二五一至二五三頁",
                ""
            ],
            [
                "），亦無同年月二十五日查獲之前由環碩公司清運廢棄物之確認單，是允偉公司",
                ""
            ],
            [
                "是否於八十九年四月十三日與環碩公司簽約之後，即如證人鄧金枚、陳愛國等人",
                ""
            ],
            [
                "所述係由環碩公司前往清除廢棄物，亦有可議。故自難以前開四月二十五日之確",
                ""
            ],
            [
                "認單上記載清除機構為環碩公司即認被告有委託他人於是日持該確認單前往允偉",
                ""
            ],
            [
                "公司清除廢棄物。",
                ""
            ],
            [
                "雖證人陳愛國於警訊亦稱：八十九年四月二十五日，我們會讓沒有許可證字號之",
                ""
            ],
            [
                "車輛進入，可能是因為疏忽檢查所致云云。惟允偉公司既因不願再與非法之廢棄",
                ""
            ],
            [
                "物清理業者續約，始與環碩公司簽訂契約，則對於如何遵守契約內容，以免觸法",
                ""
            ],
            [
                "，自會更加謹慎。是其對於契約上載明：環碩公司派至允偉公司清除廢棄物之車",
                ""
            ],
            [
                "輛，必須是契約上所載明之車牌號碼「Ｓ９－９１１號」或「Ｓ９－９７３」號",
                ""
            ],
            [
                "之環保車輛，必定盡相當之注意，以免環碩公司利用非法之車輛前來清除，而使",
                ""
            ],
            [
                "自己惹上不必要之麻煩。然八十九年四月二十五日進入允偉公司清運之車輛卻是",
                ""
            ],
            [
                "同案被告趙世國所駕駛之「ＶＦ－五五Ｏ」號之自用小貨車，該車之車牌號碼與",
                ""
            ],
            [
                "上述二輛車，並無任何令人誤認之虞，則證人陳愛國於警訊及九十二年十二月九",
                ""
            ],
            [
                "日所證：只是一時疏忽才讓趙世國開車進入清運等語，實不符常情；況同案被告",
                ""
            ],
            [
                "趙世國於原審九十一年八月二十九日審理中亦稱：我到允偉公司載運廢棄物很多",
                ""
            ],
            [
                "次；每次允偉公司載運廢棄物都是開「ＶＦ－五九Ｏ」號車，每次只要到允偉公",
                ""
            ],
            [
                "司時，按喇叭，警衛就會開門讓我進去等語，及證人即行政院環保署南區稽查大",
                ""
            ],
            [
                "隊人員李維新於原審亦證稱：「我們知道允偉公司之前找過吳斌瑚清運一般事業",
                ""
            ],
            [
                "廢棄物，我們在八十九年四月十二日去稽查過允偉公司，允偉公司陳先生說他們",
                ""
            ],
            [
                "知道這樣不對」、「我知道是一定要有環保局的核准備查文件，他們才能將廢棄",
                ""
            ],
            [
                "物清運至仁武焚化場」等語（見原審卷第一三八頁），並庭呈稽查紀錄一份，",
                ""
            ],
            [
                "而該份稽查紀錄第四點記載：「該公司（指允偉公司）陳先生表示該公司自八十",
                ""
            ],
            [
                "九年二月間得知本安環境工程有限公司未領有清除許可證從事清除廢棄物後，已",
                ""
            ],
            [
                "終止委託清除廢棄物。目前積極接洽合格代清除機構。」、機構代表名稱乙欄記",
                ""
            ],
            [
                "載「允偉陳愛國」等情（見一四一至一四三頁），更可知八十九年四月二十五日",
                ""
            ],
            [
                "當日並非允偉公司警衛人員一時疏忽，始讓趙世國開車進入載運廢棄物，而應係",
                ""
            ],
            [
                "允偉公司與環碩公司簽約後仍繼續委託本安公司清除處理廢棄物，警衛人員始會",
                ""
            ],
            [
                "應允由趙世國進入清除廢棄物。由此益可知允偉公司之人員鄧金枚、陳愛國，係",
                ""
            ],
            [
                "為避免允偉公司在與環碩公司簽約後，仍有委託非法業者之本安公司清除處理廢",
                ""
            ],
            [
                "棄物之違法事實遭發現，始為前開迴護允偉公司而不利於被告之陳述，故自亦不",
                ""
            ],
            [
                "得以二人前開有矛盾且與事實不符之證述，遽入被告於罪。",
                ""
            ],
            [
                "被告固不否認曾在八十九年一、二月間幫允偉公司清除、處理廢棄物，並於八十",
                ""
            ],
            [
                "九年三月二十八日開立發票一紙（發票金額五萬零八百二十元）予允偉公司，而",
                ""
            ],
            [
                "證人鄧金枚則於原審審理中證稱：此部分之費用是八十九年二、三月，環碩公司",
                ""
            ],
            [
                "幫允偉公司清運廢棄物所生之費用等情，姑不論此部分之費用係八十九年一、二",
                ""
            ],
            [
                "月或、二、三月，然此至多僅能證明環碩公司有在八十九年一、二月或是二、三",
                ""
            ],
            [
                "月間有幫允偉公司清除、處理廢棄物，並不當然即可以此證明，環碩公司委託同",
                ""
            ],
            [
                "案被告吳斌瑚及另案被告吳崇誌至允偉公司清運廢棄物；況，允偉公司於八十九",
                ""
            ],
            [
                "年二月間仍有委託同案被告吳斌瑚所經營之本安公司清除、處理廢棄物，業經同",
                ""
            ],
            [
                "案被告趙世國供述如前，是亦難以環碩公司上開所開立之發票認被告有為公訴意",
                ""
            ],
            [
                "旨所載之犯行。",
                ""
            ],
            [
                "又公訴人雖於起訴書中敘及同案被告吳斌瑚、另案被告吳崇誌有非法轉交可燃廢",
                ""
            ],
            [
                "棄物予被告所經營之環碩公司清除處理等情，惟此部分公訴人並未提出積極證據",
                ""
            ],
            [
                "以資證明，且依證人即環碩公司經理郭炯宏於原審證稱；「在四月二十五日時環",
                ""
            ],
            [
                "保警察通知我們公司說有允偉公司的廢棄物在稽查大隊，採證已完畢，環保警察",
                ""
            ],
            [
                "說因為允偉公司與我們有簽約，所以請我們去清運，我當時告知環保警察說我們",
                ""
            ],
            [
                "的合約還未完成核備手續，所以透過協調請仁武焚化爐特准我們才要去清運」、",
                ""
            ],
            [
                "「四月二十五日、二十六日因為在稽查大隊指示下幫他們公司清運二車，所以有",
                ""
            ],
            [
                "向他們請款，但允偉公司一直未支付，所以後來我們就未再履行契約」等語（見",
                ""
            ],
            [
                "原審卷七四頁），亦難證明環碩公司於四月二十五日委託本安公司至允偉公司",
                ""
            ],
            [
                "清除廢棄物後，有再受託於本安公司載運廢棄物至仁武焚化爐之行為。",
                ""
            ],
            [
                "同案被告吳斌瑚、趙世國、另案被告吳崇誌所供、證人鄧金玫、陳愛國所證既非",
                ""
            ],
            [
                "可採，且環碩公司之發票及蓋有環碩公司字樣之清運確認單各一份均不足以作為",
                ""
            ],
            [
                "認定被告犯罪事實之證據，是被告此部分之犯行，應屬不能證明。",
                ""
            ],
            [
                "綜上所述，依公訴意旨所載之證據方法均不足以證明被告有前開起訴事實所載之",
                ""
            ],
            [
                "犯行，故就公訴人起訴之此部分犯行，應屬不能證明。",
                ""
            ],
            [
                "六、綜上所述，被告並未委託本安公司之吳斌瑚等人於四月二十五日前往允偉公司清",
                ""
            ],
            [
                "除廢棄物，亦未再受託於吳斌瑚等人載運廢棄物至仁武焚化爐，已如前述，此外",
                ""
            ],
            [
                "，公訴人並未就被告有何委託本安公司之非法機構至允偉公司清除廢棄物，復再",
                ""
            ],
            [
                "受託該非法清除機構載運廢棄物至焚化爐處理之事實，負舉證說服之責任，經本",
                ""
            ],
            [
                "院對卷內訴訟資料參互審酌，仍無從獲得被告涉有上開違反九十年十月二十四日",
                ""
            ],
            [
                "修正前廢棄物清理法第二十二條第二項第四款之心證，基於無罪推定之原則，自",
                ""
            ],
            [
                "應為被告無罪判決之諭知。",
                ""
            ],
            [
                "七、原審以不能證明被告犯罪，而諭知被告無罪，於法並無不合。公訴人上訴意旨，",
                ""
            ],
            [
                "仍執起訴所引之證據，亦未具體說明原判決有何認事用法違誤之處，是指摘原判",
                ""
            ],
            [
                "決不當，而提起上訴，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張其主到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十三      年      四      月     二十六   日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第三庭",
                ""
            ],
            [
                "審判長法官  周賢銳",
                ""
            ],
            [
                "法官  謝宏宗",
                ""
            ],
            [
                "法官  黃蕙芳",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  郭蘭蕙",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}