{
    "id": "KSDM,91,訴,1668,20030115,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C91%2C%E8%A8%B4%2C1668%2C20030115%2C1",
    "history": {
        "KSDM,91,訴,1668,20030115,1": [
            [
                "臺灣高雄地方法院刑事裁定　　　　　　　　　　　　九十一年度訴字第一六六八號",
                ""
            ],
            [
                "　　被　　　告　甲○○　男　四",
                ""
            ],
            [
                "　　具　保　人　乙○○　住高雄",
                ""
            ],
            [
                "右具保人因被告劉文葉涉犯偽造文書等案件，本院裁定如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○繳納之保證金新臺幣貳萬元，沒入之。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、被告甲○○前經臺灣高雄地方法院檢察署檢察官指定保證金額新臺幣二萬元，由",
                ""
            ],
            [
                "具保人乙○○繳納現金後，將被告飭回候傳。",
                ""
            ],
            [
                "二、被告經本院依其住所分別傳喚、拘提均未到庭，嗣經本院依具保人住所發函通知",
                ""
            ],
            [
                "具保人帶同被告遵期到庭，惟具保人仍未帶同被告到庭，則被告顯已逃匿，茲以",
                ""
            ],
            [
                "該被告逃匿，自應將原繳納上開保證金沒入之。",
                ""
            ],
            [
                "三、依刑事訴訟法第一百十八條、第一百二十一條第一項，裁定如主文。",
                ""
            ],
            [
                "中      華      民      國      九十二      年    一    月    十五    日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第四庭",
                ""
            ],
            [
                "法  官  楊  宗  翰",
                ""
            ],
            [
                "如不服本裁定，應於送達後五日內向本院提出抗告狀。",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "書記官  陳  怡  真",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSDM,91,訴,1668,20030808,2": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第一六六八號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　戊○○○",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "　　　　　　　　辛○○",
                ""
            ],
            [
                "　　　　　　　　庚○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第二八八",
                ""
            ],
            [
                "二號、第七八八三），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "戊○○○共同未經主管機關許可，提供土地回填廢棄物，處有期徒刑壹年陸月，緩刑",
                ""
            ],
            [
                "肆年。",
                ""
            ],
            [
                "甲○○共同未經主管機關許可，提供土地回填廢棄物，累犯，處有期徒刑壹年貳月。",
                ""
            ],
            [
                "扣案之三菱廠牌ＭＳ１８０型式之挖土機壹臺沒收。",
                ""
            ],
            [
                "辛○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除許可文件，從事廢棄",
                ""
            ],
            [
                "物清除，處有期徒刑壹年貳月，緩刑參年。",
                ""
            ],
            [
                "庚○○未依廢棄物清除許可文件內容清除廢棄物，處有期徒刑壹年貳月，緩刑參年。",
                ""
            ],
            [
                "乙○○無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○前曾因違反山坡地保育條例及水利法案件，分別經法院判處有期徒刑十月",
                ""
            ],
            [
                "及一年確定，嗣二案經接續執行，於民國九十年五月四日因縮短刑期假釋出監，",
                ""
            ],
            [
                "於九十年八月三日縮刑期滿執行完畢。",
                ""
            ],
            [
                "二、戊○○○係設於高雄市苓雅區○○○街十三巷三十六號「造山企業有限公司（下",
                ""
            ],
            [
                "稱造山公司）」之負責人，緣同力營造有限公司（下稱同力公司）向交通部台灣",
                ""
            ],
            [
                "鐵路管理局（下稱鐵路局）承包施作屏東線牛稠埔溪橋段拓寬工程（鳳山至後庄",
                ""
            ],
            [
                "間），因該工程旁無道路可供車輛進出，需將原為凹地而地號為高雄縣大寮鄉○",
                ""
            ],
            [
                "○○段Ｏ九四九之ＯＯ六號，由鐵路局管理使用之上開土地（下稱系爭土地）填",
                ""
            ],
            [
                "平鋪設便道以利大型車輛出入，同力公司乃將上開鋪設臨時施工便道及版梁澆置",
                ""
            ],
            [
                "場整地工程於九十一年一月五日發包予戊○○○擔任負責人之造山企業有限公司",
                ""
            ],
            [
                "（下稱造山公司）承作，詎戊○○○明知未經主管機關許可，不得提供土地回填",
                ""
            ],
            [
                "、堆置廢置物，而依其與同力公司之約定應以瓦片、紅磚、混凝土、砌石、舊路",
                ""
            ],
            [
                "面或其他類似無機物及無化學作用材料鋪設該施工便道，竟自九十一年一月中旬",
                ""
            ],
            [
                "某日起，提供不特定司機載運含有廢磚塊之建築廢棄物（因未經向主管機關申請",
                ""
            ],
            [
                "，非屬可供回填整地之營工程剩餘土方）入場傾倒於上開凹地，並以日薪新臺幣",
                ""
            ],
            [
                "六千元之代價僱用知情而有犯意連絡之甲○○於現場駕駛三菱廠牌ＭＳ１８０型",
                ""
            ],
            [
                "式之挖土機將現場之建築廢棄物整平，用以鋪設便道，至為警查獲時，已有十幾",
                ""
            ],
            [
                "台車輛共約六、七十立方公尺之建築廢棄物入場傾倒。",
                ""
            ],
            [
                "三、庚○○係永得企業行之員工，永得企業社於九十年十二月三十一日領有高雄市政",
                ""
            ],
            [
                "府所核發之乙級一般廢棄物、一般事業廢棄物之清除許可證（高市府環四字第五",
                ""
            ],
            [
                "二二五○號）之廢棄物清除機構，於經營廢棄物之貯存、清除或處理業務時，應",
                ""
            ],
            [
                "列明專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機",
                ""
            ],
            [
                "關申請核發許可證後，始可依核准之地點、處理方法處理廢棄物清除業務，且營",
                ""
            ],
            [
                "業地區為高雄市，詎庚○○明知永得企業行之營業地區為高雄市，另辛○○明知",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管機關",
                ""
            ],
            [
                "委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、處",
                ""
            ],
            [
                "理廢棄物業務，未經許可者，不得從事清除廢棄物之工作，竟基於清除一般廢棄",
                ""
            ],
            [
                "物之犯意，未依廢棄物清理法第四十一條第一項之規定，向主管機關即高雄市政",
                ""
            ],
            [
                "府申請核發領有廢棄物清除處理機構許可文件，辛○○於九十一年二月二日十四",
                ""
            ],
            [
                "時許，駕駛為歐棚環保企業行所有車牌ＺＸ－九二七號大貨車載運約二點五立方",
                ""
            ],
            [
                "之廢磚塊、廢木板、垃圾等建築廢棄物，而庚○○於同日十六時許，駕駛永得企",
                ""
            ],
            [
                "業行所有車牌ＺＷ－八七六號大貨車搭載不知情之永得企業行負責人即其妻乙○",
                ""
            ],
            [
                "○載運約四立方之清除排水溝之底泥等一般廢棄物，至上開地點傾倒，為警於同",
                ""
            ],
            [
                "日十六時當場查獲，並扣得上開二部車牌ＺＸ－九二七號、ＺＷ－八七六號之大",
                ""
            ],
            [
                "貨車及三菱廠牌ＭＳ１８０型式之挖土機一部（分別交由第三人吳金全、庚○○",
                ""
            ],
            [
                "、甲○○立具保管）。",
                ""
            ],
            [
                "四、案經高雄縣政府警察局林園分局移送臺灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、有罪部分：",
                ""
            ],
            [
                "一、訊據被告戊○○○對於右揭承攬同力公司上開鋪設臨時施工便道及版梁澆置場整",
                ""
            ],
            [
                "地工程，並僱用甲○○在現場整地，且至為警查獲時共約有十幾台車輛共約五、",
                ""
            ],
            [
                "六十立方數量之建築磚塊及泥土進場傾倒；而甲○○對於自九十一年一月中旬某",
                ""
            ],
            [
                "日起受僱於戊○○○駕駛上開挖土機在上址整地；另辛○○對於當日有載運約二",
                ""
            ],
            [
                "點五立方之泥土及磚塊，庚○○對於當日有載運約四立方之泥土於上址傾倒之事",
                ""
            ],
            [
                "實均坦承不諱，惟矢口否認有何違廢棄物清理法之犯行，戊○○○辯稱：伊是向",
                ""
            ],
            [
                "鐵路局承包工程，鐵路局也有派監工看，事實上我們不可能傾倒廢棄物，司機所",
                ""
            ],
            [
                "傾倒的是廢棄土，非廢棄物、廢棄土就是磚塊等語；甲○○則辯稱：司機倒的都",
                ""
            ],
            [
                "是土、磚塊，並非廢棄物；庚○○則辯以伊是載廢棄土傾倒；辛○○辯以：伊傾",
                ""
            ],
            [
                "倒的是廢棄土云云。經查：",
                ""
            ],
            [
                "（一）上開被告等人所坦承之事實，就戊○○○與同力公司程簽訂承攬鐵路局屏東線",
                ""
            ],
            [
                "牛稠埔溪橋段拓寬工程所需鋪設臨時施工便道及版梁澆置場整地工程部分，有",
                ""
            ],
            [
                "證人即同力公司負責人蘇柏誠、行政業務經理梁榮泉於警詢時證述有與被告戊",
                ""
            ],
            [
                "○○○簽訂上開工程契約，證人即鐵路局高雄工務段段長黃弘治於警詢、該局",
                ""
            ],
            [
                "工務員己○○於警詢、本院審理時證述確有發包該工程於同力公司係屬相符，",
                ""
            ],
            [
                "並有工程合約書一紙（九十一年偵字第七八八三號偵查卷第四十頁）附卷可稽",
                ""
            ],
            [
                "，另就當時甲○○駕駛挖土機在現場場地，辛○○及庚○○分別駕駛前開大貨",
                ""
            ],
            [
                "車載運泥土及磚塊等物載往該處傾到部分，則有行政院環境保護署稽查紀錄、",
                ""
            ],
            [
                "扣押筆錄各一紙、挖士機及大貨車保管條共三紙、現場相片十八幀附卷可參，",
                ""
            ],
            [
                "均堪認屬真實。",
                ""
            ],
            [
                "（二）雖被告戊○○○、甲○○、辛○○、庚○○分以前詞置辯，然本院以為：",
                ""
            ],
            [
                "１、戊○○○、甲○○部分：",
                ""
            ],
            [
                "（１）經本院就被告二人上開辯稱事項函詢行政院環境保護署，依該署函覆及檢",
                ""
            ],
            [
                "送相關資料所示，顯然依據內政部訂頒「營建剩餘土石方處理方案」規定",
                ""
            ],
            [
                "，營建剩餘土石方包含：「建築工程、公共工程及建築物拆除工程施工所",
                ""
            ],
            [
                "產生之廢土石方、磚瓦、混凝土塊。」，又按上述營建剩餘土石方處理計",
                ""
            ],
            [
                "畫，係屬直轄市、縣（市）政府主管建築機關之權責，建築工程及建築物",
                ""
            ],
            [
                "拆除工程，應由起造人或使用人於工地實際產出剩餘土石方前，將擬送往",
                ""
            ],
            [
                "之合法收容處理場所之地址及名稱報主管建築機關備查後，據以核發土石",
                ""
            ],
            [
                "方流向證明文件，其有違規棄置剩餘土石及廢棄物者，應依廢棄物清理法",
                ""
            ],
            [
                "相關規定，追究責任與處分，清運業者應先核對剩餘土石方及運送憑證後",
                ""
            ],
            [
                "，運往指定之合法收容處理場所處理，並將證明副聯回報承造人送請送請",
                ""
            ],
            [
                "各該工程主管機關查核。另依據行政院八十六年十二月三十一日台八十六",
                ""
            ],
            [
                "內字第五二一０九號函示，明確認定剩餘土石方、磚瓦、混凝土塊為有用",
                ""
            ],
            [
                "資源，非屬廢棄物範圍。營建剩餘土石方如依「營建剩餘土石方處理方案",
                ""
            ],
            [
                "」規定合法處理者，均不以廢棄物認定。惟如未依規定辦理而隨意棄置，",
                ""
            ],
            [
                "致污染環境者，仍為違反「廢棄物清理法」之行為，有該署九十二年四月",
                ""
            ],
            [
                "三日環署廢字第○九二○○二二一七一號函暨所附之相關資料在卷可稽【",
                ""
            ],
            [
                "刑事卷（一）第一一四頁至第一三四頁），是依上說明可知，當時被告張",
                ""
            ],
            [
                "簡炳辰及甲○○用以鋪設施工便道之材料，依現場照片即甲○○所駕駛之",
                ""
            ],
            [
                "前開挖土機所在之地面所示，確係皆為磚塊及泥土而已（警卷第五十頁）",
                ""
            ],
            [
                "，尚無證據證明現場之垃圾為渠等提供土地為他人所傾倒（警卷第五四、",
                ""
            ],
            [
                "第五五頁），惟倘若該傾倒之土石、磚塊未經自主管機關即高雄縣政府申",
                ""
            ],
            [
                "請在該地傾倒，依上開說明仍屬違反「廢棄物清理法」之行為至明。",
                ""
            ],
            [
                "（２）然證人即鐵路局高雄工務段工務員己○○於警詢時已證稱：「（貴局是否",
                ""
            ],
            [
                "周環保局該用地回填之用途？）合約書裏無規定這項規定，‧‧‧，都由",
                ""
            ],
            [
                "承包商去申請，但工程說明書裏有規定應參照環保局頒佈之有關環保實施",
                ""
            ],
            [
                "細則辦理來遵守（警卷第二一頁）」等語明確在卷，佐以證人即同力公司",
                ""
            ],
            [
                "行政業務經理梁榮崇亦明確證稱該工程並未申請核准許可等語（九十一年",
                ""
            ],
            [
                "度偵字第七八八三號偵查卷第第十七頁），可知該鋪設施工便道之工程不",
                ""
            ],
            [
                "論係鐵路局或同力公司均未向主管機關高雄縣政府申請核准乙事應可認定",
                ""
            ],
            [
                "，就此，被告戊○○○並不否認，且亦自承後來鐵路局有將執照申請下來",
                ""
            ],
            [
                "等語在卷【刑事卷（二）第二○四頁】，顯然其當時應明知該鋪設施工便",
                ""
            ],
            [
                "道亦應經申請始可以上開建築廢棄磚塊及泥土之傾倒才是。",
                ""
            ],
            [
                "是基上說明可知，被告戊○○○既明知須申請主管機關核准始能為上開鋪",
                ""
            ],
            [
                "設施工便道之行為，而其仍未經申請即為上開提供土地之行為，另甲○○",
                ""
            ],
            [
                "復受其僱用在現場將建築廢棄物整平，用以鋪設便道，則二人所為確已違",
                ""
            ],
            [
                "反廢棄物清理法之行為無誤。",
                ""
            ],
            [
                "２、辛○○、庚○○部分：",
                ""
            ],
            [
                "（１）雖被告辛○○、庚○○均否認二人當時載往現場傾倒之泥土及磚塊均非廢",
                ""
            ],
            [
                "棄物，惟上開二人當時所載往傾倒之物品係分別為「廢磚塊、廢木板及垃",
                ""
            ],
            [
                "圾」、「清除排水溝底泥」乙事，已據行政院環境保護署稽查紀錄記載明",
                ""
            ],
            [
                "確，而上開稽查紀綠並經二人簽名於其上，則被告二人於嗣後始辯稱所載",
                ""
            ],
            [
                "運之物非為廢棄物，是否足採，已有可疑。",
                ""
            ],
            [
                "（２）且經分別傳訊證人即當時前往查獲被告等人犯行之環保署南區環境督察大",
                ""
            ],
            [
                "隊隊員丙○○、丁○○到院說明認定被告等人所載運之物為廢棄物之理由",
                ""
            ],
            [
                "時，證人丙○○、丁○○係分別證稱：「（廢土、建築廢棄物如何認定？",
                ""
            ],
            [
                "）依照營建署有一個剩餘土石方辦法來做認定，本件我們認定是廢棄物，",
                ""
            ],
            [
                "底泥是屬於污泥，是排水溝的底泥，是家庭廢水未經過處理就是污泥，不",
                ""
            ],
            [
                "屬於營建剩餘土方。建築廢棄物，本件因為也有夾雜保力龍、廢塑膠、廢",
                ""
            ],
            [
                "木材和垃圾，所以也不屬於營建剩餘土石方（刑事卷第一五一頁）」、「",
                ""
            ],
            [
                "經由環保警察隊的通知，環保警察隊說辛○○、庚○○正在倒廢棄物，我",
                ""
            ],
            [
                "到現場會同查獲，辛○○傾倒的是廢磚塊、廢木材、垃圾，是廢棄物，不",
                ""
            ],
            [
                "是剩餘土石方我到時，已經倒下來，庚○○傾倒的是底泥，並非挖掘水溝",
                ""
            ],
            [
                "的廢土，我有看到是污泥，依照我們判定是屬於廢棄物（同上第一五三頁",
                ""
            ],
            [
                "）」等語明確在卷，衡以證人二人與被告等人均不認識，亦無任何嫌隙可",
                ""
            ],
            [
                "言，業據被告等人供承在卷【刑事卷（二）第二○一頁】，證人二人應不",
                ""
            ],
            [
                "至甘冒觸犯偽證罪之風險，而構陷被告五人入罪為才是，且證人二人既屬",
                ""
            ],
            [
                "環保署之查緝人員，是否為廢棄物之認定，實為證人之專業，顯非被告等",
                ""
            ],
            [
                "人所稱並非廢棄物即可否認，是當時被告二人載往現場傾倒之所謂泥土及",
                ""
            ],
            [
                "磚塊，因已夾雜垃圾、廢木材等物，而確為廢棄物無誤。",
                ""
            ],
            [
                "（３）雖被告二人曾質疑當時為警查獲時所拍攝之照片並未完全函送至公訴人處",
                ""
            ],
            [
                "，而依該未函送之照片所示即可確定渠等並無違法傾倒廢棄物乙事，惟經",
                ""
            ],
            [
                "函請當時查獲被告等人之內政部警政署環境保護署警察隊第三中隊將現場",
                ""
            ],
            [
                "所有照片函送本院，經檢視該函送之照片均與警卷所附相同，有該隊九十",
                ""
            ],
            [
                "二年六月十六日環警三中刑字第○九二三○○○九九七號書函及所附之照",
                ""
            ],
            [
                "片十幀在卷可稽【刑事卷（一）第一七○至第一七八頁】，並無被告等人",
                ""
            ],
            [
                "所稱可證明渠等並非傾到廢棄物之照片，且如前述，證人已明白證述上情",
                ""
            ],
            [
                "並為可採，可知被告此部分所辯尚無法為被告有利認定之依據。",
                ""
            ],
            [
                "從而，被告二人當時所傾倒之物確為廢棄物已可認定。",
                ""
            ],
            [
                "二、按所謂「一般廢棄物」係指由家戶或其他非事業所產生之垃圾、糞尿、動物屍體",
                ""
            ],
            [
                "等，足以污染環境衛生之固體或液體廢棄物，而所謂「事業廢棄物」則係指工礦",
                ""
            ],
            [
                "廠場、公司行號、醫療院所、及包括由中央主管機關會商中央目的事業主管機關",
                ""
            ],
            [
                "，訂定公告認定標準之事業機構，所產生具有毒性、危險性，其濃度或數量足以",
                ""
            ],
            [
                "影響人體健康或污染環境之廢棄物之有害事業廢棄物，與有害事業廢棄物以外之",
                ""
            ],
            [
                "一般事業廢棄物，此觀之廢棄物清理法第二條，並參酌廢棄物清理法高雄市施行",
                ""
            ],
            [
                "細則第三十四條、廢棄物清理法臺北市施行細則第三十七條及廢棄物清理法臺灣",
                ""
            ],
            [
                "省施行細則第十九條等規定自明。本件被告庚○○及辛○○所載運遭查獲之廢棄",
                ""
            ],
            [
                "物，其中被告庚○○係清除排水溝之底泥，而被告辛○○上開建築廢棄物係拆除",
                ""
            ],
            [
                "花台所得，已如前述，故渠等載往傾倒之廢棄物係屬一般廢棄物應堪認定。次按",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第四款所規定之犯罪構成要件行為，計有「貯存",
                ""
            ],
            [
                "」、「清除」及「處理」三者，其中所謂「貯存」，指一般廢棄物於清除、處理",
                ""
            ],
            [
                "前，放置於特定地點或貯存容器、設施內之行為，「清除」則指一般廢棄物之收",
                ""
            ],
            [
                "集、運輸行為，至「處理」則包含中間處理：指一般廢棄物在最終處置前，以",
                ""
            ],
            [
                "物理、化學、生物、熱處理、堆肥或其他處理方法，改變其物理、化學、生物特",
                ""
            ],
            [
                "性或成分，達成分離、減積、去毒、固化或安定之行為。最終處置：指將一般",
                ""
            ],
            [
                "廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。再利用：一般廢棄物做為原",
                ""
            ],
            [
                "料、材料、燃料、填土或其他經中央主管機關及目的事業主管機關認定之用途行",
                ""
            ],
            [
                "為，有行政院環境保護署發布之「一般廢棄物貯存清除處理方法及設施標準」可",
                ""
            ],
            [
                "資參酌，而房屋修繕工程（住戶個人修繕）所產生之廢棄物認為「一般廢棄物」",
                ""
            ],
            [
                "，亦經行政院環境保護署八十二年七月七日環署廢字第二三○○二號函釋在案，",
                ""
            ],
            [
                "是被告庚○○及辛○○二人收集、運輸上開建築廢棄地至上開系爭土地上傾倒棄",
                ""
            ],
            [
                "置，自屬廢棄物清理法所規範之「清除」行為亦無疑義。是核被告戊○○○及甲",
                ""
            ],
            [
                "○○所為，係犯廢棄物清理法第四十六條第一項第三款之未經主管機關許可，提",
                ""
            ],
            [
                "供土地堆置廢棄物罪；被告庚○○係犯廢棄物清理法第四十六條第一項第四款後",
                ""
            ],
            [
                "段之未依廢棄物清除、處理許可文件內容清除廢棄物罪；被告辛○○未依廢棄物",
                ""
            ],
            [
                "清理法第四十一條第一項規定領有廢棄物清除、處理許可文件，而從事廢棄物清",
                ""
            ],
            [
                "除之行為，係犯廢棄物清法第四十六條第一項第四款之罪。另被告戊○○○、甲",
                ""
            ],
            [
                "○○二人就上開未經主管機關許可，提供土地堆置廢棄物之罪，有犯意之聯絡及",
                ""
            ],
            [
                "行為之分擔，均為共同正犯。又廢棄物清理法第四十一條第一項第三款所處罰之",
                ""
            ],
            [
                "「提供土地堆置廢棄物」行為，本質上一個同意提供土地，即包含同意反覆之多",
                ""
            ],
            [
                "次堆置行為，是被告戊○○○、甲○○提供上開土地供人多次堆置廢棄物之行為",
                ""
            ],
            [
                "，應認為係單純一罪。再被告甲○○前曾因違反山坡地保育條例及水利法案件，",
                ""
            ],
            [
                "分別經法院判處有期徒刑十月及一年確定，嗣二案經接續執行，於九十年五月四",
                ""
            ],
            [
                "日因縮短刑期假釋出監，於九十年八月三日縮刑期滿執行完畢，有台灣高等法院",
                ""
            ],
            [
                "被告全國前案紀錄表及台灣高雄地方法院檢察署刑案資料查註紀錄表各一份在卷",
                ""
            ],
            [
                "可佐。其前受有期徒刑之執行完畢後，五年內再犯本件有期徒刑以上之罪為累犯",
                ""
            ],
            [
                "，應依刑法第四十七條之規定，加重其刑。爰審酌被告戊○○○、甲○○任意提",
                ""
            ],
            [
                "供土地堆置廢棄物，被告庚○○、辛○○分別違法從事清運廢棄物，並隨意堆置",
                ""
            ],
            [
                "廢棄物，渠等所為均屬破壞環境之行為，毫無環境保護之觀念，所為均屬非是，",
                ""
            ],
            [
                "惟衡戊○○○、甲○○係因為承作鐵路局上開工程施工便道，時間急促，被告庚",
                ""
            ],
            [
                "○○、辛○○僅載運該次廢棄物傾倒，惡性均非過重，雖均未坦承犯行，惟態度",
                ""
            ],
            [
                "尚可及被告等人犯罪之目的、手段、智識程度等一切情狀，各量處如主文所示之",
                ""
            ],
            [
                "刑，以資懲儆。又被告戊○○○、庚○○、辛○○三人前未曾受有期徒刑以上刑",
                ""
            ],
            [
                "之宣告，有台灣高等法院被告全國前案紀錄表各三紙在卷可參，因一時失慮，偶",
                ""
            ],
            [
                "罹刑典，經此刑之宣告後，應知警惕而無再犯之虞，本院因認暫不執行其刑為當",
                ""
            ],
            [
                "，分別予以宣告被告戊○○○緩刑四年，被告庚○○、辛○○均緩刑三年，用啟",
                ""
            ],
            [
                "自新。至扣案之三菱廠牌ＭＳ１８０型挖土機一台為被告甲○○所有，業據其自",
                ""
            ],
            [
                "承在卷（警卷第十頁）且供犯罪所用之物，應依刑法第三十八條第一項第二款宣",
                ""
            ],
            [
                "告沒收，另扣案之車牌ＺＸ－九二七號大貨車一部為歐棚環保企業行所有，而車",
                ""
            ],
            [
                "牌ＺＷ－八七六號大貨車則為永得企業行所有，分別有車籍作業系統－查詢認可",
                ""
            ],
            [
                "資料二紙在卷可稽（警卷第五六頁、第五七頁），雖屬犯罪所用之物，故均不另",
                ""
            ],
            [
                "予沒收之宣告，附此敘明。",
                ""
            ],
            [
                "貳、無罪部分：",
                ""
            ],
            [
                "一、公訴意旨以：被告乙○○係永得企業行負責人，領有廢棄物清除許可証，同年二",
                ""
            ],
            [
                "月二日下午與其夫庚○○駕駛車號ＺＷ─八七六號大貨車在高雄縣鳳山市○○○",
                ""
            ],
            [
                "路載運水溝施工後剩餘廢土，乙○○、庚○○擬將廢土運至高雄市南星計劃區傾",
                ""
            ],
            [
                "倒，於同日下午四時途經高雄縣鳳山市○○路時，經人告知牛稠溪旁可以傾倒，",
                ""
            ],
            [
                "乃將廢土運至上開系爭土地傾倒，因認被告乙○○所為亦係屬涉犯廢棄物清理法",
                ""
            ],
            [
                "第四十六條第一項第四款後段之未依廢棄物清除、處理許可文件內容清除、處理",
                ""
            ],
            [
                "廢棄物罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪者",
                ""
            ],
            [
                "，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條分別定有明文",
                ""
            ],
            [
                "。又認定不利於被告之事實，須依積極證據，茍積極證據不足為不利於被告事實",
                ""
            ],
            [
                "之認定時，即應為有利於被告之認定，更不必有何有利之證據，最高法院四十年",
                ""
            ],
            [
                "臺上字第八十六號、三十年上字第八一六號判例可資參照。另共同正犯，須二人",
                ""
            ],
            [
                "以上，對於犯罪，有意思聯絡及行為分擔，亦即其主觀上有為達特定犯罪之目的",
                ""
            ],
            [
                "，相互間利用他方之行為遂行之意思，客觀上有分擔犯罪構成要件之行為，始足",
                ""
            ],
            [
                "當之，亦有最高法院七十六年度臺上字第七六九五號裁判意旨可稽。",
                ""
            ],
            [
                "三、本件公訴意旨認被告乙○○涉有前開罪行，無非係以上開犯罪事實，業據被告乙",
                ""
            ],
            [
                "○○於警詢、偵查中自白不諱，並有行政院環境保護署稽查紀錄、現場照片、工",
                ""
            ],
            [
                "程合約書附卷可稽為其主要論據。訊據被告乙○○固不否認有於前揭時、地搭乘",
                ""
            ],
            [
                "同案被告庚○○所駕駛之前開大貨車前往現場乙事，惟堅詞否認有何違反廢棄物",
                ""
            ],
            [
                "清理法犯行，辯稱：當天伊剛好坐庚○○的車去看卡車，他載我時，車上沒有廢",
                ""
            ],
            [
                "土，到一個地方有人攔，他去載廢土，行經該地，看到有人攔，渠等就去傾倒，",
                ""
            ],
            [
                "伊是公司負責人，但都是伊先生在處理業務等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "（一）公訴人雖認上開犯行已為被告於警詢及偵查中坦承不諱，復有上開證物所示而",
                ""
            ],
            [
                "據以認定被告上開犯行，然經本院審閱被告於警詢及偵查中所供，其中被告於",
                ""
            ],
            [
                "警詢時所供，僅係坦承確有於上時、地與同案被告即其夫庚○○及經公訴人為",
                ""
            ],
            [
                "不起訴處分之其女婿林德宇共同在該地為警查獲而已，是否共同涉犯上開犯行",
                ""
            ],
            [
                "，則未經警詢問在案（警卷第十六頁背面、第十七頁），另於偵查所供則與於",
                ""
            ],
            [
                "本院前開所稱係屬相同，供稱係因為要買車始與同案被告庚○○共同前往等語",
                ""
            ],
            [
                "（九十一年偵字第二八八二號偵查卷第十八頁），是被告於警詢及偵查中上開",
                ""
            ],
            [
                "所稱是否即為坦承，尚值懷疑。",
                ""
            ],
            [
                "（二）且同案被告庚○○亦已分別於偵查中及本院審理時供稱：「（你太太乙○○、",
                ""
            ],
            [
                "女婿林德宇一同去倒垃圾？）不是的，因為我要去附近之中古車行看車，所以",
                ""
            ],
            [
                "才坐同一車去，我太太平時都在家，而我女婿他另有工作（九十一年度偵字第",
                ""
            ],
            [
                "二八八二號偵查卷第三九頁）」、「當天是剛好我太太做我的車去看車【刑事",
                ""
            ],
            [
                "卷（一）第一一○頁】」等語在卷，與被告乙○○所稱係相符合，雖因被告乙",
                ""
            ],
            [
                "○○與同案被告庚○○為夫妻關係，故同案被告庚○○上開所稱或有可能為偏",
                ""
            ],
            [
                "坦被告乙○○而為上開所稱，惟就本案而言，公訴人係以被告乙○○及同案被",
                ""
            ],
            [
                "告庚○○上開所稱而為被告之女婿林德宇為不起訴處分之原因，則於認定被告",
                ""
            ],
            [
                "乙○○之犯行，何以公訴人未能以上開相同之所稱而亦為被告有利之認定，如",
                ""
            ],
            [
                "此割裂適用上開同一被告庚○○於偵查中所供，是否妥適，尚非有疑。",
                ""
            ],
            [
                "五、綜上所述，本件被告乙○○並無坦承不諱之情事，而就證據之認定，公訴人亦無",
                ""
            ],
            [
                "明確說明上開對於被告乙○○有利之同案被告庚○○所稱何以會為不同認定之依",
                ""
            ],
            [
                "據，且其他如行政院環境保護署稽查紀錄等證物亦無法直接證明被告犯罪，揆諸",
                ""
            ],
            [
                "前揭條文規定及判例意旨，被告乙○○被訴犯罪應屬不能證明，自應為無罪之諭",
                ""
            ],
            [
                "知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，廢棄",
                ""
            ],
            [
                "物清理法第四十六條第一項第三款、第四款，刑法第十一條前段、第二十八條、第七",
                ""
            ],
            [
                "十四條第一款、第四十七條、第三十八條第一項第二款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張啟祥到庭執行職務。",
                ""
            ],
            [
                "中      華      民    國      九十二      年      八    月    八    日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第三庭",
                ""
            ],
            [
                "法  官  楊  宗  翰",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官  陳  怡  真",
                ""
            ],
            [
                "中      華      民      國      九十二      年      八    月   十八   日",
                ""
            ],
            [
                "附錄本判決論罪科刑適用法條",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下",
                ""
            ],
            [
                "罰金︰",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物者。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，",
                ""
            ],
            [
                "致污染環境者。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物者。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物者",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理、一般廢棄物者；或明",
                ""
            ],
            [
                "知受託人非法清除、處理而仍委託者。",
                ""
            ],
            [
                "六  公、民營廢棄物處理機構負責人或相關人員、或執行機關人員未處理廢棄物，開",
                ""
            ],
            [
                "具虛偽證明者。",
                ""
            ],
            [
                "無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,92,上訴,1831,20031111,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　　九十二年度上訴字第一八三一號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院九十一年度訴字第一六六",
                ""
            ],
            [
                "八號中華民國九十一年八月八日第一審判決（起訴案號：臺灣高雄地方法院檢察署九",
                ""
            ],
            [
                "十一年度偵字第二八八二、七八八三號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○前因違反山坡地保育條例及水利法案件，分別於八十七、八十八年間經法",
                ""
            ],
            [
                "院各判處有期徒刑十月及一年確定，嗣二案經接續執行，原應於民國九十年十一",
                ""
            ],
            [
                "月二十六日執行完畢，而於九十年五月四日因縮短刑期假釋出監，其後未經撤銷",
                ""
            ],
            [
                "假釋。",
                ""
            ],
            [
                "二、緣同力營造有限公司向交通部台灣鐵路管理局承包施作屏東線牛稠埔溪橋改建工",
                ""
            ],
            [
                "程，為供車輛進出，經管理機關台灣鐵路管理局同意將坐落該工程旁凹地即地號",
                ""
            ],
            [
                "高雄縣大寮鄉○○○段九四九─ＯＯ六號土地（下稱系爭土地）填平鋪設便道，",
                ""
            ],
            [
                "同力營造有限公司乃於九十一年一月五日將系爭土地鋪設便道工程發包予張簡炳",
                ""
            ],
            [
                "辰經營之造山企業有限公司承作。詎張簡炳辰明知未經主管機關許可，不得提供",
                ""
            ],
            [
                "土地回填廢棄物，竟自九十一年一月中旬某日起，提供系爭土地予潘金本、鄭",
                ""
            ],
            [
                "嘉等不特定司機載運排水溝底泥、保力龍、廢木材、廢塑膠、圾垃等廢棄物傾倒",
                ""
            ],
            [
                "。另甲○○亦明知未經主管機關許可，不得提供土地回填廢廢物，仍於九十一年",
                ""
            ],
            [
                "一月中旬某日起受僱張簡炳辰，而與張簡炳辰共同基於犯意聯絡，由甲○○駕駛",
                ""
            ],
            [
                "三菱廠牌ＭＳ１８０型式挖土機將傾倒於系爭土地之廢棄物整平。嗣於九十一年",
                ""
            ],
            [
                "二月二日下午四時許，潘金本、鄭嘉駕車載運廢棄物至系爭土地傾倒之際，為",
                ""
            ],
            [
                "行政院環境保護署會同內政部警政署環保警察第三中隊當場查獲。",
                ""
            ],
            [
                "三、案經高雄縣警察局林園分局移送臺灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據上訴人即被告甲○○（下稱被告）矢口否認有未經許可共同提供土地回填廢",
                ""
            ],
            [
                "棄物之犯行，辯稱其係受僱張簡炳辰駕駛挖土機將傾倒於系爭土地之廢棄物整平",
                ""
            ],
            [
                "，並未與張簡炳辰共同提供土地回填廢棄物等語。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "張簡炳辰自九十一年一月中旬某日起，未經主管機關許可提供系爭土地予潘金",
                ""
            ],
            [
                "本、鄭嘉等不特定司機載運排水溝底泥、保力龍、廢木材、廢塑膠、圾垃等",
                ""
            ],
            [
                "廢棄物傾倒，而被告於九十一年一月中旬某日起，受僱張簡炳辰駕駛挖土機將",
                ""
            ],
            [
                "傾倒於系爭土地之廢棄物整平，嗣於九十一年二月二日下午四時許，潘金本、",
                ""
            ],
            [
                "鄭嘉駕車載運廢棄物至系爭土地傾倒之際，為行政院環境保護署會同內政部",
                ""
            ],
            [
                "警政署環保警察第三中隊當場查獲等事實，已經證人潘金本、鄭嘉於偵查中",
                ""
            ],
            [
                "證稱有載運廢棄物至系爭土地傾倒等語（見偵查一卷第十六頁反面、第十七頁",
                ""
            ],
            [
                "反面～第十八頁），證人潘金本於原審復證稱係傾倒排水溝底泥等語（見原審",
                ""
            ],
            [
                "卷第二八頁），證人即行政院環境保護署稽查員李維新、胡志坤及證人即環保",
                ""
            ],
            [
                "警察隊員警陳鐘樺、邱志仁於原審亦分別證稱見潘金本傾倒排水溝底泥及鄭",
                ""
            ],
            [
                "嘉傾倒廢磚塊、廢木材、圾垃等，排水溝底泥、廢木材、圾垃均屬廢棄物，且",
                ""
            ],
            [
                "依鄭嘉傾倒之廢磚塊內夾雜之廢木材、圾垃等廢棄物之量判斷應屬廢棄物等",
                ""
            ],
            [
                "語明確（見原審一卷第一五一～一五四、一八一～一八三頁），另證人即共犯",
                ""
            ],
            [
                "張簡炳辰證述僱用被告駕駛挖土機將傾倒於系爭土地之建築廢棄物整平等語（",
                ""
            ],
            [
                "見偵查一卷第四一頁、偵查二卷第十一頁），並有行政院環境保護署稽查紀錄",
                ""
            ],
            [
                "、扣押筆錄、扣押物品收據、保管條、現場相片附卷可佐（見警卷第二、三、",
                ""
            ],
            [
                "三八～五五頁）。又依行政院環境保護署九十二年四月三日環署廢字第０九二",
                ""
            ],
            [
                "００二二一七一號函及行政院八十六年十二月三十一日台八十六內字第五二一",
                ""
            ],
            [
                "０九號函所附協調結論，營建剩餘土方包括剩餘泥、土、砂、石、磚、瓦、混",
                ""
            ],
            [
                "凝土塊，為有用資源，非廢棄物範圍，但夾雜之塑膠類、木屑、竹片、紙屑等",
                ""
            ],
            [
                "廢棄物則屬廢棄物（見原審卷第一一四～一一七頁）。是證人潘金本傾倒排水",
                ""
            ],
            [
                "溝底泥係屬廢棄物無訛，而證人即行政院環境保護署稽查員胡志坤以鄭嘉傾",
                ""
            ],
            [
                "倒之廢磚塊內夾雜之廢木材、圾垃等廢棄物之量判斷為屬廢棄物，亦無不合。",
                ""
            ],
            [
                "再被告亦迭次供述於九十一年一月中旬某日受僱張簡炳辰駕駛挖土機將傾倒於",
                ""
            ],
            [
                "系爭土地之廢棄物整平等語在卷，核與上開各節相符，被告此部分自白自堪信",
                ""
            ],
            [
                "為真正。",
                ""
            ],
            [
                "被告固辯稱係受僱張簡炳辰從事系爭土地整平工作，並未與張簡炳辰共同提供",
                ""
            ],
            [
                "土地回填廢棄物等語。然被告明知未經主管機關許可，不得提供土地回填廢棄",
                ""
            ],
            [
                "物，已經被告在原審供述在卷（見原審二卷第一九九頁），竟仍受僱張簡炳辰",
                ""
            ],
            [
                "駕駛挖土機將傾倒於系爭土地之廢棄物整平，被告與張簡炳間顯有共同犯意聯",
                ""
            ],
            [
                "絡，且被告駕駛挖土機將傾倒於系爭土地之廢棄物整平，亦屬提供土地堆置廢",
                ""
            ],
            [
                "棄物之構成要件行為，故被告所辯，即無可取。",
                ""
            ],
            [
                "綜上所述，被告與張簡炳辰共同未經許可提供土地回填廢棄物，事證明確，犯行",
                ""
            ],
            [
                "堪以認定。",
                ""
            ],
            [
                "三、核被告所為，係犯廢棄物清理法第四十六條第一項第三款之未經主管機關許可，",
                ""
            ],
            [
                "提供土地堆置廢棄物罪。被告與張簡炳辰間，有犯意聯絡及行為分擔，均為共同",
                ""
            ],
            [
                "正犯。又廢棄物清理法第四十一條第一項第三款所處罰之「提供土地堆置廢棄物",
                ""
            ],
            [
                "」行為，本質上一個同意提供土地，即包含同意反覆之多次堆置行為，是被告張",
                ""
            ],
            [
                "簡炳辰、甲○○提供上開土地供人多次堆置廢棄物之行為，應認為係單純一罪。",
                ""
            ],
            [
                "再被告前因違反山坡地保育條例及水利法案件，分別於八十七、八十八年間經法",
                ""
            ],
            [
                "院各判處有期徒刑十月及一年確定，嗣二案經接續執行，原應於九十年十一月二",
                ""
            ],
            [
                "十六日執行完畢，而於九十年五月四日因縮短刑期假釋出監，其後未經撤銷假釋",
                ""
            ],
            [
                "，有台灣高等法院被告全國前案紀錄表及台灣高雄地方法院檢察署刑案資料查註",
                ""
            ],
            [
                "紀錄表各一份在卷可憑，其受有期徒刑之執行完畢後，五年內再犯本件有期徒刑",
                ""
            ],
            [
                "以上之罪，為累犯，應依刑法第四十七條之規定，加重其刑。",
                ""
            ],
            [
                "四、原審以被告罪證明確，因而適用廢棄物清理法第四十六條第一項第三款、刑法第",
                ""
            ],
            [
                "十一條前段、第二十八條、第四十七條、第三十八條第一項第二款規定，並審酌",
                ""
            ],
            [
                "被告共同提供土地堆置廢棄物，破壞環境保護，但被告係受僱張簡炳辰而受指示",
                ""
            ],
            [
                "為之等一切情狀，量處有期徒刑一年二月，並說明扣案三菱廠牌ＭＳ１８０型挖",
                ""
            ],
            [
                "土機一台為被告甲○○所有，業據被告供承在卷（見警卷第十頁），且供犯罪所",
                ""
            ],
            [
                "用之物，應依刑法第三十八條第一項第二款宣告沒收。原判決認事用法，並無不",
                ""
            ],
            [
                "合，量刑亦稱妥適。被告上訴意旨辯稱未犯罪，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官方娜蓉到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十二    年    十一      月    十一      日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第一庭",
                ""
            ],
            [
                "審判長法官  曾永宗",
                ""
            ],
            [
                "法官  邱永貴",
                ""
            ],
            [
                "法官  郭玫利",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  鄭靜芳",
                ""
            ],
            [
                "中    華    民    國      九十二      年      十一      月     十二   日",
                ""
            ],
            [
                "附錄本判決論罪科刑法條",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第三款：",
                ""
            ],
            [
                "有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下",
                ""
            ],
            [
                "罰金︰",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,93,台上,839,20040219": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　九十三年度台上字第八三九號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分院中華民國九十二年十",
                ""
            ],
            [
                "一月十一日第二審判決︵九十二年度上訴字第一八三一號，起訴案號：台灣高雄地方",
                ""
            ],
            [
                "法院檢察署九十一年度偵字第二八八二、七八八三號︶，提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之，是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件，如果上",
                ""
            ],
            [
                "訴理由並未指摘原判決有何違法，自應認其上訴為違背法律上之程式，予以駁回。本",
                ""
            ],
            [
                "件原判決維持第一審論處上訴人甲○○共同未經主管機關許可，提供土地回填廢棄物",
                ""
            ],
            [
                "累犯罪刑之判決，駁回其在第二審之上訴，已詳敘所憑之證據及認定之理由。上訴意",
                ""
            ],
            [
                "旨，僅以其係受張簡炳辰︵業據第一審判處罪刑確定︶僱用從事土地整平工作，並未",
                ""
            ],
            [
                "與張簡炳辰共同提供土地回填廢棄物，更不知道該土地未經主管機關許可，不得將廢",
                ""
            ],
            [
                "棄物傾倒回填，無犯罪之意圖云云等事實之爭辯為唯一理由，而於原判決究竟如何違",
                ""
            ],
            [
                "背法令，則無一語涉及，其上訴自屬違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　二　　　月　　 十九 　　日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  謝　家　鶴",
                ""
            ],
            [
                "法官  洪　文　章",
                ""
            ],
            [
                "法官  花　滿　堂",
                ""
            ],
            [
                "法官  陳　世　淙",
                ""
            ],
            [
                "法官  洪　佳　濱",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　三　　　月　　　三　　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}