{
    "id": "KSDM,91,訴,1202,20021108,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C91%2C%E8%A8%B4%2C1202%2C20021108%2C1",
    "history": {
        "KSDM,91,訴,1202,20021108,1": [
            [
                "臺灣高雄地方法院刑事裁定　　　　　　　　　　　　九十一年度訴字第一二二號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　皇立企業有限公司",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　　　　　　即龔克偉",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　右三人共同",
                ""
            ],
            [
                "　　選任辯護人　王文雄",
                ""
            ],
            [
                "右列被告等因違反廢棄物清理法案件，前經終結辯論，茲因尚有應行調查之處，應再",
                ""
            ],
            [
                "開本件辯論，並定於九十一年十二月三日下午三時十五分在本院刑事第六法庭開庭審",
                ""
            ],
            [
                "理，希準時到庭，特此裁定。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十一　　年　　 十一　　 月　　　八　　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　臺灣高雄地方法院刑事第五庭",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　法　官　　劉傑民",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　書記官　　林秀珍",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSDM,91,訴,1202,20021231,2": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第一二二號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　皇立企業有限公司",
                ""
            ],
            [
                "　　被　　　告　乙○○　男　六",
                ""
            ],
            [
                "　　被　　　告　戊○○",
                ""
            ],
            [
                "　　　　　　　即龔克偉",
                ""
            ],
            [
                "　　被　　　告　丙○○　男　二",
                ""
            ],
            [
                "　　右三人共同",
                ""
            ],
            [
                "　　選任辯護人　王文雄律師",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官聲請簡易判決處刑（九十年度偵字第一",
                ""
            ],
            [
                "七五六六、第二○五○九號），茲因本院鳳山簡易庭認其不宜以簡易判決處刑，而移",
                ""
            ],
            [
                "送前來（九十一年度鳳簡字第九七七號），由本院改依通常程序為第一審審判，並判",
                ""
            ],
            [
                "決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "皇立企業有限公司之負責人、受僱人因執行業務未領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物清除、處理，科罰金新臺幣貳拾萬元。",
                ""
            ],
            [
                "乙○○共同未領有廢棄物清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑",
                ""
            ],
            [
                "貳年。緩刑伍年。",
                ""
            ],
            [
                "戊○○、丙○○共同未領有廢棄物清除、處理許可文件，從事廢棄物清除、處理，各",
                ""
            ],
            [
                "處有期徒刑壹年貳月。均緩刑參年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○係高雄市前金區○○○街九○號「皇立企業有限公司」（下稱「皇立公司",
                ""
            ],
            [
                "」）負責人，戊○○、丙○○、曾禮德（業由本院另案判處有期徒刑一年四月）",
                ""
            ],
            [
                "則分別為該公司僱用之卡車及挖土機司機，詎渠等明知皇立公司係以經營各種水",
                ""
            ],
            [
                "泥、砂石、磚頭買賣為業，並未領有主管機關核發之廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，亦明知未領有主管機關核發之廢棄物清除、處理許可文件，不得從事廢棄物清",
                ""
            ],
            [
                "除、處理，竟仍基於共同之犯意聯絡，自民國九十年五月間起，接受高雄縣、市",
                ""
            ],
            [
                "不特定事業主之委託，代為清除、處理一般事業廢棄物，其方式為乙○○先指派",
                ""
            ],
            [
                "戊○○、曾禮德二人輪流駕駛未領有清除廢棄物執照之砂石車，連續載運混雜廢",
                ""
            ],
            [
                "土、廢木板、廢鐵、廢塑膠、廢保麗龍及垃圾等一般事業廢棄物，至乙○○向不",
                ""
            ],
            [
                "知情之地主邱寅雄、黃再居租用之高雄縣仁武鄉○○段八二一地號土地傾倒，再",
                ""
            ],
            [
                "指派丙○○在現場駕駛挖土機將前揭廢棄物分類後，由戊○○、曾禮德二人輪流",
                ""
            ],
            [
                "駕駛砂石車，將其中之廢土改運往高雄市政府環保局大林蒲填海工程管理中心南",
                ""
            ],
            [
                "星計畫區傾倒，廢鐵、廢塑膠等物則以低價售予他人，至其他廢保麗龍、垃圾等",
                ""
            ],
            [
                "物則在現場焚化，而以此方式清除、處理廢棄物。嗣於九十年九月七日十二時三",
                ""
            ],
            [
                "十分許，戊○○駕駛車牌號碼ＺＸ─二九三號、曾禮德駕駛車牌號ＺＸ─四六八",
                ""
            ],
            [
                "號砂石車載運一般事業廢棄物至上址傾倒後，由丙○○駕駛挖土機在該處分類之",
                ""
            ],
            [
                "際，為內政部警政署環保警察隊第三中隊員警會同行政院環保署督查員當場查獲",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、案經高雄縣警察局仁武分局報告臺灣高雄地方法院檢察署檢察官偵查並聲請簡易",
                ""
            ],
            [
                "判決處刑後，由本院鳳山簡易庭移送審理。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、右揭犯罪事實，業據被告乙○○、戊○○、丙○○三人迭於警訊、偵查及本院審",
                ""
            ],
            [
                "理時坦承不諱，核與高雄縣仁武鄉○○段八二一地號土地所有權人即證人邱寅雄",
                ""
            ],
            [
                "、黃再居二人於警訊時所述情節大致相符，並經現場查獲員警丁○○及行政院環",
                ""
            ],
            [
                "保署督查員甲○○於本院審理時到庭證述屬實，此外，復有行政院環境保護署稽",
                ""
            ],
            [
                "查紀錄二份、現場照片二十八幀、土地租賃契約影本一份、土地所有權狀影本二",
                ""
            ],
            [
                "份、高雄市政府環保局大林蒲填海工程管理中心車輛進出電腦報表一份、皇立公",
                ""
            ],
            [
                "司公司執照暨營利事業登記證影本各一份等在卷可資佐證，事證明確，被告乙○",
                ""
            ],
            [
                "○、戊○○、丙○○三人犯行洵堪認定，應依法加以論科。",
                ""
            ],
            [
                "二、按被告乙○○、戊○○、丙○○三人行為後，廢棄物清理法已於九十年十月四日",
                ""
            ],
            [
                "修正，於同年月二十四日經總統公布，同年月二十六日生效。其中將原廢棄物清",
                ""
            ],
            [
                "理法第二十二條第二項第四款「未依第二十條規定領有廢棄物清除、處理許可證",
                ""
            ],
            [
                "或核備文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可證或",
                ""
            ],
            [
                "核備文件內容貯存、清除、處理廢棄物者，處一年以上五年以下有期徒刑，得併",
                ""
            ],
            [
                "科一百萬元以下罰金」，改列為第四十六條第一項第四款，並修改部分文字為「",
                ""
            ],
            [
                "未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物者",
                ""
            ],
            [
                "，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金」，經比較後",
                ""
            ],
            [
                "，再參以公民營廢棄物清除處理機構管理輔導辦法等規定並未一併加以修改，可",
                ""
            ],
            [
                "知修正後廢棄物清理法係將「許可證或核備文件」，合併稱為「許可文件」，並",
                ""
            ],
            [
                "未就原條文之刑度為修改，惟修正前廢棄物清理法第二十條僅規定「公、民營廢",
                ""
            ],
            [
                "棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明專業技術人員",
                ""
            ],
            [
                "與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申請核發許可證",
                ""
            ],
            [
                "。但從事有害事業廢棄物之貯存、清除或處理者，地方主管機關應先報請中央主",
                ""
            ],
            [
                "管機關核准，始得發給許可證」，而修正後廢棄物清理法，則除於第四十一條第",
                ""
            ],
            [
                "一項前段規定「從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關",
                ""
            ],
            [
                "或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始",
                ""
            ],
            [
                "得受託清除、處理廢棄物業務」之外，另增加執行機關依第五條第二項、第六",
                ""
            ],
            [
                "項、第十二條第一項辦理一般廢棄物之回收、清除、處理、再利用。依第八條",
                ""
            ],
            [
                "規定緊急清理廢棄物所指定之設施或設備。依第十四條第二項規定依報經中央",
                ""
            ],
            [
                "主管機關核准之方式清除、處理一般廢棄物。依第十八條第一項規定回收、貯",
                ""
            ],
            [
                "存、清除、處理一般廢棄物。第二十八條第一項第二款、第三款第二目至第五",
                ""
            ],
            [
                "目、第四款之清除機具、處理設施或設備。目的事業主管機關依第三十三條、",
                ""
            ],
            [
                "第三十四條規定自行或輔導設置之處理設施。中央主管機關會同中央目的事業",
                ""
            ],
            [
                "主管機關依第三十五條第一項設置之設施等七款除外規定，故修正後廢棄物清理",
                ""
            ],
            [
                "法第四十六條第一項第四款之適用對象顯較修正前廢棄物清理法第二十二條第二",
                ""
            ],
            [
                "項第四款為窄，自以修正後廢棄物清理法有利於行為人，故依刑法第二條第一項",
                ""
            ],
            [
                "前段，本件自應適用裁判時即修正後之廢棄物清理法。故核被告乙○○、戊○○",
                ""
            ],
            [
                "、丙○○所為，均係犯修正後廢棄物清理法第四十六條第一項第四款未領有廢棄",
                ""
            ],
            [
                "物清除、處理許可文件，從事廢棄物清除、處理罪。其三人與曾禮德，因有犯意",
                ""
            ],
            [
                "聯絡及行為分擔，應論以共同正犯；被告皇立公司則應依同法第四十七條規定予",
                ""
            ],
            [
                "以論處。又上開罪名，本係以經營廢棄物之清除或處理業務為其要件，罪質本具",
                ""
            ],
            [
                "有反覆實施同一行為之特性，自無庸援引刑法第五十六條之規定，論以連續犯，",
                ""
            ],
            [
                "公訴意旨認應論以連續犯，稍有未洽。爰審酌被告乙○○、戊○○、丙○○三人",
                ""
            ],
            [
                "之犯罪動機、目的、手段，與生活狀況、品行、智識程度，於本件犯罪所分擔之",
                ""
            ],
            [
                "角色，併審酌其三人犯後均坦承犯行，態度尚稱良好，暨被告皇立公司已於九十",
                ""
            ],
            [
                "一年一月間取得高雄市政府一般廢棄物清除許可證，有該許可證影本一份在卷可",
                ""
            ],
            [
                "按等一切情狀，分別就被告乙○○、戊○○、丙○○三人量處如主文所示之刑；",
                ""
            ],
            [
                "被告皇立公司科處如主文所示之罰金，以示儆懲。末按，被告乙○○、戊○○、",
                ""
            ],
            [
                "丙○○三人前均未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀",
                ""
            ],
            [
                "錄表可按，其因一時失慮，偶罹刑典，經此偵審程序後，當知所警惕，信無再犯",
                ""
            ],
            [
                "之虞，本院因認所宣告之刑以暫不執行為適當，併均諭知被告乙○○緩刑五年、",
                ""
            ],
            [
                "被告戊○○、丙○○均緩刑三年，以啟自新。",
                ""
            ],
            [
                "三、至公訴意旨雖認被告乙○○、丙○○二人，另涉嫌提供前揭高雄縣仁武鄉○○段",
                ""
            ],
            [
                "八二一地號土地，供不特定人、車輛傾倒、堆置、回填一般事業廢棄物與建築廢",
                ""
            ],
            [
                "棄物，惟本院經核閱全案卷證後，認並無證據加以佐證，被告乙○○、戊○○、",
                ""
            ],
            [
                "丙○○等人亦未供稱曾提供前揭土地予不特定人傾倒廢棄物，則公訴意旨此部分",
                ""
            ],
            [
                "應稍有未洽，茲因公訴意旨認此部分與前揭論罪刑科之部分，有裁判上一罪關係",
                ""
            ],
            [
                "，爰不另為無罪之諭知，附此敘明。又公訴意旨雖建請本院將扣案之車牌號碼Ｚ",
                ""
            ],
            [
                "Ｘ─二九三號、ＺＸ─四六八號砂石車、剷土機、挖土機各乙部，宣告沒收之，",
                ""
            ],
            [
                "惟扣案之剷土機並無證據與被告乙○○、戊○○、丙○○三人本件犯罪有關，而",
                ""
            ],
            [
                "砂石車及挖土機，亦非被告乙○○、戊○○、丙○○三人專供犯本罪所用之物，",
                ""
            ],
            [
                "加以被告皇立公司已於九十一年一月間取得高雄市政府一般廢棄物清除許可證，",
                ""
            ],
            [
                "已如前述，故如沒收上開車輛機具，將使被告喪失生活所依之工具，尚不符合比",
                ""
            ],
            [
                "例原則，故本院不予宣告沒收，併此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第四百五十二條、第二百九十九條第一項前段，修正後廢",
                ""
            ],
            [
                "棄物清理法第四十六條第一項第四款、第四十七條，刑法第十一條前段、第二條第一",
                ""
            ],
            [
                "項前段、第二十八條、第七十四條第一款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官郭武義到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十一    年     十二     月    三十一    日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第五庭",
                ""
            ],
            [
                "法  官    劉傑民",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官    林秀珍",
                ""
            ],
            [
                "中      華      民      國    九十一    年     十二     月    三十一    日",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "修正後廢棄物清理法第四十六條第一項第四款",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存。",
                ""
            ],
            [
                "修正後廢棄物清理法第四十七條",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員，因執行業務犯前二",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}