{
    "id": "KSDM,94,訴,2655,20050923,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C94%2C%E8%A8%B4%2C2655%2C20050923%2C1",
    "history": {
        "KSDM,94,訴,2655,20050923,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　94年度訴字第2655號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（94年度",
                ""
            ],
            [
                "偵字第9264號）及移送併辦（94年度偵字第15318 號），被告於",
                ""
            ],
            [
                "本院準備程序中就被訴事實為有罪之陳述，經詢問當事人意見，",
                ""
            ],
            [
                "合議庭裁定由受命法官依簡式審判程序獨任審理，本院判決如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○未依廢棄物清理法第四十一條第一項規定，領有廢棄物處",
                ""
            ],
            [
                "理許可文件，從事廢棄物處理，處有期徒刑壹年肆月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○明知從事廢棄物處理業務者，應向直轄市、縣（市）",
                ""
            ],
            [
                "主管機關或中央主管機關委託之機關申請核發公民營廢棄物",
                ""
            ],
            [
                "處理機構許可文件後，始得受託處理廢棄物業務，未經許可",
                ""
            ],
            [
                "者，不得從事處理廢棄物之工作，竟未依規定申請核發許可",
                ""
            ],
            [
                "文件，即基於非法從事廢棄物處理之犯意，於民國九十四年",
                ""
            ],
            [
                "四月二十一日八時許，以車牌號碼ＸＮ—六七八號（原車牌",
                ""
            ],
            [
                "號碼為ＪＤ—七六二號）營業用大貨車，載運型號Ｐ二一○",
                ""
            ],
            [
                "（起訴書誤載為ＪＤ—七六二）、引擎號碼Ｓ六Ｄ九五Ｌ—",
                ""
            ],
            [
                "0000000號之怪手，前往高雄縣大社鄉○○○段九九",
                ""
            ],
            [
                "、一○一、一○一之一地號土地，操作怪手在現場挖掘水溝",
                ""
            ],
            [
                "，並將原堆在該土地上之營建混合廢棄物（包括廢保麗龍、",
                ""
            ],
            [
                "廢石膏板、廢三夾板、廢家具、垃圾等物）回填於上開水溝",
                ""
            ],
            [
                "後，復將沙土覆蓋其上整平，以此方式從事廢棄物處理之工",
                ""
            ],
            [
                "作。嗣於同日十一時十分許，為警當場查獲，並扣得前開營",
                ""
            ],
            [
                "業用大貨車及怪手各一輛（均已責付甲○○保管）。",
                ""
            ],
            [
                "二、案經高雄縣政府警察局湖內分局報告臺灣高雄地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴及移送併辦。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按本件被告甲○○所犯係死刑、無期徒刑、最輕本刑為三年",
                ""
            ],
            [
                "以上有期徒刑以外之罪，其於準備程序就前揭被訴事實為有",
                ""
            ],
            [
                "罪之陳述，經受命法官告知簡式審判程序之旨，並聽取其與",
                ""
            ],
            [
                "公訴人之意見後，本院認無不得或不宜改依簡式審判程序進",
                ""
            ],
            [
                "行之處，爰依刑事訴訟法第二百七十三條之一第一項，裁定",
                ""
            ],
            [
                "本件由受命法官獨任進行簡式審判程序，合先敘明。",
                ""
            ],
            [
                "二、上揭事實，業據被告於警詢及偵、審中坦承不諱，並有行政",
                ""
            ],
            [
                "院環保署行政督察總隊南區環境督察大隊環境稽查工作紀錄",
                ""
            ],
            [
                "、責付保管條、收據各一紙、現場照片二十八張在卷可證。",
                ""
            ],
            [
                "而被告處理之廢保麗龍、廢石膏板、廢三夾板、廢家具、垃",
                ""
            ],
            [
                "圾等物品，係屬營建混合廢棄物，亦有行政院環境保護署九",
                ""
            ],
            [
                "十四年五月三日環署督字第○九四○○三二九六三號函在卷",
                ""
            ],
            [
                "足參，被告前開自白核與事實相符，本案事證明確，其犯行",
                ""
            ],
            [
                "堪以認定。",
                ""
            ],
            [
                "三、按廢棄物清理法第四十六條第一項第四款前段處罰之行為態",
                ""
            ],
            [
                "樣為：未領有許可文件，從事廢棄物「貯存」、「清除」、",
                ""
            ],
            [
                "「處理」，而依同法第三十六條第二項規定制定之事業廢棄",
                ""
            ],
            [
                "物貯存清除處理方法及設施標準（以下簡稱設施標準）第二",
                ""
            ],
            [
                "條可知「貯存」、「清除」、「處理」，係屬三種不同之行",
                ""
            ],
            [
                "為。本案被告將前揭營建混合廢棄物回填入水溝內，並以沙",
                ""
            ],
            [
                "土掩埋之行為，要與上開設施標準第二條第三款之「處理」",
                ""
            ],
            [
                "行為相當，是核被告所為，係犯廢棄物清理法第四十六條第",
                ""
            ],
            [
                "一項第四款之未領有廢棄物處理許可文件，而從事廢棄物處",
                ""
            ],
            [
                "理工作罪。移送併辦部分既與起訴書所載犯行相同，為事實",
                ""
            ],
            [
                "上一罪關係，自為本件起訴效力所及，本院應併予審判。爰",
                ""
            ],
            [
                "審酌被告曾於九十年間因違反廢棄物清理法案件，經本院以",
                ""
            ],
            [
                "九十年度鳳簡字第四七六號判處有期徒刑一年二月、緩刑三",
                ""
            ],
            [
                "年確定（緩刑期滿未經撤銷），詎仍不知悔改，貪圖小利，",
                ""
            ],
            [
                "未經主管機關許可，即擅自從事廢棄物處理工作，影響周遭",
                ""
            ],
            [
                "環境，惟其掩埋處理之廢棄物數量非鉅，且僅有一次犯行，",
                ""
            ],
            [
                "犯罪情節非重，所造成危害亦非十分重大，及犯後坦承犯行",
                ""
            ],
            [
                "，態度尚稱良好等一切情狀，量處如主文所示之刑。又被告",
                ""
            ],
            [
                "於九十年間所犯違反廢棄物清理法之犯行，業經本院宣告緩",
                ""
            ],
            [
                "刑，已如前述，竟不知改過自新，再犯本件違反廢棄物清理",
                ""
            ],
            [
                "法之罪，本院認不宜為緩刑宣告，併予敘明。另扣案之前開",
                ""
            ],
            [
                "營業用大貨車一輛，屬案外人即被告老闆楊安春所有，業據",
                ""
            ],
            [
                "被告陳述明確（見本院九十四年九月九日審判筆錄），且非",
                ""
            ],
            [
                "供本件廢棄物處理工作所用之物，而扣案之怪手一輛，雖係",
                ""
            ],
            [
                "供本件廢棄物處理工作所用之物，惟屬楊安春所有，亦據被",
                ""
            ],
            [
                "告陳述明確（見同上審判筆錄），均不為沒收之諭知，附此",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百",
                ""
            ],
            [
                "八十四條之一、第二百九十九條第一項前段，廢棄物清理法第四",
                ""
            ],
            [
                "十六條第一項第四款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官乙○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　9 　　月　　23　　日",
                ""
            ],
            [
                "刑事第五庭    法　官  楊筑婷",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　9 　　月　　26　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　書記官  林雯琪",
                ""
            ],
            [
                "附錄本案判決論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,94,上訴,1528,20051214,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　94年度上訴字第1528號",
                ""
            ],
            [
                "上　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　許芳瑞　律師",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣高雄地方法",
                ""
            ],
            [
                "院94年度訴字第2655號中華民國94年9 月23日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣高雄地方法院檢察署94年度偵字第9264號，併辦案號",
                ""
            ],
            [
                "：94年度偵字第15318號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○未依廢棄物清理法第四十一條第一項規定，領有廢棄物處",
                ""
            ],
            [
                "理許可文件，從事廢棄物處理，處有期徒刑壹年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣卓建中所承租之高雄縣大社鄉○○○段99、101 、101-1",
                ""
            ],
            [
                "地號土地因需整地種植農作物，乃委請邱順興負責整地，邱",
                ""
            ],
            [
                "順興遂僱請不知情之楊安順經營之「大春土木包工業」出具",
                ""
            ],
            [
                "機具至現場整地，楊安順轉而請其員工甲○○駕駛拖板車及",
                ""
            ],
            [
                "挖土機（俗稱怪手）至現場實際負責整地之工作。詎甲○○",
                ""
            ],
            [
                "明知從事廢棄物處理業務者，應向直轄市、縣（市）主管機",
                ""
            ],
            [
                "關或中央主管機關委託之機關申請核發公民營廢棄物處理機",
                ""
            ],
            [
                "構許可文件後，始得受託處理廢棄物業務，未經許可者，不",
                ""
            ],
            [
                "得從事處理廢棄物之工作，竟未依規定申請核發許可文件，",
                ""
            ],
            [
                "即基於非法從事廢棄物處理之犯意，於民國94年4 月21日8",
                ""
            ],
            [
                "時許，駕駛車牌號碼XN-678號（原車牌號碼JD-762號）營業",
                ""
            ],
            [
                "用大貨車，載運型號P210（起訴書誤載為JD-762）、引擎號",
                ""
            ],
            [
                "碼S6D9 5L-0000000 號怪手，前往上開土地，邱順興在現場",
                ""
            ],
            [
                "指示甲○○如何將該片土地整平，甲○○依邱順興之指示，",
                ""
            ],
            [
                "在現場操作怪手挖掘水溝，並將原堆在該土地上之營建混合",
                ""
            ],
            [
                "廢棄物（包括廢保麗龍、廢石膏板、廢三夾板、廢家具、垃",
                ""
            ],
            [
                "圾、樹枝等物）先予整平，再以挖掘之沙土覆蓋其上整平，",
                ""
            ],
            [
                "而以此方式從事廢棄物處理之工作。嗣於同日11時10分許，",
                ""
            ],
            [
                "為警當場查獲，並扣得前開營業用大貨車及怪手各一輛（均",
                ""
            ],
            [
                "已責付甲○○保管）。",
                ""
            ],
            [
                "二、案經高雄縣政府警察局湖內分局報請臺灣高雄地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴及移送併辦。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、按被告以外之人（包括證人、鑑定人、告訴人、被害人及共",
                ""
            ],
            [
                "同被告等）於審判外之陳述雖不符刑事訴訟法第159 條之1",
                ""
            ],
            [
                "至之4 等四條之規定，而經當事人於審判程序同意作為證據",
                ""
            ],
            [
                "，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當",
                ""
            ],
            [
                "者，亦得為證據；當事人、代理人或辯護人於法院調查證據",
                ""
            ],
            [
                "時，知有刑事訴訟法第159 條第1 項不得為證據之情形，而",
                ""
            ],
            [
                "未於言詞辯論終結前聲明異議者，視為有前項之同意，同法",
                ""
            ],
            [
                "第159 條之5 定有明文。本件證人楊安春、邱順興、卓建中",
                ""
            ],
            [
                "3 人固均曾於警詢中為陳述，其性質雖屬傳聞證據，且其等",
                ""
            ],
            [
                "3 人均未再於法院審理中為陳述，與同法第159 條之2 情形",
                ""
            ],
            [
                "不符，本不具有證據能力，惟其等所為之上開警詢筆錄於本",
                ""
            ],
            [
                "院審理時予以提示並告以要旨，且各經檢察官、辯護人及被",
                ""
            ],
            [
                "告等人表示意見。當事人或辯護人已知上述筆錄乃傳聞證據",
                ""
            ],
            [
                "，且均未於言詞辯論終結前對該等筆錄內容異議，應已擬制",
                ""
            ],
            [
                "同意其有證據能力，本院審酌上開筆錄作成時，並無不當取",
                ""
            ],
            [
                "供之情形，具有任意性，認為以之作為本案之證據亦屬適當",
                ""
            ],
            [
                "，依前開規定，其等3 人於警詢中之證言自具有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據上訴人即被告甲○○（下稱被告）雖供承有於前開時地",
                ""
            ],
            [
                "操作怪手整地之事實不諱，惟矢口否認有前開違反廢棄物清",
                ""
            ],
            [
                "理法之犯行，辯稱：伊僅是將水溝中沙土挖起，覆蓋在廢棄",
                ""
            ],
            [
                "物上予以整平，並沒有處理廢棄物云云。",
                ""
            ],
            [
                "二、然查：",
                ""
            ],
            [
                "上揭事實，業據被告坦承不諱，並有行政院環保署行政督察",
                ""
            ],
            [
                "總隊南區環境督察大隊環境稽查工作紀錄、責付保管條、收",
                ""
            ],
            [
                "據各1 紙、現場照片28張在卷可證。而被告處理之廢保麗龍",
                ""
            ],
            [
                "、廢石膏板、廢三夾板、廢家具、垃圾、樹枝等物，係屬營",
                ""
            ],
            [
                "建混合廢棄物，亦有行政院環境保護署94年5 月3 日環署督",
                ""
            ],
            [
                "字第0940032963號函在卷足參，被告前開自白核與事實相符",
                ""
            ],
            [
                "，自可採為認定被告犯罪事實之證據。",
                ""
            ],
            [
                "依卷附行政院環保署行政督察總隊南區環境督察大隊環境稽",
                ""
            ],
            [
                "查工作紀錄所載「被告駕駛挖土機將營建廢棄物覆土掩埋」",
                ""
            ],
            [
                "之語，證諸卷附照片所示，現場確有一明顯之溝渠之情，可",
                ""
            ],
            [
                "徵被告所辯伊僅是駕駛挖土機挖掘水溝，將所挖掘之沙土覆",
                ""
            ],
            [
                "蓋於廢棄物上予以整平之情，與事實相符，足可憑信。公訴",
                ""
            ],
            [
                "意旨指稱被告是將廢棄物回填於水溝後，再以沙土覆蓋其上",
                ""
            ],
            [
                "整平一情，顯與卷證資料不符，本院不予採認，應予指明（",
                ""
            ],
            [
                "此部分事實既明，辯護人聲請傳喚查獲員警，即無必要，附",
                ""
            ],
            [
                "此敘明）。惟查：被告前揭以挖土機將廢棄物整平後再以沙",
                ""
            ],
            [
                "土覆蓋其上再予整平之行為，客觀上已屬處理廢棄物之行為",
                ""
            ],
            [
                "，已可認定。且依後述，被告並未取得主管機關核發之許可",
                ""
            ],
            [
                "文件，即從事前述處理廢棄物之業務，故公訴意旨所指上情",
                ""
            ],
            [
                "雖經指明，仍難卸免其刑責。",
                ""
            ],
            [
                "被告辯護人另以被告所為上述行為，與廢棄物清理法所指「",
                ""
            ],
            [
                "處理」之方式有間，故難以廢棄物清理法第46條第1 項第4",
                ""
            ],
            [
                "款規定予以論罪云云。惟查：從事廢棄物清除、處理業務者",
                ""
            ],
            [
                "，應向直轄市、縣（市）主管機關或中央主管機關委託之機",
                ""
            ],
            [
                "關申請核發公民營廢棄物清除處理機構許可文件後，始得受",
                ""
            ],
            [
                "託清除、處理廢棄物業務；又未依廢棄物清除、處理許可文",
                ""
            ],
            [
                "件內容貯存、清除、處理廢棄物者，處1 年以上5 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新台幣3 百萬元以下罰金，廢棄物清理法第",
                ""
            ],
            [
                "41 條 第1 項前段、第46條第1 項第4 款分別定有明文。是",
                ""
            ],
            [
                "綜合前述規定意旨以觀，凡從事廢棄物清理之機構，未事先",
                ""
            ],
            [
                "取得主管機關核發之許可文件，而從事廢棄物之清理者，或",
                ""
            ],
            [
                "事先已取得許可文件，而未依許可文件內容清理廢棄物者，",
                ""
            ],
            [
                "均有前揭刑罰規定之適用甚明。本件被告並未取得主管機關",
                ""
            ],
            [
                "核發之許可文件，即從事前揭廢棄物之處理，已經被告坦承",
                ""
            ],
            [
                "在卷，則依前揭規定及說明，被告所為，即應依廢棄物清理",
                ""
            ],
            [
                "法第46條第1 項第4 款規定予以論處，被告辯護人徒以被告",
                ""
            ],
            [
                "所為與廢棄物物清理法所指「處理」之方式不符，認不該以",
                ""
            ],
            [
                "該罪相繩，容有誤會，要屬為被告卸責之詞，不足為採。",
                ""
            ],
            [
                "綜上所述，被告前開所辯，尚難為有利於被告之認定，本件",
                ""
            ],
            [
                "事證明確，被告前開犯行已堪認定。",
                ""
            ],
            [
                "三、核被告所為，係犯廢棄物清理法第46條第1 項第4 款之未領",
                ""
            ],
            [
                "有廢棄物處理許可文件，而從事廢棄物處理罪。移送併辦部",
                ""
            ],
            [
                "分既與起訴書所載犯行相同，為事實上一罪關係，自為本件",
                ""
            ],
            [
                "起訴效力所及，本院應併予審判。",
                ""
            ],
            [
                "四、原審據以論處被告罪刑，固非無見。惟查：被告僅是駕駛挖",
                ""
            ],
            [
                "土機挖掘水溝，將所挖掘之沙土覆蓋於廢棄物上予以整平，",
                ""
            ],
            [
                "並無公訴意旨所指被告是將廢棄物回填於水溝後，再以沙土",
                ""
            ],
            [
                "覆蓋其上整平一情，已詳述如前，原判決為如上之認定，顯",
                ""
            ],
            [
                "與卷證資料不符，實有未洽。被告上訴意旨否認犯罪，指摘",
                ""
            ],
            [
                "原判決不當；檢察官上訴認原判決量刑過輕，雖均無理由，",
                ""
            ],
            [
                "惟原判決既有前揭可議，自應由本院將原判決撤銷改判。審",
                ""
            ],
            [
                "酌被告前曾因違反廢棄物清理法案件，經法院判處有期徒刑",
                ""
            ],
            [
                "1 年2 月、緩刑3 年已期滿，有臺灣高等法院被告前案紀錄",
                ""
            ],
            [
                "表在卷可查，仍不知悔改，再犯本罪，本應從重量處，惟念",
                ""
            ],
            [
                "及被告係一受雇他人駕駛挖土機賺錢維生之人，本次係因受",
                ""
            ],
            [
                "雇主之指示，駕駛挖土機前往上址整地，非難性不高，且其",
                ""
            ],
            [
                "僅是將現場已留存之廢棄物予以覆土整平，對周遭環境之影",
                ""
            ],
            [
                "響尚非重大，第一天前往工作，即遭查獲，犯罪情節非重，",
                ""
            ],
            [
                "，犯後亦已坦承上述行為，態度尚稱良好等一切情狀，量處",
                ""
            ],
            [
                "如主文所示之刑。又被告於90年間所犯違反廢棄物清理法之",
                ""
            ],
            [
                "犯行，業經本院宣告緩刑，已如前述，竟不知改過自新，再",
                ""
            ],
            [
                "犯本件違反廢棄物清理法之罪，本院認不宜為緩刑宣告，併",
                ""
            ],
            [
                "予敘明。另扣案之前開營業用大貨車1 輛，屬案外人即被告",
                ""
            ],
            [
                "老闆楊安春所有，且非供本件廢棄物處理所用之物；而扣案",
                ""
            ],
            [
                "之怪手1 輛，雖係供本件廢棄物處理所用之物，惟屬楊安春",
                ""
            ],
            [
                "所有，均據被告陳述明確，爰不予宣告沒收，附此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "299 條第1 項前段，廢棄物清理法第46條第1 項第4 款，判決如",
                ""
            ],
            [
                "主文。",
                ""
            ],
            [
                "本案經檢察官姜麗儒到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　12　　月　　14　　日",
                ""
            ],
            [
                "刑事第七庭    審判長法  官   莊飛宗",
                ""
            ],
            [
                "法  官   曾逸誠",
                ""
            ],
            [
                "法  官   黃三友",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　12　　月　　16　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　書記官    黃玉珠",
                ""
            ],
            [
                "附錄本件判決論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條：",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣300 萬元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,97,台上,5407,20081030": [
            [
                "最高法院刑事判決　　　　　　九十七年度台上字第五四０七號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "選任辯護人　葉美利律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分",
                ""
            ],
            [
                "院中華民國九十四年十二月十四日第二審判決（九十四年度上訴",
                ""
            ],
            [
                "字第一五二八號，起訴案號：台灣高雄地方法院檢察署九十四年",
                ""
            ],
            [
                "度偵字第九二六四號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於罪刑部分撤銷。",
                ""
            ],
            [
                "甲○○未依廢棄物清理法第四十一條第一項規定，領有廢棄物處",
                ""
            ],
            [
                "理許可文件，從事廢棄物處理，處有期徒刑壹年，減為有期徒刑",
                ""
            ],
            [
                "陸月，如易科罰金，以新台幣壹千元折算壹日。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定：卓建中所承租之高雄縣大社鄉○○○段九九、",
                ""
            ],
            [
                "一０一、一０一－一地號土地因需整地種植農作物，乃委請邱順",
                ""
            ],
            [
                "興負責整地，邱順興遂僱請不知情之楊安順經營之「大春土木包",
                ""
            ],
            [
                "工業」出具機具至現場整地，楊安順轉而請其員工上訴人甲○○",
                ""
            ],
            [
                "駕駛拖板車及挖土機（俗稱怪手）至現場實際負責整地之工作。",
                ""
            ],
            [
                "詎上訴人明知從事廢棄物處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關，申請核發公民營廢棄物處理",
                ""
            ],
            [
                "機構許可文件後，始得受託處理廢棄物業務，未經許可者，不得",
                ""
            ],
            [
                "從事處理廢棄物之工作，竟未依規定申請核發許可文件，即基於",
                ""
            ],
            [
                "非法從事廢棄物處理之犯意，於民國九十四年四月二十一日八時",
                ""
            ],
            [
                "許，駕駛車牌號碼XN-678號（原車牌號碼JD-762號）營業用大貨",
                ""
            ],
            [
                "車，載運型號P210（起訴書誤載為JD-762）、引擎號碼S6D95L-0",
                ""
            ],
            [
                "000000號怪手，前往上開土地，邱順興在現場指示上訴人如何將",
                ""
            ],
            [
                "該片土地整平，上訴人依邱順興之指示，在現場操作怪手挖掘水",
                ""
            ],
            [
                "溝，並將原堆在該土地上之營建混合廢棄物（包括廢保麗龍、廢",
                ""
            ],
            [
                "石膏板、廢三夾板、廢家具、垃圾、樹枝等物）先予整平，再以",
                ""
            ],
            [
                "挖掘之沙土覆蓋其上整平，而以此方式從事廢棄物處理之工作。",
                ""
            ],
            [
                "嗣於同日十一時十分許，為警當場查獲，並扣得前開營業用大貨",
                ""
            ],
            [
                "車及怪手各一輛（均已責付甲○○保管）等情。係以：壹、證據",
                ""
            ],
            [
                "能力部分：本件證人楊安春、邱順興、卓建中三人固均曾於警詢",
                ""
            ],
            [
                "中為陳述，其性質雖屬傳聞證據，且其等三人均未再於法院審理",
                ""
            ],
            [
                "中為陳述，與刑事訴訟法第一百五十九條之二情形不符，本不具",
                ""
            ],
            [
                "有證據能力，惟其等所為之上開警詢筆錄於原審審理時提示並告",
                ""
            ],
            [
                "以要旨，且各經檢察官、辯護人及上訴人等表示意見，其等已知",
                ""
            ],
            [
                "上述筆錄乃傳聞證據，均未於言詞辯論終結前對該等筆錄內容異",
                ""
            ],
            [
                "議，應已擬制同意其有證據能力，原審審酌上開筆錄作成時，並",
                ""
            ],
            [
                "無不當取供之情形，具有任意性，認為以之作為本案之證據亦屬",
                ""
            ],
            [
                "適當，依同法第一百五十九條之五規定，其等三人於警詢中之證",
                ""
            ],
            [
                "言自具有證據能力。貳、實體部分：經訊據上訴人雖供承有於前",
                ""
            ],
            [
                "開時地操作怪手整地之事實不諱，惟矢口否認有上開違反廢棄物",
                ""
            ],
            [
                "清理法之犯行，辯稱：伊僅是將水溝中沙土挖起，覆蓋在廢棄物",
                ""
            ],
            [
                "上予以整平，並沒有處理廢棄物云云。然查：上揭事實，業據",
                ""
            ],
            [
                "上訴人坦承不諱，並有行政院環保署行政督察總隊南區環境督察",
                ""
            ],
            [
                "大隊環境稽查工作紀錄、責付保管條、收據各一紙、現場照片二",
                ""
            ],
            [
                "十八張在卷可證。而上訴人處理之廢保麗龍、廢石膏板、廢三夾",
                ""
            ],
            [
                "板、廢家具、垃圾、樹枝等物，係屬營建混合廢棄物，亦有行政",
                ""
            ],
            [
                "院環境保護署九十四年五月三日環署督字第0940032963號函在卷",
                ""
            ],
            [
                "足參，上訴人之自白核與事實相符，自可採為認定上訴人犯罪事",
                ""
            ],
            [
                "實之證據。依卷附行政院環保署行政督察總隊南區環境督察大",
                ""
            ],
            [
                "隊環境稽查工作紀錄所載「被告駕駛挖土機將營建廢棄物覆土掩",
                ""
            ],
            [
                "埋」之語，證諸卷附照片所示，現場確有一明顯之溝渠之情，可",
                ""
            ],
            [
                "徵上訴人所辯伊僅是駕駛挖土機挖掘水溝，將所挖掘之沙土覆蓋",
                ""
            ],
            [
                "於廢棄物上予以整平之情，與事實相符，足可憑信。公訴意旨指",
                ""
            ],
            [
                "稱上訴人是將廢棄物回填於水溝後，再以沙土覆蓋其上整平一情",
                ""
            ],
            [
                "，顯與卷證資料不符，不予採認，應予指明（此部分事實既明，",
                ""
            ],
            [
                "辯護人聲請傳喚查獲員警，即無必要）。查上訴人以挖土機將廢",
                ""
            ],
            [
                "棄物整平後再以沙土覆蓋其上再予整平之行為，客觀上已屬處理",
                ""
            ],
            [
                "廢棄物之行為，已可認定。上訴人之選任辯護人另以上訴人所",
                ""
            ],
            [
                "為上述行為，與廢棄物清理法所指「處理」之方式有間，故難以",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第四款規定予以論罪云云。惟查",
                ""
            ],
            [
                "：從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機",
                ""
            ],
            [
                "關或中央主管機關委託之機關申請核發公民營廢棄物清除處理機",
                ""
            ],
            [
                "構許可文件後，始得受託清除、處理廢棄物業務；又未依廢棄物",
                ""
            ],
            [
                "清除、處理許可文件內容貯存、清除、處理廢棄物者，處一年以",
                ""
            ],
            [
                "上五年以下有期徒刑，得併科新台幣三百萬元以下罰金，廢棄物",
                ""
            ],
            [
                "清理法第四十一條第一項前段、第四十六條第一項第四款分別定",
                ""
            ],
            [
                "有明文。綜合上述規定意旨，凡從事廢棄物清理之機構，未事先",
                ""
            ],
            [
                "取得主管機關核發之許可文件，而從事廢棄物之清理者，或事先",
                ""
            ],
            [
                "已取得許可文件，而未依許可文件內容清理廢棄物者，均有上揭",
                ""
            ],
            [
                "刑罰規定之適用甚明。本件上訴人並未取得主管機關核發之許可",
                ""
            ],
            [
                "文件，即從事上揭廢棄物之處理，已經上訴人坦承在卷，依上揭",
                ""
            ],
            [
                "規定及說明，上訴人所為，應依廢棄物清理法第四十一條第一項",
                ""
            ],
            [
                "、第四十六條第一項第四款規定予以論處，上訴人之選任辯護人",
                ""
            ],
            [
                "以上訴人所為與廢棄物物清理法所指「處理」之方式不符，認不",
                ""
            ],
            [
                "該以該罪相繩，容有誤會。綜上為原判決所憑之證據及認定之理",
                ""
            ],
            [
                "由，並指駁上訴人之辯解。核上訴人所為，係犯廢棄物清理法第",
                ""
            ],
            [
                "四十六條第一項第四款之未領有廢棄物處理許可文件，而從事廢",
                ""
            ],
            [
                "棄物處理罪。移送併辦部分與起訴書所載犯行相同，為事實上一",
                ""
            ],
            [
                "罪關係，自為本件起訴效力所及，應併予審判。因而撤銷第一審",
                ""
            ],
            [
                "不當之判決，援引上開法條，論上訴人以未依廢棄物清理法第四",
                ""
            ],
            [
                "十一條第一項規定，領有廢棄物處理許可文件，從事廢棄物處理",
                ""
            ],
            [
                "之罪，並審酌上訴人前曾因違反廢棄物清理法案件，經法院判處",
                ""
            ],
            [
                "有期徒刑一年二月、緩刑三年，已期滿，有台灣高等法院被告前",
                ""
            ],
            [
                "案紀錄表在卷可查，仍不知悔改，再犯本罪，本應從重量處，惟",
                ""
            ],
            [
                "念及上訴人係一受僱他人駕駛挖土機賺錢維生之人，本次係因受",
                ""
            ],
            [
                "雇主之指示，駕駛挖土機前往上址整地，非難性不高，且其僅是",
                ""
            ],
            [
                "將現場已留存之廢棄物予以覆土整平，對周遭環境之影響尚非重",
                ""
            ],
            [
                "大，第一天前往工作，即遭查獲，犯罪情節非重，犯後亦已坦承",
                ""
            ],
            [
                "上述行為，態度尚稱良好等一切情狀，量處有期徒刑壹年。又上",
                ""
            ],
            [
                "訴人於九十年間所犯違反廢棄物清理法之犯行，業經法院宣告緩",
                ""
            ],
            [
                "刑，再犯本件違反廢棄物清理法之罪，認不宜為緩刑宣告，復予",
                ""
            ],
            [
                "敘明。另扣案之前開營業用大貨車一輛，屬案外人楊安春所有，",
                ""
            ],
            [
                "且非供本件廢棄物處理所用之物；而扣案之怪手一輛，雖係供本",
                ""
            ],
            [
                "件廢棄物處理所用之物，但亦屬楊安春所有，均據上訴人陳述明",
                ""
            ],
            [
                "確，爰不予宣告沒收。經核原判決於法尚無違誤，原非無見；上",
                ""
            ],
            [
                "訴意旨仍執前詞，就事實審認事採證職權之適法行使任意指摘，",
                ""
            ],
            [
                "雖不足取，惟按中華民國九十六年罪犯減刑條例第七條規定，依",
                ""
            ],
            [
                "該條例應減刑之罪，未經判決確定者，於裁判時減其宣告刑，依",
                ""
            ],
            [
                "該規定裁判時，應於判決主文同時諭知其宣告刑及減得之刑。本",
                ""
            ],
            [
                "件依原判決事實之認定，上訴人係於九十四年四月二十一日犯本",
                ""
            ],
            [
                "件之罪，屬該條例應減刑之罪，原判決論上訴人以未依廢棄物清",
                ""
            ],
            [
                "理法第四十一條第一項規定，領有廢棄物處理許可文件，從事廢",
                ""
            ],
            [
                "棄物處理之罪時，雖無從於裁判時減其宣告刑，同時諭知其減刑",
                ""
            ],
            [
                "後所得之刑，然依上開規定，仍應認原判決有不適用法則之違誤",
                ""
            ],
            [
                "。但原判決上開違誤，並不影響於事實之認定，本院仍得據以判",
                ""
            ],
            [
                "決，爰將原判決關於罪刑部分撤銷，自為判決，依廢棄物清理法",
                ""
            ],
            [
                "第四十六條第一項第四款，改判仍論上訴人以未依廢棄物清理法",
                ""
            ],
            [
                "第四十一條第一項規定，領有廢棄物處理許可文件，從事廢棄物",
                ""
            ],
            [
                "處理之罪，審酌上訴人犯罪之一切情狀，仍量處有期徒刑壹年。",
                ""
            ],
            [
                "復依中華民國九十六年罪犯減刑條例相關規定予以減刑為有期徒",
                ""
            ],
            [
                "刑陸月，並依刑法第四十一條第一項前段規定，諭知易科罰金折",
                ""
            ],
            [
                "算之標準，如主文第二項所示。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第三百九十八條第",
                ""
            ],
            [
                "一款，廢棄物清理法第四十六條第一項第四款，刑法第十一條、",
                ""
            ],
            [
                "第四十一條第一項前段，中華民國九十六年罪犯減刑條例第二條",
                ""
            ],
            [
                "第一項第三款、第七條，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　　十　　月　 三十 　日",
                ""
            ],
            [
                "最高法院刑事第二庭",
                ""
            ],
            [
                "審判長法官  莊　登　照",
                ""
            ],
            [
                "法官  黃　一　鑫",
                ""
            ],
            [
                "法官  許　錦　印",
                ""
            ],
            [
                "法官  張　清　埤",
                ""
            ],
            [
                "法官  林　俊　益",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　 十一 　月　　四　　日",
                ""
            ],
            [
                "Ｅ",
                ""
            ],
            [
                "附錄本案論罪科刑法條",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新台",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}