{
    "id": "KSDM,90,訴,1895,20020307,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C90%2C%E8%A8%B4%2C1895%2C20020307%2C1",
    "history": {
        "KSDM,90,訴,1895,20020307,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　九十年度訴字第一八九五號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　選任辯護人　蔡政宏",
                ""
            ],
            [
                "　　　　　　　　石宗立",
                ""
            ],
            [
                "　　被　　　告　己○○",
                ""
            ],
            [
                "　　被　　　告　戊○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第七二０五號",
                ""
            ],
            [
                "、第一二七五四號）及移送併案審理（九十年度偵字第一七五六六號），本院判決如",
                ""
            ],
            [
                "左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○共同連續未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，從事廢棄物清除、處理，處有期徒刑壹年陸月；又意圖為自己不法之利益，而",
                ""
            ],
            [
                "竊佔他人之不動產，處有期徒刑陸月。應執行有期徒刑壹年拾月。",
                ""
            ],
            [
                "己○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物清除、處理，累犯，處有期徒刑壹年貳月。",
                ""
            ],
            [
                "戊○○共同連續未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，從事廢棄物清除、處理，處有期徒刑壹年肆月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、己○○曾於民國八十二年間因妨害風化罪，經最高法院判處有期徒刑二年六月確",
                ""
            ],
            [
                "定，於八十五年一月二十八日假釋期滿執行完畢。",
                ""
            ],
            [
                "二、丙○○係設於高雄市苓雅區○○○路九七巷四二號「鴻碩工程企業有限公司」（",
                ""
            ],
            [
                "下簡稱鴻碩公司）及設於高雄縣鳳山市○○街三十一號一樓「大義發環保工程有",
                ""
            ],
            [
                "限公司」（下簡稱大義發公司）之堆積砂石現場負責人，明知坐落於高雄市○○",
                ""
            ],
            [
                "區○○段第二七九地號土地（即起訴書所載之重劃後青海段第一七八至一八二號",
                ""
            ],
            [
                "土地）屬於高雄市四十四期重劃區範圍，重劃完成後分別為他人所有（高雄市政",
                ""
            ],
            [
                "府、福山汽車修理廠有限公司、梁文一、楊美英等二人共有、郭其田等七人共有",
                ""
            ],
            [
                "），現正由高雄市政府地政處土地開發總隊（下簡稱土地開發總隊）管理中，竟",
                ""
            ],
            [
                "意圖為自己不法之利益，為便利鴻碩、大義發公司販售建築砂石之用，自八十九",
                ""
            ],
            [
                "年三月間某日起，在上開土地堆積砂石，佔用該地號土地如附圖所示Ａ部分，共",
                ""
            ],
            [
                "計竊佔面積達一一五點六平方公尺。",
                ""
            ],
            [
                "三、又丙○○明知鴻碩、大義發公司均未領有廢棄物清除、處理許可文件，不得從事",
                ""
            ],
            [
                "廢棄物之清除、處理，竟連續於下列時間，以下列方式，未經許可擅自從事廢棄",
                ""
            ],
            [
                "物之清除：由丙○○僱用戊○○為公司司機，共同基於擅自清除廢棄物之概括",
                ""
            ],
            [
                "犯意聯絡，自八十九年十一月間起至九十年四月十一日止，為爭取延緩拆除前揭",
                ""
            ],
            [
                "土地堆積砂石之建築物，受高雄市鼓山區龍水里里長甲○○之委託，負責清除四",
                ""
            ],
            [
                "十四期重劃區內遭不詳人士棄置之混凝土石塊、木板、磚塊等廢棄物，由戊○○",
                ""
            ],
            [
                "駕駛大義發公司所有車牌號碼ＺＭ－九０七號自用大貨車，至上址重劃區內載運",
                ""
            ],
            [
                "磚塊、混凝土石、磚塊等廢棄物，繼之由丙○○駕駛怪手，將所蒐集之廢棄物壓",
                ""
            ],
            [
                "碎並混入廢土攪拌，再由戊○○趨車載運至高雄市大林蒲南星計畫廢土傾倒區矇",
                ""
            ],
            [
                "混進場傾倒，如清運之廢棄木板量過多，無法矇混進入南星計劃區時，即於系爭",
                ""
            ],
            [
                "土地上，以焚燒方式焚燬處理。嗣於九十年四月十一日下午一時三十分許，丙○",
                ""
            ],
            [
                "○駕駛怪手、戊○○駕駛上開大貨車正清除廢棄物時，為內政部警政署環保警察",
                ""
            ],
            [
                "隊第三中隊警員當場查獲。於八十九年十二月八日，以每日新台幣（下同）一",
                ""
            ],
            [
                "千五百元之代價，僱用與渠有犯意聯絡之戊○○、己○○，共同基於前揭未經許",
                ""
            ],
            [
                "可擅自清除廢棄物之概括犯意，受不詳姓名之人委託，負責清除高雄縣大社鄉觀",
                ""
            ],
            [
                "音山某寺廟興建納骨塔工程所產生之廢木板、磚塊、混凝土塊等一般事業廢棄物",
                ""
            ],
            [
                "，戊○○、己○○遂於同日下午一時許，分別駕駛鴻碩公司所有車牌號碼ＺＷ－",
                ""
            ],
            [
                "七００號（查獲當時車牌已遭吊扣）、ＺＷ─八四一號自用大貨車，前往觀音山",
                ""
            ],
            [
                "納骨塔載運上開廢棄物後，隨即依丙○○之指示，載往由丁○○（已經本院另案",
                ""
            ],
            [
                "判處有期徒刑一年二月，緩刑四年確定）所提供位於高雄縣旗山鎮○○○段九三",
                ""
            ],
            [
                "五之七五二號荔枝園土地傾倒，而從事廢棄物之清除。嗣於同日下午一時五十分",
                ""
            ],
            [
                "許，戊○○、己○○駕駛前揭大貨車至上述荔枝園內傾倒廢棄物時，為警當場查",
                ""
            ],
            [
                "獲。",
                ""
            ],
            [
                "四、戊○○復承前從事廢棄物清除之概括犯意，受僱於乙○○負責之「皇立企業有限",
                ""
            ],
            [
                "公司」（設於高雄市前金區○○○街九十號，下簡稱皇立公司）擔任司機，與亦",
                ""
            ],
            [
                "受乙○○僱用之龔克偉（嗣更名為龔家偉）、黃貴瑜（以上三人另經檢察官提起",
                ""
            ],
            [
                "公訴），四人共同基於從事廢棄物清除之概括犯意聯絡，明知皇立公司未領有廢",
                ""
            ],
            [
                "棄物清除之許可文件，竟自民國九十年五月間起，接受高雄縣、市不特定人之委",
                ""
            ],
            [
                "託代為清除一般事業廢棄物，由戊○○、龔克偉輪流駕駛未領有清除廢棄物執照",
                ""
            ],
            [
                "之砂石車，連續載運混雜廢土、廢木板、廢鐵、廢塑膠、廢保麗龍、灰燼、垃圾",
                ""
            ],
            [
                "等廢棄物，至乙○○向不知情地主租用之高雄縣仁武鄉○○段八二一地號土地傾",
                ""
            ],
            [
                "倒多次，黃貴瑜則在現場駕駛挖土機整地、將廢棄物分類及指揮人車進出。嗣於",
                ""
            ],
            [
                "九十年九月七日中午十二時三十分許，龔克偉駕駛ＺＸ－二九三號、戊○○駕駛",
                ""
            ],
            [
                "ＺＸ－四六八號砂石車載運廢棄物至上址傾倒後，黃貴瑜駕駛挖土機在該處清理",
                ""
            ],
            [
                "之際，為內政部警政署環保警察隊第三中隊警員當場查獲。",
                ""
            ],
            [
                "五、案經高雄市政府警察局鼓山分局移送及高雄縣警察局旗山分局報請台灣高雄地方",
                ""
            ],
            [
                "法院檢察署檢察官偵查起訴暨移送併案審理。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告丙○○固供承有自上揭時間起，在前開土地上堆置砂石，占用該土地如",
                ""
            ],
            [
                "附圖所示Ａ部分面積之土地，惟矢口否認有何竊佔犯行，辯稱：伊公司係載運細",
                ""
            ],
            [
                "砂至系爭土地處理、分裝，分裝後即運離，沒有長期竊佔之意思云云。惟查：上",
                ""
            ],
            [
                "開高雄市四十四期重劃區內之鼓山區○○段第二七九地號土地即重劃後青海段第",
                ""
            ],
            [
                "一七八至一八二號土地，所有人為高雄市政府、福山汽車修理廠有限公司、梁文",
                ""
            ],
            [
                "一、楊美英等二人共有、郭其田等七人共有，被告受僱於鴻碩、大義發公司擔任",
                ""
            ],
            [
                "現場負責人，未經所有人同意，即在上開土地堆置砂石，竊佔前開土地面積計一",
                ""
            ],
            [
                "一五點六平方公尺等事實，業經告訴代理人土地開發總隊工程技術員李俊洲於警",
                ""
            ],
            [
                "訊中指述明確，有卷附土地清冊、地籍圖、竊佔現場照片十二幀可佐，復經本院",
                ""
            ],
            [
                "依職權勘驗現場，並囑託地政人員測量屬實，有勘驗筆錄一份及高雄市政府地政",
                ""
            ],
            [
                "處鹽埕地政事務所九十一年一月三日土地複丈成果圖（即附圖）在卷可稽。又被",
                ""
            ],
            [
                "告係受僱擔任鴻碩、大義發公司買賣砂石之現場負責人，並因經營砂石買賣之便",
                ""
            ],
            [
                "，在系爭土地堆置砂石再予分裝、運離等情，迭據被告自承在卷，況其亦明知並",
                ""
            ],
            [
                "未取得該土地之所有人或管理單位之同意，仍予擅自占用，是不論各批砂石堆置",
                ""
            ],
            [
                "於系爭土地之時間久暫，被告自八十九年三月起即已占有使用該部分土地，該土",
                ""
            ],
            [
                "地實際上亦為被告所支配、管領無訛，足徵其主觀上確有竊佔他人土地得利之不",
                ""
            ],
            [
                "法意圖至明。是被告所辯：僅為小運搬之便利，無竊佔犯意云云，乃屬事後避就",
                ""
            ],
            [
                "、推諉之詞，委無足取。事證明確，被告前揭竊佔犯行，洵堪認定。",
                ""
            ],
            [
                "二、右揭事實二、三部分受鴻碩、大義發公司現場負責人丙○○之指使，未領得廢棄",
                ""
            ],
            [
                "物清除許可證，即擅自載運廢棄物傾倒；右揭事實四部分受皇立公司負責人乙○",
                ""
            ],
            [
                "○之指示，違法從事廢棄物清運等事實，迭據被告丙○○、己○○、戊○○於警",
                ""
            ],
            [
                "、偵訊及本院調查程序中供承不諱，核與證人即另案共犯乙○○於本院審理時所",
                ""
            ],
            [
                "證述情節相符（本院九十一年二月二十一日審判筆錄參照），並有高雄縣政府九",
                ""
            ],
            [
                "十年十月三十一日九０府環四字第一八四四九０號、高雄市政府九十年十月二十",
                ""
            ],
            [
                "九日高市府環四字第四一六九一號函附卷可稽。又被告等所清運之廢棄物，確為",
                ""
            ],
            [
                "廢木板、廢磚塊及一般生活垃圾等一般建築事業廢棄物，此觀之卷附高雄縣環境",
                ""
            ],
            [
                "保護局事業廢棄物稽查工作紀錄表、查獲現場照片二十二幀自明，足認其等未經",
                ""
            ],
            [
                "許可清運廢棄物之行為，應受廢棄物清理法之規範甚明。再者，另案被告丁○○",
                ""
            ],
            [
                "未經許可提供土地堆置廢棄物之犯行，業經本院以九十年訴字第八三四號判處有",
                ""
            ],
            [
                "期徒刑一年二月，緩刑四年確定；另案被告乙○○未經許可從事廢棄物清除部分",
                ""
            ],
            [
                "，亦經台灣高雄地方法院檢察署檢察官以九十年度偵字第一七五六六號、第二三",
                ""
            ],
            [
                "一五四號聲請簡易判決處刑在案，分別有該判決書、簡易處刑聲請書附卷可參。",
                ""
            ],
            [
                "足徵被告上開自白，與事實相符，堪可採信。至被告己○○於本院審理時改稱：",
                ""
            ],
            [
                "係受乙○○之指使，丙○○僅為現場負責人云云，惟上開違法清運重劃區及納骨",
                ""
            ],
            [
                "塔之廢棄物二件，均係由被告丙○○負責一節，已據被告丙○○、戊○○供承明",
                ""
            ],
            [
                "確，況被告己○○自警訊迄本院調查時均供稱：係受丙○○指使等語，對乙○○",
                ""
            ],
            [
                "為負責人一事隻字未提，其供述前後不一，自難僅憑其於審理時之供述，即認本",
                ""
            ],
            [
                "案之幕後負責人係乙○○。再參以鴻碩、大義發公司之負責人均非乙○○，有卷",
                ""
            ],
            [
                "附上開公司營利登記資料可憑，本院復查無積極事證可資證明乙○○確係鴻碩、",
                ""
            ],
            [
                "大義發二公司之幕後老闆，足徵被告己○○嗣於本院審理時改稱：係受乙○○指",
                ""
            ],
            [
                "使云云，並無可採。事證明確，被告三人前揭未領有許可文件，擅自從事廢棄物",
                ""
            ],
            [
                "清除之犯行，均堪認定。",
                ""
            ],
            [
                "三、按被告行為後，廢棄物清理法業於九十年十月二十四日修正公布，同年十月二十",
                ""
            ],
            [
                "六日生效施行，而修正前廢棄物清理法第二十二條第二項第四款規定，於修正後",
                ""
            ],
            [
                "移列為第四十六條第一項第四款，其法定刑均為「一年以上五年以下有期徒刑」",
                ""
            ],
            [
                "，至罰金刑之部分由「得併科一百萬元以下罰金」，修正為「得併科新臺幣三百",
                ""
            ],
            [
                "萬元以下罰金」，此僅係由銀元改為等值之新台幣罰金數額，二者之法定刑並無",
                ""
            ],
            [
                "不同；且依修正後第四十一條第一項但書規定，有該條但書所列各款情形者，則",
                ""
            ],
            [
                "無庸申請許可文件即可受託清除、處理廢棄物業務，是就申請核發許可證之規定",
                ""
            ],
            [
                "而言，修正後之規定較原規定放寬，顯見前揭修正後第四十六條第一項第四款之",
                ""
            ],
            [
                "規定，較諸修正前第二十條第二項第四款之規定為有利，是依比較新舊法之結果",
                ""
            ],
            [
                "，關於被告等違反廢棄物清理法部分，本院自應適用修正後第四十六條第一項第",
                ""
            ],
            [
                "四款規定裁判。是核被告丙○○竊佔他人土地堆積砂石及廢棄物，所為係犯刑法",
                ""
            ],
            [
                "第三百二十條第二項竊佔罪；被告丙○○、戊○○、己○○三人未領有許可文件",
                ""
            ],
            [
                "，即擅自收集、運輸、傾倒、處理廢棄物等所為，均係犯修正後廢棄物清理法第",
                ""
            ],
            [
                "四十六條第一項第四款未經許可擅自從事廢棄物清除、處理罪。被告三人間就上",
                ""
            ],
            [
                "揭事實三部分未經許可從事廢棄物清理之犯行，有犯意聯絡及行為分擔，均為共",
                ""
            ],
            [
                "同正犯；又被告戊○○就事實二、四部分之犯行分別與被告丙○○、案外人乙○",
                ""
            ],
            [
                "○、龔克偉、黃貴瑜有犯意聯絡及行為分擔，亦皆為共同正犯。再被告丙○○、",
                ""
            ],
            [
                "戊○○二人就前揭多次違法清運廢棄物之犯行，時間緊接，手段皆同，所犯係構",
                ""
            ],
            [
                "成要件相同之罪，顯係基於概括犯意反覆為之，應依連續犯之規定論以一罪，並",
                ""
            ],
            [
                "加重其刑。另按竊佔為即成犯，行為人於竊佔行為完成之際，犯罪即已成立。查",
                ""
            ],
            [
                "本件被告丙○○竊佔系爭土地之初，係供堆積砂石之用，詳如前述，且於八十九",
                ""
            ],
            [
                "年三月間即置於己力支配而完成竊佔行為，竊佔罪即已成立；故其事後再予堆置",
                ""
            ],
            [
                "廢棄物，僅係使用方法之變更，並非另一新竊佔行為，不影響已成立之竊佔罪。",
                ""
            ],
            [
                "是被告丙○○所犯竊佔及違反廢棄物清理法二罪間，犯意各別、行為互殊，應予",
                ""
            ],
            [
                "分論併罰；公訴人誤認其所犯該二罪間有方法結果之牽連關係，尚有未洽，併此",
                ""
            ],
            [
                "敘明。末查被告己○○曾於八十二年間因妨害風化罪，經法院判處有期徒刑二年",
                ""
            ],
            [
                "六月確定，於八十五年一月二十八日假釋期滿執行完畢等情，有台灣高等法院被",
                ""
            ],
            [
                "告全國前案紀錄表在卷可按，其於前案執行完畢五年內再犯本件有期徒刑以上之",
                ""
            ],
            [
                "罪，為累犯，應依刑法第四十七條之規定，加重其刑。審酌被告丙○○係此次違",
                ""
            ],
            [
                "法清運廢棄物之主謀，戊○○僅係司機，又渠等連續違法從事清運廢棄物多次，",
                ""
            ],
            [
                "且丙○○另犯竊佔罪，犯罪情節較重；被告己○○素行不佳，有台灣高等法院被",
                ""
            ],
            [
                "告全國前案紀錄表在卷可按，然其違法受僱傾倒廢棄物之次數僅一次，及渠等所",
                ""
            ],
            [
                "傾倒之廢棄物尚非有毒或有危險性之廢棄物，對環境所造成之污染污染非鉅等一",
                ""
            ],
            [
                "切情狀，分別量處如主文所示之刑，並就丙○○所犯二罪定其應執行之刑，以資",
                ""
            ],
            [
                "懲儆。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，修正後廢棄物清理法第四十",
                ""
            ],
            [
                "六條第一項第四款，刑法第二條第一項前段、第十一條前段、第二十八條、第五十六",
                ""
            ],
            [
                "條、第三百二十條第二項、第四十七條、第五十一條第五款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王朝震到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十一    年      三      月      七      日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第六庭",
                ""
            ],
            [
                "審判長  法  官  趙家光",
                ""
            ],
            [
                "法  官  洪榮家",
                ""
            ],
            [
                "法  官  林韋岑",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官  林誠桂",
                ""
            ],
            [
                "中      華      民      國    九十一    年      三      月      七      日",
                ""
            ],
            [
                "【附錄本判決論罪科刑法條】",
                ""
            ],
            [
                "中華民國刑法第三百二十條第二項：",
                ""
            ],
            [
                "意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第四款：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰",
                ""
            ],
            [
                "金︰",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢  棄物",
                ""
            ],
            [
                "貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,91,上訴,550,20020523,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　九十一年度上訴字第五五號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　乙○○",
                ""
            ],
            [
                "　　　　　　　　丙○○",
                ""
            ],
            [
                "　　共　　　同",
                ""
            ],
            [
                "　　選任辯護人　王文雄",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　丁○○",
                ""
            ],
            [
                "右上訴人等因違反廢棄物清理法案件，不服臺灣高雄地方法院九十年度訴字第一八九",
                ""
            ],
            [
                "五號中華民國九十一年三月七日第一審判決（起訴案號：臺灣高雄地方法院檢察署九",
                ""
            ],
            [
                "十年度偵字第七二０五、一二七五四號、併辦案號：同署九十年度偵字第一七五六六",
                ""
            ],
            [
                "號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、丁○○曾於民國八十二年間因妨害風化罪，經最高法院判處有期徒刑二年六月確",
                ""
            ],
            [
                "定，於八十五年一月二十八日假釋期滿執行完畢。",
                ""
            ],
            [
                "二、乙○○係設於高雄市苓雅區○○○路九七巷四二號「鴻碩工程企業有限公司」（",
                ""
            ],
            [
                "下稱鴻碩公司）及設於高雄縣鳳山市○○街三十一號一樓「大義發環保工程有限",
                ""
            ],
            [
                "公司」（下稱大義發公司）之堆積砂石現場負責人，甲知坐落於高雄市○○區○",
                ""
            ],
            [
                "○段第二七九地號土地（即起訴書所載之重劃後青海段第一七八至一八二號土地",
                ""
            ],
            [
                "）屬於高雄市四十四期重劃區範圍，重劃完成後分別為他人所有（高雄市政府、",
                ""
            ],
            [
                "福山汽車修理廠有限公司、梁文一、楊美英、郭其田等人共有），現正由高雄市",
                ""
            ],
            [
                "政府地政處土地開發總隊（下稱土地開發總隊）管理中，竟意圖為自己不法之利",
                ""
            ],
            [
                "益，為便利鴻碩、大義發公司販售建築砂石之用，自八十九年三月間某日起，在",
                ""
            ],
            [
                "上開土地堆積砂石，佔用該地號土地如附圖所示Ａ部分，共計竊佔面積達一一五",
                ""
            ],
            [
                "點六平方公尺。",
                ""
            ],
            [
                "三、又乙○○甲知鴻碩、大義發公司均未領有廢棄物清除、處理許可文件，不得從事",
                ""
            ],
            [
                "廢棄物之清除、處理，竟連續於下列時間，以下列方式，未經許可擅自從事廢棄",
                ""
            ],
            [
                "物之清除：由乙○○僱用丙○○為公司司機，共同基於擅自清除廢棄物之概括",
                ""
            ],
            [
                "犯意聯絡，自八十九年十一月間起至九十年四月十一日止，為爭取延緩拆除前揭",
                ""
            ],
            [
                "土地堆積砂石之建築物，受高雄市鼓山區龍水里里長侯文安之委託，負責清除四",
                ""
            ],
            [
                "十四期重劃區內遭不詳人士棄置之混凝土石塊、木板、磚塊等廢棄物，由丙○○",
                ""
            ],
            [
                "駕駛大義發公司所有車牌號碼ＺＭ－九０七號自用大貨車，至上址重劃區內載運",
                ""
            ],
            [
                "磚塊、混凝土石、磚塊等廢棄物，繼之由乙○○駕駛怪手，將所蒐集之廢棄物壓",
                ""
            ],
            [
                "碎並混入廢土攪拌，再由丙○○趨車載運至高雄市大林蒲南星計畫廢土傾倒區矇",
                ""
            ],
            [
                "混進場傾倒，如清運之廢棄木板量過多，無法矇混進入南星計劃區時，即於系爭",
                ""
            ],
            [
                "土地上，以焚燒方式焚燬處理。嗣於九十年四月十一日下午一時三十分許，乙○",
                ""
            ],
            [
                "○駕駛怪手、丙○○駕駛上開大貨車正清除廢棄物時，為內政部警政署環保警察",
                ""
            ],
            [
                "隊第三中隊警員當場查獲。於八十九年十二月八日，以每日新台幣（下同）一",
                ""
            ],
            [
                "千五百元之代價，僱用與渠有犯意聯絡之丙○○、丁○○，共同基於前揭未經許",
                ""
            ],
            [
                "可擅自清除廢棄物之概括犯意，受不詳姓名之人委託，負責清除高雄縣大社鄉觀",
                ""
            ],
            [
                "音山某寺廟興建納骨塔工程所產生之廢木板、磚塊、混凝土塊等一般事業廢棄物",
                ""
            ],
            [
                "，丙○○、丁○○遂於同日下午一時許，分別駕駛鴻碩公司所有車牌號碼ＺＷ－",
                ""
            ],
            [
                "七００號（查獲當時車牌已遭吊扣）、ＺＷ─八四一號自用大貨車，前往觀音山",
                ""
            ],
            [
                "納骨塔載運上開廢棄物後，隨即依乙○○之指示，載往由陳敏雄（已經原審另案",
                ""
            ],
            [
                "判處有期徒刑一年二月，緩刑四年確定）所提供位於高雄縣旗山鎮○○○段九三",
                ""
            ],
            [
                "五之七五二號荔枝園土地傾倒，而從事廢棄物之清除。嗣於同日下午一時五十分",
                ""
            ],
            [
                "許，丙○○、丁○○駕駛前揭大貨車至上述荔枝園內傾倒廢棄物時，為警當場查",
                ""
            ],
            [
                "獲。",
                ""
            ],
            [
                "四、丙○○復承前從事廢棄物清除之概括犯意，受僱於施錫堯負責之「皇立企業有限",
                ""
            ],
            [
                "公司」（設於高雄市前金區○○○街九十號，下簡稱皇立公司）擔任司機，與亦",
                ""
            ],
            [
                "受施錫堯僱用之龔克偉（嗣更名為龔家偉）、黃貴瑜（以上三人另經檢察官提起",
                ""
            ],
            [
                "公訴），四人共同基於從事廢棄物清除之概括犯意聯絡，甲知皇立公司未領有廢",
                ""
            ],
            [
                "棄物清除之許可文件，竟自民國九十年五月間起，接受高雄縣、市不特定人之委",
                ""
            ],
            [
                "託代為清除一般事業廢棄物，由丙○○、龔克偉輪流駕駛未領有清除廢棄物執照",
                ""
            ],
            [
                "之砂石車，連續載運混雜廢土、廢木板、廢鐵、廢塑膠、廢保麗龍、灰燼、垃圾",
                ""
            ],
            [
                "等廢棄物，至施錫堯向不知情地主租用之高雄縣仁武鄉○○段八二一地號土地傾",
                ""
            ],
            [
                "倒多次，黃貴瑜則在現場駕駛挖土機整地、將廢棄物分類及指揮人車進出。嗣於",
                ""
            ],
            [
                "九十年九月七日中午十二時三十分許，龔克偉駕駛ＺＸ－二九三號、丙○○駕駛",
                ""
            ],
            [
                "ＺＸ－四六八號砂石車載運廢棄物至上址傾倒後，黃貴瑜駕駛挖土機在該處清理",
                ""
            ],
            [
                "之際，為內政部警政署環保警察隊第三中隊警員當場查獲。",
                ""
            ],
            [
                "五、案經高雄市政府警察局鼓山分局移送及高雄縣警察局旗山分局報請台灣高雄地方",
                ""
            ],
            [
                "法院檢察署檢察官偵查起訴暨移送併案。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據上訴人即被告乙○○固供承有自上揭時間起，在前開土地上堆置砂石，占用",
                ""
            ],
            [
                "該土地如附圖所示Ａ部分面積之土地，惟矢口否認有何竊佔犯行，辯稱：伊公司",
                ""
            ],
            [
                "係載運細砂至系爭土地處理、分裝，分裝後即運離，沒有長期竊佔之意思云云。",
                ""
            ],
            [
                "惟查：上開高雄市四十四期重劃區內之鼓山區○○段第二七九地號土地即重劃後",
                ""
            ],
            [
                "青海段第一七八至一八二號土地，所有人為高雄市政府、福山汽車修理廠有限公",
                ""
            ],
            [
                "司、梁文一、楊美英等二人共有、郭其田等七人共有，被告受僱於鴻碩、大義發",
                ""
            ],
            [
                "公司擔任現場負責人，未經所有人同意，即在上開土地堆置砂石，竊佔前開土地",
                ""
            ],
            [
                "面積計一一五點六平方公尺等事實，業經告訴代理人土地開發總隊工程技術員李",
                ""
            ],
            [
                "俊洲於警訊中指述甲確，有卷附土地清冊、地籍圖、竊佔現場照片十二幀可佐，",
                ""
            ],
            [
                "復經原審依職權勘驗現場，並囑託地政人員測量屬實，有勘驗筆錄一份及高雄市",
                ""
            ],
            [
                "政府地政處鹽埕地政事務所九十一年一月三日土地複丈成果圖（即附圖）在卷可",
                ""
            ],
            [
                "稽。又被告係受僱擔任鴻碩、大義發公司買賣砂石之現場負責人，並因經營砂石",
                ""
            ],
            [
                "買賣之便，在系爭土地堆置砂石再予分裝、運離等情，迭據被告乙○○自承在卷",
                ""
            ],
            [
                "，況其亦甲知並未取得該土地之所有人或管理單位之同意，仍予擅自占用，是不",
                ""
            ],
            [
                "論各批砂石堆置於系爭土地之時間久暫，被告自八十九年三月起即已占有使用該",
                ""
            ],
            [
                "部分土地，該土地實際上亦為被告所支配、管領無訛，足徵其主觀上確有竊佔他",
                ""
            ],
            [
                "人土地得不法利益之意圖至甲。是被告所辯上情，乃屬事後避就之詞，自無足取",
                ""
            ],
            [
                "。事證甲確，被告竊佔之犯行，洵堪認定。",
                ""
            ],
            [
                "二、右揭事實二、三部分受鴻碩、大義發公司現場負責人乙○○之指使，未領得廢棄",
                ""
            ],
            [
                "物清除許可證，即擅自載運廢棄物傾倒；右揭事實四部分受皇立公司負責人施錫",
                ""
            ],
            [
                "堯之指示，違法從事廢棄物清運等事實，迭據上訴人即被告乙○○、丁○○、丙",
                ""
            ],
            [
                "○○於警訊、偵查中，原審及本院供承不諱，核與證人即另案共犯施錫堯於原審",
                ""
            ],
            [
                "審理時所證述情節相符（原審九十一年二月二十一日審判筆錄參照），並有高雄",
                ""
            ],
            [
                "縣政府九十年十月三十一日九０府環四字第一八四四九０號、高雄市政府九十年",
                ""
            ],
            [
                "十月二十九日高市府環四字第四一六九一號函附卷可稽。又被告等所清運之廢棄",
                ""
            ],
            [
                "物，確為廢木板、廢磚塊及一般生活垃圾等一般建築事業廢棄物，此觀之卷附高",
                ""
            ],
            [
                "雄縣環境保護局事業廢棄物稽查工作紀錄表、查獲現場照片二十二幀自甲，足認",
                ""
            ],
            [
                "其等未經許可清運廢棄物之行為，應受廢棄物清理法之規範甚甲。再者，另案被",
                ""
            ],
            [
                "告陳敏雄未經許可提供土地堆置廢棄物之犯行，業經原審以九十年訴字第八三四",
                ""
            ],
            [
                "號判處有期徒刑一年二月，緩刑四年確定；另案被告施錫堯未經許可從事廢棄物",
                ""
            ],
            [
                "清除部分，亦經台灣高雄地方法院檢察署檢察官以九十年度偵字第一七五六六號",
                ""
            ],
            [
                "、第二三一五四號聲請簡易判決處刑在案，分別有該判決書、簡易處刑聲請書附",
                ""
            ],
            [
                "卷可參。足徵被告等上開自白，與事實相符，自得採為認定犯罪之證據。至被告",
                ""
            ],
            [
                "丁○○於原審審理時及本院改稱：係受施錫堯之指使，乙○○僅為現場負責人云",
                ""
            ],
            [
                "云，惟上開違法清運重劃區及納骨塔之廢棄物二件，均係由被告乙○○負責一節",
                ""
            ],
            [
                "，已據被告乙○○、丙○○供承甲確，況被告丁○○自警訊迄原審調查時均供稱",
                ""
            ],
            [
                "：係受乙○○指使等語，對施錫堯為負責人一事隻字未提，其供述前後不一，自",
                ""
            ],
            [
                "難僅憑其事後翻異前供之陳述，遽認本案之幕後負責人係施錫堯。況證人施錫堯",
                ""
            ],
            [
                "於本院調查中亦證述：並無指使丁○○載運廢棄物去傾倒之事等語。再參以鴻碩",
                ""
            ],
            [
                "、大義發公司之負責人均非施錫堯，有卷附上開公司營利登記資料可憑，難認施",
                ""
            ],
            [
                "錫堯係源碩、大義發二公司之幕後老闆，從而，被告丁○○於原審審理時及本院",
                ""
            ],
            [
                "改稱：係受施錫堯指使，始去載運廢棄物傾倒云云，自非可取，被告三人前開未",
                ""
            ],
            [
                "領有許可文件，擅自從事廢棄物清除之犯，均堪認定。",
                ""
            ],
            [
                "三、按被告等行為後，廢棄物清理法業於九十年十月二十四日修正公布，同年十月二",
                ""
            ],
            [
                "十六日生效施行，而修正前廢棄物清理法第二十二條第二項第四款規定，於修正",
                ""
            ],
            [
                "後移列為第四十六條第一項第四款，其法定刑均為「一年以上五年以下有期徒刑",
                ""
            ],
            [
                "」，至罰金刑之部分由「得併科一百萬元以下罰金」，修正為「得併科新臺幣三",
                ""
            ],
            [
                "百萬元以下罰金」，此僅係由銀元改為等值之新台幣罰金數額，二者之法定刑並",
                ""
            ],
            [
                "無不同；且依修正後第四十一條第一項但書規定，有該條但書所列各款情形者，",
                ""
            ],
            [
                "則無庸申請許可文件即可受託清除、處理廢棄物業務，是就申請核發許可證之規",
                ""
            ],
            [
                "定而言，修正後之規定較原規定放寬，顯見前揭修正後第四十六條第一項第四款",
                ""
            ],
            [
                "之規定，較諸修正前第二十條第二項第四款之規定為有利，是依比較新舊法之結",
                ""
            ],
            [
                "果，關於被告等違反廢棄物清理法部分，本院自應適用修正後第四十六條第一項",
                ""
            ],
            [
                "第四款規定裁判。是核被告乙○○竊佔他人土地堆積砂石及廢棄物，所為係犯刑",
                ""
            ],
            [
                "法第三百二十條第二項竊佔罪，應依同條第一項之刑諭處。被告乙○○、丙○○",
                ""
            ],
            [
                "、丁○○三人未領有許可文件，即擅自收集、運輸、傾倒、處理廢棄物等所為，",
                ""
            ],
            [
                "均係犯修正後廢棄物清理法第四十六條第一項第四款未經許可擅自從事廢棄物清",
                ""
            ],
            [
                "除、處理罪。被告三人間就上揭事實三部分未經許可從事廢棄物清理之犯行，有",
                ""
            ],
            [
                "犯意聯絡及行為分擔，均為共同正犯；又被告丙○○就事實二、四部分之犯行分",
                ""
            ],
            [
                "別與被告乙○○、案外人施錫堯、龔克偉、黃貴瑜有犯意聯絡及行為分擔，亦皆",
                ""
            ],
            [
                "為共同正犯。再被告乙○○、丙○○二人就前揭多次違法清運廢棄物之犯行，時",
                ""
            ],
            [
                "間緊接，手段皆同，所犯係構成要件相同之罪，顯係基於概括犯意反覆為之，應",
                ""
            ],
            [
                "依連續犯之規定論以一罪，並加重其刑。另按竊佔為即成犯，行為人於竊佔行為",
                ""
            ],
            [
                "完成之際，犯罪即已成立。查本件被告乙○○竊佔系爭土地之初，係供堆積砂石",
                ""
            ],
            [
                "之用，詳如前述，且於八十九年三月間即置於己力支配而完成竊佔行為，竊佔罪",
                ""
            ],
            [
                "即已成立；故其事後再予堆置廢棄物，僅係使用方法之變更，並非另一新竊佔行",
                ""
            ],
            [
                "為，不影響已成立之竊佔罪。是被告乙○○所犯竊佔及違反廢棄物清理法二罪間",
                ""
            ],
            [
                "，犯意各別、行為互殊，應予分論併罰；公訴人誤認其所犯該二罪間有方法結果",
                ""
            ],
            [
                "之牽連關係，尚有未洽，併此敘甲。末查被告丁○○曾於八十二年間因妨害風化",
                ""
            ],
            [
                "罪，經最高法院判處有期徒刑二年六月確定，於八十五年一月二十八日假釋期滿",
                ""
            ],
            [
                "執行完畢之事實，有台灣高等法院被告全國前案紀錄表在卷可按，其於前案執行",
                ""
            ],
            [
                "完畢後，五年以內再犯本件有期徒刑以上之罪，為累犯，應依刑法第四十七條之",
                ""
            ],
            [
                "規定，加重其刑。",
                ""
            ],
            [
                "四、原審因而適用修正後，廢棄物清理法第四十六條第一項第四款、刑法第二條第一",
                ""
            ],
            [
                "項前段，第十一條前段、第二十八條、第五十六條、第三百二十條第二項、第四",
                ""
            ],
            [
                "十七條、第五十一條第五款之規定，並審酌被告乙○○係此次違法清運廢棄物之",
                ""
            ],
            [
                "主謀，丙○○僅係司機，又渠等連續違法從事清運廢棄物多次，且乙○○另犯竊",
                ""
            ],
            [
                "佔罪，犯罪情節較重；被告丁○○素行不佳，有台灣高等法院被告全國前案紀錄",
                ""
            ],
            [
                "表在卷可按，然其違法受僱傾倒廢棄物之次數僅一次，及渠等所傾倒之廢棄物尚",
                ""
            ],
            [
                "非有毒或有危險性之廢棄物，對環境所造成之污染污染非鉅等一切情狀，就被告",
                ""
            ],
            [
                "丁○○部分量處有期徒刑一年二月；就被告丙○○部分量處有期徒刑一年四月；",
                ""
            ],
            [
                "就被告乙○○所犯二罪，分別量處有期徒刑一年六月（違反廢棄物清理法部分）",
                ""
            ],
            [
                "及有期徒刑六月（竊佔罪部分），並定其應執行刑有期徒刑一年十月。經核原判",
                ""
            ],
            [
                "決認事用法並無不合，量刑亦屬適度。被告等上訴意旨，或否認犯罪，或指摘原",
                ""
            ],
            [
                "判決量刑過重不當，均無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官邱榮藏到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國     九十一     年       五       月      二十三    日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第三庭",
                ""
            ],
            [
                "審判長法官  周賢銳",
                ""
            ],
            [
                "法官  陳中和",
                ""
            ],
            [
                "法官  謝宏宗",
                ""
            ],
            [
                "右正本證甲與原本無異。",
                ""
            ],
            [
                "廢棄物清理法部分如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人",
                ""
            ],
            [
                "之人數附繕本)「切勿逕送上級法院」。",
                ""
            ],
            [
                "竊佔罪部分不得上訴。",
                ""
            ],
            [
                "書記官  王秀娟",
                ""
            ],
            [
                "中    華    民    國     九十一     年       五       月      二十七    日",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條：",
                ""
            ],
            [
                "修正後廢棄物清理法第四十六條第一項第四款：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "刑法第三百二十條第二項",
                ""
            ],
            [
                "意圖為自己或第三人不法利益，而竊佔他人之不動產者，依前項之規定處斷。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,94,台上,1989,20050421": [
            [
                "最高法院刑事判決　　　　　　九十四年度台上字第一九八九號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　之6",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "　　　　　　　　丙○○",
                ""
            ],
            [
                "　　　　　　　　　　　　12之",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法等罪案件，不服台灣高等法院",
                ""
            ],
            [
                "高雄分院中華民國九十一年五月二十三日第二審判決（九十一年",
                ""
            ],
            [
                "度上訴字第五五０號，起訴案號：台灣高雄地方法院檢察署九十",
                ""
            ],
            [
                "年度偵字第七二０五、一二七五四號），提起上訴，本院判決如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院高雄分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決維持第一審分論併處上訴人甲○○共同連續未依廢棄",
                ""
            ],
            [
                "物清理法第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物清除、處理。及意圖為自己不法之利益，而竊佔他",
                ""
            ],
            [
                "人之不動產等罪刑；論處上訴人丙○○共同未依廢棄物清理法第",
                ""
            ],
            [
                "四十一條第一項規定領有廢棄物清除，處理許可文件，從事廢棄",
                ""
            ],
            [
                "物清除、處理，累犯罪刑；及論處上訴人乙○○共同連續未依廢",
                ""
            ],
            [
                "棄物清理法第四十一條第一項規定領有廢棄物清除，處理罪刑。",
                ""
            ],
            [
                "駁回上訴人等在第二審之上訴，固非無見。",
                ""
            ],
            [
                "惟查：、依原判決事實之認定：其中事實三之係「混凝土石",
                ""
            ],
            [
                "塊、木板、磚塊等廢棄物。」；事實三之係「某寺廟興建納骨",
                ""
            ],
            [
                "塔工程所產生之廢木板、磚塊、混凝土塊」；及事實四係「混雜",
                ""
            ],
            [
                "廢土、廢木板、廢鐵、廢塑膠、廢寶麗龍、灰燼、垃圾」等情，",
                ""
            ],
            [
                "如果無訛。則依據廢棄物清理法第二條第三項之規定，營造業為",
                ""
            ],
            [
                "屬同條第一項第二款所稱之事業，故營造業所產生之廢棄物，亦",
                ""
            ],
            [
                "屬廢棄物清理法第二條第一項第二款之一般事業廢棄物之範疇。",
                ""
            ],
            [
                "又依上開事實三之原判決認定上訴人乙○○駕駛大義發公司所",
                ""
            ],
            [
                "有車牌號碼ＺＭ－九０七號自用大貨車，至高雄市鼓山區四十四",
                ""
            ],
            [
                "期重劃區內載運磚塊、混凝土石、木板等廢棄物，繼之由上訴人",
                ""
            ],
            [
                "甲○○駕駛怪手，將所蒐集之廢棄物壓碎並混入廢土攪拌，再由",
                ""
            ],
            [
                "乙○○趨車載運至高雄市大林蒲南星計畫廢土傾倒區矇混進場傾",
                ""
            ],
            [
                "倒，如清運之廢棄木板量過多，無法矇混進入南星計畫區時，即",
                ""
            ],
            [
                "於系爭土地上，以焚燒方式焚燬處理等情。而依照上訴人乙○○",
                ""
            ],
            [
                "、甲○○自民國（下同）八十九年十一月間起，至九十年四月十",
                ""
            ],
            [
                "一日止行為時之「營建剩餘土石方處理方案」（九十年十月十九",
                ""
            ],
            [
                "日修正）規定，該方案所指「營造剩餘土石方」之種類，包括建",
                ""
            ],
            [
                "築工程，公共工程及建築物拆除工程施工所產生之剩餘泥、土、",
                ""
            ],
            [
                "砂、石、磚、瓦、混凝土塊。可見原判決事實三之所認定之廢",
                ""
            ],
            [
                "棄物、混凝土石、磚塊等，應屬營造剩餘土石方之範圍甚明。且",
                ""
            ],
            [
                "高雄南星中程開發計畫係屬於內政部積極規劃設置之土資場，又",
                ""
            ],
            [
                "依高雄市環境保護局計對南星計畫區傾倒廢棄物之流程，函釋「",
                ""
            ],
            [
                "經本局南星計畫管制人員檢查合格後，即可進場傾倒。無須進場",
                ""
            ],
            [
                "許可證……」（見第一審卷第一０一頁）。況稽之九十一年七月",
                ""
            ],
            [
                "二十九日公布之營建事業廢棄物再利用管理辦法第六條亦明定，",
                ""
            ],
            [
                "公告再利用之事業廢棄物，事業與再利用機構得逕依公告之管理",
                ""
            ],
            [
                "方式進行再利用，亦無須許可。以及其等行為時之「事業廢棄物",
                ""
            ],
            [
                "貯存處理方法及設施標準」第二條規定：「再利用，係指事業機",
                ""
            ],
            [
                "構產生之事業廢棄物自行販賣、轉讓或委託作為原料、材料、燃",
                ""
            ],
            [
                "料、填土或其他經中央主管機關及目的事業機關認定之用途行為",
                ""
            ],
            [
                "，並應符合本標準規定者」。即九十二年十二月三十一日修正現",
                ""
            ],
            [
                "行事業廢棄物貯存清除處理方法及設施標準第二條規定所謂再利",
                ""
            ],
            [
                "用，係指事業產生之事業廢棄物自行販賣、轉讓或委託作為原料",
                ""
            ],
            [
                "、材料、燃料、填土或其他經中央目的事業主管機關認定之用途",
                ""
            ],
            [
                "行為，並應符合其規定者等法旨以觀。本件原判決事實三之所",
                ""
            ],
            [
                "認定上訴人甲○○及乙○○進入南星計畫廢土傾倒區傾倒上開混",
                ""
            ],
            [
                "凝土石、磚塊等一般事業廢棄物之行為，是否已符合廢棄物清理",
                ""
            ],
            [
                "法第三十九條所稱之「再利用」，洵實有再深入探究釐清之必要",
                ""
            ],
            [
                "。原審對此攸關上訴人甲○○、乙○○二人此部分行為是否確係",
                ""
            ],
            [
                "構成廢棄物清理法九十年十月二十四日修正後第四十六條第一項",
                ""
            ],
            [
                "第四款之規定在未加詳究審認明白前，即行判決，尚嫌速斷，並",
                ""
            ],
            [
                "不足以昭折服。、次按科刑之判決書，須將認定之犯罪事實詳",
                ""
            ],
            [
                "記於事實欄，然後於理由內逐一說明其憑以認定之證據，使事實",
                ""
            ],
            [
                "與理由兩相一致，方為合法。且依上述事業廢棄物貯存清除處理",
                ""
            ],
            [
                "方法及設施標準之說明，所謂之清除係指「事業廢棄物之收集、",
                ""
            ],
            [
                "運輸行為」，而所謂之處理係包括中間處理，最終處置及再利用",
                ""
            ],
            [
                "。可知清除與處理，係分別屬於不同之行為態樣。本件原判決事",
                ""
            ],
            [
                "實三之認定上訴人三人共同基於未經許可擅自清除廢棄物之概",
                ""
            ],
            [
                "括故意……從事廢棄物之清除（原判決第五頁倒數第十四行至第",
                ""
            ],
            [
                "六行）。而依原判決事實之記載，上訴人丙○○僅於事實三之",
                ""
            ],
            [
                "部分與上訴人甲○○、乙○○有犯意之聯絡及行為之分擔，而並",
                ""
            ],
            [
                "不及於事實三之部分。是以原判決理由內載敘認定上訴人三人",
                ""
            ],
            [
                "就上揭事實三之全部未經許可從事廢棄物清理之犯行，均有犯意",
                ""
            ],
            [
                "之聯絡及行為之分擔，為共同正犯（原判決第七頁第十行至第十",
                ""
            ],
            [
                "一行）。其法則之適用，已難謂無違。又上訴人丙○○依原判決",
                ""
            ],
            [
                "事實欄之記載，應僅有「清除」廢棄物之行為，並未包括「處理",
                ""
            ],
            [
                "」在內。而第一審判決主文記載；「丙○○未依廢棄物清理法第",
                ""
            ],
            [
                "四十一條第一項規定領有廢棄物清除、許可文件，從事廢棄物清",
                ""
            ],
            [
                "除、處理，累犯，處有期徒刑一年二月。」顯然其主文之記載與",
                ""
            ],
            [
                "事實之認定，並不相適合。原判決就此疏未予糾正，仍與維持，",
                ""
            ],
            [
                "亦有判決理由矛盾之違法。、再者，刑法上之牽連犯，係指行",
                ""
            ],
            [
                "為者意念中祗欲犯某罪，而其實施犯罪之方法，或其實施犯罪之",
                ""
            ],
            [
                "結果，觸犯行為人目的行為以外之其他罪名而言，牽連犯的數行",
                ""
            ],
            [
                "為間，有無方法或結果行為與目的行為之牽連關係存在，並應參",
                ""
            ],
            [
                "酌行為時客觀的事實以為決定。本件原判決事實二認定記載上訴",
                ""
            ],
            [
                "人甲○○明知坐落於高雄市○○區○○段第二七九號土地，屬於",
                ""
            ],
            [
                "高雄市四十四期重劃區範圍，重劃完成後分別為他人所有……竟",
                ""
            ],
            [
                "意圖為自己不法之利益，為便利鴻碩、大義發公司販售建築砂石",
                ""
            ],
            [
                "之用，自八十九年三月間某日起，在上開土地堆積砂石，占用該",
                ""
            ],
            [
                "地號土地如原判決附圖所示Ａ部分，共計竊佔面積達一一五‧六",
                ""
            ],
            [
                "平方公尺。而於判決理由三項內敘明上訴人竊佔系爭土地之初，",
                ""
            ],
            [
                "係供堆積砂石之用，且於八十九年三月間即置於己力支配而完成",
                ""
            ],
            [
                "竊佔行為，竊佔罪即已成立，故其事後再予堆置廢棄物，僅係使",
                ""
            ],
            [
                "用方法之變更，並非另一新竊佔行為，不影響已成立之竊佔罪。",
                ""
            ],
            [
                "是上訴人甲○○所犯竊佔及違反廢棄物清理法二罪間，犯意各別",
                ""
            ],
            [
                "，行為互殊，應予分論併罰；公訴人誤認其所犯該二罪間有方法",
                ""
            ],
            [
                "結果之牽連關係，尚有未合，作為其論斷之基礎。但查上訴人甲",
                ""
            ],
            [
                "○○於八十九年三月間，在系爭土地上堆置砂石，而系爭土地坐",
                ""
            ],
            [
                "落於高雄市四十四期重劃區內，且該重劃區之土地因重劃、拆除",
                ""
            ],
            [
                "，本即處處堆有廢棄物，上訴人甲○○為堆置砂石，乃將系爭土",
                ""
            ],
            [
                "地上之廢棄物，先行堆移置於系爭土地內之西側，其目的苟真在",
                ""
            ],
            [
                "於先空出土地空間以為堆置砂石，俟日後再將堆移之廢棄物運至",
                ""
            ],
            [
                "大林蒲南星計畫廢土傾倒區傾倒非虛，從行為人在行為時之客觀",
                ""
            ],
            [
                "事實加以觀察，其方法或結果行為，與犯罪之目的行為，得否謂",
                ""
            ],
            [
                "全無具有不可分離之直接密切關係，非無再推求之必要。原審未",
                ""
            ],
            [
                "就此深入剖析釐清，遽認上訴人甲○○所犯上述竊佔及違反廢棄",
                ""
            ],
            [
                "物清理法二罪間，犯意各別，應予分論併罰，亦嫌速斷。上訴人",
                ""
            ],
            [
                "等上訴意旨執此指摘原判決不當，非無理由，應認有撤銷發回更",
                ""
            ],
            [
                "審之原因。準此，上訴人甲○○原判決論處竊佔罪部分，因與上",
                ""
            ],
            [
                "開違反廢棄物清理法罪重罪部分，基於上訴不可分之原則，該輕",
                ""
            ],
            [
                "罪部分亦應視為上訴，而不受刑事訴訟法第三百七十六條規定之",
                ""
            ],
            [
                "限制，從而本院對於該竊佔罪部分，自應併予審判，附此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　四　　月　二十一　日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  呂　潮　澤",
                ""
            ],
            [
                "法官  吳　昆　仁",
                ""
            ],
            [
                "法官  孫　增　同",
                ""
            ],
            [
                "法官  吳　昭　瑩",
                ""
            ],
            [
                "法官  趙　文　淵",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　四　　月　二十九　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,94,上更(一),121,20050719,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　 94年度上更(一)字第121號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　丙○○",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　乙○○",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服臺灣高雄地方法院",
                ""
            ],
            [
                "90年度訴字第1895號中華民國91年3 月7 日第一審判決（起訴及",
                ""
            ],
            [
                "併辦案號：臺灣高雄地方法院檢察署90年度偵字第7205號、1275",
                ""
            ],
            [
                "4 號、17566 號），提起上訴，判決後，經最高法院發回更審，",
                ""
            ],
            [
                "本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○共同連續未依廢棄物清理法第四十一條第一項規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑",
                ""
            ],
            [
                "壹年陸月，緩刑年。",
                ""
            ],
            [
                "丙○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物",
                ""
            ],
            [
                "清除許可文件，從事廢棄物清除，累犯，處有期徒刑壹年貳月。",
                ""
            ],
            [
                "乙○○共同連續未依廢棄物清理法第四十一條第一項規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑",
                ""
            ],
            [
                "壹年肆月，緩刑年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○曾於民國（下同）82年間因妨害風化罪，經最高法院",
                ""
            ],
            [
                "判處有期徒刑2 年6 月確定，於85年1 月28日假釋期滿執行",
                ""
            ],
            [
                "完畢。",
                ""
            ],
            [
                "二、甲○○係設於高雄市苓雅區○○○路97巷42號「鴻碩工程企",
                ""
            ],
            [
                "業有限公司」（下簡稱鴻碩公司）及設於高雄縣鳳山市○○",
                ""
            ],
            [
                "街31號1 樓「大義發環保工程有限公司」（下稱大義發公司",
                ""
            ],
            [
                "）在高雄市○○區○○段第279 號土地堆積砂石出售之現場",
                ""
            ],
            [
                "負責人（該等公司原由甲○○胞姐之翁施錫堯負責經營，施",
                ""
            ],
            [
                "錫堯因妻罹患癌症住院，需其照顧，乃將上開堆積砂石現場",
                ""
            ],
            [
                "交由甲○○負責處理），其明知鴻碩、大義發公司均未領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件，不得從事廢棄物之清除、處理",
                ""
            ],
            [
                "，竟連續於下列時間，以下列方式，未經許可擅自從事廢棄",
                ""
            ],
            [
                "物之清除、處理：上開高雄市○○區○○段第279 號土地",
                ""
            ],
            [
                "（即起訴書所載之重劃後青海段第178 至182 號土地）屬於",
                ""
            ],
            [
                "高雄市44期重劃區範圍，重劃後該等土地上遭不詳人士棄置",
                ""
            ],
            [
                "混凝土石塊、木板、磚塊及一般生活垃圾等廢棄物，亟待清",
                ""
            ],
            [
                "除，而鴻碩、大義發公司在該重劃區為堆放砂石出售，曾蓋",
                ""
            ],
            [
                "有建築物，該龍山里里長侯文安促其應予拆除，甲○○為爭",
                ""
            ],
            [
                "取延緩拆除前揭建築物，受侯文安之委託，負責清除該44期",
                ""
            ],
            [
                "重劃區內遭人棄置之廢棄物，乃與其所屬大義發公司僱用之",
                ""
            ],
            [
                "司機乙○○基於擅自清除、處理廢棄物之概括犯意，自89年",
                ""
            ],
            [
                "11月間起至90年4 月11日止，由乙○○駕駛大義發公司所有",
                ""
            ],
            [
                "車牌號碼ZM-907號自用大貨車，至上址重劃區內載運磚塊、",
                ""
            ],
            [
                "混凝土石、磚塊等廢棄物，繼之由甲○○駕駛怪手，將所蒐",
                ""
            ],
            [
                "集之廢棄物壓碎並混入廢土攪拌，再由乙○○趨車載運至高",
                ""
            ],
            [
                "雄市大林蒲南星計畫廢土傾倒區矇混進場傾倒，如清運之廢",
                ""
            ],
            [
                "棄木板量過多，無法矇混進入南星計劃區時，即於系爭土地",
                ""
            ],
            [
                "上，以焚燒方式焚燬處理。嗣於90年4 月11日下午1 時30分",
                ""
            ],
            [
                "許，甲○○駕駛怪手、乙○○駕駛上開大貨車正清除廢棄物",
                ""
            ],
            [
                "時，為內政部警政署環保警察隊第三中隊警員當場查獲。",
                ""
            ],
            [
                "於89年12月8 日，以每日新台幣（下同）1,500 元之代價，",
                ""
            ],
            [
                "僱用與渠有犯意聯絡之乙○○、丙○○，共同基於前揭未經",
                ""
            ],
            [
                "許可擅自清除廢棄物之概括犯意，受不詳姓名之人委託，負",
                ""
            ],
            [
                "責清除高雄縣大社鄉觀音山某寺廟興建納骨塔工程所產生之",
                ""
            ],
            [
                "廢木板、磚塊、混凝土塊及一般生活垃圾等一般事業廢棄物",
                ""
            ],
            [
                "，乙○○、丙○○遂於同日下午1 時許，分別駕駛鴻碩公司",
                ""
            ],
            [
                "所有車牌號碼ZW-700號（查獲當時車牌已遭吊扣）、ZW-841",
                ""
            ],
            [
                "號自用大貨車，前往觀音山納骨塔載運上開廢棄物後，隨即",
                ""
            ],
            [
                "依甲○○之指示，載往由陳敏雄（已經原審另案判處有期徒",
                ""
            ],
            [
                "刑1 年2 月，緩刑4 年確定）所提供位於高雄縣旗山鎮○○",
                ""
            ],
            [
                "○段935 之752 號荔枝園土地傾倒，而從事廢棄物之清除。",
                ""
            ],
            [
                "嗣於同日下午1 時50分許，乙○○、丙○○駕駛前揭大貨車",
                ""
            ],
            [
                "至上述荔枝園內傾倒廢棄物時，為警當場查獲。",
                ""
            ],
            [
                "三、乙○○復承前開從事廢棄物清除、處理之概括犯意，自90年",
                ""
            ],
            [
                "5 月起受僱於施錫堯為負責人之「皇立企業有限公司」（設",
                ""
            ],
            [
                "於高雄市前金區○○○街90號，下稱皇立公司）擔任司機，",
                ""
            ],
            [
                "與同受僱於皇立公司之龔克偉（嗣更名為龔家偉）、黃貴瑜",
                ""
            ],
            [
                "（以上施錫堯、龔克偉、黃貴瑜等3 人另經檢察官提起公訴",
                ""
            ],
            [
                "），4 人共同基於廢棄物清除之概括犯意聯絡，明知皇立公",
                ""
            ],
            [
                "司未領有廢棄物清除之許可文件，竟自90年5 月間起，接受",
                ""
            ],
            [
                "高雄縣、市不特定人之委託代為清除一般事業廢棄物，由乙",
                ""
            ],
            [
                "○○、龔克偉輪流駕駛未領有清除廢棄物執照之砂石車，連",
                ""
            ],
            [
                "續載運混雜廢土、廢木板、廢鐵、廢塑膠、廢保麗龍、灰燼",
                ""
            ],
            [
                "、垃圾等廢棄物，至施錫堯向不知情地主租用之高雄縣仁武",
                ""
            ],
            [
                "鄉○○段821 地號土地傾倒多次，黃貴瑜則在現場駕駛挖土",
                ""
            ],
            [
                "機整地、將廢棄物分類及指揮人車進出。嗣於90年9 月7 日",
                ""
            ],
            [
                "中午12時30分許，龔克偉駕駛ZX-293號、乙○○駕駛ZX-468",
                ""
            ],
            [
                "號砂石車載運廢棄物至上址傾倒後，黃貴瑜駕駛挖土機在該",
                ""
            ],
            [
                "處清理之際，為內政部警政署環保警察隊第三中隊警員當場",
                ""
            ],
            [
                "查獲。",
                ""
            ],
            [
                "四、案經高雄市政府警察局鼓山分局移送及高雄縣政府警察局旗",
                ""
            ],
            [
                "山分局報請台灣高雄地方法院檢察署檢察官偵查起訴暨移送",
                ""
            ],
            [
                "原審併案審理。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據上訴人即被告甲○○、丙○○、乙○○對於未領得廢棄",
                ""
            ],
            [
                "物清除、處理許可證，即擅自清運廢棄物之事實，固坦認不",
                ""
            ],
            [
                "諱，惟均矢口否認有何違反廢棄物清理法之犯行，均辯稱：",
                ""
            ],
            [
                "伊等只是依公司之指派吩咐行事，不知是違法的云云。經查",
                ""
            ],
            [
                "，前揭事實二部分所指受鴻碩、大義發公司現場負責人甲○",
                ""
            ],
            [
                "○之指使，未領得廢棄物清除許可證，即擅自載運廢棄物傾",
                ""
            ],
            [
                "倒；及前揭事實三部分所指受皇立公司負責人施錫堯之指示",
                ""
            ],
            [
                "，違法從事廢棄物清運等事實，迭據被告甲○○、丙○○、",
                ""
            ],
            [
                "乙○○於警訊、檢察官偵查、原審及本院歷次審理時供承不",
                ""
            ],
            [
                "諱，核與證人即另案共犯施錫堯於原審審理時所證述情節相",
                ""
            ],
            [
                "符（見原審卷第159 頁），並有高雄縣政府90年10月31日90",
                ""
            ],
            [
                "府環四字第184490號、高雄市政府90年10月29日高市府環四",
                ""
            ],
            [
                "字第41691 號函附卷可稽。又被告等所清運之廢棄物，確為",
                ""
            ],
            [
                "廢木板、廢磚塊及一般生活垃圾等一般建築事業廢棄物，此",
                ""
            ],
            [
                "觀之卷附高雄縣環境保護局事業廢棄物稽查工作紀錄表、查",
                ""
            ],
            [
                "獲現場照片22幀自明，足認其等有未經許可清運廢棄物之行",
                ""
            ],
            [
                "為，應受廢棄物清理法之規範甚明。再者，另案被告陳敏雄",
                ""
            ],
            [
                "未經許可提供土地堆置廢棄物之犯行，業經原審以90年訴字",
                ""
            ],
            [
                "第834 號判處有期徒刑1 年2 月，緩刑4 年確定；另案被告",
                ""
            ],
            [
                "施錫堯、龔克偉、黃貴瑜未經許可從事廢棄物清除部分，亦",
                ""
            ],
            [
                "經台灣高雄地方法院檢察署檢察官以90年度偵字第17566 號",
                ""
            ],
            [
                "、第23154 號聲請簡易判決處刑，經原審法院認不宜以簡易",
                ""
            ],
            [
                "判決處刑，改依通常程序，以91年訴字第1202號，分別判處",
                ""
            ],
            [
                "施錫堯有期徒刑2 年，緩刑5 年，龔家瑋、黃貴瑜均為有期",
                ""
            ],
            [
                "徒刑1 年2 月，緩刑3 年在案分別有該判決書、簡易處刑聲",
                ""
            ],
            [
                "請書附卷可參。足徵被告等上開自白，與事實相符，自得採",
                ""
            ],
            [
                "為認定犯罪之證據。至被告丙○○於原審審理時及本院歷次",
                ""
            ],
            [
                "審理時改稱：係受施錫堯之指使，甲○○僅為現場負責人云",
                ""
            ],
            [
                "云及被告甲○○及乙○○於本院審理時改稱係受施錫堯之指",
                ""
            ],
            [
                "派行事云云。惟證人施錫堯於本院審理時到庭結證稱：伊原",
                ""
            ],
            [
                "有在前揭44期重劃區堆置砂石出售，但嗣因伊妻罹患癌症，",
                ""
            ],
            [
                "伊為要照顧伊妻乃將該44期重劃區之業務交予甲○○處理，",
                ""
            ],
            [
                "重劃區及納骨塔廢棄物之清運伊並未參與，90年5 月間皇立",
                ""
            ],
            [
                "公司始僱用乙○○，伊確有指派乙○○、龔克偉、黃貴瑜等",
                ""
            ],
            [
                "司機清運廢棄物傾倒於伊在仁武鄉承租之土地上等語。而上",
                ""
            ],
            [
                "開違法清運重劃區及納骨塔之廢棄物2 件，均係由被告甲○",
                ""
            ],
            [
                "○負責一節，已據被告甲○○、乙○○於警偵訊、原審及本",
                ""
            ],
            [
                "院前審供承明確；況被告丙○○自警訊迄原審調查時均供稱",
                ""
            ],
            [
                "：係受甲○○指使等語，對施錫堯為負責人一事隻字未提，",
                ""
            ],
            [
                "其供述前後不一，且被告乙○○於清運44期重劃區廢棄物被",
                ""
            ],
            [
                "查獲時，在警訊中亦供稱係受僱於大義發公司，於清運納骨",
                ""
            ],
            [
                "塔廢棄物被查獲時供稱係受僱於甲○○；而對於傾倒廢棄物",
                ""
            ],
            [
                "至仁武鄉施錫堯承租之土地上乙情，又供稱於90年5 月受僱",
                ""
            ],
            [
                "於皇立公司，且係受施錫堯指派，此與證人施錫堯於本院前",
                ""
            ],
            [
                "審理前開之證述情節亦屬相符。參以施錫堯就其前開指派乙",
                ""
            ],
            [
                "○○、龔克偉、黃貴瑜等司機清運廢棄物至其仁武鄉承租之",
                ""
            ],
            [
                "土地上傾倒乙節已坦白承認，如清運重劃區及納骨塔之廢棄",
                ""
            ],
            [
                "物事件確係其指示被告等所為，對於其違法從事之棄物清運",
                ""
            ],
            [
                "業務之犯罪情節，應無多大影響，殊無對該2 件事實否認之",
                ""
            ],
            [
                "必要；且被告甲○○係施錫堯媳婦郭淑姿之胞弟，此經甲○",
                ""
            ],
            [
                "○及施錫堯供明在卷，二人誼屬姻親，施錫堯應無故為不實",
                ""
            ],
            [
                "之證述而陷害甲○○之理，反倒是被告等見施錫堯業已判刑",
                ""
            ],
            [
                "確定，乃翻異前詞欲將責任推給施錫堯，即不無可能，是不",
                ""
            ],
            [
                "能以被告等嗣後等翻異之詞，即遽認上開清運重劃區及納骨",
                ""
            ],
            [
                "塔廢棄物2 件，均係受施錫堯之指使，從而，被告等3 人前",
                ""
            ],
            [
                "開未領有許可文件，擅自從事廢棄物清除之犯行，均堪認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、公訴意旨又以：被告甲○○係鴻碩公司及大義發公司之砂石",
                ""
            ],
            [
                "堆積現場負責人，明知上開44期重劃區之土地係他人（高雄",
                ""
            ],
            [
                "市政府、福山汽車修理廠、梁文一、楊順合、楊美英、郭其",
                ""
            ],
            [
                "田）所有，竟意圖為自己不法之利益，自89年3 月間起，在",
                ""
            ],
            [
                "該地點堆積砂石而竊佔之，因認甲○○另犯刑法第320 條第",
                ""
            ],
            [
                "2 項之竊佔罪嫌云云。惟訊據被告甲○○堅決否認有竊佔之",
                ""
            ],
            [
                "意思，辯稱：鴻碩公司與大義發公司原在上開地點堆置砂石",
                ""
            ],
            [
                "販賣，上開公司之負責人為伊胞姐，實際負責人係其公公施",
                ""
            ],
            [
                "錫堯，伊只是受僱於公司在該處販賣砂石等語。證人施錫堯",
                ""
            ],
            [
                "於本院審理時亦結證稱：伊確有自86年間起即堆置砂石在上",
                ""
            ],
            [
                "開土地上販賣，嗣因伊妻罹患癌症，伊要照顧妻子，將販賣",
                ""
            ],
            [
                "砂石業務交予甲○○負責等語；顯見該土地係由上開二公司",
                ""
            ],
            [
                "實際負責人施錫堯所竊佔。而按竊佔罪係即成犯，施錫堯於",
                ""
            ],
            [
                "竊佔前揭土地後，竊佔行為即已完成，且其實際負責之上開",
                ""
            ],
            [
                "公司仍繼續在該土地上堆置砂石販賣，被告甲○○只不過因",
                ""
            ],
            [
                "施錫堯為照顧生病之妻子，無暇照顧砂石業務，受施錫堯之",
                ""
            ],
            [
                "託接續處理砂石業務，不能因被告甲○○89年3 月起接續施",
                ""
            ],
            [
                "錫堯處理砂石業務，即認被告甲○○應負竊佔罪責，是被告",
                ""
            ],
            [
                "甲○○此部分被訴犯罪尚屬不能證明。",
                ""
            ],
            [
                "三、按被告等行為後，廢棄物清理法業於90年10月24日修正公布",
                ""
            ],
            [
                "，同年10月26日生效施行，而修正前廢棄物清理法第22條第",
                ""
            ],
            [
                "2 項第4 款規定，於修正後移列為第46條第1 項第4 款，其",
                ""
            ],
            [
                "法定刑均為「1 年以上5 年以下有期徒刑」，至罰金刑之部",
                ""
            ],
            [
                "分由「得併科100 萬元以下罰金」，修正為「得併科新臺幣",
                ""
            ],
            [
                "300 萬元以下罰金」，此僅係由銀元改為等值之新台幣罰金",
                ""
            ],
            [
                "數額，二者之法定刑並無不同；且依修正後第41條第1 項但",
                ""
            ],
            [
                "書規定，有該條但書所列各款情形者，則無庸申請許可文件",
                ""
            ],
            [
                "即可受託清除、處理廢棄物業務，是就申請核發許可證之規",
                ""
            ],
            [
                "定而言，修正後之規定較原規定放寬，顯見前揭修正後第46",
                ""
            ],
            [
                "條第1 項第4 款之規定，較諸修正前第20條第2 項第4 款之",
                ""
            ],
            [
                "規定為有利，是依比較新舊法之結果，關於被告等違反廢棄",
                ""
            ],
            [
                "物清理法部分，本院自應適用修正後第46條第1 項第4 款規",
                ""
            ],
            [
                "定裁判。核被告甲○○、乙○○、丙○○3 人未領有許可文",
                ""
            ],
            [
                "件，即擅自收集、運輸、傾倒、或處理廢棄物等所為，被告",
                ""
            ],
            [
                "甲○○、乙○○均係犯修正後廢棄物清理法第46條第1 項第",
                ""
            ],
            [
                "4 款未經許可擅自從事廢棄物清除、處理罪，被告丙○○只",
                ""
            ],
            [
                "有清除之行為，係犯同條款之未經許可擅自從事廢棄物清除",
                ""
            ],
            [
                "罪，被告甲○○、乙○○2 人就違法清除44期重劃區廢棄物",
                ""
            ],
            [
                "犯行，及被告甲○○、曾德禮、丙○○3 人就違法清除納骨",
                ""
            ],
            [
                "塔廢棄物犯行，彼此之間，以及被告乙○○就清運廢棄物至",
                ""
            ],
            [
                "仁武鄉施錫堯承租土地上傾倒之犯行，與案外人施錫堯、龔",
                ""
            ],
            [
                "克偉、黃貴瑜等4 人之間，均有犯意之聯絡及行為之分擔，",
                ""
            ],
            [
                "應依刑法第28條論以共同正犯。再被告甲○○、乙○○2 人",
                ""
            ],
            [
                "就前揭多次違法清運廢棄物之犯行，時間緊接，手段皆同，",
                ""
            ],
            [
                "所犯係構成要件相同之罪，顯係基於概括犯意反覆為之，應",
                ""
            ],
            [
                "依刑法第56條連續犯之規定論以一罪，並加重其刑。被告丙",
                ""
            ],
            [
                "○○曾於82年間因妨害風化案，被最高法院判處有期徒刑2",
                ""
            ],
            [
                "年6 月確定，於85年1 月28日假釋期滿執行完畢之事實，有",
                ""
            ],
            [
                "台灣高等法院被告前案紀錄表可查，其於5 年內再犯本件有",
                ""
            ],
            [
                "期徒刑以上之罪，應依刑法第47條以累犯論處，而加重其刑",
                ""
            ],
            [
                "，並遞加重之。",
                ""
            ],
            [
                "四、原審予以論罪科刑，固非無見；然查：被告甲○○並不成",
                ""
            ],
            [
                "立竊佔罪，已如前述，原審另論以竊佔罪，自有未洽。被",
                ""
            ],
            [
                "告丙○○並未參與清運重劃區廢棄物之犯行，原審認其就此",
                ""
            ],
            [
                "部分與甲○○、乙○○有共同正犯之關係，亦有違誤。被",
                ""
            ],
            [
                "告甲○○並未參與清運廢棄物至仁武鄉施錫堯承租之土地上",
                ""
            ],
            [
                "傾倒之事實，原審認甲○○就該部分應負共犯罪責，同有未",
                ""
            ],
            [
                "洽。被告丙○○僅有廢棄物「清除」之行為，並無「處理",
                ""
            ],
            [
                "」行為，原判決於主文竟記載有「處理」之行為，亦有違誤",
                ""
            ],
            [
                "。被告等3 人上訴否認犯罪，雖無理由，惟原判決既有可議",
                ""
            ],
            [
                "，即屬無可維持，應由本院將原判決撤銷，審酌被告甲○○",
                ""
            ],
            [
                "就本案3 件違法清運廢棄物犯行中之2 件係居於主導地位，",
                ""
            ],
            [
                "乙○○僅係司機，又渠等連續違法從事清運廢棄物多次；被",
                ""
            ],
            [
                "告丙○○素行不佳，有台灣高等法院被告全國前案紀錄表在",
                ""
            ],
            [
                "卷可按，然其違法受僱傾倒廢棄物之次數僅一次，及被告等",
                ""
            ],
            [
                "所傾倒之廢棄物尚非有毒或有危險性之廢棄物，對環境所造",
                ""
            ],
            [
                "成之污染非鉅等一切情狀，就被告丙○○部分量處有期徒刑",
                ""
            ],
            [
                "1 年2 月；就被告乙○○部分量處有期徒刑1 年4 月；就被",
                ""
            ],
            [
                "告甲○○部分量處有期徒刑1 年6 月。又被告乙○○前未曾",
                ""
            ],
            [
                "受有期徒刑以上刑之宣告，被告甲○○雖曾於81年間，因違",
                ""
            ],
            [
                "反麻醉藥品案件，經原審法院判處有期徒刑3 月確定，於82",
                ""
            ],
            [
                "年3 月16日易科罰金執行完畢，已逾5 年，未再犯罪，有臺",
                ""
            ],
            [
                "灣高等法院被告前案前科紀錄表可按，其2 人因一時失慮，",
                ""
            ],
            [
                "觸犯刑章，經此長期偵審程序之教訓後，當知警惕，信無再",
                ""
            ],
            [
                "犯之虞，認所宣告之刑以暫不執行為適當，爰均併予諭知緩",
                ""
            ],
            [
                "刑3 年，以啟自新。至被告丙○○因係累犯，不符緩刑之要",
                ""
            ],
            [
                "件，故不予諭知緩刑。又被告甲○○被訴竊佔犯罪不能證明",
                ""
            ],
            [
                "部分，因公訴人認與科刑部分有方法結果之牽連關係，屬裁",
                ""
            ],
            [
                "判上一罪，爰不另為無罪之諭知，附此明。",
                ""
            ],
            [
                "五、據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條",
                ""
            ],
            [
                "、第299 條第1 項前段，修正後廢棄物清理法第46條第1 項",
                ""
            ],
            [
                "第4 款，刑法第2 條第1 項前段、第11條、第28條、第56條",
                ""
            ],
            [
                "，第47條、第74條第1 款、第2 款判決如主文。",
                ""
            ],
            [
                "本案經檢察官朱文彬到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　7 　　月　　19　　日",
                ""
            ],
            [
                "刑事第四庭    審判長法  官  蕭權閔",
                ""
            ],
            [
                "法  官  李嘉興",
                ""
            ],
            [
                "法  官  陳吉雄",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本)「 切勿逕送上級法院」。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　7 　　月　　20　　日",
                ""
            ],
            [
                "書   記　 官  梁美姿",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條第1 項第4 款",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣300 萬元以下罰金：",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,97,台上,3135,20080704": [
            [
                "最高法院刑事判決　　　　　　九十七年度台上字第三一三五號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分",
                ""
            ],
            [
                "院中華民國九十四年七月十九日第二審更審判決（九十四年度上",
                ""
            ],
            [
                "更字第一二一號，起訴案號：台灣高雄地方法院檢察署九十年",
                ""
            ],
            [
                "度偵字第七二０五、一二七五四、一七五六六號），提起上訴，",
                ""
            ],
            [
                "本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原判決撤銷第一審關於上訴人甲○○部分之科刑判",
                ""
            ],
            [
                "決，改判論上訴人以共同未依廢棄物清理法第四十一條第一項規",
                ""
            ],
            [
                "定領有廢棄物清除許可文件，從事廢棄物清除，累犯罪，處有期",
                ""
            ],
            [
                "徒刑壹年貳月。係依憑上訴人坦承：受郭文傑（已判決確定）之",
                ""
            ],
            [
                "僱用指示，於民國八十九年十二月八日下午一時許，駕駛鴻碩工",
                ""
            ],
            [
                "程企業有限公司所有自用大貨車，前往高雄縣大社鄉觀音山納骨",
                ""
            ],
            [
                "塔載運興建納骨塔工程所產生之廢棄物，載往由陳敏雄（另案判",
                ""
            ],
            [
                "決確定）所提供位於高雄縣旗山鎮○○○段九三五之七五二號荔",
                ""
            ],
            [
                "枝園土地傾倒，於下午一時五十分許，在上述荔枝園內傾倒廢棄",
                ""
            ],
            [
                "物時，為警當場查獲等情不諱，其所清運之廢棄物，確為廢木板",
                ""
            ],
            [
                "、廢磚塊及一般生活垃圾等一般建築事業廢棄物，有高雄縣環境",
                ""
            ],
            [
                "保護局事業廢棄物稽查工作紀錄表、查獲現場之照片在卷可稽等",
                ""
            ],
            [
                "證據資料而為論斷，已敘明其所憑之證據及得心證理由。而以上",
                ""
            ],
            [
                "訴人辯稱：不知是違法；及翻異前詞，改稱：係受施錫堯之指使",
                ""
            ],
            [
                "，郭文傑僅為現場負責人云云，為卸責之詞，不足採信，已依憑",
                ""
            ],
            [
                "調查所得之證據資料，於理由內詳加指駁；並說明：（一）上訴",
                ""
            ],
            [
                "人自警詢迄第一審調查時均供稱：係受郭文傑指使等語，對施錫",
                ""
            ],
            [
                "堯為負責人一事隻字未提。參以施錫堯就其前開指派曾禮德、龔",
                ""
            ],
            [
                "克偉、黃貴瑜等司機清運廢棄物至其仁武鄉承租之土地上傾倒乙",
                ""
            ],
            [
                "節（另案判決確定）已坦白承認，如本件清運及納骨塔之廢棄物",
                ""
            ],
            [
                "事件確係其指示，對於其違法從事廢棄物清運業務之犯罪情節，",
                ""
            ],
            [
                "應無甚影響，殊無否認之必要。（二）上訴人行為後，廢棄物清",
                ""
            ],
            [
                "理法業於九十年十月二十四日修正公布，同年十月二十六日生效",
                ""
            ],
            [
                "施行，而修正前廢棄物清理法第二十二條第二項第四款規定，於",
                ""
            ],
            [
                "修正後移列為第四十六條第一項第四款，其法定刑均為一年以上",
                ""
            ],
            [
                "五年以下有期徒刑，至罰金刑部分由「得併科一百萬元以下罰金",
                ""
            ],
            [
                "」，修正為「得併科新台幣三百萬元以下罰金」，此僅係由銀元",
                ""
            ],
            [
                "改為等值之新台幣罰金數額，二者之法定刑並無不同；且依修正",
                ""
            ],
            [
                "後第四十一條第一項但書規定，有該條但書所列各款情形者，則",
                ""
            ],
            [
                "無庸申請許可文件即可受託清除、處理廢棄物業務，是就申請核",
                ""
            ],
            [
                "發許可證之規定而言，修正後之規定較原規定放寬，顯見修正後",
                ""
            ],
            [
                "第四十六條第一項第四款之規定，較諸修正前第二十二條第二項",
                ""
            ],
            [
                "第四款之規定為有利，是比較新舊法結果，應適用修正後第四十",
                ""
            ],
            [
                "六條第一項第四款規定之理由。從形式上觀察，原判決並無足生",
                ""
            ],
            [
                "影響判決結果之違背法令情形存在。上訴意旨略稱：上訴人運載",
                ""
            ],
            [
                "廢棄物傾倒，係受施錫堯指揮，施錫堯表示：荔枝園是他的，工",
                ""
            ],
            [
                "資向他拿，他有廢棄物清除許可證，案發後又稱他會安排云云，",
                ""
            ],
            [
                "使上訴人受騙。本件應由施錫堯負責，上訴人實屬無辜；又廢棄",
                ""
            ],
            [
                "物清理法於九十年十月二十六日修正施行，本件可否適用修正前",
                ""
            ],
            [
                "之規定等語。惟查：採證認事，係事實審法院之職權，其對證據",
                ""
            ],
            [
                "證明力所為之判斷，如未違背經驗法則與論理法則，復已敘述其",
                ""
            ],
            [
                "憑以判斷之心證理由，即不能任意指為違法。原判決就其如何依",
                ""
            ],
            [
                "憑調查所得之證據資料，判斷上訴人係受郭文傑僱用指示而為廢",
                ""
            ],
            [
                "棄物清除之犯罪事實，已明確認定，詳細記載，並敘明上訴人並",
                ""
            ],
            [
                "非受施錫堯指示而為之心證理由。所為之論斷，核與證據法則並",
                ""
            ],
            [
                "無違背。又原判決亦已說明上訴人行為後，廢棄物清理法已有修",
                ""
            ],
            [
                "正，而就修正前後之規定為比較適用之理由，亦無不合。上訴意",
                ""
            ],
            [
                "旨置原判決所為明白論斷於不顧，或仍持已為原判決指駁之陳詞",
                ""
            ],
            [
                "再事爭辯，或對於事實審法院取捨證據與自由判斷證據證明力及",
                ""
            ],
            [
                "適用法律之職權行使，徒以自己之說詞，任意指摘，難認已符合",
                ""
            ],
            [
                "首揭法定之第三審上訴要件。其上訴違背法律上之程式，應予駁",
                ""
            ],
            [
                "回。又原審判決後，刑法就本件論罪科刑之相關條文，固有修正",
                ""
            ],
            [
                "，並自九十五年七月一日起施行，但修正後之規定並非較有利於",
                ""
            ],
            [
                "上訴人，原判決未及比較適用，於判決結果無影響，並不構成撤",
                ""
            ],
            [
                "銷之原因。又本件為程序判決，自無從就上訴人所為是否合於中",
                ""
            ],
            [
                "華民國九十六年罪犯減刑條例予以審酌，本件如合於減刑要件，",
                ""
            ],
            [
                "得由檢察官或上訴人另行聲請裁定，併予敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　　七　　月　　四　　日",
                ""
            ],
            [
                "最高法院刑事第三庭",
                ""
            ],
            [
                "審判長法官  張　清　埤",
                ""
            ],
            [
                "法官  陳　世　雄",
                ""
            ],
            [
                "法官  蔡　國　在",
                ""
            ],
            [
                "法官  黃　梅　月",
                ""
            ],
            [
                "法官  邱　同　印",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　　七　　月　　八　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}