{
    "id": "KSDM,90,訴,783,20020531,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C90%2C%E8%A8%B4%2C783%2C20020531%2C1",
    "history": {
        "KSDM,90,訴,783,20020531,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第七八三號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　聚泰有限公司",
                ""
            ],
            [
                "　　兼 代表 人　丁○○",
                ""
            ],
            [
                "　　右　二　人",
                ""
            ],
            [
                "　　選任辯護人　李明益律師",
                ""
            ],
            [
                "　　　　　　　　吳敏蕙律師",
                ""
            ],
            [
                "　　被　　　告　戊○○",
                ""
            ],
            [
                "　　選任辯護人　陳雅娟律師",
                ""
            ],
            [
                "　　　　　　　　蘇吉雄律師",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年偵字第二三０七六",
                ""
            ],
            [
                "號、八十九年度偵字第二五二六七號、九十年度偵字第五四二四號）及移送併辦（臺",
                ""
            ],
            [
                "灣屏東地方法院檢察署八十九年度偵字第六一三五號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "戊○○未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹年貳月，緩刑肆年。",
                ""
            ],
            [
                "丁○○共同連續未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，從事廢棄物清除、處理，處有期徒刑壹年參月，緩刑肆年。",
                ""
            ],
            [
                "甲○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物清除、處理，處有期徒刑壹年，緩刑肆年。",
                ""
            ],
            [
                "聚泰有限公司法人之負責人因執行業務未依廢棄物清理法第四十一條第一項規定領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件，從事廢棄物清除、處理，科罰金新臺幣壹拾萬元。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、戊○○為永堂建設股份有限公司負責人，經由莊洪樟（綽號阿琴或秀琴）仲介購",
                ""
            ],
            [
                "得坐落於高雄縣大樹鄉○○段七三六之六號之土地（即位於高雄縣大樹鄉○○村",
                ""
            ],
            [
                "○○路十七號附近私有土地），並將上開土地委託莊洪樟代為管理，詎莊洪樟竟",
                ""
            ],
            [
                "未徵得戊○○之同意，於民國八十八年間起，擅自提供上開土地供不特定人傾倒",
                ""
            ],
            [
                "廢棄物，嗣因高雄縣政府環境保護局於八十八年十一月二十四日，以違反廢棄物",
                ""
            ],
            [
                "清理法告發並裁處罰鍰四百元，戊○○於接獲上開函文及告發單後始知上情（莊",
                ""
            ],
            [
                "洪樟部分另行告發）。詎戊○○明知提供土地堆置廢棄物，須經主管機關許可，",
                ""
            ],
            [
                "惟因所屬建設公司興建房屋需處理廢棄物而與丁○○接觸，經丁○○告知代為清",
                ""
            ],
            [
                "理其他公司之廢棄物無處所可供傾倒，且允諾以較優惠代價代為清理其建設公司",
                ""
            ],
            [
                "之廢棄物，遂自民國八十九年十月八日起，提供其所有委由莊洪樟管理之上開土",
                ""
            ],
            [
                "地，供丁○○傾倒建築廢棄物。丁○○係設址於高雄市○○區○○路七九四號「",
                ""
            ],
            [
                "聚泰有限公司」負責人，渠明知未向環境保護主管機關申請核發廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，不得從事廢棄物清除、處理，竟為圖不法利益，基於從事廢棄物清",
                ""
            ],
            [
                "除、處理之概括犯意，自八十九年十月八日起，以每車次新臺幣（下同）二千元",
                ""
            ],
            [
                "之代價，接受榮昇營造公司及不詳姓名之人委託，代為清除、處理建築廢棄物，",
                ""
            ],
            [
                "並與有共同犯意聯絡經「聚泰有限公司」僱用之司機駕駛該公司之大自貨車，連",
                ""
            ],
            [
                "續載運約二十車次之建築廢棄物，前往由戊○○同意提供之上開土地傾倒、堆棄",
                ""
            ],
            [
                "，其中司機乙○○（俟到案後另結）曾於八十九年十月九日受丁○○雇用，與之",
                ""
            ],
            [
                "有共同犯意聯絡，而於同日上午十一時許駕駛「聚泰有限公司」之大自貨車前往",
                ""
            ],
            [
                "上址傾倒一車次之建築廢棄物，嗣於同年十月十二日，丁○○復雇用有共同犯意",
                ""
            ],
            [
                "聯絡之甲○○、乙○○，分別駕駛「川益通運股份有限公司」所有ＷＢ－九五三",
                ""
            ],
            [
                "號大自貨車、「聚泰有限公司」所有車號ＺＵ－七四○號大自貨車，各載運建築",
                ""
            ],
            [
                "廢棄物，欲前往上址傾倒時，而於同日下午一時許為警當場查獲，並扣得上開大",
                ""
            ],
            [
                "自貨車兩部及由丁○○所駕駛、操作而停放在現場之怪手乙部。",
                ""
            ],
            [
                "二、案經高雄縣政府函送與高雄縣警察局仁武分局報請及臺灣高雄地方法院檢察署檢",
                ""
            ],
            [
                "察官主動簽分偵查起訴及臺灣屏東地方法院檢察署檢察官移送併案審理。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告丁○○、甲○○對於右揭時地未領有許可文件，載運廢棄物前往戊○○",
                ""
            ],
            [
                "土地傾倒之事實固不諱言，惟均辯稱：伊等只是運送一般建築廢土，可以合法傾",
                ""
            ],
            [
                "倒云云。經查：依據內政部訂頒「營建剩餘土石方處理方案」規定，營建剩餘土",
                ""
            ],
            [
                "石方包含：「建築工程、公共工程及建築物拆除工程施工所產生之廢土石方、磚",
                ""
            ],
            [
                "瓦、混凝土塊。」另依據行政院八十六年十二月三十一日台八十六內字第五二一",
                ""
            ],
            [
                "０九號函示，明確認定剩餘土石方、磚瓦、混凝土塊為有用資源，非屬廢棄物範",
                ""
            ],
            [
                "圍。營建剩餘土石方如依「營建剩餘土石方處理方案」規定合法處理者，均不以",
                ""
            ],
            [
                "廢棄物認定。惟如未依規定辦理而隨意棄置，致污染環境者，仍為違反「廢棄物",
                ""
            ],
            [
                "清理法」之行為；又營建剩餘土石方如夾雜大量鋼筋、木料等非「營建剩餘土石",
                ""
            ],
            [
                "方處理方案」所適用範圍，則應屬建築廢棄物，有行政院環境保護署九十年三月",
                ""
            ],
            [
                "二十八日（90）環署廢字第○○一七七一五號函一份附卷可稽。又按依「營建剩",
                ""
            ],
            [
                "餘土石方處理方案」第貳點規定，如除前述資源物質外，尚包含施工所附帶產生",
                ""
            ],
            [
                "之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，即不屬於該",
                ""
            ],
            [
                "方案之適用範圍。本件被告甲○○若係載運建築工程、公共工程及建築物拆除工",
                ""
            ],
            [
                "程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊等物，屬於行政院內政",
                ""
            ],
            [
                "部頒布實施之『營建剩餘土石方處理方案』所規範之資源物資，則屬營建剩餘土",
                ""
            ],
            [
                "石方，惟其並未依該方案規定之程序清除，仍應視為一般事業廢棄物；況依警、",
                ""
            ],
            [
                "偵卷所附之查獲照片與勘驗照片，以及檢察官現場勘驗筆錄所載，被告丁○○、",
                ""
            ],
            [
                "甲○○所載運之物，除剩餘泥、土、砂、石、磚、瓦、混凝土塊外，尚包含施工",
                ""
            ],
            [
                "所附帶產生之塑膠類、木板、紙張等廢棄物，且二者未分類處理，自屬一般建築",
                ""
            ],
            [
                "廢棄物無訛。依前開說明，被告丁○○、甲○○傾倒上開建築廢棄物之行為，仍",
                ""
            ],
            [
                "屬廢棄物之處置行為，應受廢棄物清理法規範，被告上開所辯，自不足採。此外",
                ""
            ],
            [
                "，並有高雄縣環境保護局事業廢棄物稽查工作記錄表三紙、高雄縣政府環境保護",
                ""
            ],
            [
                "局稽查圖片檔案資料所附照片十四幀、汽車新領牌照登記書二紙、公司執照二紙",
                ""
            ],
            [
                "等在卷可稽。本件被告丁○○、甲○○部分之犯行，事證明確，堪以認定。",
                ""
            ],
            [
                "二、另訊據被告戊○○矢口否認有違反廢棄物清理法之犯行，辯稱：伊不曾同意讓丁",
                ""
            ],
            [
                "○○或其他不特定人在伊土地上傾倒廢棄物，該筆土地都是由綽號琴仔之莊洪樟",
                ""
            ],
            [
                "在管理使用，對於該筆土地已被堆棄廢棄物近年餘一事，伊均不知情云云。經查",
                ""
            ],
            [
                "：被告戊○○未經主管機關許可，擅自提供其所有之上開土地，供被告聚泰有限",
                ""
            ],
            [
                "公司及丁○○傾倒、堆棄建築廢棄物之事實，業據同案被告丁○○於警、偵訊供",
                ""
            ],
            [
                "述綦詳，並迭於本院調查時供述：當時是戊○○跟伊說她在大樹鄉有一塊土地可",
                ""
            ],
            [
                "以提供他傾倒廢棄物，伊並以較便宜之價格代為清理戊○○公司之廢棄物，戊○",
                ""
            ],
            [
                "○就給伊秀琴（即莊洪樟）之電話，也是秀琴告訴伊可以倒在那邊土地上等語明",
                ""
            ],
            [
                "確（見本院九十一年一月四日、九十一年三月五日訊問筆錄），證人己○○亦於",
                ""
            ],
            [
                "偵查中證述：土地是永堂建設授權阿琴同意我們傾倒等語明確（見偵卷八十九年",
                ""
            ],
            [
                "十月十二日訊問筆錄）；於本院調查時到庭結證稱：土地是永堂建設，也叫巴堂",
                ""
            ],
            [
                "建設所有，是與一位林董聯絡，我叫我兒子去聯絡的等語明確（見本院九十年七",
                ""
            ],
            [
                "月十七日訊問筆錄），況被告丁○○、證人己○○與被告戊○○既無仇恨、怨隙",
                ""
            ],
            [
                "，且渠二人供證係由戊○○同意提供系爭土地傾倒一節，對被告丁○○之刑責並",
                ""
            ],
            [
                "無減免，渠二人自無設詞攀誣被告戊○○之理。佐以被告丁○○確於八十九年十",
                ""
            ],
            [
                "月九日與被告戊○○所屬永堂建設公司簽訂廢棄物清除之承攬合約書，足徵被告",
                ""
            ],
            [
                "丁○○、戊○○二人於案發時確有接觸，所述時間之關連性亦與被告丁○○供證",
                ""
            ],
            [
                "之情節相符，足見其等上開證詞，堪予採信。又上開土地因供不特定人傾倒廢棄",
                ""
            ],
            [
                "物，遭高雄縣政府於八十八年十一月二十四日告發並裁處罰鍰，戊○○且曾向高",
                ""
            ],
            [
                "雄市政府提出陳情，有高雄縣政府環境保護局九十年五月三十日九０高縣環四字",
                ""
            ],
            [
                "第二０五六八號函在卷可稽，足徵被告於八十八年十一月間，對於上開土地遭莊",
                ""
            ],
            [
                "洪樟提供不特定人傾倒廢棄物一節業已知情，是被告戊○○所辯各詞，顯屬事後",
                ""
            ],
            [
                "卸責之詞，委不足取。至證人壬○○、丙○○、子○○、癸○○等人之證詞，及",
                ""
            ],
            [
                "卷附之錄音帶及其譯文、電話通聯紀錄、壬○○與癸○○出具之證明書，均僅足",
                ""
            ],
            [
                "以證明上開土地確由案外人莊洪樟負責管理一節，對於被告丁○○經被告戊○○",
                ""
            ],
            [
                "同意，由戊○○提供系爭土地供傾倒廢棄物一節，尚難為有利認定，又證人莊洪",
                ""
            ],
            [
                "樟雖亦證述丁○○係稱欲購買土地，伊才帶他去看土地一節，然證人莊洪樟係上",
                ""
            ],
            [
                "開土地之實際管理人，與本案亦具重要利害關係，其所證自不免偏頗，難作為被",
                ""
            ],
            [
                "告戊○○有利之佐證。本件被告戊○○部分之犯行，亦事證明確，堪以認定。",
                ""
            ],
            [
                "三、按廢棄物清理法第二十二條第四款（即修正後第四十六條第一項第四款）係規定",
                ""
            ],
            [
                "：「未依廢棄物清理法第二十條規定領有廢棄物清除、處理許可證或核備文件，",
                ""
            ],
            [
                "『從事廢棄物貯存、清除、處理』，或未依廢棄物清除、處理許可證或核備文件",
                ""
            ],
            [
                "內容貯存、清除、處理廢棄物者」，該款後段係處罰公、民營廢棄物清除處理機",
                ""
            ],
            [
                "構固無疑義，然前段並未限縮於公、民營廢棄物清除處理機構，依文義觀之，凡",
                ""
            ],
            [
                "未領有許可證或核備文件而從事廢棄物貯存、清除、處理即該當之，從而事業機",
                ""
            ],
            [
                "構固為處罰之對象，自然人亦在處罰之列。再從目的解釋而言，廢棄物清理法之",
                ""
            ],
            [
                "立法目的，為有效清除、處理廢棄物，改善環境衛生，維護國民健康，該法第一",
                ""
            ],
            [
                "條定有明文，而非屬公、民營廢棄物之清除處理機構，未領得許可文件即從事廢",
                ""
            ],
            [
                "棄物清除處理，其對環境衛生危害不亞於公、民營廢棄物清除處理機構，如該條",
                ""
            ],
            [
                "款解釋上僅規範公、民營廢棄物清除處理機構，未將包括個人之非公、民營廢棄",
                ""
            ],
            [
                "物清除處理機構列入適用範圍，顯無法落實立法目的（最高法院九十年度台上字",
                ""
            ],
            [
                "第三八三０號判決參照）。又同條第三款係規定「未經主管機關許可，提供土地",
                ""
            ],
            [
                "回填、堆置廢棄物者」，是自然人未領有廢棄物清除許可證或核備文件，而從事",
                ""
            ],
            [
                "廢棄物之清除以及未經主管機關許可，提供土地回填廢棄物者，自應分別依前開",
                ""
            ],
            [
                "規定論處。又按行為後法律有變更者，適用裁判時之法律；但裁判前之法律有利",
                ""
            ],
            [
                "於行為人者，適用最有利於行為人之法律；刑法第二條第一項定有明文。廢棄物",
                ""
            ],
            [
                "清理法業於九十年十月二十四日公布施行，修正前廢棄物清理法第二十二條第二",
                ""
            ],
            [
                "項第三款、第四款規定，移置修正後第四十六條第一項第三款、第四款，其法定",
                ""
            ],
            [
                "刑由「一年以上五年以下有期徒刑，得併科一百萬元以下罰金」，修正為「一年",
                ""
            ],
            [
                "以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金」，經核新舊法刑度相",
                ""
            ],
            [
                "同（主刑均為一年以上五年以下有期徒刑；罰金刑部分舊法係規定一百萬元以下",
                ""
            ],
            [
                "『罰金』，新法則為『新臺幣』三百萬元以下罰金），其犯罪構成要件之條文內",
                ""
            ],
            [
                "容，亦未修正，而舊法第二十二條第四項就法人科以罰金刑部分，則移置於新法",
                ""
            ],
            [
                "第四十七條，罰金刑亦係僅由銀元一百萬元改為新台幣三百萬元，經比較新舊法",
                ""
            ],
            [
                "之結果，新法並無不利於被告，自應適用新法，故本件應適用裁判時之法律即廢",
                ""
            ],
            [
                "棄物清理法第四十六條第一項第三、四款及第四十七條規定。",
                ""
            ],
            [
                "四、按從事廢棄物清除、處理業務者，應向直轄市、縣 (市)主管機關或中央主管機",
                ""
            ],
            [
                "關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、",
                ""
            ],
            [
                "處理廢棄物業務，修正後廢棄物清理法第四十一條第一項本文訂有明文。核被告",
                ""
            ],
            [
                "戊○○未經許可，提供土地供不特定人堆置廢棄物，係犯修正後廢棄物清理法第",
                ""
            ],
            [
                "四十六條第一項第三款未經主管機關許可，提供土地堆置廢棄物罪；被告丁○○",
                ""
            ],
            [
                "、甲○○所為，則均係犯同條項第四款未依第四十一條第一項規定領有廢棄物清",
                ""
            ],
            [
                "除、處理許可文件，從事廢棄物清除、處理罪；被告聚泰有限公司係犯同法第四",
                ""
            ],
            [
                "十七條法人之負責人因執行業務未依廢棄物清理法第四十一條第一項規定領有廢",
                ""
            ],
            [
                "棄物處理許可文件，從事廢棄物清除、處理罪。至被告甲○○查獲當時，雖係第",
                ""
            ],
            [
                "一次以貨車載運建築廢棄物，且未及傾倒即為警查獲，然其行為業已該當上開條",
                ""
            ],
            [
                "文中之清除、處理行為，且已達既遂無訛。被告丁○○先後多次犯行，時間緊接",
                ""
            ],
            [
                "、方法相同，觸犯構成要件相同之罪，顯係基於概括犯意為之，為連續犯，應依",
                ""
            ],
            [
                "刑法第五十六條之規定，以一罪論，並依法加重其刑。被告丁○○、甲○○及乙",
                ""
            ],
            [
                "○○就上開違反廢棄物清理法之行為，有犯意聯絡及行為分擔，均為共同正犯。",
                ""
            ],
            [
                "又廢棄物清理法第四十一條第一項第三款所處罰之「提供土地堆置廢棄物」行為",
                ""
            ],
            [
                "，本質上一個同意提供土地，即包含同意反覆之多次堆置行為，是被告戊○○提",
                ""
            ],
            [
                "供上開土地供丁○○等人多次堆置廢棄物之行為，應認為係單純一罪，公訴人認",
                ""
            ],
            [
                "係連續犯，容有未洽。爰審酌被告戊○○為貪圖小利，竟提供土地堆置廢棄物，",
                ""
            ],
            [
                "犯後猶飾詞圖卸刑責；被告聚泰有限公司及丁○○傾倒之數量非鉅，且因非有害",
                ""
            ],
            [
                "事業廢棄物，所生實害尚屬輕微，被告甲○○係第一次傾倒，及被告等人犯罪之",
                ""
            ],
            [
                "目的、手段、智識程度、及被告丁○○、甲○○犯罪後態度尚佳等一切情狀，各",
                ""
            ],
            [
                "量處如主文所示之刑，以資懲儆。又被告三人前未曾受有期徒刑以上刑之宣告，",
                ""
            ],
            [
                "有台灣高等法院被告全國前案紀錄表、台灣高雄地方法院檢察署刑案資料查註紀",
                ""
            ],
            [
                "錄表各三份在卷可參，因一時失慮，偶罹刑典，經此刑之宣告後，應知警惕而無",
                ""
            ],
            [
                "再犯之虞，本院因認暫不執行其刑為當，分別予以宣告緩刑四年，用啟自新。又",
                ""
            ],
            [
                "扣案之車號ＺＵ－七四○號、ＷＢ－九五三號大自貨車二部、怪手一部，雖均供",
                ""
            ],
            [
                "犯罪所用之物，然審酌被告等人犯罪之情節尚非嚴重及上開扣案車輛之價值非低",
                ""
            ],
            [
                "等情，依比例原則，本院認以不併予宣告沒收為宜，爰不併為沒收之宣告，附此",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "五、公訴意旨另以：被告戊○○係連續自八十八年七月十四日起，提供上開土地供不",
                ""
            ],
            [
                "特定人、車輛傾倒、堆置廢棄物之犯行，涉犯廢棄物清理法第二十二條第二項第",
                ""
            ],
            [
                "三款未經主管機關許可，提供土地供堆置廢棄物罪嫌，且與前開論罪科刑部分有",
                ""
            ],
            [
                "連續犯之裁判上一罪關係云云。惟按犯罪事實應依證據認定之，無證據不得推定",
                ""
            ],
            [
                "其犯罪事實，刑事訴訟法第一百五十四條定有明文。經查：廢棄物清理法第四十",
                ""
            ],
            [
                "六條第一項第三款未經主管機關許可，提供土地堆置廢棄物者，處有期徒刑一年",
                ""
            ],
            [
                "以上五年以下刑罰罰責之規定，係於八十八年七月十四日第一項增訂公布施行，",
                ""
            ],
            [
                "並自同年七月十六日生效，依刑法第一條罪刑法定主義，於八十八年七月十五日",
                ""
            ],
            [
                "以前提供土地堆置廢棄物之行為，不得以該條規定處罰甚明。又於八十八年七月",
                ""
            ],
            [
                "十六日起，提供上開土地供不特定人堆置廢棄物一節，為被告戊○○所堅詞否認",
                ""
            ],
            [
                "，且上開土地因供不特定人傾倒廢棄物，遭高雄縣政府於八十八年十一月二十四",
                ""
            ],
            [
                "日告發並裁處罰鍰，戊○○且曾向高雄縣政府提出陳情一節，已如前述，足徵被",
                ""
            ],
            [
                "告對於上開土地於八十八年十一月二十四日前，供不特定人堆置廢棄物一情並不",
                ""
            ],
            [
                "知悉，證人癸○○即該村村長亦證稱：系爭土地係由莊洪樟管理，並同意不特定",
                ""
            ],
            [
                "人在該地傾倒廢棄物等語（見本院九十年五月十五日訊問筆錄），同案被告丁○",
                ""
            ],
            [
                "○亦僅供證：被告戊○○係自八十九年十月八日起，同意其在系爭土地上傾倒等",
                ""
            ],
            [
                "語，足見依卷附事證資料，並無足證明於八十九年十月八日前之上開廢棄物之堆",
                ""
            ],
            [
                "置，均有經過被告戊○○之同意，此外，本院復查無其他積極證據足認被告有此",
                ""
            ],
            [
                "部分之犯行，不能證明被告犯罪，依法本應為被告此部分無罪之諭知，惟公訴意",
                ""
            ],
            [
                "旨認與前開論罪科刑部分有連續犯之裁判上一罪關係（應為單純一罪關係，已如",
                ""
            ],
            [
                "前述），爰不另為無罪之諭知，附此敘明。",
                ""
            ],
            [
                "五、臺灣屏東地方法院檢察署檢察官移送本院併辦之該署八十九年度偵字第六一三五",
                ""
            ],
            [
                "號意旨略謂：被告丁○○於八十九年六月二十四日，雇用庚○○非法清除廢棄物",
                ""
            ],
            [
                "，將廢棄物堆置於屏東縣高樹鄉○○○段二七八號辛○○土地上，因認此部分涉",
                ""
            ],
            [
                "犯廢棄物清理法犯行與本件起訴部分有連續犯之裁判上一罪關係，而移送本院併",
                ""
            ],
            [
                "為審理。訊據被告丁○○堅決否認有此部分違反廢棄物清理法之犯行，辯稱：並",
                ""
            ],
            [
                "不是伊指使庚○○去該處傾倒廢棄物的，伊係案發後才知情等語。經查，庚○○",
                ""
            ],
            [
                "將上開廢棄物堆置於辛○○土地，係受被告丁○○之父己○○指使，且係己○○",
                ""
            ],
            [
                "與土地所有人辛○○聯繫堆置廢棄物事宜，丁○○並不知情等情，業據證人即地",
                ""
            ],
            [
                "主辛○○、證人即被告之父己○○、證人庚○○於本院調查時證述明確，並互核",
                ""
            ],
            [
                "一致，是被告丁○○上開所辯足堪信採；此外，復查無其他積極證據足資認定被",
                ""
            ],
            [
                "告涉有此部分犯行，前揭移送併辦部分既不能證明犯罪，則與本件被告犯行部分",
                ""
            ],
            [
                "即不成立連續犯之裁判上一罪關係，本院自不得就未經起訴之併辦部分為任何裁",
                ""
            ],
            [
                "判，僅能將該部分退回原偵查機關另行為適法之處理，併此敘明。",
                ""
            ],
            [
                "六、又本件被告戊○○所有之上開土地係委由案外人莊洪樟實際負責管理，案外人莊",
                ""
            ],
            [
                "洪樟是否涉有違反廢棄物清理法第四十六條第一項第三款之罪嫌，另函請檢察官",
                ""
            ],
            [
                "簽分偵辦，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，修正後廢棄物清理法第四十",
                ""
            ],
            [
                "六條第一項第三款、第四款、第四十七條，刑法第十一條前段、第二條第一項前段、",
                ""
            ],
            [
                "第二十八條、第五十六條、第七十四條第一款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官曾靖雅到庭執行職務。",
                ""
            ],
            [
                "中     華     民     國      九十一     年     五     月     三十一     日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第六庭",
                ""
            ],
            [
                "審判長法  官    趙家光",
                ""
            ],
            [
                "法  官    周玉群",
                ""
            ],
            [
                "法  官    邱泰錄",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官    林慧君",
                ""
            ],
            [
                "中    華    民    國      九十一      年      六      月      三      日",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬",
                ""
            ],
            [
                "元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利",
                ""
            ],
            [
                "用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存",
                ""
            ],
            [
                "、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物",
                ""
            ],
            [
                "者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理",
                ""
            ],
            [
                "廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣九百萬元以下罰金。",
                ""
            ],
            [
                "廢棄物清理法第四十七條",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員，因執行",
                ""
            ],
            [
                "業務犯前二條之罪者，除處罰其行為人外，對該法人或自然人亦科以各該",
                ""
            ],
            [
                "條之罰金。",
                ""
            ],
            [
                "廢棄物清理法第四十一條",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者，應向直轄市、縣 (市) 主管機關或中央主",
                ""
            ],
            [
                "管機關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得",
                ""
            ],
            [
                "受託清除、處理廢棄物業務。但有下列情形之一者，不在此限：",
                ""
            ],
            [
                "一  執行機關依第五條第二項、第六項、第十二條第一項辦理一般廢棄物",
                ""
            ],
            [
                "之回收、清除、處理、再利用。",
                ""
            ],
            [
                "二  依第八條規定緊急清理廢棄物所指定之設施或設備。",
                ""
            ],
            [
                "三  依第十四條第二項規定依報經中央主管機關核准之方式清除、處理一",
                ""
            ],
            [
                "般廢棄物。",
                ""
            ],
            [
                "四  依第十八條第一項規定回收、貯存、清除、處理一般廢棄物。",
                ""
            ],
            [
                "五  第二十八條第一項第二款、第三款第二目至第五目、第四款之清除機",
                ""
            ],
            [
                "具、處理設施或設備。",
                ""
            ],
            [
                "六  目的事業主管機關依第三十三條、第三十四條規定自行或輔導設置之",
                ""
            ],
            [
                "處理設施。",
                ""
            ],
            [
                "七  中央主管機關會同中央目的事業主管機關依第三十五條第一項設置之",
                ""
            ],
            [
                "設施。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSDM,90,訴,783,20020719,2": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第七八三號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年偵字第二三０七六",
                ""
            ],
            [
                "號、八十九年度偵字第二五二六七號、九十年度偵字第五四二四號）及移送併辦（臺",
                ""
            ],
            [
                "灣屏東地方法院檢察署八十九年度偵字第六一三五號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○共同連續未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，從事廢棄物清除、處理，處有期徒刑壹年貳月，緩刑肆年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣丙○○係設址於高雄市○○區○○路七九四號「聚泰有限公司」負責人，自八",
                ""
            ],
            [
                "十九年十月八日起，以每車次新臺幣（下同）二千元之代價，接受榮昇營造公司",
                ""
            ],
            [
                "及不詳姓名之人委託，代為清除、處理建築廢棄物，而乙○○明知未向環境保護",
                ""
            ],
            [
                "主管機關申請核發廢棄物清除、處理許可文件，不得從事廢棄物清除、處理，竟",
                ""
            ],
            [
                "受雇於丙○○擔任司機，基於從事廢棄物清除、處理之概括犯意聯絡，先於八十",
                ""
            ],
            [
                "九年十月九日上午十一時三十分許，駕駛該公司之大自貨車，前往由丁○○同意",
                ""
            ],
            [
                "提供之坐落於高雄縣大樹鄉○○段七三六之六號土地傾倒、堆棄一車次之建築廢",
                ""
            ],
            [
                "棄物，嗣於同年十月十二日，乙○○復與有犯意聯絡之司機甲○○，分別駕駛「",
                ""
            ],
            [
                "聚泰有限公司」所有車號ＺＵ－七四○號大自貨車、「川益通運股份有限公司」",
                ""
            ],
            [
                "所有ＷＢ－九五三號大自貨車，受丙○○指揮，各載運建築廢棄物欲前往丁○○",
                ""
            ],
            [
                "提供之土地傾倒時，而於同日下午一時許為警當場查獲，並扣得上開大自貨車二",
                ""
            ],
            [
                "部及由丙○○所駕駛、操作而停放在現場之怪手乙部（本案被告丁○○、丙○○",
                ""
            ],
            [
                "、甲○○業經本院分別判處有期徒刑一年二月、一年三月、一年，均緩刑四年；",
                ""
            ],
            [
                "另被告聚泰有限公司科罰金新臺幣十萬元在案）。",
                ""
            ],
            [
                "二、案經高雄縣政府函送與高雄縣警察局仁武分局報請及臺灣高雄地方法院檢察署檢",
                ""
            ],
            [
                "察官主動簽分偵查起訴及臺灣屏東地方法院檢察署檢察官移送併案審理。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告乙○○對於右揭時地載運廢棄物前往丁○○土地傾倒之事實固不諱言，",
                ""
            ],
            [
                "惟辯稱：伊不知聚泰公司未領有清除許可證，亦不知該如何清除廢棄物云云。經",
                ""
            ],
            [
                "查：依據內政部訂頒「營建剩餘土石方處理方案」規定，營建剩餘土石方包含：",
                ""
            ],
            [
                "「建築工程、公共工程及建築物拆除工程施工所產生之廢土石方、磚瓦、混凝土",
                ""
            ],
            [
                "塊。」；另依據行政院八十六年十二月三十一日台八十六內字第五二一０九號函",
                ""
            ],
            [
                "示，明確認定剩餘土石方、磚瓦、混凝土塊為有用資源，非屬廢棄物範圍。營建",
                ""
            ],
            [
                "剩餘土石方如依「營建剩餘土石方處理方案」規定合法處理者，均不以廢棄物認",
                ""
            ],
            [
                "定。惟如未依規定辦理而隨意棄置，致污染環境者，仍為違反「廢棄物清理法」",
                ""
            ],
            [
                "之行為；又營建剩餘土石方如夾雜大量鋼筋、木料等非「營建剩餘土石方處理方",
                ""
            ],
            [
                "案」所適用範圍，則應屬建築廢棄物，有行政院環境保護署九十年三月二十八日",
                ""
            ],
            [
                "（90）環署廢字第○○一七七一五號函一份附卷可稽。復按依「營建剩餘土石方",
                ""
            ],
            [
                "處理方案」第貳點規定，如除前述資源物質外，尚包含施工所附帶產生之金屬屑",
                ""
            ],
            [
                "、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，即不屬於該方案之適",
                ""
            ],
            [
                "用範圍。本件依警、偵卷所附之查獲照片與勘驗照片觀之，以及檢察官現場勘驗",
                ""
            ],
            [
                "筆錄所載，被告乙○○所載運之物，除剩餘泥、土、砂、石、磚、瓦、混凝土塊",
                ""
            ],
            [
                "外，尚包含施工所附帶產生之塑膠類、木板、紙張等廢棄物，且二者未分類處理",
                ""
            ],
            [
                "，自屬一般建築廢棄物無訛。依前開說明，被告乙○○傾倒上開建築廢棄物之行",
                ""
            ],
            [
                "為，係屬廢棄物之處置行為，應受廢棄物清理法規範，被告身為聚泰公司之司機",
                ""
            ],
            [
                "，當知聚泰公司未領有清除許可證，及聚泰公司平日從事承攬載運建築廢棄物之",
                ""
            ],
            [
                "情事，自應更謹慎查明清除建築廢棄物之相關合法程序，詎竟任意傾倒，自不能",
                ""
            ],
            [
                "於事後蓋以不知情而予諉責。被告前開所辯，顯係事後卸責之詞，自不足採。此",
                ""
            ],
            [
                "外，復有高雄縣環境保護局事業廢棄物稽查工作記錄表三紙、高雄縣政府環境保",
                ""
            ],
            [
                "護局稽查圖片檔案資料所附照片十四幀、汽車新領牌照登記書二紙、公司執照二",
                ""
            ],
            [
                "紙等在卷可稽。本件被告乙○○部分之犯行，事證明確，堪以認定。",
                ""
            ],
            [
                "二、按廢棄物清理法第二十二條第四款（即修正後第四十六條第一項第四款）係規定",
                ""
            ],
            [
                "：「未依廢棄物清理法第二十條規定領有廢棄物清除、處理許可證或核備文件，",
                ""
            ],
            [
                "『從事廢棄物貯存、清除、處理』，或未依廢棄物清除、處理許可證或核備文件",
                ""
            ],
            [
                "內容貯存、清除、處理廢棄物者」，該款後段係處罰公、民營廢棄物清除處理機",
                ""
            ],
            [
                "構固無疑義，然前段並未限縮於公、民營廢棄物清除處理機構，依文義觀之，凡",
                ""
            ],
            [
                "未領有許可證或核備文件而從事廢棄物貯存、清除、處理即該當之，從而事業機",
                ""
            ],
            [
                "構固為處罰之對象，自然人亦在處罰之列。再從目的解釋而言，廢棄物清理法之",
                ""
            ],
            [
                "立法目的，為有效清除、處理廢棄物，改善環境衛生，維護國民健康，該法第一",
                ""
            ],
            [
                "條定有明文，而非屬公、民營廢棄物之清除處理機構，未領得許可文件即從事廢",
                ""
            ],
            [
                "棄物清除處理，其對環境衛生危害不亞於公、民營廢棄物清除處理機構，如該條",
                ""
            ],
            [
                "款解釋上僅規範公、民營廢棄物清除處理機構，未將包括個人之非公、民營廢棄",
                ""
            ],
            [
                "物清除處理機構列入適用範圍，顯無法落實立法目的（最高法院九十年度台上字",
                ""
            ],
            [
                "第三八三０號判決參照）。又按行為後法律有變更者，適用裁判時之法律；但裁",
                ""
            ],
            [
                "判前之法律有利於行為人者，適用最有利於行為人之法律；刑法第二條第一項定",
                ""
            ],
            [
                "有明文。廢棄物清理法業於九十年十月二十四日公布施行，修正前廢棄物清理法",
                ""
            ],
            [
                "第二十二條第二項第四款規定，移置修正後第四十六條第一項第四款，其法定刑",
                ""
            ],
            [
                "由「一年以上五年以下有期徒刑，得併科一百萬元以下罰金」，修正為「一年以",
                ""
            ],
            [
                "上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金」，經核新舊法刑度相同",
                ""
            ],
            [
                "（主刑均為一年以上五年以下有期徒刑；罰金刑部分舊法係規定（銀元）一百萬",
                ""
            ],
            [
                "元以下罰金，新法則為『新臺幣』三百萬元以下罰金），其犯罪構成要件之條文",
                ""
            ],
            [
                "內容，亦未修正，經比較新舊法之結果，新法並無不利於被告，自應適用新法，",
                ""
            ],
            [
                "故本件應適用裁判時之法律即修正後廢棄物清理法第四十六條第一項第四款規定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、按從事廢棄物清除、處理業務者，應向直轄市、縣 (市)主管機關或中央主管機",
                ""
            ],
            [
                "關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、",
                ""
            ],
            [
                "處理廢棄物業務，修正後廢棄物清理法第四十一條第一項本文訂有明文。核被告",
                ""
            ],
            [
                "乙○○所為，係犯同條項第四款未依第四十一條第一項規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，從事廢棄物清除、處理罪。至被告乙○○第二次載運遭查獲當時，",
                ""
            ],
            [
                "雖未及傾倒即為警查獲，然其行為業已該當上開條文中之清除、處理行為，且已",
                ""
            ],
            [
                "達既遂無訛。被告乙○○先後二次犯行，時間緊接、方法相同，觸犯構成要件相",
                ""
            ],
            [
                "同之罪，顯係基於概括犯意為之，為連續犯，應依刑法第五十六條之規定，以一",
                ""
            ],
            [
                "罪論，並依法加重其刑。被告乙○○與丙○○、甲○○間就上開違反廢棄物清理",
                ""
            ],
            [
                "法之行為，有犯意聯絡及行為分擔，均為共同正犯。爰審酌被告乙○○僅傾倒二",
                ""
            ],
            [
                "次且數量非鉅，因非有害事業廢棄物，所生實害尚屬輕微，被告犯罪之目的、手",
                ""
            ],
            [
                "段、智識程度及犯罪後態度尚佳等一切情狀，量處如主文所示之刑，以資懲儆。",
                ""
            ],
            [
                "又被告前未曾受有期徒刑以上刑之宣告，有台灣高等法院被告全國前案紀錄表、",
                ""
            ],
            [
                "台灣高雄地方法院檢察署刑案資料查註紀錄表各一份在卷可參，因一時失慮，偶",
                ""
            ],
            [
                "罹刑典，經此刑之宣告後，應知警惕而無再犯之虞，本院因認暫不執行其刑為當",
                ""
            ],
            [
                "，爰依刑法第七十四條第一款規定宣告緩刑四年，用啟自新。又扣案之車號ＺＵ",
                ""
            ],
            [
                "－七四○號大自貨車、ＷＢ－九五三號大自貨車二部、怪手一部，雖均供犯罪所",
                ""
            ],
            [
                "用之物，然審酌被告及共犯等人犯罪之情節尚非嚴重及上開扣案車輛之價值非低",
                ""
            ],
            [
                "等情，依比例原則，本院認以不併予宣告沒收為宜，爰不併為沒收之宣告，附此",
                ""
            ],
            [
                "敘明。。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，修正後廢棄物清理法第四十",
                ""
            ],
            [
                "六條第一項第四款，刑法第十一條前段、第二條第一項前段、第二十八條、第五十六",
                ""
            ],
            [
                "條、第七十四條第一款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳建和到庭執行職務。",
                ""
            ],
            [
                "中     華     民     國      九十一     年      七     月     十九      日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第六庭",
                ""
            ],
            [
                "審判長法  官    趙家光",
                ""
            ],
            [
                "法  官    邱明弘",
                ""
            ],
            [
                "法  官    邱泰錄",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官    林慧君",
                ""
            ],
            [
                "中    華    民    國      九十一      年      七      月      十九      日",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬",
                ""
            ],
            [
                "元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利",
                ""
            ],
            [
                "用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存",
                ""
            ],
            [
                "、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物",
                ""
            ],
            [
                "者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理",
                ""
            ],
            [
                "廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣九百萬元以下罰金。",
                ""
            ],
            [
                "廢棄物清理法第四十一條",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者，應向直轄市、縣 (市) 主管機關或中央主",
                ""
            ],
            [
                "管機關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得",
                ""
            ],
            [
                "受託清除、處理廢棄物業務。但有下列情形之一者，不在此限：",
                ""
            ],
            [
                "一  執行機關依第五條第二項、第六項、第十二條第一項辦理一般廢棄物",
                ""
            ],
            [
                "之回收、清除、處理、再利用。",
                ""
            ],
            [
                "二  依第八條規定緊急清理廢棄物所指定之設施或設備。",
                ""
            ],
            [
                "三  依第十四條第二項規定依報經中央主管機關核准之方式清除、處理一",
                ""
            ],
            [
                "般廢棄物。",
                ""
            ],
            [
                "四  依第十八條第一項規定回收、貯存、清除、處理一般廢棄物。",
                ""
            ],
            [
                "五  第二十八條第一項第二款、第三款第二目至第五目、第四款之清除機",
                ""
            ],
            [
                "具、處理設施或設備。",
                ""
            ],
            [
                "六  目的事業主管機關依第三十三條、第三十四條規定自行或輔導設置之",
                ""
            ],
            [
                "處理設施。",
                ""
            ],
            [
                "七  中央主管機關會同中央目的事業主管機關依第三十五條第一項設置之",
                ""
            ],
            [
                "設施。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,91,上訴,1407,20021204,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　　九十一年度上訴字第一四七號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　乙○○",
                ""
            ],
            [
                "　　選任辯護人　林樹根",
                ""
            ],
            [
                "　　　　　　　　邱麗妃",
                ""
            ],
            [
                "　　　　　　　　莊雯琇",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院九十年度訴字第七八三號",
                ""
            ],
            [
                "中華民國九十一年五月三十一日第一審判決（起訴案號：臺灣高雄地方法院檢察署八",
                ""
            ],
            [
                "十九年度偵字第二三０七六號、八十九年度偵字第二五二六七號、九十年度偵字第五",
                ""
            ],
            [
                "四二四號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○為永堂建設股份有限公司負責人，經由莊洪樟（綽號阿琴或秀琴）仲介購",
                ""
            ],
            [
                "得坐落於高雄縣大樹鄉○○段七三六之六號之土地（即位於高雄縣大樹鄉○○村",
                ""
            ],
            [
                "○○路十七號附近私有土地），並將上開土地委託莊洪樟代為管理，詎莊洪樟竟",
                ""
            ],
            [
                "未徵得乙○○之同意，於民國八十八年間起，擅自提供上開土地供不特定人傾倒",
                ""
            ],
            [
                "廢棄物，嗣因高雄縣政府環境保護局於八十八年十一月二十四日，以違反廢棄物",
                ""
            ],
            [
                "清理法告發並裁處罰鍰四百元，乙○○於接獲上開函文及告發單後始知上情（莊",
                ""
            ],
            [
                "洪樟部分另行告發）。詎乙○○明知提供土地堆置廢棄物，須經主管機關許可使",
                ""
            ],
            [
                "得為之，惟因所屬建設公司興建房屋需處理廢棄物而與林川凱接觸，經林川凱告",
                ""
            ],
            [
                "知代為清理其他公司之廢棄物無處所可供傾倒，且允諾以較優惠代價代為清理其",
                ""
            ],
            [
                "建設公司之廢棄物，遂自民國八十九年十月八日起，提供其所有委由莊洪樟管理",
                ""
            ],
            [
                "之上開土地，供林川凱傾倒建築廢棄物。林川凱（已經原審判決確定）係設址於",
                ""
            ],
            [
                "高雄市○○區○○路七九四號「聚泰有限公司」負責人，渠明知未向環境保護主",
                ""
            ],
            [
                "管機關申請核發廢棄物清除、處理許可文件，不得從事廢棄物清除、處理，竟為",
                ""
            ],
            [
                "圖不法利益，基於從事廢棄物清除、處理之概括犯意，自八十九年十月八日起，",
                ""
            ],
            [
                "以每車次新臺幣（下同）二千元之代價，接受榮昇營造公司及不詳姓名之人委託",
                ""
            ],
            [
                "，代為清除、處理建築廢棄物，並與有共同犯意聯絡經「聚泰有限公司」僱用之",
                ""
            ],
            [
                "司機駕駛該公司之大自貨車，連續載運約二十車次之建築廢棄物，前往由乙○○",
                ""
            ],
            [
                "同意提供之上開土地傾倒、堆棄，其中司機吳子卿（已經原審判決確定）曾於八",
                ""
            ],
            [
                "十九年十月九日受林川凱雇用，與之有共同犯意聯絡，而於同日上午十一時許駕",
                ""
            ],
            [
                "駛「聚泰有限公司」之大自貨車前往上址傾倒一車次之建築廢棄物，嗣於同年十",
                ""
            ],
            [
                "月十二日，林川凱復雇用有共同犯意聯絡之朱榮華（已經原審判決確定）、吳子",
                ""
            ],
            [
                "卿，分別駕駛「川益通運股份有限公司」所有ＷＢ－九五三號大自貨車、「聚泰",
                ""
            ],
            [
                "有限公司」所有車號ＺＵ－七四○號大自貨車，各載運建築廢棄物，欲前往上址",
                ""
            ],
            [
                "傾倒時，而於同日下午一時許為警當場查獲，並扣得上開大自貨車兩部及由林川",
                ""
            ],
            [
                "凱所駕駛、操作而停放在現場之怪手一部。",
                ""
            ],
            [
                "二、案經高雄縣政府函送與高雄縣警察局仁武分局報請及臺灣高雄地方法院檢察署檢",
                ""
            ],
            [
                "察官主動簽分偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據上訴人即被告乙○○矢口否認有違反廢棄物清理法之犯行，辯稱：被告不曾",
                ""
            ],
            [
                "同意讓林川凱或其他不特定人在伊土地上傾倒廢棄物，該筆土地都是由綽號琴仔",
                ""
            ],
            [
                "之莊洪樟在管理使用，對於該筆土地已被堆棄廢棄物近年餘一事，被告均不知情",
                ""
            ],
            [
                "云云。",
                ""
            ],
            [
                "二、經查：被告乙○○未經主管機關許可，擅自提供其所有之上開土地，供被告聚泰",
                ""
            ],
            [
                "有限公司及林川凱傾倒、堆棄建築廢棄物之事實，業據同案被告林川凱於警、偵",
                ""
            ],
            [
                "訊供述綦詳，並迭於原審法院及本院調查時供述：當時是乙○○跟伊說她在大樹",
                ""
            ],
            [
                "鄉有一塊土地可以提供他傾倒廢棄物，伊並以較便宜之價格代為清理乙○○公司",
                ""
            ],
            [
                "之廢棄物，乙○○就給伊秀琴（即莊洪樟）之電話，也是秀琴告訴伊可以倒在那",
                ""
            ],
            [
                "邊土地上等語明確（見原審法院九十一年一月四日、九十一年三月五日訊問筆錄",
                ""
            ],
            [
                "、本院九十一年十月二十二日訊問筆錄），證人林顯雄亦於偵查中證述：土地是",
                ""
            ],
            [
                "永堂建設授權阿琴同意我們傾倒等語明確（見偵卷八十九年十月十二日訊問筆錄",
                ""
            ],
            [
                "）；於原審法院調查時到庭結證稱：土地是永堂建設，也叫巴堂建設所有，是與",
                ""
            ],
            [
                "一位林董聯絡，我叫我兒子去聯絡的等語明確（見原審法院九十年七月十七日訊",
                ""
            ],
            [
                "問筆錄），況被告林川凱、證人林顯雄與被告乙○○既無仇恨、怨隙，且渠二人",
                ""
            ],
            [
                "供證係由乙○○同意提供系爭土地傾倒一節，對被告林川凱之刑責並無減免，渠",
                ""
            ],
            [
                "二人自無設詞攀誣被告乙○○之理。佐以被告林川凱確於八十九年十月九日與被",
                ""
            ],
            [
                "告乙○○所屬永堂建設公司簽訂廢棄物清除之承攬合約書，足徵被告林川凱、乙",
                ""
            ],
            [
                "○○二人於案發時確有接觸，所述時間之關連性亦與被告林川凱供證之情節相符",
                ""
            ],
            [
                "，足見其等上開證詞，堪予採信。又上開土地因供不特定人傾倒廢棄物，遭高雄",
                ""
            ],
            [
                "縣政府於八十八年十一月二十四日告發並裁處罰鍰，乙○○且曾向高雄市政府提",
                ""
            ],
            [
                "出陳情，有高雄縣政府環境保護局九十年五月三十日九０高縣環四字第二０五六",
                ""
            ],
            [
                "八號函在卷可稽，足徵被告於八十八年十一月間，對於上開土地遭莊洪樟提供不",
                ""
            ],
            [
                "特定人傾倒廢棄物一節業已知情，是被告乙○○所辯各詞，顯屬事後卸責之詞，",
                ""
            ],
            [
                "委不足取。至證人莊國田、李勝雄、陳賜評、陳清來等人之證詞，及卷附之錄音",
                ""
            ],
            [
                "帶及其譯文、電話通聯紀錄、莊國田與陳清來出具之證明書，均僅足以證明上開",
                ""
            ],
            [
                "土地確由案外人莊洪樟負責管理一節，對於被告林川凱經被告乙○○同意，由乙",
                ""
            ],
            [
                "○○提供系爭土地供傾倒廢棄物一節，尚難為有利認定。又證人莊洪樟雖亦於原",
                ""
            ],
            [
                "審及本院調查中證述林川凱係稱欲購買土地，伊才帶他去看土地，並未表示要做",
                ""
            ],
            [
                "何事一節，然證人莊洪樟係上開土地之實際管理人，與本案亦具重要利害關係，",
                ""
            ],
            [
                "其所證自不免偏頗，難作為被告乙○○有利之佐證。另證人張榮本於本院調查中",
                ""
            ],
            [
                "雖證稱：林川凱有與我簽訂廢土傾倒合約，但他沒有提起要將廢棄物倒在乙○○",
                ""
            ],
            [
                "土地上這事情，如我同意的話，合約上一定載明云云，惟證人張榮本係被告乙○",
                ""
            ],
            [
                "○之配偶，其證言甚為空泛，亦有偏頗，且如果要將廢棄物倒在乙○○土地上，",
                ""
            ],
            [
                "係屬違法之事，衡情亦不可能書寫於合約上而留下證據之理，其證言復與本院前",
                ""
            ],
            [
                "開認定不符，亦不足採信。至永堂建設股份有限公司（負責人為乙○○）與泰元",
                ""
            ],
            [
                "有限公司（負責人為林川凱）所訂定之工程承攬合約書雖內載廢棄土物清運，含",
                ""
            ],
            [
                "大林埔、西青埔垃圾場蓋章一節，惟取得大林埔、西青埔垃圾場蓋章，僅係供建",
                ""
            ],
            [
                "設公司申請建造執造許可之使用，與如何清運廢棄物無關，該合約書又未載明必",
                ""
            ],
            [
                "須將廢棄物傾倒於大林埔、西青埔垃圾場內，證人林川凱於本院調查中復證稱：",
                ""
            ],
            [
                "「到大林埔垃圾場的垃圾，只要四、五台車就可以拿到這資料，該合約我還沒開",
                ""
            ],
            [
                "工就被查到。」等情以觀，該工程承攬合約書亦不足為被告有利之認定。巴堂建",
                ""
            ],
            [
                "設實業股份有限公司與永堂建設股份有限公司不同，固有經濟部中部辦公室九十",
                ""
            ],
            [
                "一年十一月十三日書函一份附於本院卷內可稽，亦僅係證人林顯雄誤認「永堂建",
                ""
            ],
            [
                "設，也叫巴堂建設」之事實，因證人林顯雄所接洽者均為被告所負責之永堂建設",
                ""
            ],
            [
                "股份有限公司，與巴堂建設無關，其所為之證言亦無誤為指認之可言，併予敘明",
                ""
            ],
            [
                "。本件被告乙○○部分之犯行，事證明確，堪以認定。",
                ""
            ],
            [
                "三、按依據內政部訂頒「營建剩餘土石方處理方案」規定，營建剩餘土石方包含：「",
                ""
            ],
            [
                "建築工程、公共工程及建築物拆除工程施工所產生之廢土石方、磚瓦、混凝土塊",
                ""
            ],
            [
                "。」另依據行政院八十六年十二月三十一日台八十六內字第五二一０九號函示，",
                ""
            ],
            [
                "明確認定剩餘土石方、磚瓦、混凝土塊為有用資源，非屬廢棄物範圍。營建剩餘",
                ""
            ],
            [
                "土石方如依「營建剩餘土石方處理方案」規定合法處理者，均不以廢棄物認定。",
                ""
            ],
            [
                "惟如未依規定辦理而隨意棄置，致污染環境者，仍為違反「廢棄物清理法」之行",
                ""
            ],
            [
                "為；又營建剩餘土石方如夾雜大量鋼筋、木料等非「營建剩餘土石方處理方案」",
                ""
            ],
            [
                "所適用範圍，則應屬建築廢棄物，有行政院環境保護署九十年三月二十八日（90",
                ""
            ],
            [
                "）環署廢字第○○一七七一五號函一份附卷可稽。又按依「營建剩餘土石方處理",
                ""
            ],
            [
                "方案」第貳點規定，如除前述資源物質外，尚包含施工所附帶產生之金屬屑、玻",
                ""
            ],
            [
                "璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，即不屬於該方案之適用範",
                ""
            ],
            [
                "圍。本件已判決確定之同案被告朱榮華若係載運建築工程、公共工程及建築物拆",
                ""
            ],
            [
                "除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊等物，屬於行政院",
                ""
            ],
            [
                "內政部頒布實施之『營建剩餘土石方處理方案』所規範之資源物資，則屬營建剩",
                ""
            ],
            [
                "餘土石方，惟其並未依該方案規定之程序清除，仍應視為一般事業廢棄物；況依",
                ""
            ],
            [
                "警、偵卷所附之查獲照片與勘驗照片，以及檢察官現場勘驗筆錄所載，已判決確",
                ""
            ],
            [
                "定之同案被告林川凱、朱榮華所載運之物，除剩餘泥、土、砂、石、磚、瓦、混",
                ""
            ],
            [
                "凝土塊外，尚包含施工所附帶產生之塑膠類、木板、紙張等廢棄物，且二者未分",
                ""
            ],
            [
                "類處理，自屬一般建築廢棄物無訛。依前開說明，已判決確定之同案被告林川凱",
                ""
            ],
            [
                "、朱榮華傾倒上開建築廢棄物，仍屬廢棄物無疑，應受廢棄物清理法規範。",
                ""
            ],
            [
                "四、又按廢棄物清理法第二十二條第三款（即修甲後第四十六條第一項第三款）係規",
                ""
            ],
            [
                "定：「未經主管機關許可，提供土地回填、堆置廢棄物者」，是未經主管機關許",
                ""
            ],
            [
                "可，提供土地回填廢棄物者，自應依前開規定論處。又按行為後法律有變更者，",
                ""
            ],
            [
                "適用裁判時之法律；但裁判前之法律有利於行為人者，適用最有利於行為人之法",
                ""
            ],
            [
                "律；刑法第二條第一項定有明文。廢棄物清理法業於九十年十月二十四日公布施",
                ""
            ],
            [
                "行，修甲前廢棄物清理法第二十二條第二項第三款規定，移置修甲後第四十六條",
                ""
            ],
            [
                "第一項第三款，其法定刑由「一年以上五年以下有期徒刑，得併科一百萬元以下",
                ""
            ],
            [
                "罰金」，修甲為「一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "」，經核新舊法刑度相同（主刑均為一年以上五年以下有期徒刑；罰金刑部分舊",
                ""
            ],
            [
                "法係規定一百萬元以下『罰金』，新法則為『新臺幣』三百萬元以下罰金），其",
                ""
            ],
            [
                "犯罪構成要件之條文內容，亦未修甲，故本件應適用裁判時之法律即廢棄物清理",
                ""
            ],
            [
                "法第四十六條第一項第三款之規定。",
                ""
            ],
            [
                "五、核被告乙○○未經許可，提供土地供不特定人堆置廢棄物，係犯修甲後廢棄物清",
                ""
            ],
            [
                "理法第四十六條第一項第三款未經主管機關許可，提供土地堆置廢棄物罪；又廢",
                ""
            ],
            [
                "棄物清理法第四十一條第一項第三款所處罰之「提供土地堆置廢棄物」行為，本",
                ""
            ],
            [
                "質上一個同意提供土地，即包含同意反覆之多次堆置行為，是被告乙○○提供上",
                ""
            ],
            [
                "開土地供林川凱等人多次堆置廢棄物之行為，應認為係單純一罪，公訴人認係連",
                ""
            ],
            [
                "續犯，容有未洽。",
                ""
            ],
            [
                "六、原審因依修甲後廢棄物清理法第四十六條第一項第三款、刑法第十一條前段、第",
                ""
            ],
            [
                "二條第一項前段、第七十四條第一款之規定，並審酌被告乙○○為貪圖小利，竟",
                ""
            ],
            [
                "提供土地堆置廢棄物，犯後猶飾詞圖卸刑責及犯罪之目的、手段、智識程度等一",
                ""
            ],
            [
                "切情狀，量處被告乙○○有期徒刑一年二月。並以被告乙○○前未曾受有期徒刑",
                ""
            ],
            [
                "以上刑之宣告，有台灣高等法院被告全國前案紀錄表、台灣高雄地方法院檢察署",
                ""
            ],
            [
                "刑案資料查註紀錄表一份在卷可參，因一時失慮，偶罹刑典，經此刑之宣告後，",
                ""
            ],
            [
                "應知警惕而無再犯之虞，因認暫不執行其刑為當，併宣告緩刑四年。認事用法，",
                ""
            ],
            [
                "核無不合，量刑亦屬妥適。被告上訴意旨，仍執前詞，否認犯罪，指摘原判決不",
                ""
            ],
            [
                "當，為無理由，應予駁回。",
                ""
            ],
            [
                "七、公訴意旨另以：被告乙○○係連續自八十八年七月十四日起，提供上開土地供不",
                ""
            ],
            [
                "特定人、車輛傾倒、堆置廢棄物之犯行，涉犯廢棄物清理法第二十二條第二項第",
                ""
            ],
            [
                "三款未經主管機關許可，提供土地供堆置廢棄物罪嫌，且與前開論罪科刑部分有",
                ""
            ],
            [
                "連續犯之裁判上一罪關係云云。惟按犯罪事實應依證據認定之，無證據不得推定",
                ""
            ],
            [
                "其犯罪事實，刑事訴訟法第一百五十四條定有明文。經查：廢棄物清理法第四十",
                ""
            ],
            [
                "六條第一項第三款未經主管機關許可，提供土地堆置廢棄物者，處有期徒刑一年",
                ""
            ],
            [
                "以上五年以下刑罰罰責之規定，係於八十八年七月十四日第一項增訂公布施行，",
                ""
            ],
            [
                "並自同年七月十六日生效，依刑法第一條罪刑法定主義，於八十八年七月十五日",
                ""
            ],
            [
                "以前提供土地堆置廢棄物之行為，不得以該條規定處罰甚明。又於八十八年七月",
                ""
            ],
            [
                "十六日起，提供上開土地供不特定人堆置廢棄物一節，為被告乙○○所堅詞否認",
                ""
            ],
            [
                "，且上開土地因供不特定人傾倒廢棄物，遭高雄縣政府於八十八年十一月二十四",
                ""
            ],
            [
                "日告發並裁處罰鍰，乙○○且曾向高雄縣政府提出陳情一節，已如前述，足徵被",
                ""
            ],
            [
                "告對於上開土地於八十八年十一月二十四日前，供不特定人堆置廢棄物一情並不",
                ""
            ],
            [
                "知悉，證人陳清來即該村村長亦證稱：系爭土地係由莊洪樟管理，並同意不特定",
                ""
            ],
            [
                "人在該地傾倒廢棄物等語（見原審法院九十年五月十五日訊問筆錄），已判決確",
                ""
            ],
            [
                "定之同案被告林川凱亦僅供證：被告乙○○係自八十九年十月八日起，同意其在",
                ""
            ],
            [
                "系爭土地上傾倒等語，足見依卷附事證資料，並無足證明於八十九年十月八日前",
                ""
            ],
            [
                "之上開廢棄物之堆置，均有經過被告乙○○之同意，此外，本院復查無其他積極",
                ""
            ],
            [
                "證據足認被告有此部分之犯行，不能證明被告犯罪，依法本應為被告此部分無罪",
                ""
            ],
            [
                "之諭知，惟公訴意旨認與前開論罪科刑部分有連續犯之裁判上一罪關係（應為單",
                ""
            ],
            [
                "純一罪關係，已如前述），爰不另為無罪之諭知，附此敘明。",
                ""
            ],
            [
                "八、本件被告乙○○所有之上開土地係委由案外人莊洪樟實際負責管理，案外人莊洪",
                ""
            ],
            [
                "樟是否涉有違反廢棄物清理法第四十六條第一項第三款之罪嫌（抑僅係知情，直",
                ""
            ],
            [
                "接由被告乙○○提供，其並未共同參與），應另由檢察官偵辦，併予敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官鄭文貴到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國     九十一     年      十二      月        四      日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第九庭",
                ""
            ],
            [
                "審判長法官  張明松",
                ""
            ],
            [
                "法官  江泰章",
                ""
            ],
            [
                "法官  任森銓",
                ""
            ],
            [
                "右甲本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  施耀程",
                ""
            ],
            [
                "中    華    民    國     九十一     年      十二      月        六      日",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬",
                ""
            ],
            [
                "元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利",
                ""
            ],
            [
                "用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存",
                ""
            ],
            [
                "、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物",
                ""
            ],
            [
                "者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理",
                ""
            ],
            [
                "廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣九百萬元以下罰金。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,94,台上,5264,20050922": [
            [
                "最高法院刑事判決　　　　　　九十四年度台上字第五二六四號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　選任辯護人　薛西全律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分",
                ""
            ],
            [
                "院中華民國九十一年十二月四日第二審判決（九十一年度上訴字",
                ""
            ],
            [
                "第一四○七號，起訴案號：台灣高雄地方法院檢察署八十九年度",
                ""
            ],
            [
                "偵字第二三○七六、二五二六七號，九十年度偵字第五四二四號",
                ""
            ],
            [
                "），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院高雄分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決維持第一審關於論處上訴人甲○○以未經主管機關許",
                ""
            ],
            [
                "可，提供土地堆置廢棄物之科刑判決（處有期徒刑一年二月，緩",
                ""
            ],
            [
                "刑四年），駁回上訴人在第二審之上訴，固非無見。",
                ""
            ],
            [
                "惟查：（一）原判決認定上訴人係永堂建設股份有限公司（下稱",
                ""
            ],
            [
                "永堂建設公司）負責人，該公司興建房屋需處理廢棄物而與林川",
                ""
            ],
            [
                "凱接觸，經林川凱告知其所代為清理其他公司之廢棄物無處所可",
                ""
            ],
            [
                "供傾倒，且允諾以較優惠代價以清理上訴人之建設公司之廢棄物",
                ""
            ],
            [
                "，上訴人未經主管機關許可，自民國八十九年十月八日起，同意",
                ""
            ],
            [
                "提供其所有委由莊洪樟管理之如原判決事實欄載稱之土地供林川",
                ""
            ],
            [
                "凱傾倒建築廢棄物。林川凱（聚泰有限公司負責人，已據第一審",
                ""
            ],
            [
                "判處有期徒刑一年三月，緩刑四年確定）則僱請不詳姓名之成年",
                ""
            ],
            [
                "司機及吳子卿、朱榮華等人駕駛該公司之大自貨車，以每車次新",
                ""
            ],
            [
                "台幣（下同）二千元之代價，載運榮昇營造公司及不詳姓名之人",
                ""
            ],
            [
                "所委託代為清除、處理之建築廢棄物，前往由上訴人同意提供之",
                ""
            ],
            [
                "上開土地傾倒、堆棄等情，係依憑共同被告林川凱供述：當時是",
                ""
            ],
            [
                "甲○○跟伊說她在大樹鄉有一塊土地可以提供他傾倒廢棄物，伊",
                ""
            ],
            [
                "並以較便宜之價格代為清理甲○○公司之廢棄物，甲○○就給伊",
                ""
            ],
            [
                "秀琴（即莊洪樟）之電話，也是秀琴告訴伊可以倒在那邊土地上",
                ""
            ],
            [
                "；及證人林顯雄（林川凱之父）於偵審中證稱：土地是永堂建設",
                ""
            ],
            [
                "公司授權阿琴同意我們傾倒；土地是永堂建設，也叫巴堂建設所",
                ""
            ],
            [
                "有，是與一位林董聯絡，我叫我兒子去聯絡的等語（見原判決第",
                ""
            ],
            [
                "三頁理由二、第三至十行），為其論據。然稽之卷內資料，上訴",
                ""
            ],
            [
                "人始終否認有同意提供上開土地予林川凱作為傾倒他人建築廢棄",
                ""
            ],
            [
                "物之用，辯稱：伊前經綽號秀琴之莊洪樟介紹購得上開土地後，",
                ""
            ],
            [
                "即交由莊洪樟管理；永堂建設公司在高雄市○○路有一建築工程",
                ""
            ],
            [
                "，林川凱代表泰元有限公司於八十九年十月九日與永堂建設公司",
                ""
            ],
            [
                "簽訂廢土清運及山貓租賃、溪砂買賣等契約，伊僅同意林川凱在",
                ""
            ],
            [
                "上開土地傾倒永堂建設公司建築工程之廢土，但當時該項工程尚",
                ""
            ],
            [
                "未動工等語。即共同被告林川凱亦供承原判決事實欄所記載約二",
                ""
            ],
            [
                "十車次之建築廢棄物均非上訴人所委託載運者，永堂建設公司上",
                ""
            ],
            [
                "開工地廢土雖約定倒在上訴人前述土地上，但被查獲時該工地尚",
                ""
            ],
            [
                "未開工等情（見偵字第二三○七六號卷第十八頁反面、三六頁，",
                ""
            ],
            [
                "第一審卷第三七四頁，原審卷第四四、四五頁）。證人莊洪樟證",
                ""
            ],
            [
                "稱，伊之前有介紹上訴人購買包括上開土地在內之山坡地三筆，",
                ""
            ],
            [
                "並曾代為管理上開土地一段時間，嗣上訴人又委託伊出售該三筆",
                ""
            ],
            [
                "山坡地，林川凱曾經打電話向伊說要購買上開土地，並說人已在",
                ""
            ],
            [
                "現場附近，要伊前去指界土地位置，林川凱向伊索取一張其署名",
                ""
            ],
            [
                "為「莊洪秀琴」之名片後離去，伊並無同意林川凱在上址傾倒建",
                ""
            ],
            [
                "築廢棄物等語（見偵字第二三○七六號卷第三○頁反面、三一頁",
                ""
            ],
            [
                "，第一審卷第六一、六二、一四五、一四六頁，原審卷第四七至",
                ""
            ],
            [
                "四九頁）。則上訴人之上開所辯，即非無憑。參以共同被告林川",
                ""
            ],
            [
                "凱及證人林顯雄供稱因為「阿琴」（秀琴）在八十九年十月十一",
                ""
            ],
            [
                "日即已出面阻止其傾倒廢棄物，所以伊祇傾倒二日共二十車次等",
                ""
            ],
            [
                "語（見偵字第二三○七六號卷第十五頁反面、十九頁），果如林",
                ""
            ],
            [
                "川凱及林顯雄所述，上訴人確有透過莊洪樟同意其載運他人之建",
                ""
            ],
            [
                "築廢棄物傾倒在上開土地上，則莊洪樟何以在林川凱傾倒二日後",
                ""
            ],
            [
                "即加以阻止？林川凱是否因為逸出其與上訴人間僅限於堆置永堂",
                ""
            ],
            [
                "建設公司上揭工地之建築廢土之約定，而任意傾倒他人之建築廢",
                ""
            ],
            [
                "棄物，因此遭莊洪樟之阻止？要非無疑。又依林川凱及林顯雄所",
                ""
            ],
            [
                "證供：「阿琴土地供我傾倒，我免費替他整理荔枝園。」「我們",
                ""
            ],
            [
                "載廢土有收費，傾倒廢土（地主）沒有收費。」之情（見偵字第",
                ""
            ],
            [
                "二三○七六號卷第十五頁、十八頁反面），何以上訴人所有之土",
                ""
            ],
            [
                "地提供予林川凱傾倒他人廢棄物，其唯一之利益係歸莊洪樟享有",
                ""
            ],
            [
                "之由林川凱免費替莊洪樟整理荔枝園？林川凱承攬永堂建設公司",
                ""
            ],
            [
                "上述工地之廢土載運業務，依約既得傾倒堆置在上訴人所有之上",
                ""
            ],
            [
                "開土地上，而免除其須另覓廢土堆置場所之責任，此是否即係林",
                ""
            ],
            [
                "川凱之所以允諾以「較優惠代價」以清理永堂建設公司廢棄物之",
                ""
            ],
            [
                "理由？此「較優惠代價」能否包括及載運傾倒他人之建築廢棄物",
                ""
            ],
            [
                "在內？凡此疑點，攸關上訴人是否確實同意提供其上開土地作為",
                ""
            ],
            [
                "林川凱傾倒他人建築廢棄物之認定，原判決俱未調查審認，明白",
                ""
            ],
            [
                "論斷，即僅憑林川凱、林顯雄上開不明確之供詞，遽以認定，自",
                ""
            ],
            [
                "非妥適，亦難昭折服。（二）依卷附內政部八十九年五月十七日",
                ""
            ],
            [
                "台八九內營字第八九八三三七三號函頒實施之「營建剩餘土石方",
                ""
            ],
            [
                "處理方案」（見偵字第二三○七六號卷第五六、五七頁）規定，",
                ""
            ],
            [
                "營建剩餘土石方之種類，包括建築工程、公共工程及建築物拆除",
                ""
            ],
            [
                "工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊；惟",
                ""
            ],
            [
                "不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹",
                ""
            ],
            [
                "片、紙屑、瀝青等廢棄物。營建工程產生剩餘之泥、土、砂、石",
                ""
            ],
            [
                "、磚、瓦、混凝土塊，經暫屯、堆置可供回收、分類、加工、轉",
                ""
            ],
            [
                "運、處理、再生利用者，自屬有用之土壤砂石資源；其供營建土",
                ""
            ],
            [
                "石方資源暫屯、堆置、破碎、碎解、洗選、篩選、分類、拌合、",
                ""
            ],
            [
                "加工、煆燒、回收、處理、再生利用功能及機具設備之場所，稱",
                ""
            ],
            [
                "為土石方資源堆置處理場（簡稱土資場）。是營建剩餘土石方為",
                ""
            ],
            [
                "有用資源，非屬廢棄物範圍（見行政院八十六年十二月三十一日",
                ""
            ],
            [
                "台八六內字第五二一○九號函）。又營建剩餘土石方與上開金屬",
                ""
            ],
            [
                "屑等廢棄物，均係工程施工所產生，自不免摻混夾雜，而土資場",
                ""
            ],
            [
                "有一定之機具設備及人員處理營建土石方資源，並有標準作業程",
                ""
            ],
            [
                "序可供遵循，因之，若其主要成分為營建剩餘土石方，雖其間夾",
                ""
            ],
            [
                "雜少量之廢棄物，但依「營建剩餘土石方處理方案」及「土資場",
                ""
            ],
            [
                "處理作業標準」等相關規定，土資場能夠合法處理充為資源使用",
                ""
            ],
            [
                "，而對環境衛生不致造成污染者，為使有用資源得以充分利用，",
                ""
            ],
            [
                "避免因夾雜少量仍可處理之其他物品，即全部淪為廢棄物，徒增",
                ""
            ],
            [
                "清理上之負擔，能否僅因其少量夾雜，就忽略該營建剩餘土石方",
                ""
            ],
            [
                "之可利用性，將之視為廢棄物，殊有疑問。營建剩餘土石方（廢",
                ""
            ],
            [
                "土）中可夾雜其他廢棄物比率，目前雖尚無相關認定標準規定（",
                ""
            ],
            [
                "見行政院環境保護署九十年四月十八日九十環署廢字第○○二一",
                ""
            ],
            [
                "五六九號函），惟符合「營建剩餘土石方處理方案」規定者，其",
                ""
            ],
            [
                "夾雜比率，自應視該營建剩餘土石方處理方案所認定「土石方資",
                ""
            ],
            [
                "源堆置處理場」所可收受之容許程度而定。本件共同被告林川凱",
                ""
            ],
            [
                "供稱伊只是運送建築廢土，除廢土外，僅夾雜一點點的木片（土",
                ""
            ],
            [
                "）、紙袋；只有表面覆蓋有紙袋、木頭，下面是砂、石等語（見",
                ""
            ],
            [
                "第一審卷第三二頁），即原判決理由欄亦載敘「本件已判決確定",
                ""
            ],
            [
                "之同案被告朱榮華若係載運建築工程、公共工程及建築物拆除工",
                ""
            ],
            [
                "程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊等物，",
                ""
            ],
            [
                "屬於行政院內政部頒布實施之『營建剩餘土石方處理方案』所規",
                ""
            ],
            [
                "範之資源物資，則屬營建剩餘土石方。」、「依警、偵卷所附之",
                ""
            ],
            [
                "查獲照片與勘驗照片，以及檢察官現場勘驗筆錄所載，已判決確",
                ""
            ],
            [
                "定之同案被告林川凱、朱榮華所載運之物，除剩餘泥、土、砂、",
                ""
            ],
            [
                "石、磚、瓦、混凝土塊外，尚包含施工所附帶產生之塑膠類、木",
                ""
            ],
            [
                "板、紙張等廢棄物。」等情（見原判決第六頁第二至八行）。則",
                ""
            ],
            [
                "共同被告林川凱、朱榮華所載運之物品，其主要成分是否為建築",
                ""
            ],
            [
                "廢土，而僅其間夾雜少量之塑膠類、木板、紙張等廢棄物？此攸",
                ""
            ],
            [
                "關上訴人罪責之成立要件，自應徹查明白。原審未究明共同被告",
                ""
            ],
            [
                "林川凱、朱榮華等人所載運之建築廢土等物，其夾雜塑膠類、木",
                ""
            ],
            [
                "板、紙張之比率是否超過土資場所可收受之容許程度，依「營建",
                ""
            ],
            [
                "剩餘土石方處理方案」等相關規範，是否仍可處理充為資源使用",
                ""
            ],
            [
                "，不致污染環境衛生，即遽為不利上訴人之判決，自嫌速斷，有",
                ""
            ],
            [
                "調查未盡及理由不備之違誤。以上或為上訴意旨所指摘，或為本",
                ""
            ],
            [
                "院得依職權調查之事項，應認原判決有發回更審之原因。原判決",
                ""
            ],
            [
                "不另諭知無罪部分，因起訴書認與上開論罪部分，有連續犯裁判",
                ""
            ],
            [
                "上一罪關係，依審判不可分原則，應一併撤銷發回。又「營建剩",
                ""
            ],
            [
                "餘土石方處理方案」已於九十二年九月十六日修正公布，案經發",
                ""
            ],
            [
                "回宜併請注意及之，均附此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　九　　月　二十二　日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  呂　潮　澤",
                ""
            ],
            [
                "法官  吳　昆　仁",
                ""
            ],
            [
                "法官  孫　增　同",
                ""
            ],
            [
                "法官  趙　文　淵",
                ""
            ],
            [
                "法官  吳　　　燦",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　九　　月　二十七　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,94,上更(一),274,20051109,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　 94年度上更(一)字第274號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　薛西全　律師",
                ""
            ],
            [
                "　　　　　　盧兆民　律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院90",
                ""
            ],
            [
                "年度訴字第783 號中華民國91年5 月31日第一審判決（起訴案號",
                ""
            ],
            [
                "：臺灣高雄地方法院檢察署89年度偵字第23076 號、第25267 號",
                ""
            ],
            [
                "、90年度偵字第5424號），提起上訴，判決後經最高法院發回更",
                ""
            ],
            [
                "審，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○部分撤銷。",
                ""
            ],
            [
                "甲○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○未經主管機關許可，連續自民國",
                ""
            ],
            [
                "88年7 月14日起（廢棄物清理法於88年7 月14日修正施行，",
                ""
            ],
            [
                "於88年7 月26日生效），擅自提供其所有坐落於高雄縣大樹",
                ""
            ],
            [
                "鄉○○段736 之6 號土地（即位於高雄縣大樹鄉○○村○○",
                ""
            ],
            [
                "路17號附近私有土地），供不特定人、車輛傾倒、回填一般",
                ""
            ],
            [
                "廢棄物與建築廢棄物。林川凱（業經原審判處有期徒刑1 年",
                ""
            ],
            [
                "3 月，緩刑4 年確定）係設址於高雄市○○區○○路794 號",
                ""
            ],
            [
                "「聚泰有限公司」（業經原審判處有期徒刑10萬元確定）之",
                ""
            ],
            [
                "負責人，渠明知未向環境保護主管機關申請核發廢棄物清除",
                ""
            ],
            [
                "、處理許可證或核備文件，不得從事廢棄物貯存、清除、處",
                ""
            ],
            [
                "理，竟為圖不法利益，基於從事廢棄物清除之概括犯意，自",
                ""
            ],
            [
                "民國89年10月8 日起，以每車次新臺幣（下同）2 千元之代",
                ""
            ],
            [
                "價，接受不詳姓名之人委託，代為清除建築廢棄物，並與聚",
                ""
            ],
            [
                "泰有限公司僱用之司機吳子卿（業經原審判處有期徒刑1 年",
                ""
            ],
            [
                "2 月，緩刑4 年確定）輪流駕駛未領有清除廢棄物執照之大",
                ""
            ],
            [
                "自貨車，連續載運約20車次之建築廢棄物，前往由被告同意",
                ""
            ],
            [
                "提供之上開土地傾倒、堆棄。嗣於89年10月12日，林川凱所",
                ""
            ],
            [
                "僱用之司機吳子卿、朱榮華（業經原審判處有期徒刑1 年，",
                ""
            ],
            [
                "緩刑4 年確定），分別駕駛聚泰有限公司所有車號ＺＵ─",
                ""
            ],
            [
                "740 號大自貨車，以及川益通運股份有限公司所有ＷＢ─",
                ""
            ],
            [
                "953 號大自貨車，各載運1 台混雜廢土、木板、石塊、磚頭",
                ""
            ],
            [
                "、廢紙板等建築廢棄物，欲前往上址傾倒時，為警當場查獲",
                ""
            ],
            [
                "，並扣得上開大自貨車2 部及由林川凱所駕駛、操作而停放",
                ""
            ],
            [
                "在現場之怪手1 部；因認被告涉犯修正前廢棄物清理法第22",
                ""
            ],
            [
                "條第2 項第3 款之罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑",
                ""
            ],
            [
                "事訴訟法第154 條第2 項定有明文。又認定犯罪事實所憑之",
                ""
            ],
            [
                "證據，雖不以直接證據為限，間接證據亦包括在內；然而無",
                ""
            ],
            [
                "論係直接或間接證據，其為訴訟上之證明，須於通常一般之",
                ""
            ],
            [
                "人均不致有所懷疑，而得確信其為真實之程度者，始得據為",
                ""
            ],
            [
                "有罪之認定，倘其證明尚未達到此一程度，而有合理性之懷",
                ""
            ],
            [
                "疑存在時，即難為有罪之認定。最高法院52年台上字第1300",
                ""
            ],
            [
                "號號判例可資參照。",
                ""
            ],
            [
                "三、證據能力部分詳如附件。",
                ""
            ],
            [
                "四、本件公訴人認被告涉有前開罪嫌，無非係以同案被告林川凱",
                ""
            ],
            [
                "、吳子卿、朱榮華等3 人於偵查中之陳述、高雄縣環境保護",
                ""
            ],
            [
                "局事業廢棄物稽查工作記錄表3 紙、高雄縣政府環境保護局",
                ""
            ],
            [
                "稽查圖片檔案資料所附照片4 幀、汽車新領牌照登記書2 紙",
                ""
            ],
            [
                "、公司執照2 紙等為其主要論據。訊據被告堅決否認有何上",
                ""
            ],
            [
                "揭犯行，辯稱：「我不曾同意讓林川凱或其他不特定人在我",
                ""
            ],
            [
                "的土地上傾倒廢棄物，該筆土地都是由綽號琴仔在管理使用",
                ""
            ],
            [
                "，對於該筆土地已被堆棄廢棄物近年餘乙事，我咸不知情等",
                ""
            ],
            [
                "語。經查：",
                ""
            ],
            [
                "同案被告林川凱、聚泰有限公司及其他不特定人、車確有傾",
                ""
            ],
            [
                "倒一般廢棄物與建築廢棄物於上開被告所有之土地一節，被",
                ""
            ],
            [
                "告固不否認，且證人即大樹鄉興田村村長陳清來、共犯林川",
                ""
            ],
            [
                "凱、吳子卿、朱榮華亦於原審審理時陳述綦詳，復有檢察官",
                ""
            ],
            [
                "製作之勘驗筆錄1 份及現場照片數幀附卷足憑，是被告所有",
                ""
            ],
            [
                "之上開土地確有未經主管機關許可，即供人回填、堆置廢棄",
                ""
            ],
            [
                "物之情事堪以認定。",
                ""
            ],
            [
                "茲應進一步審究者為被告是否有同意並提供其所有之上開土",
                ""
            ],
            [
                "地供人回填、堆置廢棄物？",
                ""
            ],
            [
                "共同被告林川凱自警詢、檢察官偵訊、原審及本院前審審",
                ""
            ],
            [
                "理時雖一再供陳被告有同意云云，並稱：被告在高雄市蓋",
                ""
            ],
            [
                "房子，委託伊幫忙清運廢棄物至上揭土地上堆置，並同意",
                ""
            ],
            [
                "伊可以載運其他之廢棄物至上開土地，伊則同意以較便宜",
                ""
            ],
            [
                "之代價為被告清運廢棄物等語；然查共同被告林川凱與被",
                ""
            ],
            [
                "告係於89年10月9 日簽訂工程承攬合約書（見89年度偵字",
                ""
            ],
            [
                "第25267 號卷第29至34頁)， 共同被告林川凱如何能於89",
                ""
            ],
            [
                "年10月8 日前即取得被告之同意，而自94年10月8 日起開",
                ""
            ],
            [
                "始傾倒廢棄物於上揭土地？再者上開合約書備註欄載明：",
                ""
            ],
            [
                "「含大林埔、西青埔垃圾場蓋章」，意即需取得廢棄土傾",
                ""
            ],
            [
                "倒於大林埔、西青埔垃圾場之證明，換言之，被告係與共",
                ""
            ],
            [
                "同被告林川凱約定應將廢土傾倒於大林埔、西青埔垃圾場",
                ""
            ],
            [
                "內，否則共同被告林川凱如何提出傾倒於該處之證明？是",
                ""
            ],
            [
                "共同被告林川凱謂被告委託傾倒於上揭土地一節，已與上",
                ""
            ],
            [
                "開合約書之內容不符，則其所言是否屬實，即有可疑。",
                ""
            ],
            [
                "同案被告林川凱會知道被告有上開土地，係因為同案被告",
                ""
            ],
            [
                "林川凱向被告提起要購買土地，被告才告訴林川凱其有土",
                ""
            ],
            [
                "地坐落在上揭處所，可找莊洪璋帶領前往勘查土地一節，",
                ""
            ],
            [
                "迭據被告於偵審中供承不諱，而證人莊洪璋於警詢、原審",
                ""
            ],
            [
                "及本院前審審理時亦均證稱：林川凱係向伊表示要購買甲",
                ""
            ],
            [
                "○○之土地，伊才告訴林川凱土地坐落之位置，且林川凱",
                ""
            ],
            [
                "並沒有告訴伊要倒廢棄物等語（見89年度偵字第23076 號",
                ""
            ],
            [
                "卷第31頁、原審卷第62、146 頁、上訴卷第48、50頁），",
                ""
            ],
            [
                "證人莊洪樟所述與被告相符，則共同被告林川凱是否以假",
                ""
            ],
            [
                "借買賣土地之名義找尋空地以遂行其傾倒廢棄物之犯行，",
                ""
            ],
            [
                "即非無疑？",
                ""
            ],
            [
                "共同被告林川凱及其父林顯雄於檢察官偵訊時曾供述：阿",
                ""
            ],
            [
                "琴在89年10月11日即已出面阻止其傾倒廢棄物，所以伊等",
                ""
            ],
            [
                "祇傾倒2 日，共20車次等語（見89年度偵字第23076 號卷",
                ""
            ],
            [
                "第15頁反面、19頁），被告若確有同意，並通知莊洪璋帶",
                ""
            ],
            [
                "同共同被告林川凱去勘查現場，莊洪璋為何要阻止共同被",
                ""
            ],
            [
                "告林川凱之車輛進場？是共同被告林川凱稱被告有同意一",
                ""
            ],
            [
                "節，實難令人採信。",
                ""
            ],
            [
                "上開土地前曾因遭棄置建築及一般廢棄物，而被高雄縣政",
                ""
            ],
            [
                "府環境保護局以88年11月24日府環四字第WB002877號函處",
                ""
            ],
            [
                "分，嗣被告於收受行政處分書後，即於88年12月16日寄送",
                ""
            ],
            [
                "說明書給高雄縣政府，請該府協助緝拿偷倒廢棄物之車輛",
                ""
            ],
            [
                "、人等情，有高雄縣政府環境保護局90年5 月30日90高縣",
                ""
            ],
            [
                "環四字第20568 函及其附件在卷可憑（見原審卷第74至81",
                ""
            ],
            [
                "頁），若被告有事先同意他人傾倒廢棄物於上揭土地上，",
                ""
            ],
            [
                "被告豈會請高雄縣政府協助查緝，豈非自打嘴巴！又被告",
                ""
            ],
            [
                "係建設公司之負責人，此有前開合約書之立合約書人「永",
                ""
            ],
            [
                "堂建設股份有限公司負責人甲○○」之記載可徵，衡情被",
                ""
            ],
            [
                "告及其所經營之建設公司名下所有之土地應該不少，被告",
                ""
            ],
            [
                "身為負責人，購入土地後，會交由仲介者或土地之原所有",
                ""
            ],
            [
                "人管理，很少過問土地使用情形等節，業據證人陳賜評於",
                ""
            ],
            [
                "原審審理時證述：我曾經仲介大寮鄉一塊土地給甲○○，",
                ""
            ],
            [
                "他買了之後，就交給我使用，買後3 、5 年間她曾經去過",
                ""
            ],
            [
                "現場看過等語，復據證人李勝雄證稱：我曾在8 年前賣一",
                ""
            ],
            [
                "塊農地給甲○○，但她仍讓我繼續使用，這8 年來，甲○",
                ""
            ],
            [
                "○都沒有來看過這土地，她也沒有與我聯絡等語（見原審",
                ""
            ],
            [
                "卷第290 、291 頁），而上揭土地位處偏遠之大樹鄉山區",
                ""
            ],
            [
                "，被告住在高雄市區豈有可能隨時去照料，復佐以證人陳",
                ""
            ],
            [
                "清來於原審審理時證稱：本件案發地點遭人倒垃圾已經超",
                ""
            ],
            [
                "過一年了，我是村長，本件是我報警請警察來處理的，該",
                ""
            ],
            [
                "處的土地全部都是由莊洪璋在管理，當時甲○○購買之後",
                ""
            ],
            [
                "全部委託莊洪璋來管理該土地，莊洪璋先前還在案發土地",
                ""
            ],
            [
                "蓋了一座工察，專門收取在該處倒垃圾的人的錢，我之前",
                ""
            ],
            [
                "根本不認識甲○○等語（見原審卷第63頁），可證被告稱",
                ""
            ],
            [
                "其將上開土地交給當時仲介買賣之莊洪璋管理一節，應堪",
                ""
            ],
            [
                "採信，上開土地於購入之後，既均交由第三人莊洪璋管理",
                ""
            ],
            [
                "，則被告辯稱：其對於土地如何使用之情形並不知情等語",
                ""
            ],
            [
                "應堪採信。證人莊洪璋雖否認其有為被告管理上開土地云",
                ""
            ],
            [
                "云，然證人莊洪璋所述已與證人陳清來之證述不合，且渠",
                ""
            ],
            [
                "若未代被告管理上開土地，為何要阻止林川凱之車輛進場",
                ""
            ],
            [
                "？再者依證人陳清來所言，係證人莊洪璋讓他人傾倒廢棄",
                ""
            ],
            [
                "物，則渠於本案已非單純之證人，有可能涉及刑責，則其",
                ""
            ],
            [
                "為圖卸責，而否認有代為管理土地，要屬可能，是自難以",
                ""
            ],
            [
                "其上開陳詞，認被告辯解不實。",
                ""
            ],
            [
                "綜上所述，被告前開所辯，應屬可採，公訴人雖以共同被告",
                ""
            ],
            [
                "林川凱之指述為認定被告犯行之依據，惟除共同被告林川凱",
                ""
            ],
            [
                "之指述外，並無其他積極證據足以證明被告有事先同意提供",
                ""
            ],
            [
                "土地之犯行，且共同被告林川凱之證述有上開諸多瑕疵，依",
                ""
            ],
            [
                "刑事訴訟法第156 條第2 項之規定，自難以共同被告林川凱",
                ""
            ],
            [
                "有瑕疵之指述，作為被告有罪之唯一證據，且公訴人所持之",
                ""
            ],
            [
                "其他證據，僅能證明上揭土地為被告所有遭人傾倒廢棄物，",
                ""
            ],
            [
                "均無法採為認定被告有提供土地供人傾倒廢棄物之證據；此",
                ""
            ],
            [
                "外，復查無其他積極證據足資證明被告有何前揭犯行，被告",
                ""
            ],
            [
                "被訴違反廢棄物清理法自屬不能證明。",
                ""
            ],
            [
                "五、原審未詳為推求，遽為論罪科刑之判決，即有未恰，被告執",
                ""
            ],
            [
                "此聲明上訴，指摘原判決不當，為有理由，應由本院將原判",
                ""
            ],
            [
                "決撤銷改判，並為被告無罪之判決。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369條第1項前段、第364條、第301",
                ""
            ],
            [
                "第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林應華到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　11　　月　　9　　日",
                ""
            ],
            [
                "刑事第八庭    審判長法  官  洪慶鐘",
                ""
            ],
            [
                "法  官  蔡國卿",
                ""
            ],
            [
                "法  官  李淑惠",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　11　　月　　9　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官  邱麗莉",
                ""
            ],
            [
                "附件：",
                ""
            ],
            [
                "┌─┬───────┬────────┬────────┐",
                ""
            ],
            [
                "│編│證  據  名  稱│法  律  依  據  │補  充  說  明  │",
                ""
            ],
            [
                "│號│              │（刑事訴訟法）  │                │",
                ""
            ],
            [
                "├─┼───────┼────────┼────────┤",
                ""
            ],
            [
                "│1 │林川凱、莊洪璋│依第159 條之5 第│                │",
                ""
            ],
            [
                "│  │於警詢之陳述  │2項有證據能力   │                │",
                ""
            ],
            [
                "├─┼───────┼────────┼────────┤",
                ""
            ],
            [
                "│2 │林川凱、林顯雄│依第159 條之1 第│渠2 人當時係以共│",
                ""
            ],
            [
                "│  │於檢察官前之陳│2項有證據能力   │同被告之身分應訊│",
                ""
            ],
            [
                "│  │述            │                │，而依當時有效施│",
                ""
            ],
            [
                "│  │              │                │行之刑事訴訟法，│",
                ""
            ],
            [
                "│  │              │                │共同被告無庸具結│",
                ""
            ],
            [
                "│  │              │                │，故不生應具結未│",
                ""
            ],
            [
                "│  │              │                │具結之違法。    │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,96,台上,7577,20071227": [
            [
                "最高法院刑事判決　　　　　　九十六年度台上字第七五七七號",
                ""
            ],
            [
                "上訴人　台灣高等法院高雄分院檢察署檢察官",
                ""
            ],
            [
                "被　告　甲○○",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服台灣高等法院高",
                ""
            ],
            [
                "雄分院中華民國九十四年十一月九日第二審更審判決（九十四年",
                ""
            ],
            [
                "度上更字第二七四號，起訴案號：台灣高雄地方法院檢察署八",
                ""
            ],
            [
                "十九年度偵字第二三０七六、二五二六七號、九十年度偵字第五",
                ""
            ],
            [
                "四二四號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院高雄分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決以公訴意旨略稱：被告甲○○未經主管機關許可，連",
                ""
            ],
            [
                "續自民國八十八年七月十四日起，擅自提供其所有坐落於高雄縣",
                ""
            ],
            [
                "大樹鄉○○段七三六之六號土地，供不特定人、車輛傾倒、回填",
                ""
            ],
            [
                "一般廢棄物與建築廢棄物。並自八十九年十月八日起同意「聚泰",
                ""
            ],
            [
                "有限公司」負責人林川凱（經判處罪刑確定）僱用司機，駕駛未",
                ""
            ],
            [
                "領有清除廢棄物執照之大貨車，連續載運約二十車次建築廢棄物",
                ""
            ],
            [
                "至上開地點傾倒、堆棄，嗣經警於同年十月十二日當場查獲，因",
                ""
            ],
            [
                "認被告涉犯修正前廢棄物清理法第二十二條第二項第三款之罪嫌",
                ""
            ],
            [
                "云云。惟經審理結果，認為不能證明其犯罪，因而撤銷第一審關",
                ""
            ],
            [
                "於被告部分之科刑判決，改判諭知被告無罪。固非無見。",
                ""
            ],
            [
                "惟查：（一）、對於被告有利或不利之證據，究應如何取捨，固",
                ""
            ],
            [
                "屬事實審法院自由判斷之職權，然其判斷必須合乎論理法則與經",
                ""
            ],
            [
                "驗法則。苟其採證有悖於常理之推斷，即難謂與論理法則及經驗",
                ""
            ],
            [
                "法則無違。本件被告未經主管機關許可，擅自提供其所有之上開",
                ""
            ],
            [
                "土地，供聚泰有限公司及林川凱傾倒、堆棄建築廢棄物之事實，",
                ""
            ],
            [
                "業據林川凱於警詢、偵查、第一審及原審調查時供述綦詳，並經",
                ""
            ],
            [
                "證人林顯雄於偵查及第一審調查時證述明確。況證人林川凱、林",
                ""
            ],
            [
                "顯雄與被告既無仇恨怨隙，且其二人供證係由被告同意提供系爭",
                ""
            ],
            [
                "土地傾倒廢棄物一節，對林川凱之刑責並無減免，其二人似無設",
                ""
            ],
            [
                "詞攀誣被告之理。是檢察官認被告涉有上開犯行，尚非全然無據",
                ""
            ],
            [
                "。原判決以被告係於八十九年十月九日與林川凱簽訂，清運被告",
                ""
            ],
            [
                "所經營永堂建設股份有限公司（下稱永堂建設公司）營建廢土之",
                ""
            ],
            [
                "工程合約書，認林川凱不可能於簽約前之八十九年十月八日起開",
                ""
            ],
            [
                "始傾倒廢棄物於系爭土地，繼而執此認林川凱、林顯雄上開證述",
                ""
            ],
            [
                "均不可採（見原判決第三頁）。但查被告與林川凱簽訂之上開合",
                ""
            ],
            [
                "約書之日期為何，與被告係於何時同意林川凱傾倒廢棄土在系爭",
                ""
            ],
            [
                "土地上，兩者似無必然關聯。參以林川凱證稱：「當時我確實有",
                ""
            ],
            [
                "告訴她（被告）要傾倒別家公司廢棄物」、「我們（林川凱與被",
                ""
            ],
            [
                "告甲○○）事前就已經有接觸，……本件系爭之廢棄物都不是幫",
                ""
            ],
            [
                "甲○○載運去的」（見一審卷第三二二、三七四頁）。足見林川",
                ""
            ],
            [
                "凱於該合約開工前所傾倒之廢棄物，應為其他地方之廢棄物，而",
                ""
            ],
            [
                "非永堂建設公司之廢棄物。從而，上開合約書之簽約日期，與被",
                ""
            ],
            [
                "告同意林川凱傾倒廢棄物之日期，應屬二事。原判決以林川凱不",
                ""
            ],
            [
                "可能在簽約前取得被告之同意，資為有利被告之論據，其採證有",
                ""
            ],
            [
                "悖於常理，難謂與論理法則及經驗法則無違。（二）、判決理由",
                ""
            ],
            [
                "之敘述均應依憑證據，且須與卷內之證據資料相適合，否則即有",
                ""
            ],
            [
                "判決理由不備，或證據上理由矛盾之違法。原判決另依憑上開合",
                ""
            ],
            [
                "約書備註欄之記載，認被告係與林川凱約定應將廢土傾倒於大林",
                ""
            ],
            [
                "埔、西青埔垃圾場內，從而林川凱證述被告同意其傾倒廢棄物於",
                ""
            ],
            [
                "系爭土地一節，因與該合約書之內容不符而不可採云云（見原判",
                ""
            ],
            [
                "決第三頁）。然查該合約書備註欄係記載：「含大林埔、西青埔",
                ""
            ],
            [
                "垃圾場蓋章」，未載明必須將廢棄物傾倒於大林埔、西青埔垃圾",
                ""
            ],
            [
                "場內。參以林川凱證稱：「到大林埔垃圾場的垃圾，只要四、五",
                ""
            ],
            [
                "台車就可以拿到這資料，該合約我還沒開工就被查到」（見上訴",
                ""
            ],
            [
                "卷第四十五頁）等語以觀，上開記載似約定林川凱應取得廢土傾",
                ""
            ],
            [
                "倒於大林埔、西青埔垃圾場之證明文件，供建設公司申請建造執",
                ""
            ],
            [
                "照許可之用，而與如何清運廢棄物無關。原判決上開理由之敘述",
                ""
            ],
            [
                "與卷內之證據資料不相適合，即有證據上理由矛盾之違法。（三",
                ""
            ],
            [
                "）、證據之證明力雖由法院自由判斷，然證據之本身如對於待證",
                ""
            ],
            [
                "事實不足為供證明之資料，而事實審仍採為判決基礎，則其自由",
                ""
            ],
            [
                "判斷之職權行使，自與採證法則有違。證人陳賜評、李勝雄、陳",
                ""
            ],
            [
                "清來等人雖分別證稱：被告買地（非系爭土地）後，將之交付出",
                ""
            ],
            [
                "賣人使用，或多年來未曾前往察看土地，或購買系爭土地後，委",
                ""
            ],
            [
                "由莊洪璋管理等情（見原判決第五頁）。但查其等證詞均無法證",
                ""
            ],
            [
                "明被告始終未曾前往系爭土地察看之事實，且被告是否將土地交",
                ""
            ],
            [
                "由他人管理，與被告是否同意提供系爭土地給林川凱傾倒廢棄物",
                ""
            ],
            [
                "之判斷，亦無必然關聯性。原判決執此資為被告無罪之論據，要",
                ""
            ],
            [
                "與證據法則相違背。檢察官上訴意旨執以指摘原判決違法，非無",
                ""
            ],
            [
                "理由，應認原判決仍有發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　 十二 　月　二十七　日",
                ""
            ],
            [
                "最高法院刑事第七庭",
                ""
            ],
            [
                "審判長法官  張　淳　淙",
                ""
            ],
            [
                "法官  劉　介　民",
                ""
            ],
            [
                "法官  張　春　福",
                ""
            ],
            [
                "法官  蔡　彩　貞",
                ""
            ],
            [
                "法官  林　俊　益",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　  一  　月　　三　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,97,上更(二),16,20080522,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　97年度上更(二)字第16號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院90",
                ""
            ],
            [
                "年度訴字第783 號中華民國91年5 月31日第一審判決（起訴案號",
                ""
            ],
            [
                "：臺灣高雄地方法院檢察署89年度偵字第23076 號、第25267 號",
                ""
            ],
            [
                "、90年度偵字第5424號），提起上訴，判決後經最高法院第二次",
                ""
            ],
            [
                "發回更審，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹",
                ""
            ],
            [
                "年貳月；減為有期徒刑柒月，緩刑貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○為永堂建設股份有限公司（下稱永堂公司）負責人，",
                ""
            ],
            [
                "經由莊洪樟（綽號阿琴或秀琴）仲介購得坐落於高雄縣大樹",
                ""
            ],
            [
                "鄉○○段736 之6 號之土地，並將上開土地委託莊洪樟代為",
                ""
            ],
            [
                "管理，詎莊洪樟竟未徵得甲○○之同意，於民國88年間起，",
                ""
            ],
            [
                "擅自提供上開土地供不特定人傾倒廢棄物，嗣因高雄縣政府",
                ""
            ],
            [
                "環境保護局於88年11月24日，以違反廢棄物清理法告發並裁",
                ""
            ],
            [
                "處罰鍰400 元，甲○○於接獲上開函文及告發單後始知上情",
                ""
            ],
            [
                "。詎甲○○明知提供土地堆置廢棄物，須經主管機關許可使",
                ""
            ],
            [
                "得為之，惟因所屬建設公司興建房屋需處理廢棄物而與林川",
                ""
            ],
            [
                "凱接觸，經林川凱告知代為清理其他公司之廢棄物無處所可",
                ""
            ],
            [
                "供傾倒，且允諾以較優惠代價代為清理其建設公司之廢棄物",
                ""
            ],
            [
                "，遂自89年10月8 日起，提供其所有委由莊洪樟管理之上開",
                ""
            ],
            [
                "土地，供林川凱傾倒建築廢棄物。林川凱（業經原審判決確",
                ""
            ],
            [
                "定）係設址於高雄市○○區○○路794 號「聚泰有限公司」",
                ""
            ],
            [
                "負責人，渠明知未向環境保護主管機關申請核發廢棄物清除",
                ""
            ],
            [
                "、處理許可文件，不得從事廢棄物清除、處理，竟為圖不法",
                ""
            ],
            [
                "利益，基於從事廢棄物清除、處理之概括犯意，自89年10月",
                ""
            ],
            [
                "8 日起，以每車次新臺幣（下同）2000元之代價，接受榮昇",
                ""
            ],
            [
                "營造公司及不詳姓名之人委託，代為清除、處理建築廢棄物",
                ""
            ],
            [
                "，並與有共同犯意聯絡經「聚泰有限公司」僱用之司機駕駛",
                ""
            ],
            [
                "該公司之大自貨車，連續載運約20車次之建築廢棄物，前往",
                ""
            ],
            [
                "由甲○○同意提供之上開土地傾倒、堆棄，其中司機吳子卿",
                ""
            ],
            [
                "（業經原審判決確定）曾於89年10月9 日受林川凱雇用，與",
                ""
            ],
            [
                "之有共同犯意聯絡，而於同日上午11時許駕駛「聚泰有限公",
                ""
            ],
            [
                "司」之大自貨車前往上址傾倒一車次之建築廢棄物，嗣於同",
                ""
            ],
            [
                "年10月12日，林川凱復雇用有共同犯意聯絡之朱榮華（已經",
                ""
            ],
            [
                "原審判決確定）、吳子卿，分別駕駛「川益通運股份有限公",
                ""
            ],
            [
                "司」所有ＷＢ－953 號大自貨車、「聚泰有限公司」所有車",
                ""
            ],
            [
                "號ＺＵ－740 號大自貨車，各載運建築廢棄物，欲前往上址",
                ""
            ],
            [
                "傾倒時，而於同日下午1 時許為警當場查獲，並扣得上開大",
                ""
            ],
            [
                "自貨車兩部及由林川凱所駕駛、操作而停放在現場之怪手1",
                ""
            ],
            [
                "部。",
                ""
            ],
            [
                "二、案經高雄縣政府函送與高雄縣警察局仁武分局報請及臺灣高",
                ""
            ],
            [
                "雄地方法院檢察署檢察官主動簽分偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、程序方面：本判決所引用之證據資料（詳後引證據），其中",
                ""
            ],
            [
                "傳聞證據部分，縱無刑事訴訟法第159 條之1 至第159 條之",
                ""
            ],
            [
                "4 或其他規定之傳聞證據例外情形，亦因檢察官、被告或同",
                ""
            ],
            [
                "意可作為證據使用，或未聲明異議，依刑事訴訟法第159 條",
                ""
            ],
            [
                "之5 第1 項、第2 項之規定，本院審酌該證據作成之情況，",
                ""
            ],
            [
                "認為適當，應得為證據。",
                ""
            ],
            [
                "二、訊據上訴人即被告甲○○（下稱被告）矢口否認有違反廢棄",
                ""
            ],
            [
                "物清理法之犯行，辯稱：伊不曾同意讓林川凱或其他不特定",
                ""
            ],
            [
                "人在伊土地上傾倒廢棄物，該筆土地都是由綽號琴仔之莊洪",
                ""
            ],
            [
                "樟在管理使用，對於該筆土地已被堆棄廢棄物近年餘一事，",
                ""
            ],
            [
                "伊均不知情云云。",
                ""
            ],
            [
                "三、經查：被告未經主管機關許可，擅自提供其所有之上開土地",
                ""
            ],
            [
                "，供被告聚泰有限公司及林川凱傾倒、堆棄建築廢棄物之事",
                ""
            ],
            [
                "實，業據同案被告林川凱於警詢、偵查、原審及本院前審審",
                ""
            ],
            [
                "理時證稱：當時是甲○○跟伊說她在大樹鄉有一塊土地可以",
                ""
            ],
            [
                "提供他傾倒廢棄物，伊並以較便宜之價格代為清理甲○○公",
                ""
            ],
            [
                "司之廢棄物，甲○○就給伊秀琴（即莊洪樟）之電話，也是",
                ""
            ],
            [
                "秀琴告訴伊可以倒在那邊土地上等語明確（見原審卷第320",
                ""
            ],
            [
                "頁、本院上訴審卷第44頁）。而證人林顯雄亦於檢察官偵查",
                ""
            ],
            [
                "中供稱：「（到底何人同意你們傾倒？）土地是永堂建設授",
                ""
            ],
            [
                "權阿琴同意我們傾倒。」、「（永堂如何雇用你們？）每坪",
                ""
            ],
            [
                "50元，一般市價是150 元，因是倒在他們土地上，所以每坪",
                ""
            ],
            [
                "50元。」、「（為何僅傾倒2 天？）阿琴（即莊洪樟）阻止",
                ""
            ],
            [
                "，因有村民抗議。」等語明確（見89年偵字第23076 號偵卷",
                ""
            ],
            [
                "第15頁）；嗣於原審法院審理中亦到庭證稱：「土地是永堂",
                ""
            ],
            [
                "建設，也叫巴堂建設所有，是與一位林董聯絡，我叫我兒子",
                ""
            ],
            [
                "去聯絡的。」等語（見原審卷第110 頁）；況證人林川凱、",
                ""
            ],
            [
                "林顯雄與被告甲○○既無仇恨、怨隙，且渠二人供證係由甲",
                ""
            ],
            [
                "○○同意提供系爭土地傾倒一節，對林川凱之刑責並無減免",
                ""
            ],
            [
                "，渠二人自無設詞攀誣被告甲○○之理。佐以林川凱確於89",
                ""
            ],
            [
                "年10月9 日與被告甲○○所屬永堂建設公司簽訂廢棄物清除",
                ""
            ],
            [
                "之承攬合約書，足徵林川凱與被告甲○○二人於案發時確有",
                ""
            ],
            [
                "接觸，所述時間之關連性亦與林川凱供證之情節相符，足見",
                ""
            ],
            [
                "其等上開證詞，堪予採信。又上開土地因供不特定人傾倒廢",
                ""
            ],
            [
                "棄物，遭高雄縣政府於88年11月24日告發並裁處罰鍰，被告",
                ""
            ],
            [
                "甲○○且曾向高雄市政府提出陳情，有高雄縣政府環境保護",
                ""
            ],
            [
                "局90年5 月30日90高縣環四字第20568 號函在卷可稽，足徵",
                ""
            ],
            [
                "被告於88年11月間，對於上開土地遭莊洪樟提供不特定人傾",
                ""
            ],
            [
                "倒廢棄物一節業已知情，是被告甲○○所辯各詞，顯屬事後",
                ""
            ],
            [
                "卸責之詞，委不足取。至證人莊國田、李勝雄、陳賜評、陳",
                ""
            ],
            [
                "清來等人之證詞，及卷附之錄音帶及其譯文、電話通聯紀錄",
                ""
            ],
            [
                "、莊國田與陳清來出具之證明書，均僅證明上開土地確曾由",
                ""
            ],
            [
                "案外人莊洪樟負責管理而已，尚不足以推翻被告未提供系爭",
                ""
            ],
            [
                "土地予林川凱傾倒廢棄物之事實認定，故尚難為被告有利之",
                ""
            ],
            [
                "證明。又證人莊洪樟雖亦於原審及本院前審審理中證稱：林",
                ""
            ],
            [
                "川凱係稱欲購買土地，伊才帶他去看土地，並未表示要做何",
                ""
            ],
            [
                "事等語，然證人莊洪樟係上開土地之實際管理人，與本案亦",
                ""
            ],
            [
                "具重要利害關係，其所證自不免偏頗，難作為被告甲○○有",
                ""
            ],
            [
                "利之佐證。另證人張榮本於本院前審審理中雖證稱：林川凱",
                ""
            ],
            [
                "有與我簽訂廢土傾倒合約，但他沒有提起要將廢棄物倒在甲",
                ""
            ],
            [
                "○○土地上這事情，如我同意的話，合約上一定載明云云，",
                ""
            ],
            [
                "惟證人張榮本係被告甲○○之配偶，其證言甚為空泛，亦有",
                ""
            ],
            [
                "偏頗；況且將廢棄物倒在被告甲○○土地上，乃屬違法之事",
                ""
            ],
            [
                "，衡情亦不可能書寫於合約上而留下證據之理，其證言復與",
                ""
            ],
            [
                "本院上開認定不符，亦不足採信。至永堂建設股份有限公司",
                ""
            ],
            [
                "（負責人為甲○○）與泰元有限公司（負責人為林川凱）所",
                ""
            ],
            [
                "訂定之工程承攬合約書雖內載廢棄土物清運，含大林埔、西",
                ""
            ],
            [
                "青埔垃圾場蓋章一節，惟取得大林埔、西青埔垃圾場蓋章，",
                ""
            ],
            [
                "僅係供建設公司申請建造執造許可之使用，與如何清運廢棄",
                ""
            ],
            [
                "物無關，該合約書又未載明必須將廢棄物全部傾倒於大林埔",
                ""
            ],
            [
                "、西青埔垃圾場內；且證人林川凱於本院前審審理中亦證稱",
                ""
            ],
            [
                "：「到大林埔垃圾場的垃圾，只要4 、5 台車就可以拿到這",
                ""
            ],
            [
                "資料，該合約我還沒開工就被查到。」等情以觀，該工程承",
                ""
            ],
            [
                "攬合約書亦不足為被告有利之認定。又巴堂建設實業股份有",
                ""
            ],
            [
                "限公司與永堂建設股份有限公司不同，固有經濟部中部辦公",
                ""
            ],
            [
                "室91年11月13日書函在卷可稽，但此亦僅係證人林顯雄誤認",
                ""
            ],
            [
                "「永堂建設，也叫巴堂建設」之事實，因證人林顯雄所接洽",
                ""
            ],
            [
                "者均為被告所負責之永堂建設股份有限公司，與巴堂建設無",
                ""
            ],
            [
                "關，其所為之證言亦無誤為指認之可言，併予敘明。本件被",
                ""
            ],
            [
                "告之犯行，事證明確，堪以認定。",
                ""
            ],
            [
                "四、按依據內政部訂頒「營建剩餘土石方處理方案」規定，營建",
                ""
            ],
            [
                "剩餘土石方包含：「建築工程、公共工程及建築物拆除工程",
                ""
            ],
            [
                "施工所產生之廢土石方、磚瓦、混凝土塊。」另依據行政院",
                ""
            ],
            [
                "86年12月31日台86內字第52109 號函示，明確認定剩餘土石",
                ""
            ],
            [
                "方、磚瓦、混凝土塊為有用資源，非屬廢棄物範圍。營建剩",
                ""
            ],
            [
                "餘土石方如依「營建剩餘土石方處理方案」規定合法處理者",
                ""
            ],
            [
                "，均不以廢棄物認定。惟如未依規定辦理而隨意棄置，致污",
                ""
            ],
            [
                "染環境者，仍為違反「廢棄物清理法」之行為；又營建剩餘",
                ""
            ],
            [
                "土石方如夾雜大量鋼筋、木料等非「營建剩餘土石方處理方",
                ""
            ],
            [
                "案」所適用範圍，則應屬建築廢棄物，有行政院環境保護署",
                ""
            ],
            [
                "90年3 月28日（90）環署廢字第0017715 號函1 份附卷可稽",
                ""
            ],
            [
                "。又按依「營建剩餘土石方處理方案」第貳點規定，如除前",
                ""
            ],
            [
                "述資源物質外，尚包含施工所附帶產生之金屬屑、玻璃碎片",
                ""
            ],
            [
                "、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，即不屬於該",
                ""
            ],
            [
                "方案之適用範圍。本件已判決確定之同案被告朱榮華若係載",
                ""
            ],
            [
                "運建築工程、公共工程及建築物拆除工程施工所產生之剩餘",
                ""
            ],
            [
                "泥、土、砂、石、磚、瓦、混凝土塊等物，屬於行政院內政",
                ""
            ],
            [
                "部頒布實施之『營建剩餘土石方處理方案』所規範之資源物",
                ""
            ],
            [
                "資，則屬營建剩餘土石方，惟其並未依該方案規定之程序清",
                ""
            ],
            [
                "除，仍應視為一般事業廢棄物；況依警、偵卷所附之查獲照",
                ""
            ],
            [
                "片與勘驗照片，以及檢察官現場勘驗筆錄所載，同案被告林",
                ""
            ],
            [
                "川凱、朱榮華所載運之物，除剩餘泥、土、砂、石、磚、瓦",
                ""
            ],
            [
                "、混凝土塊外，尚夾雜大量之塑膠類、木板、紙張等廢棄物",
                ""
            ],
            [
                "，並未分類處理，自屬一般建築廢棄物無訛。依上開說明，",
                ""
            ],
            [
                "同案被告林川凱、朱榮華傾倒上開建築廢棄物，仍屬廢棄物",
                ""
            ],
            [
                "無疑，應受廢棄物清理法規範。",
                ""
            ],
            [
                "五、核被告未經許可，提供土地供不特定人堆置廢棄物，係犯修",
                ""
            ],
            [
                "正後廢棄物清理法第46條第1 項第3 款未經主管機關許可，",
                ""
            ],
            [
                "提供土地堆置廢棄物罪（按廢棄物清理法業於90年10月24日",
                ""
            ],
            [
                "公布施行，修正前廢棄物清理法第22條第2 項第3 款規定，",
                ""
            ],
            [
                "修正後改為第46條第1 項第3 款，其法定刑由「1 年以上5",
                ""
            ],
            [
                "年以下有期徒刑，得併科1 百萬元以下罰金」，修正為「1",
                ""
            ],
            [
                "年以上5 年以下有期徒刑，得併科新臺幣3 百萬元以下罰金",
                ""
            ],
            [
                "」，經核新舊法刑度相同【主刑均為1 年以上5 年以下有期",
                ""
            ],
            [
                "徒刑；罰金刑部分舊法係規定1 百萬元以下『罰金』，新法",
                ""
            ],
            [
                "則改為『新臺幣』3 百萬元以下罰金】，其犯罪構成要件之",
                ""
            ],
            [
                "條文內容，亦未修正，故逕用新法即廢棄物清理法第46條第",
                ""
            ],
            [
                "1 項第3 款之規定）；又廢棄物清理法第41條第1 項第3 款",
                ""
            ],
            [
                "所處罰之「提供土地堆置廢棄物」行為，本質上一個同意提",
                ""
            ],
            [
                "供土地，即包含同意反覆之多次堆置行為，是被告提供上開",
                ""
            ],
            [
                "土地供林川凱等人多次堆置廢棄物之行為，應認為係單純一",
                ""
            ],
            [
                "罪，公訴人認係連續犯，容有未洽，一併敘明。",
                ""
            ],
            [
                "六、原審據以論處被告罪刑，固非無見；惟查，本件被告所犯上",
                ""
            ],
            [
                "開之罪，係在96年4 月24日之前，依中華民國96年罪犯減刑",
                ""
            ],
            [
                "條例第2 條第1 項第3 款之規定，應予減刑，原審未及審酌",
                ""
            ],
            [
                "，容有不當。被告上訴意旨否認犯罪，雖無理由，惟原判決",
                ""
            ],
            [
                "既有上開可議之處，自應由本院將原判決撤銷改判。爰審酌",
                ""
            ],
            [
                "被告提供土地堆置廢棄物，嚴重影響國土環境，且犯後猶飾",
                ""
            ],
            [
                "詞圖卸刑責及犯罪之目的、手段、智識程度等一切情狀，量",
                ""
            ],
            [
                "處被告有期徒刑1 年2 月。又被告所犯上開之罪，其犯罪時",
                ""
            ],
            [
                "間在96年4 月24日以前，是依中華民國九十六年罪犯減刑條",
                ""
            ],
            [
                "例第2 條第1 項第2 款之規定，應減其宣告刑二分之一即為",
                ""
            ],
            [
                "有期徒刑7 月。末查被告未曾因故意犯罪受有期徒刑以上刑",
                ""
            ],
            [
                "之宣告，有臺灣高等法院被告前案紀錄表附卷可憑，其因一",
                ""
            ],
            [
                "時失慮不周，致為本件犯行，歷此偵、審程序及刑之宣告後",
                ""
            ],
            [
                "，應知所警惕；且念被告身體狀況不佳，實不宜執行徒刑，",
                ""
            ],
            [
                "基於人道之考量，本院因認所宣告之刑以暫不執行為適當，",
                ""
            ],
            [
                "予以宣告緩刑2 年，以啟自新。",
                ""
            ],
            [
                "七、公訴意旨另以：甲○○係連續自88年7 月14日起，提供上開",
                ""
            ],
            [
                "土地供不特定人、車輛傾倒、堆置廢棄物之犯行，涉犯廢棄",
                ""
            ],
            [
                "物清理法第22條第2 項第3 款未經主管機關許可，提供土地",
                ""
            ],
            [
                "供堆置廢棄物罪嫌，且與前開論罪科刑部分有連續犯之裁判",
                ""
            ],
            [
                "上一罪關係云云。惟按犯罪事實應依證據認定之，無證據不",
                ""
            ],
            [
                "得推定其犯罪事實，刑事訴訟法第154 條定有明文。經查：",
                ""
            ],
            [
                "廢棄物清理法第46條第1 項第3 款未經主管機關許可，提供",
                ""
            ],
            [
                "土地堆置廢棄物者，處有期徒刑1 年以上5 年以下刑罰罰責",
                ""
            ],
            [
                "之規定，係於88年7 月14日第1 項增訂公布施行，並自同年",
                ""
            ],
            [
                "7 月16日生效，依刑法第1 條罪刑法定主義，於88年7 月15",
                ""
            ],
            [
                "日以前提供土地堆置廢棄物之行為，不得以該條規定處罰甚",
                ""
            ],
            [
                "明。又於88年7 月16日起，提供上開土地供不特定人堆置廢",
                ""
            ],
            [
                "棄物一節，為被告甲○○所堅詞否認，且上開土地因供不特",
                ""
            ],
            [
                "定人傾倒廢棄物，遭高雄縣政府於88年11月24日告發並裁處",
                ""
            ],
            [
                "罰鍰，甲○○且曾向高雄縣政府提出陳情一節，已如前述，",
                ""
            ],
            [
                "足徵被告對於上開土地於88年11月24日前，供不特定人堆置",
                ""
            ],
            [
                "廢棄物一情並不知悉，證人陳清來即該村村長亦證稱：系爭",
                ""
            ],
            [
                "土地係由莊洪樟管理，並同意不特定人在該地傾倒廢棄物等",
                ""
            ],
            [
                "語（見原審法院90年5 月15日訊問筆錄），已判決確定之同",
                ""
            ],
            [
                "案被告林川凱亦僅供證：被告甲○○係自89年10月8 日起，",
                ""
            ],
            [
                "同意其在系爭土地上傾倒等語，足見依卷附事證資料，並無",
                ""
            ],
            [
                "足證明於89年10月8 日前之上開廢棄物之堆置，均有經過被",
                ""
            ],
            [
                "告甲○○之同意，此外，本院復查無其他積極證據足認被告",
                ""
            ],
            [
                "有此部分之犯行，不能證明被告犯罪，依法本應為被告此部",
                ""
            ],
            [
                "分無罪之諭知，惟公訴意旨認與前開論罪科刑部分有連續犯",
                ""
            ],
            [
                "之裁判上一罪關係（應為單純一罪關係，已如前述），爰不",
                ""
            ],
            [
                "另為無罪之諭知，附此敘明。",
                ""
            ],
            [
                "八、本件同案被告林川凱、朱榮華及聚泰有限公司等人，業經原",
                ""
            ],
            [
                "審判刑確定，爰不再論述，一併敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369 條、第364 條、第299 條，廢",
                ""
            ],
            [
                "棄物清理法第46條第1 項第3 款，刑法第11條前段、第2 條第1",
                ""
            ],
            [
                "項前段、第74條第1 項第1 項第1 款，中華民國九十六年罪犯減",
                ""
            ],
            [
                "刑條例第2 條第1 項第2 款、第7 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王登榮到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　5 　　月　　22　　日",
                ""
            ],
            [
                "刑事第四庭    審判長法  官  蕭權閔",
                ""
            ],
            [
                "法  官  陳吉雄",
                ""
            ],
            [
                "法  官  吳進寶",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　5 　　月　　22　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官  林佳蓉",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3百萬元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處3 年以上10",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}