{
    "id": "KSDM,89,訴,1999,20001016",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C89%2C%E8%A8%B4%2C1999%2C20001016",
    "history": {
        "KSDM,89,訴,1999,20001016": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　八十九年度訴字第一九九九號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　庚○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "　　　　　　　　己○○",
                ""
            ],
            [
                "　　選任辯護人　張賜龍　律師",
                ""
            ],
            [
                "　　被　　　告　戊○○",
                ""
            ],
            [
                "　　指定辯護人　甲○公設辯護人　陳信凱",
                ""
            ],
            [
                "　　被　　　告　丁○○",
                ""
            ],
            [
                "　　　　　　　　丙○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第七六七二",
                ""
            ],
            [
                "、九八九五號），甲○判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "庚○○、乙○○共同未依廢棄物清理法第二十條規定，領有廢棄物清除、處理許可證",
                ""
            ],
            [
                "或核備證件，從事廢棄物貯存、清除、處理，庚○○處有期徒刑壹年肆月，緩刑肆年",
                ""
            ],
            [
                "；乙○○處有期徒刑壹年貳月，緩刑年。扣案之帳冊肆本、估價單本本，沒收。",
                ""
            ],
            [
                "戊○○共同未依廢棄物清理法第二十條規定，領有廢棄物清除、處理許可證或核備文",
                ""
            ],
            [
                "件，從事廢棄物清除，處有期徒刑壹年貳月，緩刑年。扣案之帳冊肆本、估價單",
                ""
            ],
            [
                "本，沒收。",
                ""
            ],
            [
                "丁○○、丙○○共同未經主管機關許可，提供土地堆置廢棄物，各處有期徒刑壹年貳",
                ""
            ],
            [
                "月，緩刑年。",
                ""
            ],
            [
                "己○○無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、庚○○、乙○○原本即在高雄市鼓山區○○○路凹子底農業區農十六地號經營砂",
                ""
            ],
            [
                "石生意，未經向主管機關申請核准核發廢棄物清除、處理許可證或核備文件，即",
                ""
            ],
            [
                "自民國八十九年二月間起，基於共同從事廢棄物轉運之犯意聯絡，在上開地點從",
                ""
            ],
            [
                "事建築廢棄物之貯存、清除、處理，收集向其買受砂石客戶之建築廢棄物，在上",
                ""
            ],
            [
                "址加以貯存、分類後，將能回收之物予以變賣，並以每日新台幣（下同）一千元",
                ""
            ],
            [
                "之代價，雇用與其二人間有從事廢棄物清除犯意聯絡之戊○○，將不能回收之物",
                ""
            ],
            [
                "部分轉運至南星計畫填海工程使用，部分則載運至高雄縣燕巢鄉五石支十九幹前",
                ""
            ],
            [
                "土地、高雄市小港區大林埔棄置，嗣於同年四月十一日十一時許，在上址為警查",
                ""
            ],
            [
                "獲，並扣得庚○○所有之帳冊四本、估價單三本。",
                ""
            ],
            [
                "二、丙○○為昇大土木包工業之負責人，自八十九年一月間起承攬南六企業股份有限",
                ""
            ],
            [
                "公司位在高雄縣燕巢鄉○○段三三地號上之廠房新建工程，丁○○則為該工地之",
                ""
            ],
            [
                "負責人，二人明知未經主管機關許可，竟自同年二月間起，共同基於提供土地堆",
                ""
            ],
            [
                "置廢棄物之犯意聯絡，提供新建廠房旁之高雄縣燕巢鄉五石支十九幹前空地供戊",
                ""
            ],
            [
                "○○及其他不特定人傾倒建築廢棄物，每車收取三百元之費用，嗣於同年四月一",
                ""
            ],
            [
                "日，戊○○載運廢棄物至該地點傾倒時，為警當場查獲。",
                ""
            ],
            [
                "二、案經高雄市政府警察局鼓山分局移送台灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、有罪部分：",
                ""
            ],
            [
                "一、訊據被告庚○○、戊○○對於前揭事實一部分之事實均坦承不諱，被告乙○○、",
                ""
            ],
            [
                "丁○○、丙○○則矢口否認有何違反廢棄物清理法之犯行，被告乙○○辯稱：砂",
                ""
            ],
            [
                "石生意係由庚○○經營，其本身則在賣檳榔，當天係因庚○○去看病，遂由其看",
                ""
            ],
            [
                "顧云云，被告丁○○、丙○○辯稱：其等並未承包高雄縣燕巢鄉五石支十九幹前",
                ""
            ],
            [
                "空地，僅承包南六公司新建廠房工程，該空地上之廢棄物係他人自行傾倒，並未",
                ""
            ],
            [
                "收取任何費用云云。惟查：",
                ""
            ],
            [
                "廢棄物清理法第二十二條第二項第四款之規定係於八十八年七月十四日修正公",
                ""
            ],
            [
                "布，於八十八年七月十七日生效，其立法目的乃因現行事業廢棄物管制法令未",
                ""
            ],
            [
                "臻健全，以致廢棄物清除、處理機構違反廢棄物清理法第二十條規定時，僅有",
                ""
            ],
            [
                "行政罰（同法第二十七條），並無刑罰規定，而行政罰鍰輕微，本不具懲處效",
                ""
            ],
            [
                "果，導致不肖業者心存僥倖從事不法之廢棄物處理行為，除造成環境污染外，",
                ""
            ],
            [
                "更增加未來善後清除處理費用之成本，因此特增修該條款規定，以刑罰有效嚇",
                ""
            ],
            [
                "阻廢棄物清除、處理機構之不法行為。準此，該條第二項第四款所處罰之主體",
                ""
            ],
            [
                "，應以公民營廢棄物清除、處理機構之人為限，若非前開主體，縱有清除、處",
                ""
            ],
            [
                "理廢棄物之行為，亦不在該條款規範處罰之列，始不違該規定之立法目的，然",
                ""
            ],
            [
                "為求落實該條款之立法目的，對於是否屬該條款所規範之公民營廢棄物清除、",
                ""
            ],
            [
                "處理機構之人之認定，則應就實際上之經營型態、規模、擁有設備等一切情狀",
                ""
            ],
            [
                "，綜合判斷該種運作經營模式使否已等同機構之運作而為認定。雖廢棄物清理",
                ""
            ],
            [
                "法第二十條前段明定「公民營廢棄物清除、處理機構經營廢棄物之貯存、清除",
                ""
            ],
            [
                "或處理業務，應列明專業技術人員與貯存清除、處理之工具、方法、設備及場",
                ""
            ],
            [
                "所，向地方主管機關申請核發許可證。」，惟此乃係就任何自然人或法人欲經",
                ""
            ],
            [
                "營廢棄物之貯存、清除或處理業務時應具備之條件而為規範，即應以公民營機",
                ""
            ],
            [
                "構之經營型態，列明該規定所載事項，向地方主管機關申請核發許可證，俾便",
                ""
            ],
            [
                "於行政上之管理及監督，以有效清除、處理廢棄物，確保環境衛生，從而尚不",
                ""
            ],
            [
                "得以此推論自然人或法人未以公民營機構經營型態向地方主管機關申請核發許",
                ""
            ],
            [
                "可證，即擅自從事廢棄物貯存、清除、處理業務之行為，不屬廢棄物清理法第",
                ""
            ],
            [
                "二十二條第二項第四款之處罰行為。",
                ""
            ],
            [
                "右揭事實業據證人即當場查獲員警陳瑞慶、簡挺翔於偵查中結證證述明確，並",
                ""
            ],
            [
                "有行政院環境保護署圖片檔案資料二十張附卷可稽，當場亦扣得庚○○所有之",
                ""
            ],
            [
                "挖土機一一０型一台及車號ＺＶ—０二九號大貨車一台（均委由庚○○保管）",
                ""
            ],
            [
                "帳冊四本、估價單三本。又被告乙○○於賣檳榔之餘，仍會至店內幫忙庚○○",
                ""
            ],
            [
                "賣水泥、磚塊，並處理記帳之事一節，為被告戊○○供述明確，且其於甲○問",
                ""
            ],
            [
                "及「如果有人在廢棄物來，你如何處理？」時，答稱：「大部分都是我先生在",
                ""
            ],
            [
                "處理，如果我先生不在，我會叫他們先倒在那邊，然後叫人載去南星倒，於警",
                ""
            ],
            [
                "訊中亦明確供稱：係因將砂石、磚塊及水泥賣至工地時，受工地人員拜託，遂",
                ""
            ],
            [
                "提供額外服務，將廢棄物運回等語在卷，是其辯稱其僅係在被查獲當天代庚○",
                ""
            ],
            [
                "○看店云云，不足採信。另被告戊○○係因看到有人將廢棄物傾倒在高雄縣燕",
                ""
            ],
            [
                "巢鄉五石支十九幹前空地，遂將該事告知被告庚○○，於徵得被告庚○○同意",
                ""
            ],
            [
                "後，即將廢棄物運至該處傾倒，每車三百元之費用則由被告丙○○、丁○○在",
                ""
            ],
            [
                "該處收取之情，則據被告戊○○供述在卷，核與被告庚○○供述因被告戊○○",
                ""
            ],
            [
                "某天提及燕巢鄉有塊地為填高蓋廠房而將旁邊土地之土挖出，需要乾淨之廢棄",
                ""
            ],
            [
                "物回填，每車收取三百元作為整地費用，遂同意被告戊○○至該地傾倒情節相",
                ""
            ],
            [
                "符，被告丙○○、丁○○雖辯稱該地非其等承租，廢棄物係他人自行傾倒云云",
                ""
            ],
            [
                "，惟廢棄物清理法第二十二條第二項第三款係就提供土地回填、堆置廢棄物之",
                ""
            ],
            [
                "行為而為處罰規定，不問行為人是否為該土地之所有人或承租人，又被告丙○",
                ""
            ],
            [
                "○、丁○○承做之新建廠房工程與被告戊○○載運廢棄物至燕巢鄉傾倒之地點",
                ""
            ],
            [
                "比鄰，為被告丙○○、丁○○二人所自承，證人即南六公司負責人黃青山亦為",
                ""
            ],
            [
                "相同之證述，被告丙○○、丁○○既在傾倒地點旁承做工程，為確保工程用料",
                ""
            ],
            [
                "之安全及避免他人闖入破壞完工部分，當會對出入該地點之人車加以管制，而",
                ""
            ],
            [
                "無容任他人隨意進出之理，是被告丙○○、丁○○二人所辯亦不足採信，其二",
                ""
            ],
            [
                "人確有提供土地供人堆置廢棄物之行為，應堪認定。",
                ""
            ],
            [
                "二、依上開行政院環保署圖品檔案資料所附之照片觀之，被告庚○○、乙○○在該地",
                ""
            ],
            [
                "點貯放、清除、處理之廢棄物數量非小，且有挖土機、鏟土機、貨車作為工具，",
                ""
            ],
            [
                "被告戊○○並於警訊中供稱一日約清運三、四輛車，足見被告庚○○、乙○○、",
                ""
            ],
            [
                "戊○○三人就廢棄物之貯存、清除、處理已具規模，且運作模式與以機構型態營",
                ""
            ],
            [
                "運者並無二致，而其等竟未經申請領取廢棄物清除、處理許可證或核備文件，即",
                ""
            ],
            [
                "從事廢棄物之貯存、清除、處理，是核被告庚○○、乙○○所為，係犯廢棄物清",
                ""
            ],
            [
                "理法第二十二條第二項第四款未依第二十條規定領有廢棄物清除、處理許可證或",
                ""
            ],
            [
                "核備文件，從事廢棄物貯存、清除、處理罪，被告戊○○所為，係犯同法第二十",
                ""
            ],
            [
                "二條第二項第四款未依第二十條規定領有廢棄物清除、處理許可證或核備文件，",
                ""
            ],
            [
                "從事廢棄物清除罪；被告丙○○、丁○○未經許可，即提供土地讓被告戊○○及",
                ""
            ],
            [
                "其他不特定人堆置廢棄物所為，則係犯同法第二十二條第二項第三款未經主管機",
                ""
            ],
            [
                "關許可，提供土地堆置廢棄物罪。被告庚○○、乙○○、戊○○三人就未依第二",
                ""
            ],
            [
                "十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物清除之行為，有",
                ""
            ],
            [
                "犯意聯絡及行為分擔，為共同正犯；被告庚○○、乙○○二人就未依第二十條規",
                ""
            ],
            [
                "定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、處理之行為，有",
                ""
            ],
            [
                "犯意聯絡及行為分擔，為共同正犯；被告丙○○、丁○○二人就未經許可提供土",
                ""
            ],
            [
                "地堆置廢棄物之行為，亦有犯意聯絡及行為分擔，為共同正犯。又被告庚○○、",
                ""
            ],
            [
                "乙○○係經營砂石場，廢棄物係應客戶要求而額外提供之服務，並未收費，惟有",
                ""
            ],
            [
                "時客戶會自行補貼油錢、工錢之情，被告庚○○、乙○○、戊○○供述在卷，被",
                ""
            ],
            [
                "告己○○亦供稱購買砂石即會免費幫忙處理等語在卷，公訴意旨意旨漏未斟酌此",
                ""
            ],
            [
                "點，而認被告庚○○、乙○○、戊○○三人係犯廢棄物清理法第二十二條第三項",
                ""
            ],
            [
                "無許可證經營廢棄物清除、處理為常業罪，尚有未洽，惟其基本社會事實同一，",
                ""
            ],
            [
                "甲○自得予以審理，並變更其起訴法條。爰審酌被告庚○○、乙○○、戊○○、",
                ""
            ],
            [
                "丙○○、丁○○五人之犯罪動機、犯罪期間尚短，對環境尚無造成重大危害及被",
                ""
            ],
            [
                "告庚○○、戊○○坦承犯行等一切情狀，酌情各量處如主文所示之刑。再被告五",
                ""
            ],
            [
                "人前均未曾受有期徒刑以上刑之宣告，有甲○被告院內索引卡紀錄表、臺灣高等",
                ""
            ],
            [
                "法院被告全國前案紀錄表各一份在卷可按，且事後已將高雄市鼓山區○○○路凹",
                ""
            ],
            [
                "子底農業區農十六地號上之廢棄物清除完畢，有現場照片二張為證。被告乙○○",
                ""
            ],
            [
                "並於事後參加乙級廢棄物清除技術訓練，有學員證影本在卷為憑，經此偵查、起",
                ""
            ],
            [
                "訴及論罪科刑程序，當知所警惕，信無再犯之虞，甲○認所宣告之刑以暫不執行",
                ""
            ],
            [
                "為適當，爰就被告庚○○諭知緩刑四年，就被告乙○○、戊○○、丙○○、丁○",
                ""
            ],
            [
                "○併諭知緩刑三年，以啟自新。至扣案之帳冊四本、估價單三本，為供犯罪所用",
                ""
            ],
            [
                "之物，且為被告庚○○所有，業據被告庚○○供述在卷，應依刑法第三十八條第",
                ""
            ],
            [
                "一項第二款規定，宣告沒收；扣案後由庚○○保管之挖土機一一０型及車號ＺＶ",
                ""
            ],
            [
                "—０二九號大貨車各一台，雖係供犯罪所用之物，惟該貨車屬明炫工程有限公司",
                ""
            ],
            [
                "所有，且將挖土機及貨車宣告沒收顯不符合比例原則，故不予宣告沒收，併此敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "貳、無罪部分：",
                ""
            ],
            [
                "一、公訴意旨另以：被告己○○於八十九年四月一日十一時許，駕駛未領有清除廢棄",
                ""
            ],
            [
                "物執照之ＷＤ—四０五０號自用小貨車，載運其清除之建築廢棄物至高雄市鼓山",
                ""
            ],
            [
                "區○○○路凹子底農業區農十六地號，委由庚○○、乙○○處理，因認被告己○",
                ""
            ],
            [
                "○涉有違反廢棄物清理法第二十二條第二項第四款之罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五",
                ""
            ],
            [
                "十四條定有明文。又認定不利於被告之事實，須依積極證據，苟積極證據不足為",
                ""
            ],
            [
                "不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據。",
                ""
            ],
            [
                "另刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積",
                ""
            ],
            [
                "極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料（最",
                ""
            ],
            [
                "高法院三十年上字第八一六號判例、最高法院二十九年上字第三一０五號判例參",
                ""
            ],
            [
                "照）。",
                ""
            ],
            [
                "三、訊據被告己○○固坦承有載運廢棄物至庚○○、乙○○所經營砂石地點之事實，",
                ""
            ],
            [
                "惟堅決否認有何違反廢棄物清理法之犯行，辯稱其為水泥工師傅，係因馬惠芬地",
                ""
            ],
            [
                "磚隆起請其修繕，其遂於至庚○○處買砂石時，順便載至該處委由庚○○處理等",
                ""
            ],
            [
                "語。經查：馬惠芬曾因高雄市○○區○○路六十八巷八號四樓之一住處房間之磁",
                ""
            ],
            [
                "磚隆起，遂委託被告己○○於八十九年四月一日至該地點修繕，對於產生之廢棄",
                ""
            ],
            [
                "物並未過問，委由被告己○○處理之情，業據證人馬惠芬於甲○審理時結證證述",
                ""
            ],
            [
                "屬實，而被告己○○當天確係至被告庚○○、乙○○經營之砂石場購買砂石，而",
                ""
            ],
            [
                "將廢棄物載運至該處，業據被告乙○○證稱明確，又無其他證據足認被告己○○",
                ""
            ],
            [
                "有何以廢棄物清除、處理機構型態從事廢棄物清除之行為，則其縱有任意傾倒廢",
                ""
            ],
            [
                "棄物之行為，其行為亦不成立廢棄物清理法第二十二條第二項第四款之罪。此外",
                ""
            ],
            [
                "，甲○復查無其他積極證據足資審認被告己○○有何公訴人所指之違反廢棄物清",
                ""
            ],
            [
                "理法之犯行，揆之前揭法條及判例意旨，依法自應為被告己○○無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條、第三百零一條第",
                ""
            ],
            [
                "一項，廢棄物清理法第二十二條第二項第三款、第四款，刑法第十一條前段、第二十",
                ""
            ],
            [
                "八條、第七十四條第一款，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十九    年      十      月      十六    日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第一庭",
                ""
            ],
            [
                "法  官  黃  悅  璇",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向甲○提出上訴狀。",
                ""
            ],
            [
                "書記官  沈      蘊",
                ""
            ],
            [
                "中    華    民    國      八十九      年      十      月      十七      日",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "廢棄物清理法第二十二條第二項第三款、第四款：",
                ""
            ],
            [
                "有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物者。",
                ""
            ],
            [
                "四、未依第二十條規定領有廢棄物清理、許可證或核備文件，從事廢棄物貯存、清除",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}