{
    "id": "KSDM,100,訴,1394,20120629,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C100%2C%E8%A8%B4%2C1394%2C20120629%2C1",
    "history": {
        "KSDM,100,訴,1394,20120629,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　 100年度訴字第1394號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　梁文春",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（99年度",
                ""
            ],
            [
                "偵字第35864號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "梁文春共同犯廢棄物清理法第四十六條第三款之非法清理廢棄物",
                ""
            ],
            [
                "罪，累犯，處有期徒刑柒月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、梁文春前於民國97年間因妨害自由案件，經本院以98年度訴",
                ""
            ],
            [
                "字683號判處有期徒刑3月確定，甫於99年3 月25日執行完畢",
                ""
            ],
            [
                "。猶不知悔改，明知未依廢棄物清理法之規定經主管機關許",
                ""
            ],
            [
                "可，不得提供土地回填、堆置廢棄物，竟於99年7 月20日起",
                ""
            ],
            [
                "，以每月新臺幣（下同）5000元之代價，將其祖父梁進福所",
                ""
            ],
            [
                "有（已逝世未辦理繼承登記）由其管理之位於高雄市○○區",
                ""
            ],
            [
                "○○段411地號土地（下稱上開土地）出租予具犯意聯絡之",
                ""
            ],
            [
                "許貴樹（另經本院通緝中），供許貴樹招徠之不特定之卡車",
                ""
            ],
            [
                "所載運高雄縣市拆除工程產生之營建混合物、一般事業廢棄",
                ""
            ],
            [
                "物載至上開土地傾倒、掩埋，並由許貴樹按大車（20噸以上",
                ""
            ],
            [
                "）1車次收取1500元、小車（20噸以下）1車次收取500元之",
                ""
            ],
            [
                "代價收費。梁文春於出租後至現場巡視時，見有多輛卡車載",
                ""
            ],
            [
                "運營建混合物、一般事業廢棄物至上開土地傾倒，且傾倒之",
                ""
            ],
            [
                "物係屬廢棄物，仍容任許貴樹繼續租用上開土地，而以此提",
                ""
            ],
            [
                "供土地之方式供他人堆置、回填廢棄物。嗣於99年8 月19日",
                ""
            ],
            [
                "內政部警政署環境保護警察隊第三中隊會同環保署南區督察",
                ""
            ],
            [
                "大隊、高雄市政府環境保護局（下稱環保局）、高雄市政府",
                ""
            ],
            [
                "警察局小港分局小港派出所前往勘查，發現現場堆置含廢磚",
                ""
            ],
            [
                "塊、水泥塊、垃圾之營建廢棄物，及黑色溝泥、咖啡色不明",
                ""
            ],
            [
                "污泥、黑灰色粉狀顆粒等一般事業廢棄物，始循線查悉上情",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、案經內政部警政署環境保護警察隊第三中隊報告臺灣高雄地",
                ""
            ],
            [
                "方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文",
                ""
            ],
            [
                "；另按被告以外之人於審判外之陳述，雖不符前四條之規定",
                ""
            ],
            [
                "，而經當事人於審判程序同意作為證據，法院審酌該言詞陳",
                ""
            ],
            [
                "述或書面陳述作成時之情況，認為適當者，亦得為證據；當",
                ""
            ],
            [
                "事人、代理人或辯護人於法院調查證據時，知有第159 條第",
                ""
            ],
            [
                "1 項不得為證據之情形，而未於言詞辯論終結前聲明異議者",
                ""
            ],
            [
                "，視為有前項之同意，同法第159 條之5 規定甚明。本判決",
                ""
            ],
            [
                "所引用之證據資料屬於被告以外之人於審判外之言詞、書面",
                ""
            ],
            [
                "陳述者，均經本院於調查證據時逐一提示並告以要旨，檢察",
                ""
            ],
            [
                "官、被告皆未於言詞辯論終結前聲明異議，本院審酌上開證",
                ""
            ],
            [
                "據作成時之情況，並無不當取供或違反自由意志而陳述等情",
                ""
            ],
            [
                "形，且與本案待證事實具有關聯性，認為以之作為本案之證",
                ""
            ],
            [
                "據屬適當，依上開法條規定，均具證據能力，核先敘明。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告梁文春坦承其為上開土地之實際管理使用人，自99",
                ""
            ],
            [
                "年7月20日起，以每月5000元之代價，出租上開土地予許貴",
                ""
            ],
            [
                "樹等情，惟矢口否認有何非法提供土地回填、堆置廢棄物犯",
                ""
            ],
            [
                "行，辯稱：伊是將土地租予許貴樹整地當做停車場使用，伊",
                ""
            ],
            [
                "對許貴樹用以堆置、回填廢棄物在該土地上均不知情，伊有",
                ""
            ],
            [
                "去現場看到許貴樹整地，伊不知那是廢棄物云云。惟查：",
                ""
            ],
            [
                "被告係上開土地之管理人，自99年7月20日起，以每月5000",
                ""
            ],
            [
                "元之代價，將上開土地出租予許貴樹使用一情，為被告所是",
                ""
            ],
            [
                "認〈見本院100年度訴字第1394號卷（下稱訴字卷）第53頁",
                ""
            ],
            [
                "〉，核與證人即共同被告許貴樹於警詢時證述相符〈見內政",
                ""
            ],
            [
                "部警政署環境保護警察隊第三中隊卷（下稱警一卷）第6頁",
                ""
            ],
            [
                "反面-7頁〉，並有租賃契約書1份附卷可佐〈見內政部警政",
                ""
            ],
            [
                "署環境保護警察隊第三中隊環警三中刑字第0993002571號刑",
                ""
            ],
            [
                "案偵查卷宗（下稱警二卷）第45-51頁〉；又上開土地嗣於",
                ""
            ],
            [
                "99年8月19日經內政部警政署環境保護警察隊第三中隊會同",
                ""
            ],
            [
                "相關單位前往勘查時，發現現場堆置或掩埋、回填廢磚塊、",
                ""
            ],
            [
                "水泥塊、垃圾，及黑色溝泥、咖啡色不明污泥、黑灰色粉狀",
                ""
            ],
            [
                "顆粒不明物等情，亦有高雄市政府環境保護局99年8月19日",
                ""
            ],
            [
                "、9月8日、9月15日事業機構事業廢棄物稽查紀錄表3紙、行",
                ""
            ],
            [
                "政院環保署環境督察總隊南區環境督察大隊99年9月8日稽查",
                ""
            ],
            [
                "督察紀錄1紙、現場照片12張在卷可徵（見警一卷第69-78",
                ""
            ],
            [
                "頁），此部分事實均堪認定。",
                ""
            ],
            [
                "又堆置、回填在上開土地之廢磚塊、水泥塊、塑膠袋，及咖",
                ""
            ],
            [
                "啡色不明污泥、黑灰色粉狀顆粒不明物，均係來自高雄縣市",
                ""
            ],
            [
                "拆除工程產生之營建混合物，因許貴樹向被告租得上開土地",
                ""
            ],
            [
                "後，即以大車（20噸以上）1車次收取1500元、小車（20噸",
                ""
            ],
            [
                "以下）1車次收取500元費用之代價，容許不特定之卡車司機",
                ""
            ],
            [
                "載運至上開土地傾倒、掩埋乙節，業據證人即共同被告許貴",
                ""
            ],
            [
                "樹於警詢時證述綦詳（見警一卷第7頁），核與行政院環保",
                ""
            ],
            [
                "署環境督察總隊南區環境督察大隊99年9月8日稽查督察紀錄",
                ""
            ],
            [
                "、高雄市政府環境保護局99年9月8日事業機構事業廢棄物稽",
                ""
            ],
            [
                "查紀錄表所載相合（見警一卷第69、71頁），足堪信實。另",
                ""
            ],
            [
                "共同被告許貴樹警詢時雖陳稱：黑色溝泥係不明人士趁其未",
                ""
            ],
            [
                "使用土地之時載運入場云云（見警卷第7-7頁反面），然審",
                ""
            ],
            [
                "酌許貴樹既承租上開土地，並開放不特定人載運營建混合物",
                ""
            ],
            [
                "付費傾倒，顯然對上開土地之出入有相當之管制，更遑論載",
                ""
            ],
            [
                "運大批溝泥進入上開土地傾倒並非易於隱匿之事，倘非獲許",
                ""
            ],
            [
                "貴樹之同意，應難以為之，故認堆置於上開土地之黑色溝泥",
                ""
            ],
            [
                "，亦係經共同被告許貴樹允許而傾倒。",
                ""
            ],
            [
                "堆置、回填在上開土地之物，係一般事業廢棄物：",
                ""
            ],
            [
                "按廢棄物清理法所稱廢棄物，分下列二種，：一般廢棄物",
                ""
            ],
            [
                "：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，",
                ""
            ],
            [
                "足以污染環境衛生之固體或液體廢棄物。、事業廢棄物：",
                ""
            ],
            [
                "有害事業廢棄物：由事業所產生具有毒性、危險性，其濃",
                ""
            ],
            [
                "度或數量足以影響人體健康或污染環境之廢棄物。一般事",
                ""
            ],
            [
                "業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物，廢",
                ""
            ],
            [
                "棄物清理法第2條第1項定有明文。又依內政部訂頒之「營建",
                ""
            ],
            [
                "剩餘土石方處理方案」，營建剩餘土石方之種類包含建築工",
                ""
            ],
            [
                "程、公共工程及建築物拆除工程施工所產生之剩餘泥、土、",
                ""
            ],
            [
                "砂、石、磚、瓦、混凝土塊，惟不包括施工所附帶產生之金",
                ""
            ],
            [
                "屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄",
                ""
            ],
            [
                "物；營建工程產生剩餘之泥、土、砂、石、磚、瓦、混凝土",
                ""
            ],
            [
                "塊，經暫屯、堆置可供回收、分類、加工、轉運、處理、再",
                ""
            ],
            [
                "生利用者，自屬有用之土壤砂石資源，是以營建剩餘之廢棄",
                ""
            ],
            [
                "物如土石、磚瓦等，依上開規範，可作為資源利用者，即不",
                ""
            ],
            [
                "屬於上揭廢棄物之範圍（參見最高法院94年度台上字第559",
                ""
            ],
            [
                "號判決意旨）。",
                ""
            ],
            [
                "查獲之黑色溝泥、咖啡色不明污泥、黑灰色粉狀顆粒不明物",
                ""
            ],
            [
                "，經採樣檢測結果，均未超過「有害事業廢棄物認定標準」",
                ""
            ],
            [
                "第4條第1項第2款之「溶出毒性事業廢棄物」標準現值，有",
                ""
            ],
            [
                "正修科技大學超微量研究科技中心檢測報告在卷可參（見",
                ""
            ],
            [
                "警一卷第56-67頁），故非有害事業廢棄物，而屬一般事業",
                ""
            ],
            [
                "廢棄物；另堆置在上開土地上之其他營建混合物，觀諸現場",
                ""
            ],
            [
                "照片所示（見警一卷第73-78頁），乃混雜有大量磚塊、木",
                ""
            ],
            [
                "材、木條、水泥塊、塑膠袋、太空包，依上揭說明，應非營",
                ""
            ],
            [
                "建剩餘而可回收作為資源利用之土石方，而屬一般事業廢棄",
                ""
            ],
            [
                "物。",
                ""
            ],
            [
                "又被告對於許貴樹提供上開土地供他人回填、堆置一般事業",
                ""
            ],
            [
                "廢棄物一事，知悉而容任，有下列證據可證：",
                ""
            ],
            [
                "被告出租上開土地後，確曾到場巡視，親見前揭廢棄物載運",
                ""
            ],
            [
                "入場傾倒，然未加以阻止一情，業據證人即共同被告許貴樹",
                ""
            ],
            [
                "於警詢時證述：「（地主梁文春是否有常常至現場巡視？）",
                ""
            ],
            [
                "你掩埋咖啡色不明污泥、掩埋黑灰顆粒粉狀不明廢棄物梁文",
                ""
            ],
            [
                "春是否知情？）一天約來5至6次，希望我可以買酒給他喝。",
                ""
            ],
            [
                "他常來場內找我，應該是有看到我整地作業，但並沒有阻止",
                ""
            ],
            [
                "過我」等語明確（見警一卷第7 頁反面），核與被告於警詢",
                ""
            ],
            [
                "時自承：我有至現場巡視，去巡視時有看到一些廢磚塊等語",
                ""
            ],
            [
                "（見警一卷第10頁）；於準備程序時陳稱：有去現場巡視過",
                ""
            ],
            [
                "，有看到一些廢磚頭放在土地上等語（見訴字卷第56頁），",
                ""
            ],
            [
                "及99年9月15日、99年9月8日高雄市政府環境保護局事業機",
                ""
            ],
            [
                "構事業廢棄物稽查紀錄表之稽查情形概述欄分別記載「被告",
                ""
            ],
            [
                "表示租賃期間曾經到該場地巡過，有看到許貴樹堆置磚頭填",
                ""
            ],
            [
                "平凹凸地，亦有看堆置一些不明廢棄物，但不知是什麼東西",
                ""
            ],
            [
                "」、「承租人（指許貴樹）表示地主梁文春知道租地係作為",
                ""
            ],
            [
                "廢棄物堆置處理使用」之情一致（見警一卷第72、71  頁）",
                ""
            ],
            [
                "，佐以被告住處至上開土地步行僅需5分鐘，距離極近，已",
                ""
            ],
            [
                "經被告於本院準備程序時自承在卷（見訴字卷第54頁），自",
                ""
            ],
            [
                "有經常路過或巡視之機會，堪認被告確親見上開土地遭傾倒",
                ""
            ],
            [
                "廢棄物，然未阻止許貴樹或向許貴樹表示不再續租。至被告",
                ""
            ],
            [
                "後於本院審理中改稱：沒有看過許貴樹整地，沒有看到土地",
                ""
            ],
            [
                "堆置磚頭以外的不明廢棄物云云（見訴字卷第56頁），應係",
                ""
            ],
            [
                "臨訟卸責之詞，不足採信。",
                ""
            ],
            [
                "被告固辯稱：因為上開土地不平，許貴樹說要用磚頭把地整",
                ""
            ],
            [
                "平云云（見訴字卷第54頁），而共同被告許貴樹於本院準備",
                ""
            ],
            [
                "程序時亦稱：因為上開土地不平，我有拿原堆置在同地段52",
                ""
            ],
            [
                "6 地號之磚塊、水泥、土石回填不平的地方整地云云（見本",
                ""
            ],
            [
                "院100 年度審訴字第3094號卷第26頁），惟被告既曾在現場",
                ""
            ],
            [
                "觀看上開土地傾倒、回填上述廢棄物如前述，當可輕易發現",
                ""
            ],
            [
                "用以回填上開土地之物，摻雜許多水泥塊、木條、塑膠袋、",
                ""
            ],
            [
                "太空包等物，且尚有黑色溝泥、咖啡色不明污泥、黑灰色粉",
                ""
            ],
            [
                "狀顆粒不明物堆置在上開土地，顯非「用磚頭整地」如此單",
                ""
            ],
            [
                "純，其見疑似廢棄之營建混合物回填上開土地、大批不明污",
                ""
            ],
            [
                "泥堆置其上，焉有不加起疑之理？加以上開土地曾於98年間",
                ""
            ],
            [
                "遭不明人士棄置廢鋁渣，該土地之管理人即被告因而遭環保",
                ""
            ],
            [
                "局要求清除，嗣因被告未為清除，即由環保局委託清除處理",
                ""
            ],
            [
                "，並責由被告支付清除處理費用，且遭環保局告誡不可提供",
                ""
            ],
            [
                "土地予他人回填、堆置廢棄物一情，為被告所是認（見訴字",
                ""
            ],
            [
                "卷第57頁），並有高雄市政府環境保護局99年9月15日事業",
                ""
            ],
            [
                "機構事業廢棄物稽查紀錄表、同局98年9月16日高市環局四",
                ""
            ],
            [
                "字第0980052949號函、同局98年9月16日高市環局四字第098",
                ""
            ],
            [
                "0048805號函、98年12月11日高市環局字第0980065876 號函",
                ""
            ],
            [
                "在卷可徵（見訴字卷第43-45頁），被告歷此教訓，對於其",
                ""
            ],
            [
                "管理之上開土地遭他人利用以傾倒廢棄物之犯罪行徑，更應",
                ""
            ],
            [
                "有所警覺，則其眼見許貴樹傾倒、回填之物係摻雜塑膠袋等",
                ""
            ],
            [
                "物之營建混合物及黑色溝泥等不明物之際，就上述之物可能",
                ""
            ],
            [
                "係「一般事業廢棄物」乙節，應有所預見，惟其卻未進一步",
                ""
            ],
            [
                "查證、確認上開黑色污泥之來源、屬性，更未攔阻或拒絕許",
                ""
            ],
            [
                "貴樹續租，則其至少已具有容任提供上開空地以回填、堆置",
                ""
            ],
            [
                "「一般事業廢棄物」之結果發生之不確定故意甚明。",
                ""
            ],
            [
                "另按現行廢棄物清理法關於事業廢棄物之再利用，依廢棄物",
                ""
            ],
            [
                "清理法第39條第1項、第2項之規定，固已授權中央目的事業",
                ""
            ],
            [
                "主管機關制定管理辦法管理之，不受同法第41條（即應向主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件）之限制；但如非屬事業廢棄物之再利",
                ""
            ],
            [
                "用行為，而係未經主管機關許可，提供土地回填、堆置廢棄",
                ""
            ],
            [
                "物，或未依同法第41條第1項規定領有廢棄物清除、處理許",
                ""
            ],
            [
                "可文件，而從事廢棄物貯存、清除、處理，或未依廢棄物清",
                ""
            ],
            [
                "除、處理許可文件內容貯存、清除、處理廢棄物者，則與事",
                ""
            ],
            [
                "業廢棄物再利用之規定不相侔，自仍有同法第46條第3、4",
                ""
            ],
            [
                "款處罰規定之適用（最高法院97年度台上字第6250號判決意",
                ""
            ],
            [
                "旨參照）。被告或共同被告許貴樹並未具有再利用機構之資",
                ""
            ],
            [
                "格，且上開土地依現場照片所示，亦無可處理營建混合物之",
                ""
            ],
            [
                "相關處理設施，是衡情被告或共同被告許貴樹自無可能依上",
                ""
            ],
            [
                "開事業廢棄物再利用之規定妥善處理上述廢棄物，而為再利",
                ""
            ],
            [
                "用行為。從而，被告提供上開空地予許貴樹堆置、回填上述",
                ""
            ],
            [
                "廢棄物之行為，與上開事業廢棄物再利用之相關規定（經濟",
                ""
            ],
            [
                "部事業廢棄物再利用管理辦法、營建事業廢棄物再利用管理",
                ""
            ],
            [
                "辦法）不相侔，其未經主管機關許可，提供上開土地回填、",
                ""
            ],
            [
                "堆置廢棄物之行為，自仍應依廢棄物清理法第46條第3款之",
                ""
            ],
            [
                "規定處罰。",
                ""
            ],
            [
                "綜上所述，被告所辯無非推諉之詞，難以採認，本案事證明",
                ""
            ],
            [
                "確，被告犯行堪以認定。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "按廢棄物清理法第46條第3款所稱「未經主管機關許可，提",
                ""
            ],
            [
                "供土地回填、堆置廢棄物者」，所欲規範者應在於未經主管",
                ""
            ],
            [
                "機關許可，提供土地回填、堆置廢棄物之行為，而非側重於",
                ""
            ],
            [
                "土地為何人所有、是否有權使用，亦不問提供土地係供自己",
                ""
            ],
            [
                "或他人回填、堆置廢棄物。是凡以自己所有之土地，或有權",
                ""
            ],
            [
                "使用（如借用、租用等）、無權占用之他人土地，以供自己",
                ""
            ],
            [
                "或他人回填、堆置廢棄物之行為，均有上開條款之適用，非",
                ""
            ],
            [
                "謂該條款僅規定處罰提供自己之土地供他人回填、堆置廢棄",
                ""
            ],
            [
                "物而言，否則任意提供非屬自己或無權使用之土地供自己或",
                ""
            ],
            [
                "他人回填、堆置廢棄物，造成污染，卻無法處罰，顯失衡平",
                ""
            ],
            [
                "，當非該法為改善環境衛生，維護國民健康之立法目的（最",
                ""
            ],
            [
                "高法院94年度臺上字第4040號、98年度臺上字第5712號判決",
                ""
            ],
            [
                "可資參照）。",
                ""
            ],
            [
                "被告雖非上開土地之所有權人，然上開土地為其所管理使用",
                ""
            ],
            [
                "，已敘明如前，是其以自己所管理使用之上開土地供他人回",
                ""
            ],
            [
                "填、堆置廢棄物之行為，亦應有廢棄物清理法第46條第3款",
                ""
            ],
            [
                "規定之適用，故核其所為，係犯廢棄物清理法第46條第3款",
                ""
            ],
            [
                "之非法清理廢棄物罪。被告與許貴樹就上開犯行有犯意聯絡",
                ""
            ],
            [
                "及行為分擔，為共同正犯。",
                ""
            ],
            [
                "被告未經主管機關許可，擅自提供土地回填廢棄物之初，犯",
                ""
            ],
            [
                "罪即屬成立，惟在停止提供土地回填廢棄物前，其所為情形",
                ""
            ],
            [
                "仍繼續存在，屬行為繼續之繼續犯，而侵害一環境保護之社",
                ""
            ],
            [
                "會法益，應認為係單純一罪。",
                ""
            ],
            [
                "被告有如上所載之犯罪科刑及執行情形，有臺灣高等法院被",
                ""
            ],
            [
                "告前案紀錄表1份在卷可查，其於受有期徒刑執行完畢後，5",
                ""
            ],
            [
                "年內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第",
                ""
            ],
            [
                "47條第1項規定，加重其刑。",
                ""
            ],
            [
                "又犯廢棄物清理法第46條第3款之罪之法定刑為「1年以上5",
                ""
            ],
            [
                "年以下有期徒刑，得併科新台幣300萬元以下罰金」，然同",
                ""
            ],
            [
                "為該條款之罪，其原因動機不一，犯罪情節未必盡同，所造",
                ""
            ],
            [
                "成危害社會之程度亦屬有異，法律科處此類犯罪，所設之法",
                ""
            ],
            [
                "定最低本刑卻同為必須監禁之1年以上有期徒刑，不可謂不",
                ""
            ],
            [
                "重。於此情形，倘依其情狀處以相當之得易科罰金之有期徒",
                ""
            ],
            [
                "刑，即足以懲儆，並可達防衛社會之目的者，自非不可依客",
                ""
            ],
            [
                "觀之犯行與主觀之惡性二者加以考量其情狀，是否有可憫恕",
                ""
            ],
            [
                "之處，適用刑法第59條之規定酌量減輕其刑，期使個案裁判",
                ""
            ],
            [
                "之量刑，能斟酌至當，符合比例原則。查被告雖為貪圖自身",
                ""
            ],
            [
                "利益，未經主管機關許可，提供土地堆置、回填廢棄物，惟",
                ""
            ],
            [
                "其供人堆置廢棄物之期間不長（99年7月20日至8月19日查獲",
                ""
            ],
            [
                "時）、數量非鉅，且其自承已收取之租金利益為1萬3000元",
                ""
            ],
            [
                "，是其行為雖有不法，然尚與一般長期、大量提供土地堆置",
                ""
            ],
            [
                "回填廢棄物之犯行不同，惡性尚非重大，是揆諸被告違反廢",
                ""
            ],
            [
                "棄物清理法之犯罪情節，若處以法定最輕本刑即有期徒刑1",
                ""
            ],
            [
                "年，尚有情輕法重之虞，在客觀上尚足以引起一般之同情，",
                ""
            ],
            [
                "即有堪資憫恕之處，本院爰適用刑法第59條之規定，酌量減",
                ""
            ],
            [
                "輕其刑。被告同有上開加重、減輕事由，應依刑法第71條第",
                ""
            ],
            [
                "1 項規定，先加後減之。",
                ""
            ],
            [
                "爰審酌被告明知非經主管機關之許可，不得任意提供土地違",
                ""
            ],
            [
                "法回填、堆置廢棄物，竟為貪圖自身利益，容任他人回填、",
                ""
            ],
            [
                "堆置廢棄物在其所管理之上開土地，所為已破壞自然環境、",
                ""
            ],
            [
                "造成污染，危害公共利益，影響環境衛生，犯後復否認犯行",
                ""
            ],
            [
                "，實不可取；併考量上開土地回填、堆置廢棄物之期間長短",
                ""
            ],
            [
                "，暨所回填或傾倒者均尚非具有毒性或危險性足以嚴重影響",
                ""
            ],
            [
                "人體健康或污染環境之有害事業廢棄物等一切情狀，爰量處",
                ""
            ],
            [
                "如主文所示之刑，以資儆懲。",
                ""
            ],
            [
                "三、不另為無罪諭知部分：",
                ""
            ],
            [
                "公訴意旨另以：",
                ""
            ],
            [
                "被告與許貴樹共同基於非法從事廢棄物清除、處理之犯意聯",
                ""
            ],
            [
                "絡，於前揭時間、在上開土地，以前揭方式共同從事營建廢",
                ""
            ],
            [
                "棄物之清除、處理作業，因認被告涉有共犯廢棄物清理法第",
                ""
            ],
            [
                "46條第4 款前段之非法清除、處理廢棄物罪嫌等語。",
                ""
            ],
            [
                "被告除上開土地外，另同時提供高雄市○○區○○段526 地",
                ""
            ],
            [
                "號土地（下稱526地號土地）予許貴樹招徠不特定顧客傾倒",
                ""
            ],
            [
                "營建廢棄物，而與許貴樹共同在526地號土地擅自從事廢棄",
                ""
            ],
            [
                "物之清除處理作業，亦涉共犯廢棄物清理法第46條第3、4款",
                ""
            ],
            [
                "之非法清理廢棄物罪等語。",
                ""
            ],
            [
                "按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2項、第156條第2項、第301條第1項分別定有明文。又",
                ""
            ],
            [
                "事實之認定，應憑證據，如未能發現相當證據，或證據不足",
                ""
            ],
            [
                "以證明，自不能以推測或擬制之方法為裁判基礎；且認定犯",
                ""
            ],
            [
                "罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括",
                ""
            ],
            [
                "在內，然而無論直接證據或間接證據，其為訴訟上之證明，",
                ""
            ],
            [
                "須於通常一般之人均不致有所懷疑，而得確信其為真實之程",
                ""
            ],
            [
                "度者，始得據為有罪之認定，倘其證明尚未達到此一程度，",
                ""
            ],
            [
                "而有合理之懷疑存在而無從使事實審法院獲得有罪之確信時",
                ""
            ],
            [
                "，即應由法院為諭知被告無罪之判決，最高法院亦著有40年",
                ""
            ],
            [
                "台上字第86號、76年台上字第4986號判例可資參照。",
                ""
            ],
            [
                "公訴意旨認被告涉犯前開罪嫌，無非係以被告之供述、共同",
                ""
            ],
            [
                "被告許貴樹之供述、行政院環保署環境督察總隊南區環境督",
                ""
            ],
            [
                "察大隊稽查督察紀錄、高雄市政府環境保護局會勘紀錄、高",
                ""
            ],
            [
                "雄市政府環境保護局事業機構事業廢棄物稽查紀錄表、正修",
                ""
            ],
            [
                "科技大學超微量研究科技中心檢測報告、現場照片12張等為",
                ""
            ],
            [
                "其主要論據，惟查：",
                ""
            ],
            [
                "上開土地部分：",
                ""
            ],
            [
                "按廢棄物清理法第46條所稱之廢棄物「貯存、清除、處理」",
                ""
            ],
            [
                "行為，依一般廢棄物回收清除處理辦法第2條之規定，乃定",
                ""
            ],
            [
                "義如下：",
                ""
            ],
            [
                "貯存：指一般廢棄物於回收、清除、處理前，放置於特定地",
                ""
            ],
            [
                "點或貯存容器、設施內之行為。",
                ""
            ],
            [
                "清除：指下列行為：",
                ""
            ],
            [
                "甲、收集、清運：指以人力、清運機具將一般廢棄物自產生",
                ""
            ],
            [
                "源運輸至處理場(廠)之行為。",
                ""
            ],
            [
                "乙、轉運：指以清運機具將一般廢棄物自產生源運輸至轉運",
                ""
            ],
            [
                "設施或自轉運設施運輸至中間處理或最終處置設施之行",
                ""
            ],
            [
                "為。",
                ""
            ],
            [
                "處理：指下列行為：",
                ""
            ],
            [
                "甲、中間處理：指一般廢棄物在最終處置或再利用前，以物",
                ""
            ],
            [
                "理、化學、生物、熱處理、堆肥或其他處理方法，變更",
                ""
            ],
            [
                "其物理、化學、生物特性或成分，達成分離、中和、減",
                ""
            ],
            [
                "量、減積、去毒、無害化或安定之行為。",
                ""
            ],
            [
                "乙、最終處置：指將一般廢棄物以安定掩埋、衛生掩埋、封",
                ""
            ],
            [
                "閉掩埋或海洋棄置之行為。",
                ""
            ],
            [
                "丙、再利用：指將一般廢棄物經物理、化學或生物等程序後",
                ""
            ],
            [
                "做為材料、燃料、肥料、飼料、填料、土壤改良或其他",
                ""
            ],
            [
                "經中央主管機關會商中央目的事業主管機關認定之用途",
                ""
            ],
            [
                "行為。",
                ""
            ],
            [
                "查前述上開土地堆置、掩埋之廢棄物，均係許貴樹允許他人",
                ""
            ],
            [
                "付費載運入場傾倒，而非許貴樹自行僱人載運一情，有如前",
                ""
            ],
            [
                "述，且環保警察於99年8月19日至現場稽查時，除查獲許貴",
                ""
            ],
            [
                "樹有承租土地供卡車入場傾倒、堆置上述廢棄物外，並未發",
                ""
            ],
            [
                "現許貴樹另有貯存、清除、處理上述廢棄物之行為。雖許貴",
                ""
            ],
            [
                "樹有將上述廢棄物回填、掩埋於上開土地，然此應係許貴樹",
                ""
            ],
            [
                "基於廢棄物堆置場管理者之身分，著眼於使土地得以堆置、",
                ""
            ],
            [
                "容納最大量所為之必要行為，尚難逕認已達廢棄物清理法所",
                ""
            ],
            [
                "定之「處理」行為，故卷內事證不足以證明許貴樹有從事廢",
                ""
            ],
            [
                "棄物之貯存、清除、處理，亦難認被告有與許貴樹共同從事",
                ""
            ],
            [
                "上述廢棄物之貯存、清除、處理，自不成立廢棄物清理法第",
                ""
            ],
            [
                "46條第4款之非法清理廢棄物罪。",
                ""
            ],
            [
                "526地號土地部分：",
                ""
            ],
            [
                "526地號土地之所有人為謝水森，共同被告許貴樹係自98年6",
                ""
            ],
            [
                "月1日起，以每月租金2萬元之代價，向謝水森承租上開土地",
                ""
            ],
            [
                "等情，業經證人許貴樹於警詢時證述明確（見警二卷第6頁",
                ""
            ],
            [
                "反面），並有526地號土地之土地登記公務用謄本在卷可按",
                ""
            ],
            [
                "（見訴字卷第40頁），亦與高雄市政府環境保護局辦理本市",
                ""
            ],
            [
                "○○區○○段526地號不明廢棄物堆置會案會勘紀錄所載吻",
                ""
            ],
            [
                "合（見警一卷第54頁），佐以被告於本院準備程序時明確陳",
                ""
            ],
            [
                "述：沒有提供526地號土地給許貴樹使用，不知道該土地是",
                ""
            ],
            [
                "誰的等語（見訴字卷第57頁），暨526地號土地與被告管理",
                ""
            ],
            [
                "之上開土地（411地號土地）相距甚遠，無地鄰關係，有地",
                ""
            ],
            [
                "籍圖謄本附卷為憑（見訴字卷第41頁），足證526地號土地",
                ""
            ],
            [
                "確非被告所能出租、提供。",
                ""
            ],
            [
                "承上，被告既非526地號之出租人，與526地號無利害關係，",
                ""
            ],
            [
                "自難謂有何提供526地號土地回填、堆置廢棄物之行為。又",
                ""
            ],
            [
                "卷內並無任何證據足資證明被告有涉及、參與在526地號土",
                ""
            ],
            [
                "地回填或堆置廢棄物之過程，是526地號土地雖經警政署環",
                ""
            ],
            [
                "保警察隊等單位於99年8月26日會勘時，發現遭棄置大量營",
                ""
            ],
            [
                "建混合物，並摻雜疑似鋁渣、污泥等不明廢棄物，有高雄市",
                ""
            ],
            [
                "政府環境保護局辦理本市○○區○○段526地號不明廢棄物",
                ""
            ],
            [
                "堆置會案會勘紀錄（見警一卷第54頁）、99年9月8日高雄市",
                ""
            ],
            [
                "政府環境保護局事業機構事業廢棄物稽查紀錄表在卷可考（",
                ""
            ],
            [
                "見警一卷第71頁），且經證人即共同被告許貴樹於警詢中自",
                ""
            ],
            [
                "承係收受他人或自行載運之營建廢棄物入場分類及堆置（見",
                ""
            ],
            [
                "警一卷第7頁），仍難認被告就526地號土地遭堆置、回填廢",
                ""
            ],
            [
                "棄物，及共同被告許貴樹清運廢棄物、在現場處理等行為，",
                ""
            ],
            [
                "知悉而與被告許貴樹有犯意聯絡、行為分擔。",
                ""
            ],
            [
                "綜上所述，就被告非法提供526地號土地堆置、回填廢棄物",
                ""
            ],
            [
                "，及與許貴樹共同從事廢棄物之清除、處理部分，公訴人所",
                ""
            ],
            [
                "提出之上開證據，尚無法達於通常一般人均不致有所懷疑，",
                ""
            ],
            [
                "而得確信之程度，復查無其他積極證據足資證明被告有上開",
                ""
            ],
            [
                "犯行，本應為其無罪之諭知，惟因此二部分與被告上開經論",
                ""
            ],
            [
                "罪科刑之非法提供上開土地堆置、回填廢棄物犯行，具想像",
                ""
            ],
            [
                "競合犯之裁判上一罪關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第",
                ""
            ],
            [
                "46條第3款，刑法第11條前段、第28條、第47條第1項、第59條，",
                ""
            ],
            [
                "判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃世勳到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    6     月    29    日",
                ""
            ],
            [
                "刑事第十三庭審判長法  官  黃蕙芳",
                ""
            ],
            [
                "法  官  陳采葳",
                ""
            ],
            [
                "法  官  陳筱雯",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   101    年    6     月    29    日",
                ""
            ],
            [
                "書記官  陳建琪",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,101,上訴,1104,20121031,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　 101年度上訴字第1104號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　梁文春",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院10",
                ""
            ],
            [
                "0 年度訴字第1394號中華民國101 年6 月29日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣高雄地方法院檢察署99年度偵字第35864 號），提起",
                ""
            ],
            [
                "上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、梁文春前於民國97年間因妨害自由案件，經原審以98年度訴",
                ""
            ],
            [
                "字683 號判處有期徒刑3 月確定，甫於99年3 月25日執行完",
                ""
            ],
            [
                "畢。猶不知悔改，明知未依廢棄物清理法之規定經主管機關",
                ""
            ],
            [
                "許可，不得提供土地回填、堆置廢棄物，竟於99年7 月20日",
                ""
            ],
            [
                "起，以每月新臺幣（下同）5000元之代價，將其祖父梁進福",
                ""
            ],
            [
                "所有（已逝、未辦理繼承登記）交由其管理之位於高雄市○",
                ""
            ],
            [
                "○區○○段411 地號土地（下稱上開土地）出租予具犯意聯",
                ""
            ],
            [
                "絡之許貴樹（原審通緝中），供許貴樹所招徠之不特定卡車",
                ""
            ],
            [
                "載運高雄縣市拆除工程產生之營建混合物、一般事業廢棄物",
                ""
            ],
            [
                "至上開土地傾倒、掩埋，並由許貴樹按大車（20噸以上）1",
                ""
            ],
            [
                "車次收取1500元、小車（20噸以下）1 車次收取500 元之代",
                ""
            ],
            [
                "價營利收費。梁文春於出租後至現場巡視時，見有多輛卡車",
                ""
            ],
            [
                "載運營建混合物、一般事業廢棄物至上開土地傾倒，且傾倒",
                ""
            ],
            [
                "之物係屬廢棄物，仍容任許貴樹繼續租用上開土地，未加阻",
                ""
            ],
            [
                "拒。而以此提供土地之方式供他人堆置、回填廢棄物。嗣於",
                ""
            ],
            [
                "99年8 月19日內政部警政署環境保護警察隊第三中隊會同環",
                ""
            ],
            [
                "保署南區督察大隊、高雄市政府環境保護局（下稱環保局）",
                ""
            ],
            [
                "、高雄市政府警察局小港分局小港派出所前往勘查，發現現",
                ""
            ],
            [
                "場堆置含廢磚塊、水泥塊、垃圾之營建廢棄物，及黑色溝泥",
                ""
            ],
            [
                "、咖啡色不明污泥、黑灰色粉狀顆粒等一般事業廢棄物，始",
                ""
            ],
            [
                "循線查悉上情。",
                ""
            ],
            [
                "二、案經內政部警政署環境保護警察隊第三中隊報告臺灣高雄地",
                ""
            ],
            [
                "方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "被告以外之人於審判外之陳述，雖不符刑事訴訟法第159 條",
                ""
            ],
            [
                "之1 至第159 條之4 之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據，同法第159 條之5 第1 項有明文規",
                ""
            ],
            [
                "定。茲查本判決所引用關於陳述之卷證資料，除原已符同法",
                ""
            ],
            [
                "第159 條之1 至第159 條之4 規定及法律另有規定等傳聞法",
                ""
            ],
            [
                "則例外規定，而得作為證據外，其餘關於陳述之卷證資料，",
                ""
            ],
            [
                "業經當事人於本院準備程序時，表示對本判決所引本屬傳聞",
                ""
            ],
            [
                "證據部分，均同意作為證據（見本院卷第26頁）。本院斟酌",
                ""
            ],
            [
                "上開證據並無違法取得之情事，亦無證明力明顯過低之情形",
                ""
            ],
            [
                "，認為作為認定本件被告有無犯罪之證據亦屬適當，是均得",
                ""
            ],
            [
                "採為本件論斷之證據。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告梁文春坦承其為上開土地之實際管理使用人，自99",
                ""
            ],
            [
                "年7 月20日起，以每月5000元之代價，出租上開土地予許貴",
                ""
            ],
            [
                "樹等情，惟矢口否認有何非法提供土地回填、堆置廢棄物犯",
                ""
            ],
            [
                "行，辯稱：伊是將土地租予許貴樹整地當做停車場使用，伊",
                ""
            ],
            [
                "對許貴樹用以堆置、回填廢棄物在該土地上均不知情，伊沒",
                ""
            ],
            [
                "有看到他們在傾倒廢棄物，現場的廢棄磚塊伊到現場是放在",
                ""
            ],
            [
                "貨車上，是否有倒伊不清楚云云。惟查：",
                ""
            ],
            [
                "、被告係上開土地之管理人，自99年7 月20日起，以每月5000",
                ""
            ],
            [
                "元之代價，將上開土地出租予許貴樹使用一情，為被告所是",
                ""
            ],
            [
                "認〈見原審100 年度訴字第1394號卷（下稱訴字卷）第53頁",
                ""
            ],
            [
                "〉，核與證人即共同被告許貴樹於警詢時證述相符〈見內政",
                ""
            ],
            [
                "部警政署環境保護警察隊第三中隊卷（下稱警一卷）第6 頁",
                ""
            ],
            [
                "反面-7頁〉，並有租賃契約書1 份附卷可佐〈見內政部警政",
                ""
            ],
            [
                "署環境保護警察隊第三中隊環警三中刑字第0993002571號刑",
                ""
            ],
            [
                "案偵查卷宗（下稱警二卷）第45-51 頁〉；又上開土地嗣於",
                ""
            ],
            [
                "99年8 月19日經內政部警政署環境保護警察隊第三中隊會同",
                ""
            ],
            [
                "相關單位前往勘查時，發現現場堆置或掩埋、回填廢磚塊、",
                ""
            ],
            [
                "水泥塊、垃圾，及黑色溝泥、咖啡色不明污泥、黑灰色粉狀",
                ""
            ],
            [
                "顆粒不明物等情，亦有高雄市政府環境保護局99年8 月19日",
                ""
            ],
            [
                "、9 月8 日、9 月15日事業機構事業廢棄物稽查紀錄表3 紙",
                ""
            ],
            [
                "、行政院環保署環境督察總隊南區環境督察大隊99年9 月8",
                ""
            ],
            [
                "日稽查督察紀錄1 紙、現場照片12張在卷可徵（見警一卷第",
                ""
            ],
            [
                "69-78 頁），此部分事實均堪認定。",
                ""
            ],
            [
                "、又堆置、回填在上開土地之廢磚塊、水泥塊、塑膠袋，及咖",
                ""
            ],
            [
                "啡色不明污泥、黑灰色粉狀顆粒不明物，均係來自高雄縣市",
                ""
            ],
            [
                "拆除工程產生之營建混合物，因許貴樹向被告租得上開土地",
                ""
            ],
            [
                "後，即以大車（20噸以上）1 車次收取1500元、小車（20噸",
                ""
            ],
            [
                "以下）1 車次收取500 元費用之代價，容許不特定之卡車司",
                ""
            ],
            [
                "機載運至上開土地傾倒、掩埋乙節，業據證人即共同被告許",
                ""
            ],
            [
                "貴樹於警詢時證述綦詳（見警一卷第7 頁），核與行政院環",
                ""
            ],
            [
                "保署環境督察總隊南區環境督察大隊99年9 月8 日稽查督察",
                ""
            ],
            [
                "紀錄、高雄市政府環境保護局99年9 月8 日事業機構事業廢",
                ""
            ],
            [
                "棄物稽查紀錄表所載相合（見警一卷第69、71頁），足堪信",
                ""
            ],
            [
                "實。另共同被告許貴樹警詢時雖陳稱：黑色溝泥係不明人士",
                ""
            ],
            [
                "趁其未使用土地之時載運入場云云（見警卷第7-7 頁反面）",
                ""
            ],
            [
                "，然審酌許貴樹既承租上開土地，並開放不特定人載運營建",
                ""
            ],
            [
                "混合物付費傾倒，顯然對上開土地之出入有相當之管制，更",
                ""
            ],
            [
                "遑論載運大批溝泥進入上開土地傾倒並非易於隱匿之事，倘",
                ""
            ],
            [
                "非獲許貴樹之同意，應難以為之，故認堆置於上開土地之黑",
                ""
            ],
            [
                "色溝泥，亦係經共同被告許貴樹允許而傾倒。",
                ""
            ],
            [
                "、按廢棄物清理法所稱廢棄物，分下列二種，：一般廢棄物",
                ""
            ],
            [
                "：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，",
                ""
            ],
            [
                "足以污染環境衛生之固體或液體廢棄物。：事業廢棄物：",
                ""
            ],
            [
                "有害事業廢棄物：由事業所產生具有毒性、危險性，其濃",
                ""
            ],
            [
                "度或數量足以影響人體健康或污染環境之廢棄物。一般事",
                ""
            ],
            [
                "業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物，廢",
                ""
            ],
            [
                "棄物清理法第2 條第1 項定有明文。又依內政部訂頒之「營",
                ""
            ],
            [
                "建剩餘土石方處理方案」，營建剩餘土石方之種類包含建築",
                ""
            ],
            [
                "工程、公共工程及建築物拆除工程施工所產生之剩餘泥、土",
                ""
            ],
            [
                "、砂、石、磚、瓦、混凝土塊，惟不包括施工所附帶產生之",
                ""
            ],
            [
                "金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢",
                ""
            ],
            [
                "棄物；營建工程產生剩餘之泥、土、砂、石、磚、瓦、混凝",
                ""
            ],
            [
                "土塊，經暫屯、堆置可供回收、分類、加工、轉運、處理、",
                ""
            ],
            [
                "再生利用者，自屬有用之土壤砂石資源，是以營建剩餘之廢",
                ""
            ],
            [
                "棄物如土石、磚瓦等，依上開規範，可作為資源利用者，即",
                ""
            ],
            [
                "不屬於上揭廢棄物之範圍（參見最高法院94年度台上字第",
                ""
            ],
            [
                "559 號判決意旨）。本件查獲之黑色溝泥、咖啡色不明污泥",
                ""
            ],
            [
                "、黑灰色粉狀顆粒不明物，經採樣檢測結果，均未超過「有",
                ""
            ],
            [
                "害事業廢棄物認定標準」第4 條第1 項第2 款之「溶出毒性",
                ""
            ],
            [
                "事業廢棄物」標準現值，有正修科技大學超微量研究科技中",
                ""
            ],
            [
                "心檢測報告在卷可參（見警一卷第56-67 頁），故非有害事",
                ""
            ],
            [
                "業廢棄物，而屬一般事業廢棄物；另堆置在上開土地上之其",
                ""
            ],
            [
                "他營建混合物，觀諸現場照片所示（見警一卷第73-78 頁）",
                ""
            ],
            [
                "，乃混雜有大量磚塊、木材、木條、水泥塊、塑膠袋、太空",
                ""
            ],
            [
                "包，依上揭說明，應非營建剩餘而可回收作為資源利用之土",
                ""
            ],
            [
                "石方，而屬一般事業廢棄物，足見堆置、回填在上開土地之",
                ""
            ],
            [
                "物，係一般事業廢棄物無訛。",
                ""
            ],
            [
                "、被告出租上開土地後，確曾到場巡視，親見前揭廢棄物載運",
                ""
            ],
            [
                "入場傾倒，然未加以阻拒一情，業據證人即共同被告許貴樹",
                ""
            ],
            [
                "於警詢時證述：被告一天約來5 至6 次，他常來場內找伊，",
                ""
            ],
            [
                "應該是有看到伊整地作業，但並沒有阻止過，咖啡色不明污",
                ""
            ],
            [
                "泥、掩埋黑灰顆粒粉狀不明廢棄物是伊允許其他業者載運入",
                ""
            ],
            [
                "場，各為1 車次，黑灰顆粒粉狀不明廢棄物約6 袋太空包，",
                ""
            ],
            [
                "費用收取500 元，咖啡色不明污泥以砂石車（20噸）載運1",
                ""
            ],
            [
                "車次入場，約7 土方，收取費用1500元。地主梁文春在伊作",
                ""
            ],
            [
                "業時都有看到，他沒有阻止過伊。伊不知道他有沒有同意，",
                ""
            ],
            [
                "只是他都沒阻止過等語明確（見警一卷第7 頁反面），核與",
                ""
            ],
            [
                "被告於警詢時自承：伊有至現場巡視，去巡視時有看到一些",
                ""
            ],
            [
                "廢磚塊等語（見警一卷第10頁）；於原審準備程序時陳稱：",
                ""
            ],
            [
                "有去現場巡視過，有看到一些廢磚頭放在土地上等語（見訴",
                ""
            ],
            [
                "字卷第56頁），及與99年9 月15日、99年9 月8 日高雄市政",
                ""
            ],
            [
                "府環境保護局事業機構事業廢棄物稽查紀錄表之稽查情形概",
                ""
            ],
            [
                "述欄分別記載「被告表示租賃期間曾經到該場地巡過，有看",
                ""
            ],
            [
                "到許貴樹堆置磚頭填平凹凸地，亦有看堆置一些不明廢棄物",
                ""
            ],
            [
                "，但不知是什麼東西」、「承租人（指許貴樹）表示地主梁",
                ""
            ],
            [
                "文春知道租地係作為廢棄物堆置處理使用」各節一致（見警",
                ""
            ],
            [
                "一卷第72、71頁），佐以被告住處至上開土地步行僅需5 分",
                ""
            ],
            [
                "鐘，距離極近，已經被告於原審準備程序時自承在卷（見訴",
                ""
            ],
            [
                "字卷第54頁），自有經常路過或巡視之機會，況被告亦自承",
                ""
            ],
            [
                "：現場的廢棄磚塊伊到現場有看到是放在貨車上等語（見本",
                ""
            ],
            [
                "院卷第37頁背頁），則被告既是土地所有人，見地上有不明",
                ""
            ],
            [
                "廢棄物，更見有大貨車載運廢棄物進入上開土地，竟不聞不",
                ""
            ],
            [
                "問，更未阻止或向許貴樹表示不再續租之意，顯見被告確知",
                ""
            ],
            [
                "上開土地遭傾倒廢棄物，而同意以此提供土地之方式供他人",
                ""
            ],
            [
                "堆置、回填廢棄物。至被告辯稱：沒有看過許貴樹整地，沒",
                ""
            ],
            [
                "有看到土地堆置磚頭以外的不明廢棄物云云（見訴字卷第56",
                ""
            ],
            [
                "頁），應係臨訟卸責之詞，不足採信。",
                ""
            ],
            [
                "、被告固辯稱：因為上開土地不平，許貴樹說要用磚頭把地整",
                ""
            ],
            [
                "平云云（見訴字卷第54頁），而共同被告許貴樹於原審準備",
                ""
            ],
            [
                "程序時亦稱：因為上開土地不平，伊有拿原堆置在同地段52",
                ""
            ],
            [
                "6 地號之磚塊、水泥、土石回填不平的地方整地云云（見原",
                ""
            ],
            [
                "審100 年度審訴字第3094號卷第26頁），經查，許貴樹同列",
                ""
            ],
            [
                "本案被告，所為亦涉有責刑，則事後翻異前詞，自難逕信。",
                ""
            ],
            [
                "再者，被告既曾在現場觀看上開土地遭傾倒、回填上述廢棄",
                ""
            ],
            [
                "物，已如前述，當可輕易發現用以回填上開土地之物，摻雜",
                ""
            ],
            [
                "許多水泥塊、木條、塑膠袋、太空包等物，且尚有黑色溝泥",
                ""
            ],
            [
                "、咖啡色不明污泥、黑灰色粉狀顆粒不明物堆置在上開土地",
                ""
            ],
            [
                "，顯非「用磚頭整地」或「供作停車」之用如此單純，其見",
                ""
            ],
            [
                "疑似廢棄之營建混合物回填上開土地、大批不明污泥堆置其",
                ""
            ],
            [
                "上，焉有不加起疑質問之理！加以上開土地曾於98年間遭不",
                ""
            ],
            [
                "明人士棄置廢鋁渣，該土地之管理人即被告因而遭環保局要",
                ""
            ],
            [
                "求清除，嗣因被告未為清除，即由環保局委託清除處理，並",
                ""
            ],
            [
                "責由被告支付清除處理費用，且遭環保局告誡不可提供土地",
                ""
            ],
            [
                "予他人回填、堆置廢棄物，並因而受有行政罰鍰一情，為被",
                ""
            ],
            [
                "告所是認（見訴字卷第57頁、本院卷第24頁），並有高雄市",
                ""
            ],
            [
                "政府環境保護局99年9 月15日事業機構事業廢棄物稽查紀錄",
                ""
            ],
            [
                "表、同局98年9 月16日高市環局四字第0980052949號函、同",
                ""
            ],
            [
                "局98年9 月16日高市環局四字第0980048805號函、98年12月",
                ""
            ],
            [
                "11日高市環局字第0980065876號函在卷可徵（見訴字卷第43",
                ""
            ],
            [
                "-45 頁），被告歷此教訓，對於其管理之上開土地遭他人利",
                ""
            ],
            [
                "用以傾倒廢棄物之犯罪行徑，更應有所警覺，則其眼見許貴",
                ""
            ],
            [
                "樹傾倒、回填之物係摻雜塑膠袋等物之營建混合物及黑色溝",
                ""
            ],
            [
                "泥等不明物之際，就上述之物可能係「一般事業廢棄物」乙",
                ""
            ],
            [
                "節，應有所預見，卻未進一步查證、確認上開黑色污泥之來",
                ""
            ],
            [
                "源、屬性，更未攔阻或拒絕許貴樹續租，顯知悉而容任上開",
                ""
            ],
            [
                "土地供以回填、堆置「一般事業廢棄物」。",
                ""
            ],
            [
                "、另按現行廢棄物清理法關於事業廢棄物之再利用，依廢棄物",
                ""
            ],
            [
                "清理法第39條第1 項、第2 項之規定，固已授權中央目的事",
                ""
            ],
            [
                "業主管機關制定管理辦法管理之，不受同法第41條（即應向",
                ""
            ],
            [
                "主管機關或中央主管機關委託之機關申請核發公民營廢棄物",
                ""
            ],
            [
                "清除處理機構許可文件）之限制；但如非屬事業廢棄物之再",
                ""
            ],
            [
                "利用行為，而係未經主管機關許可，提供土地回填、堆置廢",
                ""
            ],
            [
                "棄物，或未依同法第41條第1 項規定領有廢棄物清除、處理",
                ""
            ],
            [
                "許可文件，而從事廢棄物貯存、清除、處理，或未依廢棄物",
                ""
            ],
            [
                "清除、處理許可文件內容貯存、清除、處理廢棄物者，則與",
                ""
            ],
            [
                "事業廢棄物再利用之規定不相侔，自仍有同法第46條第3 、",
                ""
            ],
            [
                "4 款處罰規定之適用（最高法院97年度台上字第6250號判決",
                ""
            ],
            [
                "意旨參照）。被告或共同被告許貴樹並未具有再利用機構之",
                ""
            ],
            [
                "資格，且上開土地依現場照片所示，亦無可處理營建混合物",
                ""
            ],
            [
                "之相關處理設施，是衡情被告或共同被告許貴樹自無可能依",
                ""
            ],
            [
                "上開事業廢棄物再利用之規定妥善處理上述廢棄物，而為再",
                ""
            ],
            [
                "利用行為。從而，被告提供上開空地予許貴樹堆置、回填上",
                ""
            ],
            [
                "述廢棄物之行為，與上開事業廢棄物再利用之相關規定（經",
                ""
            ],
            [
                "濟部事業廢棄物再利用管理辦法、營建事業廢棄物再利用管",
                ""
            ],
            [
                "理辦法）不相侔，其未經主管機關許可，提供上開土地回填",
                ""
            ],
            [
                "、堆置廢棄物之行為，自仍應依廢棄物清理法第46條第3 款",
                ""
            ],
            [
                "之規定處罰。",
                ""
            ],
            [
                "、綜上所述，被告所辯無非推諉之詞，難以採認，本案事證明",
                ""
            ],
            [
                "確，被告犯行堪以認定。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "、按廢棄物清理法第46條第3 款所稱「未經主管機關許可，提",
                ""
            ],
            [
                "供土地回填、堆置廢棄物者」，所欲規範者應在於未經主管",
                ""
            ],
            [
                "機關許可，提供土地回填、堆置廢棄物之行為，而非側重於",
                ""
            ],
            [
                "土地為何人所有、是否有權使用，亦不問提供土地係供自己",
                ""
            ],
            [
                "或他人回填、堆置廢棄物。是凡以自己所有之土地，或有權",
                ""
            ],
            [
                "使用（如借用、租用等）、無權占用之他人土地，以供自己",
                ""
            ],
            [
                "或他人回填、堆置廢棄物之行為，均有上開條款之適用，非",
                ""
            ],
            [
                "謂該條款僅規定處罰提供自己之土地供他人回填、堆置廢棄",
                ""
            ],
            [
                "物而言，否則任意提供非屬自己或無權使用之土地供自己或",
                ""
            ],
            [
                "他人回填、堆置廢棄物，造成污染，卻無法處罰，顯失衡平",
                ""
            ],
            [
                "，當非該法為改善環境衛生，維護國民健康之立法目的（最",
                ""
            ],
            [
                "高法院94年度臺上字第4040號、98年度臺上字第5712號判決",
                ""
            ],
            [
                "可資參照）。",
                ""
            ],
            [
                "、被告雖非上開土地之所有權人，然上開土地為其所管理使用",
                ""
            ],
            [
                "，已敘明如前，是其以自己所管理使用之上開土地供他人回",
                ""
            ],
            [
                "填、堆置廢棄物之行為，亦應有廢棄物清理法第46條第3 款",
                ""
            ],
            [
                "規定之適用，故核其所為，係犯廢棄物清理法第46條第3 款",
                ""
            ],
            [
                "之非法清理廢棄物罪。被告與許貴樹就上開犯行有犯意聯絡",
                ""
            ],
            [
                "及行為分擔，為共同正犯。",
                ""
            ],
            [
                "、被告未經主管機關許可，擅自提供土地回填廢棄物之初，犯",
                ""
            ],
            [
                "罪即屬成立，惟在停止提供土地回填廢棄物前，其所為情形",
                ""
            ],
            [
                "仍繼續存在，屬行為繼續之繼續犯，而侵害一環境保護之社",
                ""
            ],
            [
                "會法益，應認為係單純一罪。",
                ""
            ],
            [
                "、被告有如上所載之犯罪科刑及執行情形，有臺灣高等法院被",
                ""
            ],
            [
                "告前案紀錄表1 份在卷可查，其於受有期徒刑執行完畢後，",
                ""
            ],
            [
                "5 年內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法",
                ""
            ],
            [
                "第47條第1 項規定，加重其刑。",
                ""
            ],
            [
                "三、不另為無罪諭知部分：",
                ""
            ],
            [
                "、公訴意旨另以：被告與許貴樹共同基於非法從事廢棄物清除",
                ""
            ],
            [
                "、處理之犯意聯絡，於前揭時間、在上開土地，以前揭方式",
                ""
            ],
            [
                "共同從事營建廢棄物之清除、處理作業，又被告除上開土地",
                ""
            ],
            [
                "外，另同時提供高雄市○○區○○段526 地號土地（下稱52",
                ""
            ],
            [
                "6 地號土地）予許貴樹招徠不特定顧客傾倒營建廢棄物，而",
                ""
            ],
            [
                "與許貴樹共同在526 地號土地擅自從事廢棄物之清除處理作",
                ""
            ],
            [
                "業，因認被告涉有共犯廢棄物清理法第46條第4 款前段之非",
                ""
            ],
            [
                "法清除、處理廢棄物及共犯廢棄物清理法第46條第3 、4 款",
                ""
            ],
            [
                "之非法清理廢棄物罪嫌等語。",
                ""
            ],
            [
                "、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第156 條第2 項、第301 條第1 項分別定有明文",
                ""
            ],
            [
                "。又事實之認定，應憑證據，如未能發現相當證據，或證據",
                ""
            ],
            [
                "不足以證明，自不能以推測或擬制之方法為裁判基礎；且認",
                ""
            ],
            [
                "定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦",
                ""
            ],
            [
                "包括在內，然而無論直接證據或間接證據，其為訴訟上之證",
                ""
            ],
            [
                "明，須於通常一般之人均不致有所懷疑，而得確信其為真實",
                ""
            ],
            [
                "之程度者，始得據為有罪之認定，倘其證明尚未達到此一程",
                ""
            ],
            [
                "度，而有合理之懷疑存在而無從使事實審法院獲得有罪之確",
                ""
            ],
            [
                "信時，即應由法院為諭知被告無罪之判決，最高法院亦著有",
                ""
            ],
            [
                "40年台上字第86號、76年台上字第4986號判例可資參照。",
                ""
            ],
            [
                "、公訴意旨認被告涉犯前開罪嫌，無非係以被告之供述、共同",
                ""
            ],
            [
                "被告許貴樹之供述、行政院環保署環境督察總隊南區環境督",
                ""
            ],
            [
                "察大隊稽查督察紀錄、高雄市政府環境保護局會勘紀錄、高",
                ""
            ],
            [
                "雄市政府環境保護局事業機構事業廢棄物稽查紀錄表、正修",
                ""
            ],
            [
                "科技大學超微量研究科技中心檢測報告、現場照片12張等為",
                ""
            ],
            [
                "其主要論據，惟查：",
                ""
            ],
            [
                "就上開土地部分：",
                ""
            ],
            [
                "、按廢棄物清理法第46條所稱之廢棄物「貯存、清除、處理",
                ""
            ],
            [
                "」行為，依一般廢棄物回收清除處理辦法第2 條之規定，",
                ""
            ],
            [
                "乃定義如下：貯存：指一般廢棄物於回收、清除、處理前",
                ""
            ],
            [
                "，放置於特定地點或貯存容器、設施內之行為。清除：指",
                ""
            ],
            [
                "下列行為：甲、收集、清運：指以人力、清運機具將一般",
                ""
            ],
            [
                "廢棄物自產生源運輸至處理場（廠）之行為。乙、轉運：",
                ""
            ],
            [
                "指以清運機具將一般廢棄物自產生源運輸至轉運設施或自",
                ""
            ],
            [
                "轉運設施運輸至中間處理或最終處置設施之行為。處理：",
                ""
            ],
            [
                "指下列行為：甲、中間處理：指一般廢棄物在最終處置或",
                ""
            ],
            [
                "再利用前，以物理、化學、生物、熱處理、堆肥或其他處",
                ""
            ],
            [
                "理方法，變更其物理、化學、生物特性或成分，達成分離",
                ""
            ],
            [
                "、中和、減量、減積、去毒、無害化或安定之行為。乙、",
                ""
            ],
            [
                "最終處置：指將一般廢棄物以安定掩埋、衛生掩埋、封閉",
                ""
            ],
            [
                "掩埋或海洋棄置之行為。丙、再利用：指將一般廢棄物經",
                ""
            ],
            [
                "物理、化學或生物等程序後做為材料、燃料、肥料、飼料",
                ""
            ],
            [
                "、填料、土壤改良或其他經中央主管機關會商中央目的事",
                ""
            ],
            [
                "業主管機關認定之用途行為。",
                ""
            ],
            [
                "、經查前述上開土地堆置、掩埋之廢棄物，均係許貴樹允許",
                ""
            ],
            [
                "他人付費載運入場傾倒，而非許貴樹自行僱人載運一情，",
                ""
            ],
            [
                "有如前述，且環保警察於99年8 月19日至現場稽查時，除",
                ""
            ],
            [
                "查獲許貴樹有承租土地供卡車入場傾倒、堆置上述廢棄物",
                ""
            ],
            [
                "外，並未發現許貴樹另有貯存、清除、處理上述廢棄物之",
                ""
            ],
            [
                "行為。雖許貴樹有將上述廢棄物回填、掩埋於上開土地，",
                ""
            ],
            [
                "然此應係許貴樹基於廢棄物堆置場管理者之身分，著眼於",
                ""
            ],
            [
                "使土地得以堆置、容納最大量所為之必要行為，尚難逕認",
                ""
            ],
            [
                "已達廢棄物清理法所定之「處理」行為，故卷內事證不足",
                ""
            ],
            [
                "以證明許貴樹有從事廢棄物之貯存、清除、處理，亦難認",
                ""
            ],
            [
                "被告有與許貴樹共同從事上述廢棄物之貯存、清除、處理",
                ""
            ],
            [
                "，自不成立廢棄物清理法第46條第4 款之非法清理廢棄物",
                ""
            ],
            [
                "罪。",
                ""
            ],
            [
                "就526地號土地部分：",
                ""
            ],
            [
                "、526 地號土地之所有人為謝水森，共同被告許貴樹係自98",
                ""
            ],
            [
                "年6 月1 日起，以每月租金2 萬元之代價，向謝水森承租",
                ""
            ],
            [
                "上開土地等情，業經證人許貴樹於警詢時證述明確（見警",
                ""
            ],
            [
                "二卷第6 頁反面），並有526 地號土地之土地登記公務用",
                ""
            ],
            [
                "謄本在卷可按（見訴字卷第40頁），亦與高雄市政府環境",
                ""
            ],
            [
                "保護局辦理本市○○區○○段526 地號不明廢棄物堆置會",
                ""
            ],
            [
                "案會勘紀錄所載吻合（見警一卷第54頁），佐以被告於原",
                ""
            ],
            [
                "審中陳述：沒有提供526 地號土地給許貴樹使用，不知道",
                ""
            ],
            [
                "該土地是誰的等語（見訴字卷第57頁），暨526 地號土地",
                ""
            ],
            [
                "與被告管理之上開土地（411 地號土地）相距甚遠，無地",
                ""
            ],
            [
                "鄰關係，有地籍圖謄本附卷為憑（見訴字卷第41頁），足",
                ""
            ],
            [
                "證526 地號土地確非被告所能出租、提供。",
                ""
            ],
            [
                "、又被告既非526 地號之出租人，與526 地號無利害關係，",
                ""
            ],
            [
                "自難謂有何提供526 地號土地回填、堆置廢棄物之行為。",
                ""
            ],
            [
                "再者，卷內並無任何證據足資證明被告有涉及、參與在52",
                ""
            ],
            [
                "6 地號土地回填或堆置廢棄物之過程，是526 地號土地雖",
                ""
            ],
            [
                "經警政署環保警察隊等單位於99年8 月26日會勘時，發現",
                ""
            ],
            [
                "遭棄置大量營建混合物，並摻雜疑似鋁渣、污泥等不明廢",
                ""
            ],
            [
                "棄物，有高雄市政府環境保護局辦理本市○○區○○段52",
                ""
            ],
            [
                "6 地號不明廢棄物堆置會案會勘紀錄（見警一卷第54頁）",
                ""
            ],
            [
                "、99年9 月8 日高雄市政府環境保護局事業機構事業廢棄",
                ""
            ],
            [
                "物稽查紀錄表在卷可考（見警一卷第71頁），且經證人即",
                ""
            ],
            [
                "共同被告許貴樹於警詢中自承係收受他人或自行載運之營",
                ""
            ],
            [
                "建廢棄物入場分類及堆置（見警一卷第7 頁），仍難認被",
                ""
            ],
            [
                "告就526 地號土地遭堆置、回填廢棄物，及共同被告許貴",
                ""
            ],
            [
                "樹清運廢棄物、在現場處理等行為，知悉而與被告許貴樹",
                ""
            ],
            [
                "有犯意聯絡、行為分擔。",
                ""
            ],
            [
                "綜上所述，就被告與許貴樹共同從事廢棄物之清除、處理部",
                ""
            ],
            [
                "分，及被告非法提供526 地號土地堆置、回填廢棄物，公訴",
                ""
            ],
            [
                "人所提出之上開證據，尚無法達於通常一般人均不致有所懷",
                ""
            ],
            [
                "疑，而得確信之程度，復查無其他積極證據足資證明被告有",
                ""
            ],
            [
                "上開犯行，本應為其無罪之諭知，惟因此二部分與被告上開",
                ""
            ],
            [
                "論罪科刑之非法提供上開土地堆置、回填廢棄物犯行，具想",
                ""
            ],
            [
                "像競合犯之裁判上一罪關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "四、原判決關於被告提供土地給許貴樹堆置回填廢棄物之使用部",
                ""
            ],
            [
                "分認其罪證明確，因而適用廢棄物清理法第46條第3 款，刑",
                ""
            ],
            [
                "法第11條前段、第28條、第47條第1 項等規定，並審酌廢棄",
                ""
            ],
            [
                "物清理法第46條第3 款之罪之法定刑為「1 年以上5 年以下",
                ""
            ],
            [
                "有期徒刑，得併科新台幣300 萬元以下罰金」，然同為該條",
                ""
            ],
            [
                "款之罪，其原因動機不一，犯罪情節未必盡同，所造成危害",
                ""
            ],
            [
                "社會之程度亦屬有異，法律科處此類犯罪，所設之法定最低",
                ""
            ],
            [
                "本刑卻同為必須監禁之1 年以上有期徒刑，不可謂不重。於",
                ""
            ],
            [
                "此情形，倘依其情狀處以相當之得易科罰金之有期徒刑，即",
                ""
            ],
            [
                "足以懲儆，並可達防衛社會之目的者，自非不可依客觀之犯",
                ""
            ],
            [
                "行與主觀之惡性二者加以考量其情狀，是否有可憫恕之處，",
                ""
            ],
            [
                "適用刑法第59條之規定酌量減輕其刑，期使個案裁判之量刑",
                ""
            ],
            [
                "，能斟酌至當，符合比例原則。復查被告雖為貪圖自身利益",
                ""
            ],
            [
                "，未經主管機關許可，提供土地堆置、回填廢棄物，惟其供",
                ""
            ],
            [
                "人堆置廢棄物之期間不長（99年7 月20日至8 月19日查獲時",
                ""
            ],
            [
                "）、數量非鉅，且其自承已收取之租金利益為1 萬3000元，",
                ""
            ],
            [
                "是其行為雖有不法，然尚與一般長期、大量提供土地堆置回",
                ""
            ],
            [
                "填廢棄物之犯行不同，惡性尚非重大，而以被告違反廢棄物",
                ""
            ],
            [
                "清理法之犯罪情節，若處以法定最輕本刑即有期徒刑1 年，",
                ""
            ],
            [
                "尚有情輕法重之虞，在客觀上尚足以引起一般之同情，即有",
                ""
            ],
            [
                "堪資憫恕之處，爰適用刑法第59條之規定，酌量減輕其刑。",
                ""
            ],
            [
                "被告同有上開加重、減輕事由，應依刑法第71條第1 項規定",
                ""
            ],
            [
                "，先加後減之。並參以被告明知非經主管機關之許可，不得",
                ""
            ],
            [
                "任意提供土地違法回填、堆置廢棄物，竟為貪圖自身利益，",
                ""
            ],
            [
                "容任他人回填、堆置廢棄物在其所管理之上開土地，所為已",
                ""
            ],
            [
                "破壞自然環境、造成污染，危害公共利益，影響環境衛生，",
                ""
            ],
            [
                "犯後復否認犯行，實不可取；併考量上開土地回填、堆置廢",
                ""
            ],
            [
                "棄物之期間長短，暨所回填或傾倒者均尚非具有毒性或危險",
                ""
            ],
            [
                "性足以嚴重影響人體健康或污染環境之有害事業廢棄物等一",
                ""
            ],
            [
                "切情狀，量處有期徒刑7 月。經核原判決關於此部分，認事",
                ""
            ],
            [
                "用法均無不合，量刑亦屬允當。被告上訴仍執前詞否認犯罪",
                ""
            ],
            [
                "，指摘原判決關於此部分不當，為無理由，此部分上訴應予",
                ""
            ],
            [
                "駁回。另原審就起訴書所載被告亦涉共犯廢棄物清理法第46",
                ""
            ],
            [
                "條第4 款前段之非法清除、處理廢棄物及共犯廢棄物清理法",
                ""
            ],
            [
                "第46條第3 、4 款之非法清理廢棄物罪部分為不另為無罪之",
                ""
            ],
            [
                "諭知，經核亦無不合，並予敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官朱秋菊到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    10    月    31    日",
                ""
            ],
            [
                "刑事第三庭    審判長法  官  張意聰",
                ""
            ],
            [
                "法  官  蔡國卿",
                ""
            ],
            [
                "法  官  陳銘珠",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   101    年    10    月    31    日",
                ""
            ],
            [
                "書記官  吳華榮",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條有下列情形之一者，處1 年以上5 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}