{
    "id": "KSDM,91,易,2537,20030124,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C91%2C%E6%98%93%2C2537%2C20030124%2C1",
    "history": {
        "KSDM,91,易,2537,20030124,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　九十一年度易字第二五三七號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙○○　男　六",
                ""
            ],
            [
                "　　輔　佐　人",
                ""
            ],
            [
                "　　即被告之子　乙○○　住同右",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第二一二三二",
                ""
            ],
            [
                "號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告丙○○係設於高雄市小港區忠勇運輸企業股份有限公司（下",
                ""
            ],
            [
                "簡稱忠勇公司）之負責人（該公司於民國九十年七月五日更名登記為侑信運輸企",
                ""
            ],
            [
                "業股份有限公司，負責人變更為楊順樹），於九十年四月十一日晚上八時許，駕",
                ""
            ],
            [
                "駛車號ＸＫ｜五０一號油罐車至高雄縣林園鄉聯成石油化學股份有限公司（下簡",
                ""
            ],
            [
                "稱聯成公司）林園廠載運偏苯三甲酸三辛脂（ＴＯＴＭ）至台南大順電線電纜股",
                ""
            ],
            [
                "份有限公司（下簡稱大順公司）交貨後，回程時竟駛至高雄縣大寮鄉○○○○道",
                ""
            ],
            [
                "路旁，將殘留在其油罐車之廢油卸置於二個已生鏽之廢鐵桶內，連同二個廢空桶",
                ""
            ],
            [
                "及裝卸用漏斗等工具棄置在該處後離去，而未依廢棄物清理法規定貯存、清除、",
                ""
            ],
            [
                "處理或再利用廢棄物，造成地面環境污染，因認被告所為涉犯修正後廢棄物清理",
                ""
            ],
            [
                "法第四十六條第一項第二款未依規定方式貯存、清除、處理或再利用廢棄物致污",
                ""
            ],
            [
                "染環境罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別",
                ""
            ],
            [
                "定有明文。又按刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有",
                ""
            ],
            [
                "犯罪行為之積極證據而言，如未能發現相當證據或證據不足以證明，自不能以推",
                ""
            ],
            [
                "測或擬制之方法，以為裁判基礎，最高法院二十九年上字第三一０五號及四十年",
                ""
            ],
            [
                "台上字第八十六號分別著有判例；而認定不利於被告之事實，須依積極證據，苟",
                ""
            ],
            [
                "積極證據不足為不利被告之認定時，即應為有利於被告之認定，更不必有何有利",
                ""
            ],
            [
                "之證據，亦有最高法院三十年上字第八一六號判例可資參照。",
                ""
            ],
            [
                "三、本件公訴人認被告丙○○涉犯修正後廢棄物清理法第四十六條第一項第二款未依",
                ""
            ],
            [
                "規定方式貯存、清除、處理或再利用廢棄物致污染環境罪嫌，係以被告坦承於前",
                ""
            ],
            [
                "揭時、地將廢油棄置之事實，及卷附之行政院環保署函、稽查記錄及照片為其主",
                ""
            ],
            [
                "要論據。訊據被告丙○○固坦承其係忠勇公司負責人，自九十年三月下旬某日起",
                ""
            ],
            [
                "至同年四月十二日上午十時許，連續將剩餘之偏苯三甲酸三辛脂卸置於鐵桶內，",
                ""
            ],
            [
                "放置於高雄縣大寮鄉○○○○○道路旁等情，惟堅決否認有何違反廢棄物清理法",
                ""
            ],
            [
                "犯行，辯稱：伊因為須清洗車輛油桶，所以先將剩餘油料卸下，當時伊有用鐵桶",
                ""
            ],
            [
                "裝起來，避免污染環境，伊原本打算將上開剩餘油料變賣，但還沒有變賣出去，",
                ""
            ],
            [
                "上開堆置之偏苯三甲酸三辛脂係有用之原料，並非廢棄物等語。經查：",
                ""
            ],
            [
                "（一）被告丙○○係忠勇公司負責人，受聯成公司之委託，負責駕駛油罐車載運偏苯",
                ""
            ],
            [
                "三甲酸三辛脂至客戶處，其於九十年三月下旬某日起至同年四月十二日止，因",
                ""
            ],
            [
                "上開原料容易凝結在油灌車底層，以致被告將原料載至聯成公司之客戶處，客",
                ""
            ],
            [
                "戶處無法將偏苯三甲酸三辛脂完全卸下，被告遂將油灌車底層殘餘之偏苯三甲",
                ""
            ],
            [
                "酸三辛脂卸置於案發地點之鐵桶內，連同裝卸用漏斗、兩個空鐵桶及兩只小型",
                ""
            ],
            [
                "白色塑膠空桶等工具暫置在高雄縣大寮鄉○○○○○道路旁等情，為被告於警",
                ""
            ],
            [
                "訊及本院審理時所自承，核與聯成公司儲運處處長甲○○、大順公司員工陳秋",
                ""
            ],
            [
                "萍分別於警訊及本院調查時供述之情節相符，並有行政院環境保護署（九０）",
                ""
            ],
            [
                "環署督字第００四六四一五號函、水污染稽查紀錄五份、運輸承攬合約書、聯",
                ""
            ],
            [
                "成公司發貨單、地磅單、忠勇公司運貨明細及照片六張等附卷可參，是被告確",
                ""
            ],
            [
                "有將殘餘車輛油桶中之偏苯三甲酸三辛脂卸置於鐵桶內，連同裝卸用漏斗等工",
                ""
            ],
            [
                "具置於高雄縣大寮鄉○○○○道路旁之行為，堪以認定。另被告留置於現場之",
                ""
            ],
            [
                "物既為偏苯三甲酸三辛脂之工業原料，則公訴人認上開物品係廢油云云，顯有",
                ""
            ],
            [
                "誤會，合先敘明。",
                ""
            ],
            [
                "（二）另被告連續將上開殘餘之偏苯三甲酸三辛脂放置於現場之目的，係欲待累積相",
                ""
            ],
            [
                "當數量後，加以變賣得利等情，業據被告於警訊中供承：因為偏苯三甲酸三辛",
                ""
            ],
            [
                "脂係可回收利用之物品，且有人收購，伊僅是暫時存置該處幾日，以待轉售等",
                ""
            ],
            [
                "語；並於本院審理時供承：伊自九十年三月下旬起開始堆放上開原料，原本打",
                ""
            ],
            [
                "算出售，但是尚未賣出，伊確實有點貪心，想將油料私吞等語明確（見本院九",
                ""
            ],
            [
                "十二年一月十日審理筆錄），且被告丙○○於九十年四月十三日經行政院環保",
                ""
            ],
            [
                "署人員至現場稽查時亦自承：於遭查獲後已將上開原料販賣予大寮鄉一家不知",
                ""
            ],
            [
                "名小型塑膠廠，價錢約三千元等語，有行政院環境保護署水污染稽查紀錄一紙",
                ""
            ],
            [
                "在卷可稽，且互核一致，復依現場照片觀之，上開裝置原料之鐵桶，外觀雖有",
                ""
            ],
            [
                "生鏽，然其結構完整，仍可裝置上開原料而不外洩，若被告果真欲將上開原料",
                ""
            ],
            [
                "任意棄置，焉需大費周章將上開原料自車輛油桶卸置於鐵桶內，足見被告將上",
                ""
            ],
            [
                "開殘餘原料放置於現場之目的，確係欲加以變賣得利。復參以現場除上開裝有",
                ""
            ],
            [
                "原料之二個鐵桶外，被告尚將裝卸用之綠色大塑膠漏斗、兩桶空鐵桶及兩只小",
                ""
            ],
            [
                "型白色塑膠空桶置於現場，有行政院環境保護署水污染稽查紀錄一紙可佐，可",
                ""
            ],
            [
                "見被告顯有再次裝卸之準備，益徵被告供承：係欲累積相當數量後轉售圖利等",
                ""
            ],
            [
                "語，足堪採信。",
                ""
            ],
            [
                "（三）惟按所謂「一般廢棄物」係指由家戶或其他非事業所生產之垃圾、糞尿、動物",
                ""
            ],
            [
                "屍體等足以污染環境衛生之固體或液體廢棄物，而所謂「事業廢棄物」則可分",
                ""
            ],
            [
                "為有害事業廢棄物及一般事業廢棄物，有害事業廢棄物係指由事業所產生具有",
                ""
            ],
            [
                "毒性、危險性，其濃度或數量足以影響人體健康或污染環境之廢棄物，一般事",
                ""
            ],
            [
                "業廢棄物則係指由事業所產生有害事業廢棄物以外之廢棄物，此觀廢棄物清理",
                ""
            ],
            [
                "法第二條規定自明。查本案被告丙○○自九十年三月下旬某日起至四月十二日",
                ""
            ],
            [
                "止，放置於案發現場之物品，係被告至聯成公司載運至客戶處交貨後所剩餘之",
                ""
            ],
            [
                "偏苯三甲酸三辛脂之工業原料一節，已如前述，且證人甲○○於警訊時證稱：",
                ""
            ],
            [
                "伊公司之營運項目係製造塑膠用油，作為下游廠商製造電纜線皮、地磚及手套",
                ""
            ],
            [
                "等物之原料等語，是上開偏苯三甲酸三辛脂自非屬前述之一般廢棄物至明；另",
                ""
            ],
            [
                "證人甲○○復於本院調查時證稱：被告將原料載運至客戶處後，剩餘之原料本",
                ""
            ],
            [
                "應於下次至公司載運原料時繳回公司等語（見本院九十一年九月十七日訊問筆",
                ""
            ],
            [
                "錄），則上開物品既係聯成公司所生產之偏苯三甲酸三辛脂，作為製造電纜線",
                ""
            ],
            [
                "皮等物之原料，且須繳回聯成公司加以回收利用，應屬有價及其他事業之原料",
                ""
            ],
            [
                "物，且非聯成公司不能、不再或不願使用之物品；況被告堆置於案發現場之目",
                ""
            ],
            [
                "的，僅係暫時堆置於現場，待累積相當數量以販售圖利，對被告而言，亦非屬",
                ""
            ],
            [
                "無用之物，復參以被告係以鐵桶裝置以避免外洩，並非任意棄置上開物品一節",
                ""
            ],
            [
                "，則上開物品顯與廢棄物清理法定義之「事業廢棄物」不同，尚難以被告將上",
                ""
            ],
            [
                "開原料暫時堆置於上開地點，即遽認上開原料為廢棄物清理法第二條規定所規",
                ""
            ],
            [
                "範之事業廢棄物。而本案經函詢主管機關即行政院環境保護署之結果，亦認：",
                ""
            ],
            [
                "事業生產與活動過程所產生之物質，且為該事業不能、不再或不願再用者，應",
                ""
            ],
            [
                "判定屬產出者之事業廢棄物，有該署九十一年十月十七日環署督字第○九一○",
                ""
            ],
            [
                "○六五一六四號函在卷可佐，其就事業廢棄物之認定標準部分，亦採相同之見",
                ""
            ],
            [
                "解。又該函雖另認：本案殘餘之原料就被告而言，乃屬無用之物，亦應判定為",
                ""
            ],
            [
                "事業廢棄物，衡諸被告將之棄置於大寮山紅蝦山荒野更能證明云云。然查上開",
                ""
            ],
            [
                "原料對被告並非無用之物，且被告係為累積至相當數量後販售圖利，並有以鐵",
                ""
            ],
            [
                "桶裝置，而非任意棄置等情，已如前述，是此部分上開行政院環境保護署之函",
                ""
            ],
            [
                "文意旨，顯有誤會，附此敘明。",
                ""
            ],
            [
                "（四）綜上所述，被告堆置於案發現場之原料，非屬廢棄物清理法所定之「廢棄物」",
                ""
            ],
            [
                "，是被告前開行為，尚無違反修正後廢棄物清理法第四十六條第一項第二款之",
                ""
            ],
            [
                "規定，此外本院復查無其他證據證明被告確有公訴人所指違反修正後廢棄物清",
                ""
            ],
            [
                "理法之犯行，揆諸首揭說明，不能證明被告犯罪，依法應諭知無罪之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官高嘉惠到庭執行職務。",
                ""
            ],
            [
                "中     華     民     國      九十二     年     一     月     二十四     日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第六庭",
                ""
            ],
            [
                "審判長法  官    李政庭",
                ""
            ],
            [
                "法  官    周玉群",
                ""
            ],
            [
                "法  官    邱泰錄",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官    林慧君",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,92,上訴,534,20030430,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　九十二年度上訴字第五三四號",
                ""
            ],
            [
                "　　上　訴　人　台灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　輔　佐　人",
                ""
            ],
            [
                "　　即被告之子　乙○○",
                ""
            ],
            [
                "右上訴人因被告違反廢棄物清理法案件，不服臺灣高雄地方法院九十一年度易字第二",
                ""
            ],
            [
                "五三七號中華民國九十二年一月二十四日第一審判決（起訴案號：臺灣高雄地方法院",
                ""
            ],
            [
                "檢察署九十年度偵字第二一二三二號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "丙○○事業負責人連續未依廢棄物清理法規定之方式貯存廢棄物，致污染環境，處有",
                ""
            ],
            [
                "期徒刑壹年貳月，緩刑貳年。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、丙○○係設於高雄市小港區忠勇運輸企業股份有限甲司（下稱忠勇甲司）之負責",
                ""
            ],
            [
                "人（該甲司於九十年七月五日更名登記為侑信運輸企業股份有限甲司，負責人為",
                ""
            ],
            [
                "楊順樹）明知一般事業廢棄物應貯存適當地點及設施，不得有廢棄物逸散、滲出",
                ""
            ],
            [
                "污染地面，基於概括之犯意，自民國九十年三月下旬某日起，至同年四月十二日",
                ""
            ],
            [
                "上午十時許止，連續四次，駕駛車號ＸＫ─五０一號油罐車至高雄市林園鄉聯成",
                ""
            ],
            [
                "石油化學股份有限甲司林園廠（下稱聯成甲司）載運偏苯三甲酸三辛脂（ＴＯＴ",
                ""
            ],
            [
                "Ｍ）至台南大順電線電纜股份有限甲司（下稱大順甲司）交貨後，回程時竟駛至",
                ""
            ],
            [
                "高雄縣大寮鄉○○○○○道路旁，將殘留在其油罐車之廢油，每次約十三至十四",
                ""
            ],
            [
                "甲斤，裝卸貯存於二桶已生鏽之廢鐵桶內，連同二桶廢空桶及裝卸用漏斗等工具",
                ""
            ],
            [
                "放置在該處後離去，而未依廢棄物清理法規定貯存一般事業廢棄物，造成地面環",
                ""
            ],
            [
                "境污染。九十年四月十二日上午十時五十分許，環保警察隊第三中隊依民眾檢舉",
                ""
            ],
            [
                "會同行政院環保署稽查督察大隊南區隊循線於上址查獲。",
                ""
            ],
            [
                "二、案經行政院環保署移送台灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據被告丙○○固坦承其係忠勇甲司負責人，自九十年三月下旬某日起至同年四",
                ""
            ],
            [
                "月十二日上午十時許止，連續四次將剩餘之偏苯三甲酸三辛脂，每次十三至十四",
                ""
            ],
            [
                "甲斤卸置於鐵桶內，放置於高雄縣大寮鄉○○○○○道路旁等情不諱，惟矢口否",
                ""
            ],
            [
                "認有何違反廢棄物清理法犯行，辯稱：伊因為須清洗車輛油桶，所以先將剩餘油",
                ""
            ],
            [
                "料卸下，當時伊有用鐵桶裝起來，避免污染環境，伊原本打算將上開剩餘油料變",
                ""
            ],
            [
                "賣，但還沒有變賣出去，上開堆置之偏苯三甲酸三辛脂係有用之原料，並非廢棄",
                ""
            ],
            [
                "物云云。",
                ""
            ],
            [
                "二、惟查前開事實，業據行政院環保署函甚詳，核與環保署稽查督察大隊南區隊隊",
                ""
            ],
            [
                "員即證人胡志坤於原審證述之情節相符（見原審九十一年九月十七日訊問筆錄）",
                ""
            ],
            [
                "。又查被告丙○○係忠勇甲司負責人，受聯成甲司之委託，負責駕駛油罐車載運",
                ""
            ],
            [
                "偏苯三甲酸三辛脂至客戶處，其於九十年三月下旬某日起至同年四月十二日止，",
                ""
            ],
            [
                "因上開原料容易凝結在油灌車底層，以致被告將原料載至聯成甲司之客戶處，客",
                ""
            ],
            [
                "戶處無法將偏苯三甲酸三辛脂完全卸下，被告遂將油灌車底層殘餘之偏苯三甲酸",
                ""
            ],
            [
                "三辛脂卸置貯存於案發地點之鐵桶內，連同裝卸用漏斗、兩個空鐵桶及兩只小型",
                ""
            ],
            [
                "白色塑膠空桶等工具暫置在高雄縣大寮鄉○○○○○道路旁，準備出售等情，為",
                ""
            ],
            [
                "被告於警訊及原審審理時所自承，核與聯成甲司儲運處處長楊文典、大順甲司員",
                ""
            ],
            [
                "工陳秋萍分別於警訊及原審調查時供述之情節相符，並有行政院環境保護署（九",
                ""
            ],
            [
                "０）環署督字第００四六四一五號函、水污染稽查紀錄五份、運輸承攬合約書、",
                ""
            ],
            [
                "聯成甲司發貨單、地磅單、忠勇甲司運貨明細及照片六張等附卷可參，是被告確",
                ""
            ],
            [
                "有將殘餘車輛油桶中之偏苯三甲酸三辛脂卸置於鐵桶內，連同裝卸用漏斗等工具",
                ""
            ],
            [
                "置於高雄縣大寮鄉○○○○道路旁之行為，堪以認定。",
                ""
            ],
            [
                "三、次查被告於右述時地所堆置之偏苯三甲酸三辛脂是否為廢棄物清理法所規範之「",
                ""
            ],
            [
                "廢棄物」﹖經原審向行政院環保署函查結果，則函覆：「依廢棄物清理法第二",
                ""
            ],
            [
                "條規定一般廢棄物」係指由家戶或其他非事業所生產之垃圾、糞尿、動物屍體等",
                ""
            ],
            [
                "足以污染環境衛生之固體或液體廢棄物，而所謂「事業廢棄物」則可分為有害事",
                ""
            ],
            [
                "業廢棄物及一般事業廢棄物，有害事業廢棄物係指由事業所產生具有毒性、危險",
                ""
            ],
            [
                "性，其濃度或數量足以影響人體健康或污染環境之廢棄物，一般事業廢棄物則係",
                ""
            ],
            [
                "指由事業所產生有害事業廢棄物以外之廢棄物。本案涉案被告受託載運之偏苯三",
                ""
            ],
            [
                "甲酸三辛脂，如係屬事業生產與活動過程所產生之物質，且為該事業不能、不再",
                ""
            ],
            [
                "，或不願再用者，縱使該物質為有價或為其他事業之原物料，仍應判定屬產出者",
                ""
            ],
            [
                "之事業廢棄物。本案於九十年四月十二日查獲時，忠勇運輸企業股份有限甲司",
                ""
            ],
            [
                "係屬運輸業，其槽車載運物品卸貨後，考量下次載運物品之相容性或對方產品純",
                ""
            ],
            [
                "度穩定性等，殘留於槽車內物質需經清空或清洗，亦即殘留物對其而言，乃屬無",
                ""
            ],
            [
                "用之物，亦應判定屬事業廢棄物，衡諸其負責人（兼司機）丙○○均將之棄置於",
                ""
            ],
            [
                "大寮鄉紅蝦山荒野，更能證明。」有行政院環保署九十一年十月十七日環署督字",
                ""
            ],
            [
                "第０九一００六五一六四號函附於原審卷第四十九頁可稽。由上觀之，被告於右",
                ""
            ],
            [
                "述時地所堆置之偏苯三甲酸三辛脂，當屬一般事業廢棄物，應無疑義。證人楊文",
                ""
            ],
            [
                "典於原審調查時雖證稱：被告將原料載運至客戶處後，剩餘之原料本應於下次至",
                ""
            ],
            [
                "甲司載運原料時繳回甲司等語（見原審九十一年九月十七日訊問筆錄）。然被告",
                ""
            ],
            [
                "既已違反約定，復將上開偏苯三甲酸三辛脂貯存放置於大寮鄉紅蝦山荒野處，顯",
                ""
            ],
            [
                "無繳回聯成甲司之意思，依前開說明，亦應認定為一般事業廢棄物，從而，證人",
                ""
            ],
            [
                "楊文典上開證詞，尚難採為有利於被告之認定。綜上所述，被告所辯上情，顯係",
                ""
            ],
            [
                "卸責之詞，不足採信。本件事證明確，被告之犯行，堪以認定。",
                ""
            ],
            [
                "四、查一般事業廢棄物之貯存地點、容器、設施應保持清潔完整，不得有廢棄物飛揚",
                ""
            ],
            [
                "、逸散、滲出、污染地面或散發惡臭情事。被告行為時行政院環境保護署環署訂",
                ""
            ],
            [
                "定甲布事業廢棄物貯存清除處理方法及設施標準第九條規定第一款（修正後為第",
                ""
            ],
            [
                "五條第一款）定有明文。被告於上述時間，將一般事業廢棄物偏苯甲酸三辛脂（",
                ""
            ],
            [
                "ＴＯＴＭ）貯存於生鏽廢鐵桶內，放置在高雄縣大寮鄉○○○○○道路旁，致逸",
                ""
            ],
            [
                "散、滲出、污染地面，顯未依廢棄物清理法規定之方式貯存一般事業廢棄物。按",
                ""
            ],
            [
                "行為後法律有變更者，適用裁判時之法律，刑法第二條第一項前段定有明文，被",
                ""
            ],
            [
                "告犯罪後，廢棄物清理法第二十二條第二項業已修正為同法第四十六條第一項，",
                ""
            ],
            [
                "於九十年十月二十四日甲布，同年月二十六日施行，是被告犯罪後法律已有變更",
                ""
            ],
            [
                "，茲比較新舊法之結果，舊法係處一年以上五年以下有期徒刑，得併科一百萬元",
                ""
            ],
            [
                "以下罰金；新法亦係處一年以上五年以下有期徒刑，得併科新台幣三百萬元（即",
                ""
            ],
            [
                "銀元一百萬元）以下罰金，二者法定刑度相同，惟該法條既修正如上，仍屬法律",
                ""
            ],
            [
                "變更，依刑法第二條第一項前段之規定，自應適用裁判時之法律即修正後之廢棄",
                ""
            ],
            [
                "物清理法第四十六條第一項第二款之規定處罰。又被告先後多次犯行，時間緊接",
                ""
            ],
            [
                "，手法相同，所犯又係同一罪名之罪，顯係基於概括之犯意，反覆實施，應依連",
                ""
            ],
            [
                "續犯之規定論以一罪，原審未予詳查，遽為被告無罪之諭知，尚有未當。甲訴人",
                ""
            ],
            [
                "上訴意旨，執此指摘原判決不當，為有理由，自應由本院將原判決撤銷改判。審",
                ""
            ],
            [
                "酌被告犯後坦承大部分犯行，態度尚佳，所犯情節非重，且被查獲當日下午，已",
                ""
            ],
            [
                "載走裝有偏苯三甲酸三辛脂液體二個鐵桶，又據證人胡志坤於原審供明在卷等一",
                ""
            ],
            [
                "切情狀，量處如主文第二項所示之刑。",
                ""
            ],
            [
                "五、查被告前未曾受有期徒刑以上刑之宣告，有台灣高等法院被告全國前案紀錄表在",
                ""
            ],
            [
                "卷可稽。茲因一時失慮，觸犯刑章，且所犯情節非重，經此偵審程序及科刑教訓",
                ""
            ],
            [
                "，當知所警惕，應無再犯之虞，本院因認被告所受刑之宣告，以暫不執行為適當",
                ""
            ],
            [
                "，併宣告緩刑二年，以啟自新。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段、修正後廢棄物清理法第四十六條第一項第二款、刑法第二條第一",
                ""
            ],
            [
                "項前段、第十一條前段、第五十六條、第七十四條第一款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官彭南雄到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國     九十二     年      四        月       三十     日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第三庭",
                ""
            ],
            [
                "審判長法官  周賢銳",
                ""
            ],
            [
                "法官  黃建榮",
                ""
            ],
            [
                "法官  謝宏宗",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  賴梅琴",
                ""
            ],
            [
                "中    華    民    國     九十二     年       五       月     五   日",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條：",
                ""
            ],
            [
                "修正後廢棄物清理法第四十六條第一項第二款：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，",
                ""
            ],
            [
                "致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知",
                ""
            ],
            [
                "受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、甲民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開",
                ""
            ],
            [
                "具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得",
                ""
            ],
            [
                "併科新台幣九百萬元以下罰金。",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}