{
    "id": "KSDM,90,訴,2294,20011102,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C90%2C%E8%A8%B4%2C2294%2C20011102%2C1",
    "history": {
        "KSDM,90,訴,2294,20011102,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　九十年度訴字第二二九四號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第四九三一號",
                ""
            ],
            [
                "），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "本件免訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○以駕駛大貨車為業，平日靠行於「合進汽車貨運有限",
                ""
            ],
            [
                "公司」，張家澤（另行起訴）係高雄縣大寮鄉○○○街七號之「虹虹實業有限公",
                ""
            ],
            [
                "司（下稱虹虹公司）」之實際負責人，與楊居財（另行起訴）三人均明知公、民",
                ""
            ],
            [
                "營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應向地方主管機",
                ""
            ],
            [
                "關申請核發許可證，如未依法領有廢棄物清除、處理許可證或核備文件，從事廢",
                ""
            ],
            [
                "棄物之貯存、清除、處理者，應受刑事處罰，竟基於違反廢棄物清理法之共同犯",
                ""
            ],
            [
                "意，於民國八十九年七月八日十四時許，由楊居財委託被告甲○○駕駛車號ＪＰ",
                ""
            ],
            [
                "─○三六號大貨車前往高雄市榮民總醫院（下稱榮總）後方一處貯存場載運以太",
                ""
            ],
            [
                "空袋包裝之廢電子材料、廢ＰＣ板等有害事業廢棄物（屬八十三年七月十四日環",
                ""
            ],
            [
                "保署公告之Ｂ２－３混合五金廢枓類）至虹虹公司交予張家澤，由張家澤提供虹",
                ""
            ],
            [
                "虹公司之場地供楊居財堆置前開有害事業廢棄物，被告甲○○向楊居財收取費用",
                ""
            ],
            [
                "新台幣（下同）二千五百元，於同日十四時五十分許，為行政院環保署環保警察",
                ""
            ],
            [
                "隊第三中隊會同環保署南區稽查大隊人員當場查獲。因認被告甲○○涉嫌違反廢",
                ""
            ],
            [
                "棄物清理法第二十條規定，而涉犯同法二十二條第二項第四款之罪嫌。",
                ""
            ],
            [
                "二、按案件曾經判決確定者，應為免訴之判決，此項原則關於實質上一罪或裁判上一",
                ""
            ],
            [
                "罪，均有其適用。連續犯係裁判上一罪，其一部分犯罪事實曾經判決確定者，其",
                ""
            ],
            [
                "效力當然及於全部，故檢察官復將其他部分重行起訴，亦應諭知免訴之判決，最",
                ""
            ],
            [
                "高法院四十九年台非字第二○號著有判例可資參照。",
                ""
            ],
            [
                "三、查本件被告甲○○前被訴：緣楊松川明知公、民營廢棄物清除、處理機構經營廢",
                ""
            ],
            [
                "棄物之貯存、清除或處理業務，應列明專業技術人員與貯存清除、處理之工具、",
                ""
            ],
            [
                "方法、設備及場所向地方主管機關申請核發許可證，竟未依規定申請核發許可證",
                ""
            ],
            [
                "或核備文件，於八十九年二月十四日下午三時許，僱請知情之甲○○及張哲華二",
                ""
            ],
            [
                "人，共同將其在台灣笨乙烯工業股份有限公司高雄廠區內之貯槽油漆工程完成後",
                ""
            ],
            [
                "的噴砂廢料等廢棄物，以車號ＩＮ─三五一號大貨車，載運至屏東縣新園鄉○○",
                ""
            ],
            [
                "○段第五○五之三號土地上傾倒，而從事廢棄物之清除工作。所涉犯廢棄物清理",
                ""
            ],
            [
                "法第二十二條第二項第四款之未依規定領有廢棄物清除許可證或核備文件，從事",
                ""
            ],
            [
                "廢棄物清除罪，業經檢察官提起公訴，並由台灣屏東地方法院於八十九年六月三",
                ""
            ],
            [
                "十日以八十九年度訴字第三一四號判處有期徒刑一年二月，緩刑四年，並經台灣",
                ""
            ],
            [
                "高等法院高雄分院於九十年一月三十一日以八十九年度上訴字第一三九三號上訴",
                ""
            ],
            [
                "駁回，並於九十年三月一日確定，有台灣屏東地方法院、台灣高等法院高雄分院",
                ""
            ],
            [
                "刑事判決書各乙份在卷足憑，及台灣高等法院被告全國前案紀錄表可按。",
                ""
            ],
            [
                "四、被告甲○○於本院調查時供述：伊從事吊運貨物之工作已好幾年，如雇主有需要",
                ""
            ],
            [
                "時，打電話予伊，並約好載運之時間、地點及價格後，伊即依約駕駛吊卡車前去",
                ""
            ],
            [
                "載運，伊所涉犯違反廢棄物清理法案件，均係因伊從事載運行業所致等語。準此",
                ""
            ],
            [
                "，經核本件檢察官起訴的犯罪事實，與被告前被訴經判決確定之犯罪事實，就兩",
                ""
            ],
            [
                "案之犯罪事實觀之，時間相近，犯罪手法相同，所犯構成要件亦屬相同，顯係基",
                ""
            ],
            [
                "於概括犯意而反覆為之，應為連續犯，屬裁判上一罪，依審判不可分原則，該案",
                ""
            ],
            [
                "判決之效力，應及於全部犯罪事實，揆諸前揭說明，爰不經言詞辯論，逕為免訴",
                ""
            ],
            [
                "之判決。雖本件前經檢察官移送台灣高等法院高雄分院併案辦理，而經台灣高等",
                ""
            ],
            [
                "法院高雄分院以八十九年度上訴字第一三九三號判決退回檢察官卓處，有上開判",
                ""
            ],
            [
                "決書乙份在卷可按，然台灣高等法院高雄分院係以被告堅詞否認此部分所運送之",
                ""
            ],
            [
                "物係廢棄物，且查被告甲○○此部分係受僱由一工廠運送至另一工廠，尚難遽認",
                ""
            ],
            [
                "被告甲○○有共同棄置之犯意，退回檢察官為適法之處理；而本件公訴人既認被",
                ""
            ],
            [
                "告涉犯上開違反廢棄物清理法犯行，依前所述，即與被告前被訴經判決確定之犯",
                ""
            ],
            [
                "罪事實，有裁判上一罪之連續犯關係，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零二條第一款、第三百零七條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國        九十    年      十一    月      二    日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第六庭",
                ""
            ],
            [
                "法  官  洪榮家",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官  陳寰瑛",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,90,上訴,1824,20020509,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　九十年度上訴字第一八二四號",
                ""
            ],
            [
                "　　上　訴　人　台灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　乙○○",
                ""
            ],
            [
                "右上訴人等因被告違反廢棄物清理法案件，不服臺灣高雄地方法院九十年度訴字第二",
                ""
            ],
            [
                "二九四號中華民國九十年十一月二日第一審判決（起訴案號：臺灣高雄地方法院檢察",
                ""
            ],
            [
                "署九十年度偵字第四九三一號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○以駕駛大貨車為業，平日靠行於「合進汽車貨運有限",
                ""
            ],
            [
                "公司」，張家澤（另行起訴）係高雄縣大寮鄉○○○街七號之「虹虹實業有限公",
                ""
            ],
            [
                "司（下稱虹虹公司）」之實際負責人，與楊居財（另行起訴）三人均甲知公、民",
                ""
            ],
            [
                "營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應向地方主管機",
                ""
            ],
            [
                "關申請核發許可證，如未依法領有廢棄物清除、處理許可證或核備文件，從事廢",
                ""
            ],
            [
                "棄物之貯存、清除、處理者，應受刑事處罰，竟基於違反廢棄物清理法之共同犯",
                ""
            ],
            [
                "意，於民國八十九年七月八日十四時許，由楊居財委託被告乙○○駕駛車號ＪＰ",
                ""
            ],
            [
                "─○三六號大貨車前往高雄市榮民總醫院（下稱榮總）後方一處貯存場載運以太",
                ""
            ],
            [
                "空袋包裝之廢電子材料、廢ＰＣ板等有害事業廢棄物（屬八十三年七月十四日環",
                ""
            ],
            [
                "保署公告之Ｂ２－３混合五金廢枓類）至虹虹公司交予張家澤，由張家澤提供虹",
                ""
            ],
            [
                "虹公司之場地供楊居財堆置前開有害事業廢棄物，被告乙○○向楊居財收取費用",
                ""
            ],
            [
                "新台幣（下同）二千五百元，於同日十四時五十分許，為行政院環保署環保警察",
                ""
            ],
            [
                "隊第三中隊會同環保署南區稽查大隊人員當場查獲。因認被告乙○○涉嫌違反廢",
                ""
            ],
            [
                "棄物清理法第二十條規定，而涉犯同法二十二條第二項第四款之罪嫌。",
                ""
            ],
            [
                "二、按案件曾經判決確定者，應為免訴之判決，此項原則關於實質上一罪或裁判上一",
                ""
            ],
            [
                "罪，均有其適用。連續犯係裁判上一罪，其一部分犯罪事實曾經判決確定者，其",
                ""
            ],
            [
                "效力當然及於全部，故檢察官復將其他部分重行起訴，亦應諭知免訴之判決，最",
                ""
            ],
            [
                "高法院四十九年台非字第二○號著有判例可資參照。",
                ""
            ],
            [
                "三、查本件被告乙○○前被訴：緣楊松川甲知公、民營廢棄物清除、處理機構經營廢",
                ""
            ],
            [
                "棄物之貯存、清除或處理業務，應列甲專業技術人員與貯存清除、處理之工具、",
                ""
            ],
            [
                "方法、設備及場所向地方主管機關申請核發許可證，竟未依規定申請核發許可證",
                ""
            ],
            [
                "或核備文件，於八十九年二月十四日下午三時許，僱請知情之乙○○及張哲華二",
                ""
            ],
            [
                "人，共同將其在台灣笨乙烯工業股份有限公司高雄廠區內之貯槽油漆工程完成後",
                ""
            ],
            [
                "的噴砂廢料等廢棄物，以車號ＩＮ─三五一號大貨車，載運至屏東縣新園鄉○○",
                ""
            ],
            [
                "○段第五○五之三號土地上傾倒，而從事廢棄物之清除工作。所涉犯廢棄物清理",
                ""
            ],
            [
                "法第二十二條第二項第四款之未依規定領有廢棄物清除許可證或核備文件，從事",
                ""
            ],
            [
                "廢棄物清除罪，業經檢察官提起公訴，並由台灣屏東地方法院於八十九年六月三",
                ""
            ],
            [
                "十日以八十九年度訴字第三一四號判處有期徒刑一年二月，緩刑四年，並經本院",
                ""
            ],
            [
                "於九十年一月三十一日以八十九年度上訴字第一三九三號上訴駁回，並於九十年",
                ""
            ],
            [
                "三月一日確定，有台灣屏東地方法院、本院刑事判決書各乙份在卷足憑，及台灣",
                ""
            ],
            [
                "高等法院被告全國前案紀錄表可按。",
                ""
            ],
            [
                "四、被告乙○○於原審調查時供述：伊從事吊運貨物之工作已好幾年，如雇主有需要",
                ""
            ],
            [
                "時，打電話予伊，並約好載運之時間、地點及價格後，伊即依約駕駛吊卡車前去",
                ""
            ],
            [
                "載運，伊所涉犯違反廢棄物清理法案件，均係因伊從事載運行業所致等語。準此",
                ""
            ],
            [
                "，經核本件檢察官起訴的犯罪事實，與被告前被訴經判決確定之犯罪事實，就兩",
                ""
            ],
            [
                "案之犯罪事實觀之，時間相近，犯罪手法相同，所犯構成要件亦屬相同，顯係基",
                ""
            ],
            [
                "於概括犯意而反覆為之，應為連續犯，屬裁判上一罪，依審判不可分原則，該案",
                ""
            ],
            [
                "判決之效力，應及於全部犯罪事實，揆諸前揭說甲，則原審所為被告免訴之判決",
                ""
            ],
            [
                "，並不經言詞辯論為之，於法並無不合。又本件前經檢察官移送本院併案辦理，",
                ""
            ],
            [
                "而經本院以八十九年度上訴字第一三九三號判決退回檢察官偵辦，有上開判決書",
                ""
            ],
            [
                "乙份在卷可按，然本院係以被告堅詞否認此部分所運送之物係廢棄物，且查被告",
                ""
            ],
            [
                "乙○○此部分係受僱由一工廠運送至另一工廠，尚難遽認被告乙○○有共同棄置",
                ""
            ],
            [
                "之犯意，退回檢察官為適法之處理；而本件公訴人既認被告涉犯上開違反廢棄物",
                ""
            ],
            [
                "清理法犯行，依前所述，即與被告前被訴經判決確定之犯罪事實，有裁判上一罪",
                ""
            ],
            [
                "之連續犯關係，附此敘甲。",
                ""
            ],
            [
                "五、同一案件，經法院為本案之判決確定，依一事不再理之原則，不許再為訴訟之客",
                ""
            ],
            [
                "體，更受實體上裁判。實質上或裁判上一罪之案件，檢察官雖僅就其一部起訴，",
                ""
            ],
            [
                "依刑事訴訟法第二百六十七條規定，其效力及於全部，法院亦得就全部犯罪事實",
                ""
            ],
            [
                "加以審判。故法院雖僅就其一部判決確定，其既判力仍及於全部，未經判決部分",
                ""
            ],
            [
                "之犯罪事實，其起訴權歸於消滅，不得再為訴訟之客體。倘檢察官再就該部分提",
                ""
            ],
            [
                "起公訴，法院得不經實體審認，即依起訴書記載之事實，逕認係裁判上一罪，予",
                ""
            ],
            [
                "以免訴之判決。又刑事訴訟之目的，在實現國家刑罰權，端由檢察官之起訴，而",
                ""
            ],
            [
                "經法院確認其存否及其範圍，法為保障人權，雖賦與被告適當之防禦權，但被告",
                ""
            ],
            [
                "尚無請求確認其刑罰權存否之權利，此與民事訴訟之被告得請求消極確認之訴尚",
                ""
            ],
            [
                "有不同。故起訴權如已消滅，國家刑罰權已不存在。縱判決無罪蓋然性甚高，被",
                ""
            ],
            [
                "告亦不得請求為實體上之判決。此觀如遇大赦，法院縱認被告之犯罪不足證甲，",
                ""
            ],
            [
                "仍不得為無罪之諭知尤甲。況被告之上訴，其利益或不利益，應就一般客觀情形",
                ""
            ],
            [
                "觀之，並非以被告之主觀利益為準。按第三審為法律審，旨在審查，糾正下級法",
                ""
            ],
            [
                "院之裁判有無違背法令，藉以統一法令之解釋及適用，對於刑事被告之具體救濟",
                ""
            ],
            [
                "，乃副次之結果。法院為程序判決（免訴、不受理），案件即回復未起訴前之狀",
                ""
            ],
            [
                "態，被告雖不無曾受起訴之社會不利評價，但並無客觀之法律上不利益。本院二",
                ""
            ],
            [
                "十年上字第一二四一號判例亦謂：被告之上訴，以受有不利益之裁判，為求自己",
                ""
            ],
            [
                "利益起見，請求救濟者，方得為之。若原判決並未論罪科刑，即無不利益之可言",
                ""
            ],
            [
                "，自不得上訴。從而，被告對原判決之免訴部分上訴，主張應受無罪之判決云云",
                ""
            ],
            [
                "，依上說甲，亦難認有客觀上之上訴利益，而得謂為適法（最高法院八十七年度",
                ""
            ],
            [
                "台上字第六五一號判決意旨參照）。",
                ""
            ],
            [
                "六、本件被告於原審既受免訴之判決，即無受不利益之判決可言，自不得上訴，被告",
                ""
            ],
            [
                "上訴意旨，雖執：伊應受無罪判決等詞，指摘原判決不當，然揆諸上開判決意旨",
                ""
            ],
            [
                "，其上訴為無理由，應予駁回。又本案與被告前案間，既有連續犯裁判上一罪關",
                ""
            ],
            [
                "係，自為前案之既判力所及，檢察官亦不得再就本案提起公訴。從而，公訴人上",
                ""
            ],
            [
                "訴意旨，仍執：本案被告係另行起意，與被告前案無連續犯裁判上一罪關係，原",
                ""
            ],
            [
                "審逕為免訴之判決，顯有未當等詞，指摘原判決不當，為無理由，亦應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官邱榮藏到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國     九十一     年       五       月        九      日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第三庭",
                ""
            ],
            [
                "審判長法官  周賢銳",
                ""
            ],
            [
                "法官  陳中和",
                ""
            ],
            [
                "法官  謝宏宗",
                ""
            ],
            [
                "右正本證甲與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  王秀娟",
                ""
            ],
            [
                "中    華    民    國     九十一     年       五       月       十三     日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,94,台上,854,20050224": [
            [
                "最高法院刑事判決　　　　　　　九十四年度台上字第八五四號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分",
                ""
            ],
            [
                "院中華民國九十一年五月九日第二審判決（九十年度上訴字第一",
                ""
            ],
            [
                "八二四號，起訴案號：台灣高雄地方法院檢察署九十年度偵字第",
                ""
            ],
            [
                "四九三一號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由狀並非依據卷內",
                ""
            ],
            [
                "訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形不相適合時，均應認其上訴為違背法律上之程式，予以駁",
                ""
            ],
            [
                "回。本件原判決以公訴意旨略稱：上訴人甲○○以駕駛大貨車為",
                ""
            ],
            [
                "業，平日靠行於「合進汽車貨運有限公司」，其明知公、民營廢",
                ""
            ],
            [
                "棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應向",
                ""
            ],
            [
                "地方主管機關申請核發許可證，如未依法領有廢棄物清除、處理",
                ""
            ],
            [
                "許可證或核備文件，從事廢棄物之貯存、清除、處理者，應受刑",
                ""
            ],
            [
                "事處罰。竟與高雄縣大寮鄉「虹虹實業有限公司（下稱虹虹公司",
                ""
            ],
            [
                "）」之實際負責人張家澤及楊居財（以上二人均由檢察官另案起",
                ""
            ],
            [
                "訴）共同基於犯意之聯絡，於民國八十九年七月八日十四時許，",
                ""
            ],
            [
                "以新台幣二千五百元為酬，受楊居財之委託駕駛大貨車前往高雄",
                ""
            ],
            [
                "市榮民總醫院後方某貯存場，將太空袋包裝之廢電子材料、廢Ｐ",
                ""
            ],
            [
                "Ｃ板等有害事業廢棄物載運至「虹虹公司」，交由張家澤提供該",
                ""
            ],
            [
                "公司之場地堆置上開有害事業廢棄物。嗣於同日十四時五十分許",
                ""
            ],
            [
                "，為行政院環境保護署警察隊第三中隊會同南區稽查大隊人員查",
                ""
            ],
            [
                "獲。因認上訴人違反九十年十月二十四日修正前廢棄物清理法第",
                ""
            ],
            [
                "二十條之規定，而涉犯同法第二十二條第二項第四款之罪嫌。惟",
                ""
            ],
            [
                "按案件曾經判決確定者，應為免訴之判決，此項原則關於實質上",
                ""
            ],
            [
                "一罪或裁判上一罪，均有其適用。連續犯係裁判上一罪，其一部",
                ""
            ],
            [
                "分犯罪事實曾經判決確定者，其效力當然及於全部，故檢察官復",
                ""
            ],
            [
                "將其他部分重行起訴，亦應諭知免訴之判決。又同一案件，經法",
                ""
            ],
            [
                "院為本案之判決確定，依一事不再理之原則，不許再為訴訟之客",
                ""
            ],
            [
                "體，更受實體上裁判。實質上或裁判上一罪之案件，檢察官雖僅",
                ""
            ],
            [
                "就其一部起訴，依刑事訴訟法第二百六十七條規定，其效力及於",
                ""
            ],
            [
                "全部，法院亦得就全部犯罪事實加以審判。故法院雖僅就其一部",
                ""
            ],
            [
                "判決確定，其既判力仍及於全部，未經判決部分之犯罪事實，其",
                ""
            ],
            [
                "起訴權歸於消滅，不得再為訴訟之客體。倘檢察官再就該部分提",
                ""
            ],
            [
                "起公訴，法院自應諭知免訴之判決。查上訴人前曾於八十九年二",
                ""
            ],
            [
                "月十四日，未經依規定向主管機關申請核發許可證或核備文件，",
                ""
            ],
            [
                "即受楊松川僱用以大貨車將油漆噴砂廢料等廢棄物載運至屏東縣",
                ""
            ],
            [
                "新園鄉○○○段第五○五之三號土地上傾倒，而從事廢棄物之清",
                ""
            ],
            [
                "除工作，違反九十年十月二十四日修正前廢棄物清理法第二十二",
                ""
            ],
            [
                "條之規定，而犯同法第二十二條第二項第四款之罪，業經原審法",
                ""
            ],
            [
                "院於九十年一月三十一日，以八十九年度上訴字第一三九三號判",
                ""
            ],
            [
                "決維持第一審有罪之判決，而駁回上訴人在第二審之上訴，並於",
                ""
            ],
            [
                "同年三月一日確定，有原審上開刑事判決書及台灣高等法院被告",
                ""
            ],
            [
                "全國前案紀錄表各一份附卷可稽。且據上訴人於第一審供稱：伊",
                ""
            ],
            [
                "從事吊運貨物之工作多年，如雇主有需要時，打電話予伊，並約",
                ""
            ],
            [
                "好載運之時間、地點及價格後，伊即駕駛吊卡車前去載運，伊所",
                ""
            ],
            [
                "涉犯違反廢棄物清理法案件，均係因從事載運業所致等語。可見",
                ""
            ],
            [
                "上訴人前案判決確定之犯罪事實，與本件檢察官所起訴之犯罪事",
                ""
            ],
            [
                "實，時間相近，犯罪手法及構成要件均屬相同，顯係基於概括犯",
                ""
            ],
            [
                "意而反覆為之，應屬連續犯之裁判上一罪，依審判不可分原則，",
                ""
            ],
            [
                "本件所起訴之犯罪事實應為前案確定判決效力所及，自應為免訴",
                ""
            ],
            [
                "之判決。又刑事訴訟之目的，在實現國家刑罰權，端由檢察官之",
                ""
            ],
            [
                "起訴，而經法院確認其存否及其範圍，法為保障人權，雖賦與被",
                ""
            ],
            [
                "告適當之防禦權，但被告尚無請求確認其刑罰權存否之權利，此",
                ""
            ],
            [
                "與民事訴訟之被告得請求消極確認之訴尚屬有別。故起訴權如已",
                ""
            ],
            [
                "消滅，國家刑罰權已不存在。縱判決無罪或然率甚高，被告亦不",
                ""
            ],
            [
                "得請求為實體上之判決。此觀如遇大赦，法院縱認被告之犯罪不",
                ""
            ],
            [
                "足證明，仍不得為無罪之諭知尤明。況被告之上訴，其利益或不",
                ""
            ],
            [
                "利益，應就一般客觀情形觀之，並非以被告之主觀利益為準。又",
                ""
            ],
            [
                "法院為程序判決（如免訴、不受理），案件即回復未起訴前之狀",
                ""
            ],
            [
                "態，被告雖不無曾受起訴之社會不利評價，但並無客觀之法律上",
                ""
            ],
            [
                "不利益。而被告之上訴，以受有不利益之裁判，為求自己利益起",
                ""
            ],
            [
                "見，請求救濟者，方得為之。若原判決並未論罪科刑，即無不利",
                ""
            ],
            [
                "益之可言，自不得上訴。從而，被告對第一審諭知免訴之判決上",
                ""
            ],
            [
                "訴，主張應受無罪之判決云云，依上說明，尚難認有客觀之上訴",
                ""
            ],
            [
                "利益，而得謂為適法。因認本件檢察官所起訴之犯罪事實，與上",
                ""
            ],
            [
                "揭已判決確定之前案犯罪事實具有連續犯之裁判上一罪關係，應",
                ""
            ],
            [
                "受前案確定判決效力之拘束，因而維持第一審諭知上訴人免訴之",
                ""
            ],
            [
                "判決，而駁回檢察官在第二審之上訴；並以第一審既諭知上訴人",
                ""
            ],
            [
                "免訴之判決，上訴人即無受不利益判決之可言，自不得對該判決",
                ""
            ],
            [
                "提起上訴，因認上訴人之上訴為不合法，而駁回其在第二審之上",
                ""
            ],
            [
                "訴，已詳細說明其理由，所為論斷，亦均有卷內資料可資覆按，",
                ""
            ],
            [
                "從形式上觀察，原判決並無違背法令之情形。上訴意旨略以：伊",
                ""
            ],
            [
                "所從事者為起重運輸業，並非廢棄物清理業，應無違反九十年十",
                ""
            ],
            [
                "月二十四日修正前廢棄物清理法第二十條規定之餘地，檢察官竟",
                ""
            ],
            [
                "以其違反上揭規定，而認其涉犯同法第二十二條第二項第四款之",
                ""
            ],
            [
                "罪嫌，自屬不當。又伊並不知楊松川委託其載運之物品為有害之",
                ""
            ],
            [
                "事業廢棄物，應不為罪，原審未予查明，逕認本案起訴事實為前",
                ""
            ],
            [
                "案確定判決效力所及，應諭知免訴之判決，並謂其既受第一審免",
                ""
            ],
            [
                "訴之判決，即無受不利益之判決，而不得提起上訴，亦有未合云",
                ""
            ],
            [
                "云。惟查原判決對於上訴人本案被起訴之犯罪事實，如何與其前",
                ""
            ],
            [
                "案犯罪事實具有連續犯之裁判上一罪關係，受前案有罪確定判決",
                ""
            ],
            [
                "效力之拘束，而應諭知免訴之判決，因認檢察官上訴主張兩案之",
                ""
            ],
            [
                "間無連續犯關係為無理由，而駁回檢察官之上訴。並以上訴人既",
                ""
            ],
            [
                "受第一審免訴之判決，即無受不利益之判決可言，因認其提起第",
                ""
            ],
            [
                "二審上訴於法不合，而併予駁回，已詳敘其得心證之理由，經核",
                ""
            ],
            [
                "於法尚無不合。上訴意旨並非依據卷內資料，具體指摘原判決不",
                ""
            ],
            [
                "適用何種法則或如何適用不當，徒憑己意，就原判決已明白論斷",
                ""
            ],
            [
                "詳細說明之事項，漫指為違法，顯與法律所規定得提起第三審上",
                ""
            ],
            [
                "訴理由之違法情形不相適合。揆之首揭說明，其上訴為違背法律",
                ""
            ],
            [
                "上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　二　　月　二十四　日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  吳　雄　銘",
                ""
            ],
            [
                "法官  池　啟　明",
                ""
            ],
            [
                "法官  郭　毓　洲",
                ""
            ],
            [
                "法官  吳　三　龍",
                ""
            ],
            [
                "法官  陳　世　雄",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　三　　月　  二　  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}