{
    "id": "KSDM,89,訴,142,20000526",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C89%2C%E8%A8%B4%2C142%2C20000526",
    "history": {
        "KSDM,89,訴,142,20000526": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　八十九年度訴字第一四二號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　共　　　同",
                ""
            ],
            [
                "　　選任辯護人　連立堅",
                ""
            ],
            [
                "　　　　　　　　楊嘉源",
                ""
            ],
            [
                "　　　　　　　　李淑欣",
                ""
            ],
            [
                "右列被告因違反事業廢棄物清理法案件，經檢察官提起公訴（八十八年度偵字第二一",
                ""
            ],
            [
                "四七０號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○共同法人之負責人，因執行業務，未依廢棄物清理法規定之方式貯存事業廢棄",
                ""
            ],
            [
                "物，致污染環境，處有期徒刑壹年貳月，緩刑貳年。",
                ""
            ],
            [
                "丙○○共同法人之受僱人，因執行業務，未依廢棄物清理法規定之方式貯存事業廢棄",
                ""
            ],
            [
                "物，致污染環境，處有期徒刑壹年，緩刑貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○係介茂營造有限公司（下稱介茂公司）之實際負責人，明知介茂公司於民",
                ""
            ],
            [
                "國八十八年五月十七日與高雄縣鳥松鄉公所簽訂承攬鳥松鄉澄清湖特定區○○號",
                ""
            ],
            [
                "道路工程所產生之事業廢棄物其儲存方法應符合中央主管機關之規定，貯存地點",
                ""
            ],
            [
                "與設施應經常保持清潔完整，不得有廢棄物飛揚、逸散、滲出、污染地面或發生",
                ""
            ],
            [
                "惡臭情事，詎竟圖一時便利，於八十八年八月二十五日，與丙○○基於共同犯罪",
                ""
            ],
            [
                "之意思聯絡，僱用丙○○駕駛車號ＪＰ七一七號營業用大貨車，清除該工程進行",
                ""
            ],
            [
                "中所生之廢土、石頭、樹枝等廢棄物，同日接續二次將之傾倒於工地範圍內文前",
                ""
            ],
            [
                "路電塔變電箱Ｑ一五一五、ＢＤ五七號電線桿前窪地旁暫為貯存，致污染附近環",
                ""
            ],
            [
                "境。嗣於同日上午十時許，第二次傾倒廢棄物時，為警當場查獲。",
                ""
            ],
            [
                "二、案經高雄縣警察局移送高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告甲○○、丙○○固不否認於右揭時、地傾倒廢土、石頭、樹枝等道路工",
                ""
            ],
            [
                "程所生廢棄物二次，惟均辯稱：（一）上開廢棄物之傾倒地點並未溢出路面，未",
                ""
            ],
            [
                "污染環境（二）因該傾倒地點仍為工程範圍內，伊僅暫時堆置，待完工後另覓地",
                ""
            ],
            [
                "點傾倒，伊不知為違法（三）廢棄物清理法第二十二條第二項第二款係指事業機",
                ""
            ],
            [
                "構未依「本法」（即廢棄物清理法）規定方式貯存、清除、處理或再利用廢棄物",
                ""
            ],
            [
                "，致污染環境者而言，但該法並未規定廢棄物之貯存方法，其等所違反者僅為「",
                ""
            ],
            [
                "事業廢棄物貯存清除處理方法及設施標準」（下稱「廢棄物處理標準」）第九條",
                ""
            ],
            [
                "，其性質為行政命令，不應依廢棄物清理法第二十二條第二項第二款課以刑事責",
                ""
            ],
            [
                "任等語置辯。",
                ""
            ],
            [
                "二、惟查：（一）右揭犯罪事實，有行政院環境保護署水污染稽查紀錄乙紙在卷可稽",
                ""
            ],
            [
                "，證人乙○○即現場取締之稽查員亦到庭結證稱：「（問：勘查現場後發現何種",
                ""
            ],
            [
                "廢棄物？）建築後所留下之木材、磚塊、樹枝、水泥塊、垃圾」等語（見八十九",
                ""
            ],
            [
                "年三月十日審判筆錄），且上開廢棄物散置路旁，被告並未設置任何設施以保持",
                ""
            ],
            [
                "地面清潔，有現場照片八張在卷可考，其污染貯存地點附近環境之事實，堪以認",
                ""
            ],
            [
                "定。至廢棄物是否溢出路面，非污染環境之唯一判斷因素，被告所辯，顯無可採",
                ""
            ],
            [
                "。（二）廢棄物清理法第十五條、第二十二條所規範者均包括廢棄物之「貯存」",
                ""
            ],
            [
                "，不限於清除或處理行為，被告辯稱傾倒地點仍屬工地範圍內，伊僅暫時堆放，",
                ""
            ],
            [
                "亦無解其未依規定貯存廢棄物之犯行，而仍受廢棄物清理法之規範至明，被告就",
                ""
            ],
            [
                "此所為辯解，亦不足採。此外，復有行政院環境保護署稽查紀錄一份、工程合約",
                ""
            ],
            [
                "書一份、駕駛執照一張在卷可參，被告犯行洵足認定。",
                ""
            ],
            [
                "三、按刑事法律上關於犯罪之構成要件，有明確規定於法律中者，亦有保留予其他法",
                ""
            ],
            [
                "律或行政法規加以補充者，學理上稱為「空白刑法」。此等補充構成要件之行政",
                ""
            ],
            [
                "法規或命令，雖不具備法律之形式，且無刑法之實質內涵，但可與空白刑法結合",
                ""
            ],
            [
                "，即成為空白構成要件之禁止內容。因此，刑法第一條所謂之法律，應包含此等",
                ""
            ],
            [
                "補充空白構成要件之行政法規。廢棄物清理法第十五條既規定：「事業廢棄物之",
                ""
            ],
            [
                "貯存、清除或處理方法及設施，應符合中央主管機關之規定」，違反者分別依同",
                ""
            ],
            [
                "法第二十二條第一項至第六項科以刑罰，則該法第十五條、第二十二條顯屬有待",
                ""
            ],
            [
                "補充之空白刑法。「廢棄物處理標準」第一條復規定：「本標準依廢棄物清理法",
                ""
            ],
            [
                "第十五條規定訂定之」，則「廢棄物處理標準」顯係廢棄物清理法上開刑事處罰",
                ""
            ],
            [
                "規定之補充構成要件。若有違反，即應依廢棄物清理法加以處罰。本件核被告二",
                ""
            ],
            [
                "人所為，係犯廢棄物清理法第二十二條第二項第二款之罪。被告甲○○、丙○○",
                ""
            ],
            [
                "之間有犯意聯絡及行為分擔，皆為共同正犯。被告二人二次傾倒廢棄物之犯行，",
                ""
            ],
            [
                "係利用同一機會、同一地點接續為之，為接續犯。審酌其犯罪之動機係因圖施工",
                ""
            ],
            [
                "之一時便利，惡性尚非重大、所生危害尚不嚴重、犯罪後坦承犯行態度良好及犯",
                ""
            ],
            [
                "罪目的、手段等一切情狀，量處如主文所示之刑，以資懲儆。末查，被告均未曾",
                ""
            ],
            [
                "受有期徒刑以上刑之宣告，有台灣高等法院被告全國前案紀錄表二紙在卷可稽，",
                ""
            ],
            [
                "經此教訓，當知警惕而無再犯之虞，本院綜合各情，認所宣告之刑以暫不執行為",
                ""
            ],
            [
                "當，均併予宣告緩刑二年，以勵自新。",
                ""
            ],
            [
                "四、公訴意旨另以：被告二人基於共同犯罪之概括犯意，自八十八年五月十八日起至",
                ""
            ],
            [
                "同年八月二十五日被查獲止，於上開地點每日約傾倒六車之廢棄物，而認被告二",
                ""
            ],
            [
                "人連續犯廢棄物清理法第二十二條第二項第二款之罪等情。然查：廢棄物清理法",
                ""
            ],
            [
                "第二十二條於八十八年七月十六日修正施行前，該法並無刑事處罰之規定，縱認",
                ""
            ],
            [
                "被告有公訴人所指八十八年七月十五日前傾倒廢棄物行為，亦不成立犯罪。次查",
                ""
            ],
            [
                "，介茂公司承包高雄縣鳥松鄉之上開工程，係申請於同年五月十八日開工，惟因",
                ""
            ],
            [
                "該路段地上物未拆除無法施工，故隨即申請於同年月二十四日停工，嗣至同年七",
                ""
            ],
            [
                "月十六日經高雄縣鳥松鄉公所核准復工，此有該所八十八年五月二十一日鳥鄉服",
                ""
            ],
            [
                "建字第二一五一八號、八十八年五月二十九日鳥鄉服建字第二一六一０號、八十",
                ""
            ],
            [
                "八年七月二十日鳥鄉服建字第二二二四０號函三紙附卷可考，該段停工期間內，",
                ""
            ],
            [
                "介茂公司既未施工，應無傾倒上開工程廢棄物之可言，縱前述地點曾有被傾倒廢",
                ""
            ],
            [
                "棄物之跡象，卷內亦無證據證明係被告二人所為。公訴人認被告二人自八十八年",
                ""
            ],
            [
                "五月十八日起至同年八月二十五日查獲為止每日平均傾倒六車次廢棄物之犯行等",
                ""
            ],
            [
                "情，亦無從認定。此外復查無其他證據足以證明被告於八十八年七月十六日廢棄",
                ""
            ],
            [
                "物清理法第二十二條修正後確有公訴人所指此部分之犯行，此部分之犯罪即屬不",
                ""
            ],
            [
                "能證明。惟公訴意旨認此部分與前揭犯行間，有連續犯之裁判上一罪關係，爰不",
                ""
            ],
            [
                "另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段、廢棄物清理法第二十二條第",
                ""
            ],
            [
                "二項第二款、刑法第十一條前段、第二十八條、第七十四條第一款，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    八十九    年      五      月    二十六    日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第三庭",
                ""
            ],
            [
                "審判長法  官  宋  明  中",
                ""
            ],
            [
                "法  官  涂  裕  洪",
                ""
            ],
            [
                "法  官  葉  啟  洲",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官  盧  雅  婷",
                ""
            ],
            [
                "中      華      民      國    八十九    年      五      月    二十六    日",
                ""
            ],
            [
                "附錄本判決之論罪判條：",
                ""
            ],
            [
                "廢棄物清理法第二十二條第二項第二款",
                ""
            ],
            [
                "有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：",
                ""
            ],
            [
                "二、事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境者",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,89,上訴,840,20000905": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　　　八十九年度上訴字第八四號",
                ""
            ],
            [
                "　　上訴人即被告　甲○○",
                ""
            ],
            [
                "　　共　　　同",
                ""
            ],
            [
                "　　選任辯護人　　連立堅　律師",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院八十九年度訴字第一四二",
                ""
            ],
            [
                "號中華民國八十九年五月二十六日第一審判決（起訴案號：臺灣高雄地方法院檢察署",
                ""
            ],
            [
                "八十八年度偵字第二一四０七號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於乙○○部分撤銷。",
                ""
            ],
            [
                "乙○○共同法人之受僱人，因執行業務，未依廢棄物清理法規定之方式貯存事業廢棄",
                ""
            ],
            [
                "物，致污染環境，處有期徒刑壹年，緩刑貳年。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "事實",
                ""
            ],
            [
                "一、甲○○係介茂營造有限公司（以下簡稱：介茂公司）之實際負責人，明知介茂公",
                ""
            ],
            [
                "司於民國八十八年五月十七日與高雄縣鳥松鄉公所簽訂承攬鳥松鄉澄清湖特定區",
                ""
            ],
            [
                "○○號道路工程所產生之事業廢棄物，其儲存方法應符合中央主管機關之規定，",
                ""
            ],
            [
                "貯存地點與設施應經常保持清潔完整，不得有廢棄物飛揚、逸散、滲出、污染地",
                ""
            ],
            [
                "面或發生惡臭情事；詎竟圖一時便利，於八十八年八月二十五日，與受介茂公司",
                ""
            ],
            [
                "僱用之乙○○基於共同犯罪之意思聯絡，由乙○○駕駛車號ＪＰ七一七號營業用",
                ""
            ],
            [
                "大貨車，清除該工程進行中所生之廢土、石頭、樹枝等廢棄物，同日接續二次將",
                ""
            ],
            [
                "之傾倒於工地範圍內文前路電塔變電箱Ｑ一五一五、ＢＤ五七號電線桿前窪地旁",
                ""
            ],
            [
                "而貯存於該處，致污染附近環境。嗣於同日上午十時許，第二次傾倒廢棄物時，",
                ""
            ],
            [
                "為警當場查獲。",
                ""
            ],
            [
                "二、案經高雄縣警察局移送高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告甲○○、乙○○固不否認於右揭時、地傾倒廢土、石頭、樹枝等道路工",
                ""
            ],
            [
                "程所生廢棄物二次，惟均辯稱：上開廢棄物之傾倒地點並未溢出路面，未污染環",
                ""
            ],
            [
                "境；且該傾倒地點仍為工程範圍內，伊僅暫時堆置，待完工後另覓地點傾倒，伊",
                ""
            ],
            [
                "不知為違法；廢棄物清理法第二十二條第二項第二款係指事業機構未依「本法」",
                ""
            ],
            [
                "（即廢棄物清理法）規定方式貯存、清除、處理或再利用廢棄物，致污染環境者",
                ""
            ],
            [
                "而言，但該法並未規定廢棄物之貯存方法，其等所違反者僅為「事業廢棄物貯存",
                ""
            ],
            [
                "清除處理方法及設施標準」（以下簡稱：廢棄物處理標準）第九條，其性質為行",
                ""
            ],
            [
                "政命令，不應依廢棄物清理法第二十二條第二項第二款課以刑事責任等語置辯。",
                ""
            ],
            [
                "惟查：",
                ""
            ],
            [
                "、右揭犯罪事實，有行政院環境保護署廢棄物稽查紀錄乙紙及現場相片八張在卷可",
                ""
            ],
            [
                "稽（見警卷）；證人葉榮福即現場取締之稽查員亦到庭結證稱：「（問：勘查現",
                ""
            ],
            [
                "場後發現何種廢棄物？）建築後所留下之木材、磚塊、樹枝、水泥塊、垃圾」等",
                ""
            ],
            [
                "語（見原審卷第四十八頁筆錄），且上開廢棄物散置路旁，被告並未設置任何設",
                ""
            ],
            [
                "施以保持地面清潔，有上開現場照片八張可參，其污染貯存地點附近環境之事實",
                ""
            ],
            [
                "，堪以認定。至廢棄物是否溢出路面，非污染環境之唯一判斷因素，被告所辯，",
                ""
            ],
            [
                "顯無可採。故證人葉坤清、陳承隆及葉榮福之證詞，均不足為被告等有利之證據",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "、被告所辯：僅係將廢棄物暫時堆置於該處，準備於工程完工後，再載至他處放置",
                ""
            ],
            [
                "部分，因被告傾倒廢棄物之地點係污水池附近，且被告在此之前即已曾將廢土傾",
                ""
            ],
            [
                "倒於該地，此業經被告二人陳明在卷（見原審卷第五十一頁、本院卷第三十三頁",
                ""
            ],
            [
                "）；則其又將廢棄物傾倒於同一地點，是否僅為暫時貯存，不無疑問；再者，被",
                ""
            ],
            [
                "告如將廢棄物暫置於該處，待他日再行搬運，勢必增加其成本，亦與一般常情有",
                ""
            ],
            [
                "違。又廢棄物清理法第十五條、第二十二條所稱之「貯存」，依「廢棄物處理標",
                ""
            ],
            [
                "準」第二條第一款規定，係指「事業廢棄物於清除、處理前，放置於特定地點或",
                ""
            ],
            [
                "貯存容器、設施之行為」，是本件縱如被告所稱僅係將廢棄物暫置於該處，亦無",
                ""
            ],
            [
                "礙於「貯存」行為之成立。是被告所辯不足採信，其犯行洵足認定。",
                ""
            ],
            [
                "三、按刑事法律上關於犯罪之構成要件，有明確規定於法律中者，亦有保留予其他法",
                ""
            ],
            [
                "律或行政法規加以補充者，學理上稱為「空白刑法」。此等補充構成要件之行政",
                ""
            ],
            [
                "法規或命令，雖不具備法律之形式，且無刑法之實質內涵，但可與空白刑法結合",
                ""
            ],
            [
                "，即成為空白構成要件之禁止內容。因此，刑法第一條所謂之法律，應包含此等",
                ""
            ],
            [
                "補充空白構成要件之行政法規。廢棄物清理法第十五條既規定：「事業廢棄物之",
                ""
            ],
            [
                "貯存、清除或處理方法及設施，應符合中央主管機關之規定」，顯已授權中央主",
                ""
            ],
            [
                "管機關制定相關規範，而「廢棄物處理標準」第一條復規定：「本標準依廢棄物",
                ""
            ],
            [
                "清理法第十五條規定訂定之」，則「廢棄物處理標準」自係廢棄物清理法上開刑",
                ""
            ],
            [
                "事處罰規定之補充構成要件，違反之者即有廢棄物清理法第二十二條第一項至第",
                ""
            ],
            [
                "六項之適用。至「廢棄物清理標準」雖係經主管機關行政院環境保護署於八十八",
                ""
            ],
            [
                "年六月二十九日公布在前，此有該署八十八年六月二十九日令一份在卷可參（見",
                ""
            ],
            [
                "本院卷第三十六頁），而廢棄物清理法之刑事處罰規定則於八十八年七月十四日",
                ""
            ],
            [
                "公布，同月十六日生效在後，是否影響廢棄物清理法之刑事處罰規定效力部分，",
                ""
            ],
            [
                "依司法院大法官會議釋字第一七四號解釋：「本院解釋，其所依據之法令內容變",
                ""
            ],
            [
                "更者，在未經變更解釋前，若新舊法令之立法本旨一致，法理相同，解釋之事項",
                ""
            ],
            [
                "尚存或解釋之內容有補充新法之功用者，仍有其效力。依法令從事公務之人員侵",
                ""
            ],
            [
                "占職務上持有之非公用私有財物者，為貪污行為，應分別按戡亂時期貪污治罪條",
                ""
            ],
            [
                "例第六條第三款或第四款論罪。如其情節輕微，而其所得或所圖得財物在三千元",
                ""
            ],
            [
                "以下者，應有同條例第十二條第一項之適用。本院院解字第三○八○號及院解字",
                ""
            ],
            [
                "第三○一五號解釋，應予補充解釋」及釋字第二八七號「行政主管機關就行政法",
                ""
            ],
            [
                "規所為之釋示，係闡明法規之原意，固應自法規生效之日起有其適用。惟在後之",
                ""
            ],
            [
                "釋示如與在前之釋示不一致時，在前之釋示並非當然錯誤，於後釋示發布前，依",
                ""
            ],
            [
                "前釋示所為之行政處分已確定者，除前釋示確有違法之情形外，為維持法律秩序",
                ""
            ],
            [
                "之安定，應不受後釋示之影響。財政部中華民國七十五年三月二十一日台財稅字",
                ""
            ],
            [
                "第七五三○四四七號函說明四：『本函發布前之案件，已繳納營利事業所得稅確",
                ""
            ],
            [
                "定者，不再變更；尚未確定或已確定而未繳納或未開徵之案件，應依本函規定予",
                ""
            ],
            [
                "以補稅免罰』，符合上述意旨，與憲法並無牴觸」等意旨以觀，該「廢棄物處理",
                ""
            ],
            [
                "標準」在廢棄物清理法修正公布後，仍有其適用，並不影響廢棄物清理法刑事處",
                ""
            ],
            [
                "罰規定之效力。",
                ""
            ],
            [
                "四、核被告二人所為，均係犯廢棄物清理法第二十二條第二項第二款之罪。被告甲○",
                ""
            ],
            [
                "○、乙○○之間有犯意聯絡及行為分擔，皆為共同正犯。被告二人二次傾倒廢棄",
                ""
            ],
            [
                "物之犯行，係利用同一機會、同一地點接續為之，為接續犯。原判決就被告乙○",
                ""
            ],
            [
                "○部分予以論罪科刑，固非無見，惟其主文係記載「乙○○共同法人之受僱人」",
                ""
            ],
            [
                "，事實欄則記載乙○○係受甲○○僱用，致主文與事實認定不一，被告乙○○上",
                ""
            ],
            [
                "訴意旨否認犯罪，雖無理由，惟原判決關於此部分，既有可議之處，應由本院予",
                ""
            ],
            [
                "以撤銷改判。爰審酌被告乙○○係受人僱用，犯罪之動機係因圖施工之一時便利",
                ""
            ],
            [
                "，惡性尚非重大、所傾倒之廢棄物不具危害性，且傾倒次數不多，所生危害尚不",
                ""
            ],
            [
                "嚴重，犯後態度尚稱良好等一切情狀，量處如主文所示之刑，以資懲儆。末查，",
                ""
            ],
            [
                "被告乙○○未曾受有期徒刑以上刑之宣告，有台灣高等法院被告全國前案紀錄表",
                ""
            ],
            [
                "一紙在卷可稽，經此教訓，當知警惕而無再犯之虞，本院綜合各情，認所宣告之",
                ""
            ],
            [
                "刑以暫不執行為當，併予宣告緩刑二年，以勵自新。",
                ""
            ],
            [
                "五、原審關於被告甲○○部分，認為罪證明確，因而適用廢棄物清理法第二十二條第",
                ""
            ],
            [
                "二項第二款、刑法第十一條前段、第二十八條、第七十四條第一款規定，並審酌",
                ""
            ],
            [
                "犯罪之動機係因圖施工之一時便利，惡性尚非重大、所傾倒之廢棄物不具危害性",
                ""
            ],
            [
                "，且傾倒次數不多，所生危害尚不嚴重，犯後態度尚稱良好等一切情狀，量處有",
                ""
            ],
            [
                "期徒刑一年二月，以資懲儆。並以其未曾受有期徒刑以上刑之宣告，有台灣高等",
                ""
            ],
            [
                "法院被告全國前案紀錄表一紙在卷可稽，經此教訓，當知警惕而無再犯之虞，綜",
                ""
            ],
            [
                "合各情，認所宣告之刑以暫不執行為當，併予宣告緩刑二年，以勵自新。經核其",
                ""
            ],
            [
                "認事用法俱無不合，量刑亦稱妥適，被告上訴意旨否認犯罪，空言指摘原判決不",
                ""
            ],
            [
                "當，並無可取，為無理由，應予駁回。",
                ""
            ],
            [
                "六、公訴意旨另以：被告二人基於共同犯罪之概括犯意，自八十八年五月十八日起至",
                ""
            ],
            [
                "同年八月二十五日被查獲止，於上開地點每日約傾倒六車之廢棄物，而認被告二",
                ""
            ],
            [
                "人連續犯廢棄物清理法第二十二條第二項第二款之罪等情。然查：廢棄物清理",
                ""
            ],
            [
                "法第二十二條於八十八年七月十六日修正施行前，該法並無刑事處罰之規定，縱",
                ""
            ],
            [
                "認被告有公訴人所指八十八年七月十五日前傾倒廢棄物行為，亦不成立犯罪。何",
                ""
            ],
            [
                "況，介茂公司承包高雄縣鳥松鄉之上開工程，係申請於同年五月十八日開工，惟",
                ""
            ],
            [
                "因該路段地上物未拆除無法施工，故隨即申請於同年月二十四日停工，嗣至同年",
                ""
            ],
            [
                "七月十六日經高雄縣鳥松鄉公所核准復工，此有該所八十八年五月二十一日鳥鄉",
                ""
            ],
            [
                "服建字第二一五一八號、八十八年五月二十九日鳥鄉服建字第二一六一０號、八",
                ""
            ],
            [
                "十八年七月二十日鳥鄉服建字第二二二四０號函三紙附卷可考，該段停工期間內",
                ""
            ],
            [
                "，介茂公司既未施工，應無傾倒上開工程廢棄物之可言。介茂公司於八十八年",
                ""
            ],
            [
                "七月十六日繼續施工後，雖前述地點曾有被傾倒廢棄物之跡象，但卷內並無證據",
                ""
            ],
            [
                "證明係被告二人所為。故公訴人認被告二人自八十八年七月十六日起至同年八月",
                ""
            ],
            [
                "二十四日查獲為止每日平均傾倒六車次廢棄物之犯行等情，即無從認定。此外復",
                ""
            ],
            [
                "查無其他證據足以證明被告於八十八年七月十六日廢棄物清理法第二十二條修正",
                ""
            ],
            [
                "後至八十八年八月二十四日間確有公訴人所指此部分之犯行，此部分之犯罪即屬",
                ""
            ],
            [
                "不能證明，而其自八十八年五月十八日起至七月十五日止部分，則屬不罰，本應",
                ""
            ],
            [
                "為無罪之諭知。惟公訴意旨認此部分與前揭犯行間，有連續犯之裁判上一罪關係",
                ""
            ],
            [
                "，爰不另為無罪之諭知。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十八條、第三百六十九條第一項前段、第三百六",
                ""
            ],
            [
                "十四條、第二百九十九條第一項前段、廢棄物清理法第二十二條第二項第二款、刑法",
                ""
            ],
            [
                "第十一條前段、第二十八條、第七十四條第一款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳國全到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國        八十九      年      九      月      五      日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第七庭",
                ""
            ],
            [
                "審判長法官  王光照",
                ""
            ],
            [
                "法官  黃壽燕",
                ""
            ],
            [
                "法官  黃仁松",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本)。",
                ""
            ],
            [
                "書記官  郭蘭蕙",
                ""
            ],
            [
                "中    華    民    國        八十九      年      九      月      七      日",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第二十二條第二項第二款",
                ""
            ],
            [
                "有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：",
                ""
            ],
            [
                "二、事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境者",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}