{
    "id": "KSDM,100,訴,363,20110608,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C100%2C%E8%A8%B4%2C363%2C20110608%2C1",
    "history": {
        "KSDM,100,訴,363,20110608,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　100年度訴字第363號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　王基安",
                ""
            ],
            [
                "　　　　　　呂國華",
                ""
            ],
            [
                "上　一　人",
                ""
            ],
            [
                "選任辯護人　林鴻駿律師",
                ""
            ],
            [
                "被　　　告　許淑雯",
                ""
            ],
            [
                "選任辯護人　劉新安律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（99年度",
                ""
            ],
            [
                "偵字第25976 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "王基安共同犯廢棄物清理法第四十六條第四款之非法處理廢棄物",
                ""
            ],
            [
                "罪，累犯，處有期徒刑壹年捌月。",
                ""
            ],
            [
                "呂國華共同犯廢棄物清理法第四十六條第四款之非法處理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑壹年捌月。",
                ""
            ],
            [
                "許淑雯共同犯廢棄物清理法第四十六條第四款之非法處理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑壹年參月。緩刑參年，並應於判決確定之日起陸",
                ""
            ],
            [
                "個月內向國庫繳交新臺幣陸萬元。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、王基安前因違反廢棄物清理法案件，經臺灣高等法院高雄分",
                ""
            ],
            [
                "院於民國92年3 月10日以91年度上訴字第1332號判處有期徒",
                ""
            ],
            [
                "刑3 年確定；復因侵占案件，經本院於95年2 月3 日以94年",
                ""
            ],
            [
                "度易字第1838號判處有期徒刑3 月確定；前揭2 案嗣經本院",
                ""
            ],
            [
                "以97年度聲減字第2704號裁定減刑並定應執行刑為有期徒刑",
                ""
            ],
            [
                "1 年7 月確定，於95年7 月5 日縮短刑期假釋出監，所餘刑",
                ""
            ],
            [
                "期付保護管束，於96年7 月16日保護管束期滿，視為縮刑期",
                ""
            ],
            [
                "滿執行完畢。",
                ""
            ],
            [
                "二、緣許淑雯為群治環保股份有限公司（下稱群治公司）之兼職",
                ""
            ],
            [
                "人員，代表群治公司承接成軒環保興業有限公司（下稱成軒",
                ""
            ],
            [
                "公司）向高雄市立聯合醫院所標得之Ｒ類非感染性廢玻璃清",
                ""
            ],
            [
                "除、處理業務，渠明知未依規定領有廢棄物清除或處理許可",
                ""
            ],
            [
                "文件，不得從事廢棄物清除、處理業務，竟於未告知群治公",
                ""
            ],
            [
                "司、成軒公司相關人員之情況下，與呂國華、王基安共同基",
                ""
            ],
            [
                "於違反上開規定從事廢棄物清除、處理之犯意聯絡，並以此",
                ""
            ],
            [
                "為業務，先由許淑雯聯絡未領得廢棄物清除、處理許可文件",
                ""
            ],
            [
                "之呂國華，委請呂國華以每車次新臺幣（下同）5 千元之代",
                ""
            ],
            [
                "價，清除、處理含Ｒ類非感染性廢玻璃等一般事物廢棄物，",
                ""
            ],
            [
                "經呂國華應允後，再由呂國華聯繫亦未領得廢棄物清除、處",
                ""
            ],
            [
                "理許可文件之王基安前往處理；王基安遂分別於98年4 月22",
                ""
            ],
            [
                "日、98年11月11日、99年1 月18日，駕駛車牌號碼JM－479",
                ""
            ],
            [
                "號營業用大貨車至高雄市鼓山區○○○路976 號高雄市立聯",
                ""
            ],
            [
                "合醫院美術館院區內，載運許淑雯所指示欲清除之夾雜有廢",
                ""
            ],
            [
                "玻璃藥瓶、記載有病患姓名資料之注射袋、塑膠夾等一般事",
                ""
            ],
            [
                "業廢棄物，至高雄市○○區○○路33巷40號住處車庫分類，",
                ""
            ],
            [
                "將可回收者，出售予高雄市○○區○○路上某資源回收商，",
                ""
            ],
            [
                "另將不可回收部分蒐集1 貨車容量後，於99年5 月3 日查獲",
                ""
            ],
            [
                "前某日，載運至高雄市○○區○○段418 地號土地凹洞內傾",
                ""
            ],
            [
                "倒；呂國華並以其所經營之國穎工程行名義，開立98年4 月",
                ""
            ],
            [
                "30日、98年11月11日、99年1 月31日統一發票予群治公司，",
                ""
            ],
            [
                "作為許淑雯以群治公司名義向成軒公司請款之用。",
                ""
            ],
            [
                "三、嗣因行政院環境保護署（下稱環保署) 環境督察總隊南區環",
                ""
            ],
            [
                "境督察大隊於99年5 月3 日在高雄市○○區○○段418 地號",
                ""
            ],
            [
                "土地，發覺記載有病患姓名資料之注射袋、塑膠夾等廢棄物",
                ""
            ],
            [
                "，而循線查獲上情。",
                ""
            ],
            [
                "四、案經環保署函送臺灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "一、證人許淑雯於警詢中所為之供述，係屬被告以外之人於審判",
                ""
            ],
            [
                "外之陳述，為傳聞證據，且證人許淑雯業於本院審理中到庭",
                ""
            ],
            [
                "作證，其證述內容與先前於警詢中之供述並無重大歧異，亦",
                ""
            ],
            [
                "無傳聞法則例外之適用，應認上開證人許淑雯於警詢中之供",
                ""
            ],
            [
                "述，無證據能力。",
                ""
            ],
            [
                "二、所謂依法應具結而未具結者，係指檢察官或法官依刑事訴訟",
                ""
            ],
            [
                "法第175 條規定，以證人身分傳喚被告以外之人到庭作證，",
                ""
            ],
            [
                "或雖非以證人身分傳喚到庭，而於訊問調查過程中，轉換為",
                ""
            ],
            [
                "證人身分為調查時，此時其等供述身分為證人，則檢察官、",
                ""
            ],
            [
                "法官自應依本法第186 條有關具結規定，命證人供前或供後",
                ""
            ],
            [
                "具結，其陳述始符合第158 條之3 規定，而有證據能力。若",
                ""
            ],
            [
                "檢察官或法官非以證人身分傳喚而以共同被告身分傳喚到庭",
                ""
            ],
            [
                "為訊問時，其身分既非證人，即與依法應具結要件不合，縱",
                ""
            ],
            [
                "未命其具結，亦無違法可言。又不論係本案或他案在檢察官",
                ""
            ],
            [
                "面前作成未經具結之陳述筆錄，係屬被告以外之人於偵查中",
                ""
            ],
            [
                "向檢察官所為之陳述，本質上屬於傳聞證據，基於保障被告",
                ""
            ],
            [
                "在憲法上之基本訴訟權，除在客觀上有不能傳喚該被告以外",
                ""
            ],
            [
                "之人到庭陳述之情形外，如嗣後已經法院傳喚到庭具結而為",
                ""
            ],
            [
                "陳述，並經被告之反對詰問，前揭非以證人身分在檢察官面",
                ""
            ],
            [
                "前未經具結之陳述筆錄，除顯有不可信之情況者外，仍非不",
                ""
            ],
            [
                "得作為證據（98年度台上字第2646號、99年度台上字第3232",
                ""
            ],
            [
                "號判決意旨參照）。經查，許淑雯同時為本案之共同被告，",
                ""
            ],
            [
                "其於99年9 月2 日在偵查中所為之陳述，係經檢察官以該案",
                ""
            ],
            [
                "之被告身分傳喚應訊，並以上開偵查案件所涉之案情加以調",
                ""
            ],
            [
                "查，並非以證人之身分傳喚。雖其之陳述，對本案被告而言",
                ""
            ],
            [
                "係屬被告以外之人於偵查中向檢察官所為之陳述，係屬傳聞",
                ""
            ],
            [
                "證據，惟許淑雯並未表示有遭受暴力或脅迫等不正之方法，",
                ""
            ],
            [
                "且有辯護人陪同應訊，客觀上無違法取證之瑕疵，應無非任",
                ""
            ],
            [
                "意陳述之狀況；且許淑雯亦於本院審理時到庭作證，並經檢",
                ""
            ],
            [
                "察官、辯護人當庭交互詰問，被告呂國華之防禦權應已獲得",
                ""
            ],
            [
                "保障。從而，被告呂國華之辯護人認上開期日許淑雯於偵訊",
                ""
            ],
            [
                "中之陳述，無證據能力云云，容有誤會，依前揭判決意旨，",
                ""
            ],
            [
                "應有證據能力。",
                ""
            ],
            [
                "三、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至第159 條之4 之規定，而經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據，刑事訴訟法第159 條之5 第1 項",
                ""
            ],
            [
                "定有明文。本件檢察官、被告、辯護人於本院審判程序時，",
                ""
            ],
            [
                "就本判決所引用之審判外言詞或書面陳述，除被告呂國華之",
                ""
            ],
            [
                "辯護人對於證人許淑雯於警詢及偵訊之供述外，均明示同意",
                ""
            ],
            [
                "有證據能力見審訴卷第32頁反面），本院審酌該具有傳聞證",
                ""
            ],
            [
                "據性質之證據，其取得過程並無瑕疵，與待證事實具有關聯",
                ""
            ],
            [
                "性，證明力非明顯過低，以之作為證據係屬適當，認俱得為",
                ""
            ],
            [
                "證據。",
                ""
            ],
            [
                "貳、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "訊據被告王基安、許淑雯對於前揭犯行皆供承不諱；而被告",
                ""
            ],
            [
                "呂國華則矢口否認有何違反廢棄物清理法犯行，辯稱：許淑",
                ""
            ],
            [
                "雯問伊玻璃可否回收，並沒有說什麼玻璃，伊是幫王基安介",
                ""
            ],
            [
                "紹，因為王基安是在做資源回收，伊就叫王基安打電話給許",
                ""
            ],
            [
                "淑雯，他們自己去聯絡；伊沒有講伊有合法的地方可以處理",
                ""
            ],
            [
                "這些東西，伊是說一般的玻璃可以回收，也沒有說要去清理",
                ""
            ],
            [
                "聯合醫院的東西云云；被告王基安之辯護人則以被告呂國華",
                ""
            ],
            [
                "係經營國穎工程行，主要業務係以山貓整地，不包括廢棄物",
                ""
            ],
            [
                "外運業務，被告呂國華只是介紹王基安及許淑雯聯絡，其餘",
                ""
            ],
            [
                "事宜都是他們自己聯繫，並不知道他們要載運何物品等語置",
                ""
            ],
            [
                "辯。經查：",
                ""
            ],
            [
                "一、被告許淑雯、王基安皆未領有廢棄物清除、處理之許可文件",
                ""
            ],
            [
                "；而被告王基安受通知後，分別於98年4 月22日、98年11月",
                ""
            ],
            [
                "11日、99年1 月18日，駕駛車牌號碼JM－479 號營業用大貨",
                ""
            ],
            [
                "車至高雄市鼓山區○○○路976 號高雄市立聯合醫院美術館",
                ""
            ],
            [
                "院區內，載運被告許淑雯負責處理之夾雜廢玻璃藥瓶、記載",
                ""
            ],
            [
                "有病患姓名資料之注射袋、塑膠夾一般垃圾廢棄物等之一般",
                ""
            ],
            [
                "事業廢棄物，至高雄市○○區○○路33巷40號住處車庫分類",
                ""
            ],
            [
                "，將可回收者，出售予高雄市○○區○○路上某資源回收商",
                ""
            ],
            [
                "，另將不可回收部分收集至1 貨車容量後，於99年5 月3 日",
                ""
            ],
            [
                "查獲前某日，載運至高雄市○○區○○段418 地號土地凹洞",
                ""
            ],
            [
                "內傾倒之事實，除據被告許淑雯、王基安之供述外，另有證",
                ""
            ],
            [
                "人林燕促、卓漢波、李錫喻、許孟雯、蔡明正於警詢之證述",
                ""
            ],
            [
                "可佐、復有群治公司請款明細表、群治公司開立與成軒公司",
                ""
            ],
            [
                "之統一發票、國穎工程行開立與群治公司之統一發票各3 張",
                ""
            ],
            [
                "、吉祥地磅1 張、成軒公司於99年7 月16日寄予群治公司之",
                ""
            ],
            [
                "郵局存證信函1 份、高雄市立聯合醫院與成軒公司之契約書",
                ""
            ],
            [
                "、載有聯絡人為許婕以（即被告許淑雯）之群治公司廢玻璃",
                ""
            ],
            [
                "再利用簡介1 份、南區環境督察大隊於99年6 月8 日、99年",
                ""
            ],
            [
                "7 月1 日、99年7 月14日之稽查紀錄表、南區環境督察大隊",
                ""
            ],
            [
                "之偵查報告各1 份、高雄市○○區○○段418 地號土地傾倒",
                ""
            ],
            [
                "廢棄物現場照片11張附卷可稽，足認被告王基安、許淑雯之",
                ""
            ],
            [
                "自白與事實相符，故此部分事證明確，被告王基安、許淑雯",
                ""
            ],
            [
                "違反廢棄物清理法之犯行，堪予認定。",
                ""
            ],
            [
                "二、被告呂國華及其辯護人以前詞置辯，故本案有疑義，應與審",
                ""
            ],
            [
                "究者，厥為：被告呂國華是否與王基安、許淑雯有非法從事",
                ""
            ],
            [
                "廢棄物清除、處理之犯意聯絡? 本院說明得心證之理由如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "、被告王基安係駕駛車牌號碼JM－479 號營業用大貨車至聯合",
                ""
            ],
            [
                "醫院美術館院區內，載運一般事業廢棄物乙情，除王基安之",
                ""
            ],
            [
                "證述外，另有吉祥地磅於98年4 月22日出具之過磅資料1 張",
                ""
            ],
            [
                "附卷足稽（見警卷第56頁）；然被告呂國華於91年間，恰巧",
                ""
            ],
            [
                "也聯絡林雍諭駕駛同一部即車牌號碼JM－479 號營業用大貨",
                ""
            ],
            [
                "車載運建築廢棄物，至高雄縣鳥松鄉○○段土地上任意傾倒",
                ""
            ],
            [
                "之事實，業經本院於92年6 月11日以91年度訴字1855號判決",
                ""
            ],
            [
                "被告呂國華共同未依規定領有廢棄物清除或處理許可文件，",
                ""
            ],
            [
                "從事廢棄物清除，處有期徒刑1 年2 月，緩刑3 年確定，有",
                ""
            ],
            [
                "前揭判決、臺灣高等法院被告前案紀錄表各1 份附卷可憑。",
                ""
            ],
            [
                "雖被告呂國華於本院審理時供稱：那台車是車行的，是伊以",
                ""
            ],
            [
                "前向車行租的，還有請司機，後來因為不能辦理過戶，又積",
                ""
            ],
            [
                "欠行費，車行就將車子收回去云云（見本院訴字卷第32頁至",
                ""
            ],
            [
                "第33頁）；而被告王基安於本院審理時亦證稱：伊與呂國華",
                ""
            ],
            [
                "認識沒多久，伊從事回收商時，呂國華曾經載一些回收物來",
                ""
            ],
            [
                "賣給伊，與呂國華沒有什麼交情，是因為買賣回收物而認識",
                ""
            ],
            [
                "，車號JM－479 號車子為伊所有，因為之前靠梁慶賜的行，",
                ""
            ],
            [
                "之後梁慶賜的代新貨運行倒了，車子就便宜賣給伊，代新貨",
                ""
            ],
            [
                "運行倒閉很久了，差不多十餘年了，車子沒有辦理過戶，是",
                ""
            ],
            [
                "因為靠行的車子都無法買賣，只有口頭而已，現在已無法聯",
                ""
            ],
            [
                "絡梁慶賜云云（見本院訴字卷第30頁反面至第31頁）。但是",
                ""
            ],
            [
                "被告呂國華於前揭案件中，已坦承車牌號碼JM－479 號營業",
                ""
            ],
            [
                "用大貨車為其所有乙節，又車牌號碼JM－479 號營業用大貨",
                ""
            ],
            [
                "車之車主為代新通運有限公司梁慶賜，該車自83年7 月12日",
                ""
            ],
            [
                "後即無異動資料，有車籍查詢－基本資料詳細畫面資料1 份",
                ""
            ],
            [
                "在卷可佐（見警卷第52頁）；而被告王基安前揭證稱係十餘",
                ""
            ],
            [
                "年前購買該車云云，然該購車之時間，應在被告呂國華前揭",
                ""
            ],
            [
                "案件事發前，此明顯與被告呂國華於前案中，稱該車為其所",
                ""
            ],
            [
                "有之供述未洽。佐以，被告呂國華於前案中，亦係指示他人",
                ""
            ],
            [
                "駕駛車牌號碼JM－479 號營業用大貨車載運廢棄物任意傾倒",
                ""
            ],
            [
                "，理應知悉清除廢棄物需領有廢棄物清除或處理許可文件，",
                ""
            ],
            [
                "豈會任意介紹未領有前揭文件之被告王基安幫被告許淑雯清",
                ""
            ],
            [
                "運廢棄物？故被告呂國華前揭辯解，已令人質疑。",
                ""
            ],
            [
                "、再者，被告許淑雯以證人身分於本院審理時，具結證稱：伊",
                ""
            ],
            [
                "是委託呂國華，呂國華可能叫王基安與伊聯絡，伊沒有打過",
                ""
            ],
            [
                "電話給王基安，王基安總共幫伊清運3 次廢棄物，警卷所附",
                ""
            ],
            [
                "之3 張國穎工程行所開立之發票及磅單上之日期就是載運的",
                ""
            ],
            [
                "日期，伊公司之前都會向國穎工程行租山貓施工，每次伊有",
                ""
            ],
            [
                "廢棄物要清運，都會跟呂國華說，前2 次因為有在現場遇到",
                ""
            ],
            [
                "王基安，伊直接給王基安現金，第3 次因為公司要發票，呂",
                ""
            ],
            [
                "國華他們來請款，伊就將錢交給呂國華；伊找呂國華清運時",
                ""
            ],
            [
                "，是跟呂國華說這邊有廢玻璃要清除，呂國華說可以回收的",
                ""
            ],
            [
                "，他就收了，呂國華是跟伊講要收，伊就請呂國華來載等語",
                ""
            ],
            [
                "（見本院訴字卷第35頁至第37頁），核與被告許淑雯於偵訊",
                ""
            ],
            [
                "時所述：因為聯合醫院是報再利用，作業程序需要用到山貓",
                ""
            ],
            [
                "，伊就叫呂國華，呂國華說他有合法的去處可以去，因為伊",
                ""
            ],
            [
                "認定聯合醫院的東西是可以再利用的，所以想說比較沒有關",
                ""
            ],
            [
                "係，才會請呂國華用，伊知道再利用的也是要有合法執照，",
                ""
            ],
            [
                "如果要走真正可以申報，聯合醫院那邊的合約下不來；當初",
                ""
            ],
            [
                "伊打電話給呂國華，說有玻璃要處理，大概有提到聯合醫院",
                ""
            ],
            [
                "，有講到地點，呂國華沒有特別說誰要來，後來就有1 個人",
                ""
            ],
            [
                "打電話給伊，說他是呂國華叫來的等情相符（見偵卷第21頁",
                ""
            ],
            [
                "、第23頁）。又被告王基安於本院審理時亦結證稱：是呂國",
                ""
            ],
            [
                "華介紹伊去醫院那邊回收，並要伊打電話與許淑雯聯絡，伊",
                ""
            ],
            [
                "只有與許淑雯聯絡過1 次而已，許淑雯說在醫院的門口等，",
                ""
            ],
            [
                "伊就先開車去醫院門口，許淑雯再帶去看現場，伊總共幫許",
                ""
            ],
            [
                "淑雯載運過3 次廢棄物，時間是1 月、3 月，另1 次不清楚",
                ""
            ],
            [
                "了等語（見本院訴字卷第32頁至第33頁）；衡情，若係被告",
                ""
            ],
            [
                "呂國華介紹被告王基安幫被告許淑雯清運前揭廢棄物，為何",
                ""
            ],
            [
                "被告王基安僅與被告許淑雯聯絡過1 次，而被告許淑雯於98",
                ""
            ],
            [
                "年4 月22日、98年11月11日、99年1 月18日3 次欲清運一般",
                ""
            ],
            [
                "事業廢棄物時，皆透過被告呂國華與被告王基安聯繫，顯與",
                ""
            ],
            [
                "一般介紹人居間他人接洽業務後，即任由他人自行聯繫之常",
                ""
            ],
            [
                "情不符。何況，被告許淑雯與被告呂國華並無宿怨，且被告",
                ""
            ],
            [
                "許淑雯已坦承前揭犯行，實無故意誣陷被告呂國華之必要，",
                ""
            ],
            [
                "是以被告許淑雯前揭證述，應可採信。",
                ""
            ],
            [
                "、另被告許淑雯於99年1 月18日即被告王基安前往聯合醫院美",
                ""
            ],
            [
                "術館院區內，載運一般事業廢棄物後，因公司請款需開立發",
                ""
            ],
            [
                "票，遂由被告呂國華所經營之國穎工程行開立98年4 月22日",
                ""
            ],
            [
                "、98年11月11日、99年1 月18日日期之統一發票與群治公司",
                ""
            ],
            [
                "，讓群治公司據以向成軒公司請款之事實，業據被告王基安",
                ""
            ],
            [
                "、呂國華、許淑雯供述明確，復有國穎工程行開立與群治公",
                ""
            ],
            [
                "司之統一發票、群治公司請款明細表、群治公司開立與成軒",
                ""
            ],
            [
                "公司之統一發票各3 張在卷可證（見警卷第53頁至第61頁）",
                ""
            ],
            [
                "，自堪認定為真實。惟觀諸前揭國穎工程行開立之98年4 月",
                ""
            ],
            [
                "22日之統一發票確實是98年3 、4 月份統一發票、98年11月",
                ""
            ],
            [
                "11日之統一發票亦是98年11、12月份統一發票，顯見被告許",
                ""
            ],
            [
                "淑雯於99年1 月18日後，要求開具統一發票，被告呂國華經",
                ""
            ],
            [
                "營之國穎工程行不但開立99年1 月18日之統一發票，另找尋",
                ""
            ],
            [
                "98年3 、4 月份、98年11、12月之統一發票簿冊，倒填日期",
                ""
            ],
            [
                "而開立98年4 月22日及98年11月11日之統一發票；倘若非由",
                ""
            ],
            [
                "被告呂國華承接清運高雄市立聯合醫院美術館院區內一般事",
                ""
            ],
            [
                "業廢棄物之業務，而僅是居間被告王基安與被告許淑雯清運",
                ""
            ],
            [
                "前揭廢棄物，被告呂國華實無必要開立國穎工程行之發票與",
                ""
            ],
            [
                "群治公司；且若非經被告呂國華授權，國穎工程行之會計豈",
                ""
            ],
            [
                "敢倒填日期恣意開立發票，此不僅徒增繳納稅捐之義務，亦",
                ""
            ],
            [
                "該當偽造文書之刑責。顯見應係由被告呂國華受被告許淑雯",
                ""
            ],
            [
                "之託，代為清運高雄市立聯合醫院美術館院區之一般事業廢",
                ""
            ],
            [
                "棄物，並為讓被告許淑雯得以群治公司名義向成軒公司請款",
                ""
            ],
            [
                "，而倒填日期開立統一發票與被告許淑雯。",
                ""
            ],
            [
                "、雖王基安於本院證稱：許淑雯是呂國華介紹給伊的，呂國華",
                ""
            ],
            [
                "幫伊介紹沒有抽成，伊是開車經過高雄市○○區○○段418",
                ""
            ],
            [
                "地號土地，才將廢棄物傾倒在該處，呂國華沒有指示云云。",
                ""
            ],
            [
                "惟如前所述，被告王基安若係被告呂國華介紹與被告許淑雯",
                ""
            ],
            [
                "，為何每次清運廢棄物，皆由被告許淑雯聯繫被告呂國華？",
                ""
            ],
            [
                "而被告呂國華為何要開立國穎工程行之統一發票與群治公司",
                ""
            ],
            [
                "請款？是以被告王基安上述證述，已啟人疑竇。再者，於本",
                ""
            ],
            [
                "院審理時，檢察官詰問被告王基安時，問：「被告呂國華是",
                ""
            ],
            [
                "否聘用你駕駛JM－479 號貨車傾倒本案之廢棄物？」，王基",
                ""
            ],
            [
                "安直覺答：「嗯」；經檢察官再追問：「嗯係何意思？」，",
                ""
            ],
            [
                "王基安始稱：「不是，真的不是」，有本院審理筆錄1 份附",
                ""
            ],
            [
                "卷可稽（見本院訴字卷第34頁反面），顯見被告王基安於本",
                ""
            ],
            [
                "院之證述，係維護被告呂國華之詞，尚難採信。",
                ""
            ],
            [
                "、綜上，被告呂國華前開所辯，顯為卸責之詞，不足採信；且",
                ""
            ],
            [
                "辯護人為被告呂國華答辯各節亦難成立，是以被告呂國華上",
                ""
            ],
            [
                "揭犯行，亦堪認定，",
                ""
            ],
            [
                "三、參諸前述，堪認被告呂國華確有受被告許淑雯之委託，清除",
                ""
            ],
            [
                "、處理高雄市立聯合醫院美術館院區之一般事業廢棄物，被",
                ""
            ],
            [
                "告呂國華應允後，並指示被告王基安駕駛車牌號碼JM－479",
                ""
            ],
            [
                "號營業用大貨車前往清除、處理之事實。故被告呂國華、王",
                ""
            ],
            [
                "基安、許淑雯違反廢棄物清理法之犯行，均堪認定，應依法",
                ""
            ],
            [
                "論科。",
                ""
            ],
            [
                "參、論罪部分：",
                ""
            ],
            [
                "一、按廢棄物清理法所稱之「廢棄物」，分左列二種：一般廢",
                ""
            ],
            [
                "棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以",
                ""
            ],
            [
                "污染環境之固體或液體廢棄物；事業廢棄物：「1.有害事",
                ""
            ],
            [
                "業廢棄物：由事業機構所產生具有毒性、危險性，其濃度或",
                ""
            ],
            [
                "數量足以影響人體健康或污染環境之廢棄物。2.一般事業廢",
                ""
            ],
            [
                "棄物：由事業機構所產生有害事業廢棄物以外之廢棄物」，",
                ""
            ],
            [
                "廢棄物清理法第2 條第1 項定有明文。本件係夾雜記載有病",
                ""
            ],
            [
                "患姓名、年籍資料之注射袋、塑膠夾等，非屬可資源再利用",
                ""
            ],
            [
                "之物，有南區環境督察大隊之偵查報告1 份、高雄市○○區",
                ""
            ],
            [
                "○○段418 地號土地傾倒廢棄物現場照片11張附卷可稽，依",
                ""
            ],
            [
                "據前揭說明，自屬一般事業廢棄物範圍甚明。",
                ""
            ],
            [
                "二、次按廢棄物清理法第 46 條第 4 款所規定之犯罪構成要件",
                ""
            ],
            [
                "行為，計有「貯存」、「清除」及「處理」三者，其中所謂",
                ""
            ],
            [
                "「貯存」，指一般廢棄物於清除、處理前，放置於特定地點",
                ""
            ],
            [
                "或貯存容器、設施內之行為，「清除」則指一般廢棄物之收",
                ""
            ],
            [
                "集、運輸行為，至「處理」則包含 (1) 中間處理：指一般",
                ""
            ],
            [
                "廢棄物在最終處置前，以物理、化學、生物、熱處理、堆肥",
                ""
            ],
            [
                "或其他處理方法，改變其物理、化學、生物特性或成分，達",
                ""
            ],
            [
                "成分離、減積、去毒、固化或安定之行為。(2)最終處置：",
                ""
            ],
            [
                "指將一般廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。",
                ""
            ],
            [
                "(3)再利用：一般廢棄物做為原料、材料、燃料、填土或其",
                ""
            ],
            [
                "他經中央主管機關及目的事業主管機關認定之用途行為，有",
                ""
            ],
            [
                "行政院環境保護署發布之「一般廢棄物貯存清除處理方法及",
                ""
            ],
            [
                "設施標準」，最高法院93年度台上字第2401號判決意旨可資",
                ""
            ],
            [
                "參照。準此，本案被告呂國華、王基安、許淑雯皆未領有廢",
                ""
            ],
            [
                "棄物清除或處理許可文件，竟將夾雜廢玻璃藥瓶、記載有病",
                ""
            ],
            [
                "患姓名資料之注射袋、塑膠夾等一般事業廢棄物運輸至高雄",
                ""
            ],
            [
                "市立聯合醫院美術館院區外，並分類可回收及不可回收兩部",
                ""
            ],
            [
                "分，故被告呂國華、王基安、許淑雯所為，已該當廢棄物清",
                ""
            ],
            [
                "理法所指之「清除」、「處理」行為，此殆無可疑。",
                ""
            ],
            [
                "三、再按廢棄物清理法第41條第1 項規定：「從事廢棄物清除、",
                ""
            ],
            [
                "處理『業務』者，應向直轄市、縣（市）主管機關或中央主",
                ""
            ],
            [
                "管機關委託之機關申請核發公、民營廢棄物清除處理機構許",
                ""
            ],
            [
                "可文件後，始得受託清除、處理廢棄物『業務』」；而「未",
                ""
            ],
            [
                "依第41條第1 項規定領有廢棄物清除、處理許可文件，從事",
                ""
            ],
            [
                "廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文",
                ""
            ],
            [
                "件內容貯存、清除、處理廢棄物」，則應按同法第46條第1",
                ""
            ],
            [
                "項第4 款規定，科以刑事責任。因此，上開刑事處罰之主體",
                ""
            ],
            [
                "，應為未申請核發公、民營廢棄物清除處理機構許可文件而",
                ""
            ],
            [
                "從事廢棄物清除、處理「業務」者（包括自然人及法人）。",
                ""
            ],
            [
                "是倘依上開規定處罰行為人，自應就該行為人係從事廢棄物",
                ""
            ],
            [
                "清除、處理「業務」者之處罰要件（最高法院97台上字第67",
                ""
            ],
            [
                "24號判決可資參照）。本件被告許淑雯負責高雄市立聯合醫",
                ""
            ],
            [
                "院美術館院區之Ｒ類非感染性廢玻璃清除、處理工作，以每",
                ""
            ],
            [
                "車次5 千元之代價，委託被告呂國華、王基安清除夾雜廢玻",
                ""
            ],
            [
                "璃藥瓶、記載有病患姓名資料之注射袋、塑膠夾等一般事業",
                ""
            ],
            [
                "廢棄物，且前揭清運工作不只1 次，而係接連3 次，顯見被",
                ""
            ],
            [
                "告許淑雯、呂國華、王基安有以清除、處理廢棄物為業務無",
                ""
            ],
            [
                "訛。",
                ""
            ],
            [
                "四、核被告王基安、呂國華、許淑雯所為，皆係違反廢棄物清理",
                ""
            ],
            [
                "法第46條第4 款之未依同法第41條第1 項規定未領有廢棄物",
                ""
            ],
            [
                "清除、處理文件，而從事廢棄物清除、處理罪。又被告王基",
                ""
            ],
            [
                "安、呂國華、許淑雯有犯意聯絡及行為分擔，為共同正犯。",
                ""
            ],
            [
                "按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行",
                ""
            ],
            [
                "之特徵，立法時既予特別歸類，定為犯罪構成要件之行為要",
                ""
            ],
            [
                "素，則行為人基於概括之犯意，在密切接近之一定時、地持",
                ""
            ],
            [
                "續實行之複次行為，倘依社會通念，於客觀上認為符合一個",
                ""
            ],
            [
                "反覆、延續性之行為觀念者，於刑法評價上，即應僅成立一",
                ""
            ],
            [
                "罪。學理上所稱「集合犯」之職業性、營業性或收集性等具",
                ""
            ],
            [
                "有重複特質之犯罪均屬之，例如經營、從事業務、收集、販",
                ""
            ],
            [
                "賣、製造、散布等行為概念者是。而廢棄物清理法第46條第",
                ""
            ],
            [
                "1 項第4 款之犯罪，係以未依同法第41條第1項 規定領得廢",
                ""
            ],
            [
                "棄物清除、處理許可文件之人，作為犯罪主體，再依該第41",
                ""
            ],
            [
                "條第1 項前段以觀，乃謂從事廢棄物清除、處理業務者，應",
                ""
            ],
            [
                "申請核發許可文件。是本罪之成立，本質上即具有反覆性，",
                ""
            ],
            [
                "倘行為人基於概括之犯意，在密切接近之一定時間及空間內",
                ""
            ],
            [
                "反覆從事廢棄物之清除、處理，無非執行業務所當然，於行",
                ""
            ],
            [
                "為概念上，應認為包括的一罪，無連續犯或併合論罪可言（",
                ""
            ],
            [
                "最高法院95年度台上字第1079號判決意旨參照）。是以被告",
                ""
            ],
            [
                "王基安、呂國華、許淑雯就持續清除、處理高雄市立聯合醫",
                ""
            ],
            [
                "院美術館院區之一般事業廢棄物之行為，本質上具有反覆性",
                ""
            ],
            [
                "與延時性，依前開集合犯法理，應僅論以一罪。又被告王基",
                ""
            ],
            [
                "安有如事實欄所載之犯罪科刑及執行紀錄，有臺灣高等法院",
                ""
            ],
            [
                "被告前案紀錄表1 份在卷可考，其於受有期徒刑之執行完畢",
                ""
            ],
            [
                "後，5 年內故意再犯本件有期徒刑以上之罪，為累犯，應依",
                ""
            ],
            [
                "刑法第47條第1 項規定加重其刑。",
                ""
            ],
            [
                "肆、科刑部分：",
                ""
            ],
            [
                "一、本院審酌被告王基安、呂國華皆有違反廢棄物清理法之前科",
                ""
            ],
            [
                "，被告許淑雯任職之群治公司從事廢棄物處理業務，渠等 3",
                ""
            ],
            [
                "人皆知悉清除、處理廢棄物，需領得廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，被告許淑雯竟貪圖小利而委請未領得廢棄物清除、處",
                ""
            ],
            [
                "理許可文件之被告王基安、呂國華清除、處理高雄市立聯合",
                ""
            ],
            [
                "醫院美術館院區之一般事業廢棄物；被告王基安、呂國華亦",
                ""
            ],
            [
                "為個人便利，傾倒該廢棄物於高雄市○○區○○段418 地號",
                ""
            ],
            [
                "土地上，由傾倒廢棄物現場照片可知，該處充斥垃圾，當地",
                ""
            ],
            [
                "環境衛生已遭破壞，嗣後欲處理該處廢棄物將更耗費高額成",
                ""
            ],
            [
                "本，且已危害當地居民健康，渠等行為實屬可議。復考量被",
                ""
            ],
            [
                "告王基安、許淑雯坦承犯行，犯後態度良好；被告呂國華卻",
                ""
            ],
            [
                "矢口否認犯行，辯稱為許淑雯、王基安居間回收廢玻璃云云",
                ""
            ],
            [
                "，實則若非被告呂國華承先啟後，高雄市立聯合醫院美術館",
                ""
            ],
            [
                "院區之一般事業廢棄物將不會被任意被傾倒於高雄市○○區",
                ""
            ],
            [
                "○○段418 地號土地上，相對之下被告呂國華之惡性較大，",
                ""
            ],
            [
                "但被告王基安為累犯，不知謹言慎行，素行非佳，故公訴檢",
                ""
            ],
            [
                "察官分別對被告呂國華、王基安求處有期徒刑1 年6 月、1",
                ""
            ],
            [
                "年5 月實屬過輕。再斟酌被告呂國華為國中畢業、從事工程",
                ""
            ],
            [
                "維修工作、有3 個小孩，分別就讀於大學與高中；被告王基",
                ""
            ],
            [
                "安為國小肄業、現待業中、已離婚、1 人居住未與父母同住",
                ""
            ],
            [
                "，與被告呂國華共獲利1 萬5 千元；而被告許淑雯為高中畢",
                ""
            ],
            [
                "業、現待業中、有2 個小孩待扶養，其中1 個小孩罹患有自",
                ""
            ],
            [
                "閉症，本案獲利共3 千元等其智識程度、家庭狀況、犯罪所",
                ""
            ],
            [
                "得之一切情狀，各量處如主文所示之刑，以示懲儆。",
                ""
            ],
            [
                "二、又被告許淑雯前未曾受有期徒刑以上刑之宣告，有臺灣高等",
                ""
            ],
            [
                "法院被告前案紀錄表各 1 份在卷可按，其因一時失慮偶罹",
                ""
            ],
            [
                "刑典，犯後並已坦承犯行，顯有悔意，經此偵、審程序及刑",
                ""
            ],
            [
                "之宣告，當知所警惕，信無再犯之虞，本院認所宣告之刑以",
                ""
            ],
            [
                "暫不執行為適當，爰依刑法第74條第1 項第1 款規定併諭知",
                ""
            ],
            [
                "緩刑3 年；另為確保被告許淑雯能記取教訓，有課予被告許",
                ""
            ],
            [
                "淑雯一定負擔之必要，即依刑法第74條第2 項第4款 之規定",
                ""
            ],
            [
                "，命被告許淑雯應於本判決確定之日起6 個月內各向國庫支",
                ""
            ],
            [
                "付6 萬元。",
                ""
            ],
            [
                "三、另未扣案之車牌號碼JM－479 號之營業用大貨車乙部，依據",
                ""
            ],
            [
                "該車之車籍資料可知車主為代新通運有限公司梁慶賜，是否",
                ""
            ],
            [
                "如被告王基安所稱該車為其所有，仍有疑義；況且，該車尚",
                ""
            ],
            [
                "非專供本件犯罪所用之物，且將上開大貨車併予宣告沒收，",
                ""
            ],
            [
                "亦與比例原則有違，故本院不予宣告沒收，併此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第 299 條第 1 項前段，廢棄物清理",
                ""
            ],
            [
                "法第 46 條第 1 項第 4 款，刑法第 11 條前段、第 28 條、第",
                ""
            ],
            [
                "74 條第 1 項第 1 款、第 74 條第 2 項第 4 款，判決如主文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "本案經檢察官賴寶合到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    6     月    8     日",
                ""
            ],
            [
                "刑事第十二庭  審判長  法  官  黃建榮",
                ""
            ],
            [
                "法  官  王品惠",
                ""
            ],
            [
                "法  官  陳川傑",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   100    年    6     月    8     日",
                ""
            ],
            [
                "書記官  林昭吟",
                ""
            ],
            [
                "附錄本案論罪科刑之法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,100,上訴,1415,20111206,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　 100年度上訴字第1415號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　呂國華",
                ""
            ],
            [
                "選任辯護人　王伊忱律師",
                ""
            ],
            [
                "　　　　　　陳景裕律師",
                ""
            ],
            [
                "　　　　　　鄭美玲律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院10",
                ""
            ],
            [
                "0 年度訴字第363 號中華民國100 年6 月8 日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣高雄地方法院檢察署99年度偵字第25976 號），提起",
                ""
            ],
            [
                "上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於呂國華部分撤銷。",
                ""
            ],
            [
                "呂國華共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑壹年捌月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、呂國華係國穎工程行之負責人，另許淑雯（被訴非法清理廢",
                ""
            ],
            [
                "棄物部分，經臺灣高雄地方法院判處有期徒刑1 年3 月，緩",
                ""
            ],
            [
                "刑3 年，並應支付國庫新臺幣《下同》6 萬元確定）係群治",
                ""
            ],
            [
                "環保股份有限公司（下稱群治公司）兼職人員，代表群治公",
                ""
            ],
            [
                "司承接成軒環保興業有限公司（下稱成軒公司）向高雄市立",
                ""
            ],
            [
                "聯合醫院所標得之Ｒ類非感染性廢玻璃清除、處理業務；而",
                ""
            ],
            [
                "許淑雯明知未依規定領有廢棄物清除或處理許可文件，不得",
                ""
            ],
            [
                "從事廢棄物清除、處理業務，竟於未告知群治公司、成軒公",
                ""
            ],
            [
                "司相關人員情況下，與呂國華、王基安（被訴非法清理廢棄",
                ""
            ],
            [
                "物部分，經臺灣高雄地方法院判處有期徒刑1 年8 月確定）",
                ""
            ],
            [
                "共同基於違反上開規定而從事廢棄物清除、處理之犯意聯絡",
                ""
            ],
            [
                "，並以此為業務，先由許淑雯聯絡未領得廢棄物清除、處理",
                ""
            ],
            [
                "許可文件之呂國華，委請呂國華以每車次5,000 元之代價，",
                ""
            ],
            [
                "清除、處理含Ｒ類非感染性廢玻璃等一般事物廢棄物，經呂",
                ""
            ],
            [
                "國華應允後，再由呂國華聯繫亦未領得廢棄物清除、處理許",
                ""
            ],
            [
                "可文件之王基安前往處理；王基安遂分別於98年4 月22日、",
                ""
            ],
            [
                "98年11月11日、99年1 月18日，駕駛車牌號碼JM-479號營業",
                ""
            ],
            [
                "用大貨車，前往高雄市鼓山區○○○路976 號高雄市立聯合",
                ""
            ],
            [
                "醫院美術館院區內，載運許淑雯所指示欲清除之夾雜有廢玻",
                ""
            ],
            [
                "璃藥瓶、記載有病患姓名資料之注射袋、塑膠夾等一般事業",
                ""
            ],
            [
                "廢棄物，至高雄市○○區○○路33巷40號住處車庫分類，將",
                ""
            ],
            [
                "可回收之物出售予高雄市○○區○○路上某資源回收商，另",
                ""
            ],
            [
                "將不可回收之物則蒐集1 貨車容量後，於99年5 月3 日查獲",
                ""
            ],
            [
                "前某日，載運至高雄市○○區○○段418 地號土地凹洞內傾",
                ""
            ],
            [
                "倒，呂國華並以其所經營之國穎工程行名義，分別開立98年",
                ""
            ],
            [
                "4 月30日（EU00000000號）、98年11月11日（JU00000000號",
                ""
            ],
            [
                "）及99年1 月31日（KU00000000號）等3 張統一發票予群治",
                ""
            ],
            [
                "公司，作為許淑雯以群治公司名義向成軒公司請款之用。嗣",
                ""
            ],
            [
                "因行政院環境保護署（下稱環保署) 環境督察總隊南區環境",
                ""
            ],
            [
                "督察大隊於99年5 月3 日，在高雄市○○區○○段418 地號",
                ""
            ],
            [
                "土地，發覺記載有病患姓名資料之注射袋、塑膠夾等廢棄物",
                ""
            ],
            [
                "，而循線查獲上情。",
                ""
            ],
            [
                "二、案經環保署函送臺灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、證人許淑雯於警詢中所為之供述，係屬被告以外之人於審判",
                ""
            ],
            [
                "外之陳述，為傳聞證據，且證人許淑雯業於原審審理中到庭",
                ""
            ],
            [
                "作證，其證述內容與先前於警詢中之供述並無重大歧異，亦",
                ""
            ],
            [
                "無傳聞法則例外之適用，應認上開證人許淑雯於警詢中之供",
                ""
            ],
            [
                "述，無證據能力。",
                ""
            ],
            [
                "二、所謂依法應具結而未具結者，係指檢察官或法官依刑事訴訟",
                ""
            ],
            [
                "法第175 條規定，以證人身分傳喚被告以外之人到庭作證，",
                ""
            ],
            [
                "或雖非以證人身分傳喚到庭，而於訊問調查過程中，轉換為",
                ""
            ],
            [
                "證人身分為調查時，此時其等供述身分為證人，則檢察官、",
                ""
            ],
            [
                "法官自應依本法第186 條有關具結規定，命證人供前或供後",
                ""
            ],
            [
                "具結，其陳述始符合第158 條之3 規定，而有證據能力。若",
                ""
            ],
            [
                "檢察官或法官非以證人身分傳喚而以共同被告身分傳喚到庭",
                ""
            ],
            [
                "為訊問時，其身分既非證人，即與依法應具結要件不合，縱",
                ""
            ],
            [
                "未命其具結，亦無違法可言。又不論係本案或他案在檢察官",
                ""
            ],
            [
                "面前作成未經具結之陳述筆錄，係屬被告以外之人於偵查中",
                ""
            ],
            [
                "向檢察官所為之陳述，本質上屬於傳聞證據，基於保障被告",
                ""
            ],
            [
                "在憲法上之基本訴訟權，除在客觀上有不能傳喚該被告以外",
                ""
            ],
            [
                "之人到庭陳述之情形外，如嗣後已經法院傳喚到庭具結而為",
                ""
            ],
            [
                "陳述，並經被告之反對詰問，前揭非以證人身分在檢察官面",
                ""
            ],
            [
                "前未經具結之陳述筆錄，除顯有不可信之情況者外，仍非不",
                ""
            ],
            [
                "得作為證據（98年度台上字第2646號、99年度台上字第3232",
                ""
            ],
            [
                "號判決意旨參照）。本件證人即同案被告許淑雯、王基安於",
                ""
            ],
            [
                "99年9 月2 日在檢察官偵查中所為之陳述，係檢察官以被告",
                ""
            ],
            [
                "身分傳喚應訊，並以上開偵查案件所涉之案情加以調查，並",
                ""
            ],
            [
                "非以證人身分傳喚，其上揭陳述對被告呂國華而言，雖屬被",
                ""
            ],
            [
                "告以外之人於偵查中向檢察官所為之陳述，係屬傳聞證據，",
                ""
            ],
            [
                "惟證人許淑雯、王基安並未表示有遭受暴力或脅迫等不正之",
                ""
            ],
            [
                "方法，且證人許淑雯有辯護人陪同應訊，客觀上無違法取證",
                ""
            ],
            [
                "之瑕疵，應無非任意陳述之狀況；佐以證人許淑雯及王基安",
                ""
            ],
            [
                "於原審審理時均到庭作證，並經檢察官、被告及辯護人當庭",
                ""
            ],
            [
                "交互詰問，被告呂國華之防禦權應已獲得保障。從而，證人",
                ""
            ],
            [
                "許淑雯及王基安上開期日於檢察官偵查中之陳述，應有證據",
                ""
            ],
            [
                "能力。",
                ""
            ],
            [
                "三、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至之4 之規定，然經當事人於審判程序同意作為證據",
                ""
            ],
            [
                "，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當",
                ""
            ],
            [
                "者，亦得為證據，同法第159 條之5 第1 項定有明文。除上",
                ""
            ],
            [
                "開所述外，本判決下列所引用之證據，屬被告以外之人在審",
                ""
            ],
            [
                "判外陳述之傳聞證據部分，除依刑事訴訟法第159 條之1 至",
                ""
            ],
            [
                "第159 條之4 規定得為證據者外，其餘業經被告、辯護人及",
                ""
            ],
            [
                "檢察官於本院審理中，就卷內各項證據（含傳聞證據、非傳",
                ""
            ],
            [
                "聞證據及符合法定傳聞法則例外之證據），均明示同意有證",
                ""
            ],
            [
                "據能力（見本院卷第42-43 頁），基於尊重當事人對於傳聞",
                ""
            ],
            [
                "證據之處分權，及證據資料愈豐富愈有助於真實發現之理念",
                ""
            ],
            [
                "，本院審酌該等證據作成時情況，並無違法取證之瑕疵，且",
                ""
            ],
            [
                "無顯不可信之情形，以之作為證據應屬適當，自均有證據能",
                ""
            ],
            [
                "力，而得採為認定被告犯罪事實之證據。",
                ""
            ],
            [
                "貳、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "一、訊據被告呂國華矢口否認有違反廢棄物清理法之犯行，辯稱",
                ""
            ],
            [
                "：「因許淑雯問其玻璃可否回收，其就介紹王基安與她接洽",
                ""
            ],
            [
                "，由他們自己去聯絡，其只是單純介紹而已，並未與許淑雯",
                ""
            ],
            [
                "等人共犯本件違反廢棄物清理法之犯行；另許淑雯表示群治",
                ""
            ],
            [
                "公司要作帳，要國穎工程行（即被告）開統一發票給她們，",
                ""
            ],
            [
                "我們才開立99年1 月31日之統一發票予群治公司，至98年4",
                ""
            ],
            [
                "月30日、98年11月11日之統一發票，則係國穎工程行出租山",
                ""
            ],
            [
                "貓予群治公司之請款發票，並非其於王基安清運廢棄物時開",
                ""
            ],
            [
                "立之統一發票；而車牌號碼JM-479號營業用大貨車，雖係其",
                ""
            ],
            [
                "於91年間靠行代新通運有限公司（下稱代新公司）擁有使用",
                ""
            ],
            [
                "，惟其嗣於91、92年間因積欠代新公司欠款，該車輛已由代",
                ""
            ],
            [
                "新公司取回運用，王基安則係在代新公司取回該輛大貨車後",
                ""
            ],
            [
                "，始靠行並擁有使用該車，嗣後並向代新公司購買該車」云",
                ""
            ],
            [
                "云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "、許淑雯、王基安皆未領有廢棄物清除、處理之許可文件；而",
                ""
            ],
            [
                "被告王基安受通知後，分別於98年4 月22日、98年11月11日",
                ""
            ],
            [
                "、99年1 月18日，駕駛車牌號碼JM-479號營業用大貨車，前",
                ""
            ],
            [
                "往高雄市鼓山區○○○路976 號高雄市立聯合醫院美術館院",
                ""
            ],
            [
                "區內，載運被告許淑雯負責處理之夾雜廢玻璃藥瓶、記載有",
                ""
            ],
            [
                "病患姓名資料之注射袋、塑膠夾一般垃圾廢棄物等之一般事",
                ""
            ],
            [
                "業廢棄物，至高雄市○○區○○路33巷40號住處車庫分類，",
                ""
            ],
            [
                "將可回收者，出售予高雄市○○區○○路上某資源回收商，",
                ""
            ],
            [
                "另將不可回收部分收集至1 貨車容量後，於99年5 月3 日查",
                ""
            ],
            [
                "獲前某日，載運至高雄市○○區○○段418 地號土地凹洞內",
                ""
            ],
            [
                "傾倒之事實，業據證人即同案被告許淑雯、王基安於警詢（",
                ""
            ],
            [
                "王基安）、檢察官偵查及原審審理中供述在卷（見內政部警",
                ""
            ],
            [
                "政署環保警察第三中隊環警三中刑字第0993000343號卷《下",
                ""
            ],
            [
                "稱警卷》第5- 7頁、99年度偵字第25976 號卷《下稱偵卷》",
                ""
            ],
            [
                "第20、21、23頁、原審訴字卷《下稱原審卷二》第30頁背面",
                ""
            ],
            [
                "-38 、44-45 頁），並經證人即成軒公司負責人林燕促、司",
                ""
            ],
            [
                "機卓漢波暨高雄市聯合醫院總務室主任李錫喻、該院廢棄物",
                ""
            ],
            [
                "申報聯絡人許孟雯及清潔領班蔡明正等人於警詢證述綦詳（",
                ""
            ],
            [
                "見警卷第21-33 頁），復有群治公司請款明細表、群治公司",
                ""
            ],
            [
                "開立與成軒公司之統一發票、國穎工程行開立與群治公司之",
                ""
            ],
            [
                "統一發票各3 張、吉祥地磅1 張、成軒公司於99年7 月16日",
                ""
            ],
            [
                "寄予群治公司之郵局存證信函、高雄市立聯合醫院與成軒公",
                ""
            ],
            [
                "司簽訂之一般性事業廢棄物及生活垃圾清運外包契約書、載",
                ""
            ],
            [
                "有聯絡人為許婕以（即被告許淑雯）之群治公司廢玻璃再利",
                ""
            ],
            [
                "用簡介、南區環境督察大隊於99年6 月8 日、99年7 月1 日",
                ""
            ],
            [
                "、99年7 月14日之稽查紀錄表、南區環境督察大隊偵查報告",
                ""
            ],
            [
                "及高雄市○○區○○段418 地號土地傾倒廢棄物現場照片等",
                ""
            ],
            [
                "證據資料附卷可稽（見警卷第53-67 、81-92 、116-136 頁",
                ""
            ],
            [
                "、偵卷第2-7 頁）。又王基安、許淑雯上揭共同非法處（清",
                ""
            ],
            [
                "）理廢棄物等犯行，經原審審理後認罪證明確，而判處王基",
                ""
            ],
            [
                "安有期徒刑1 年8 月，另判處被告許淑及有期徒刑1 年3 月",
                ""
            ],
            [
                "，緩刑3 年，並應向國庫繳交6 萬元等情，亦有刑事判決書",
                ""
            ],
            [
                "在卷可憑，則王基安、許淑雯等人前揭違反廢棄物清理法之",
                ""
            ],
            [
                "事實，均堪認定。",
                ""
            ],
            [
                "、王基安係駕駛車牌號碼JM-479號營業用大貨車至聯合醫院美",
                ""
            ],
            [
                "術館院區內，載運一般事業廢棄物之事實，業據證人王基安",
                ""
            ],
            [
                "於警詢證述綦詳（見警卷第5 頁背面-7頁），並有吉祥地磅",
                ""
            ],
            [
                "於98年4 月22日出具之過磅資料附卷足稽（見警卷第56頁）",
                ""
            ],
            [
                "，此部分事實，應可認定。另被告前於91年間，亦聯絡林雍",
                ""
            ],
            [
                "諭駕駛同一部即車牌號碼JM-479號營業用大貨車，載運建築",
                ""
            ],
            [
                "廢棄物，至高雄縣鳥松鄉○○段土地上任意傾倒，而其該等",
                ""
            ],
            [
                "犯行，業經原審法院於92年6 月11日以91年度訴字1855號判",
                ""
            ],
            [
                "處「被告呂國華共同未依規定領有廢棄物清除或處理許可文",
                ""
            ],
            [
                "件，從事廢棄物清除，處有期徒刑1 年2 月，緩刑3 年」確",
                ""
            ],
            [
                "定之事實，亦有前揭判決及臺灣高等法院被告前案紀錄表附",
                ""
            ],
            [
                "卷可憑（見原審卷二第27之1 、2 頁，本院卷第26頁）。被",
                ""
            ],
            [
                "告雖辯稱：「那台車（指JM-479號營業用大貨車）是車行的",
                ""
            ],
            [
                "，是其以前向車行租的，還有請司機，後來因為不能辦理過",
                ""
            ],
            [
                "戶，又積欠行費，車行就將車子收回去」云云；而證人王基",
                ""
            ],
            [
                "安於原審審理時亦證稱：「伊與呂國華認識沒多久，伊從事",
                ""
            ],
            [
                "回收商時，呂國華曾經載一些回收物來賣給伊，與呂國華沒",
                ""
            ],
            [
                "有什麼交情，是因為買賣回收物而認識，車號JM-479號車子",
                ""
            ],
            [
                "為伊所有，因為之前靠梁慶賜的行，之後梁慶賜的代新貨運",
                ""
            ],
            [
                "行倒了，車子就便宜賣給伊，代新貨運行倒閉很久了，差不",
                ""
            ],
            [
                "多十餘年了，車子沒有辦理過戶，是因為靠行的車子都無法",
                ""
            ],
            [
                "買賣，只有口頭而已，現在已無法聯絡梁慶賜」云云（見原",
                ""
            ],
            [
                "審卷二第30頁背面-31 頁）。然被告於前揭案件中，已明確",
                ""
            ],
            [
                "供承「車號JM-479號營業用大貨車為其所有」，且於本院審",
                ""
            ],
            [
                "理中亦坦承：「其於91年間僱用林雍諭駕駛JM-479號營業用",
                ""
            ],
            [
                "大貨車清運廢棄物」之事實（見本院卷第129 頁）；再參以",
                ""
            ],
            [
                "車號JM-479號營業用大貨車之車主為代新公司梁慶賜，該車",
                ""
            ],
            [
                "自83年7 月12日後即無異動資料等情，有車籍查詢－基本資",
                ""
            ],
            [
                "料詳細畫面資料在卷可佐（見警卷第52頁）；而證人王基安",
                ""
            ],
            [
                "於原審審理中證稱：「係十餘年前購買該車」云云，稽之其",
                ""
            ],
            [
                "購車時間（即十餘年前），應在被告前案事發（即91年）前",
                ""
            ],
            [
                "，與被告於前案審理中所述：「該車為其所有」等情未合。",
                ""
            ],
            [
                "佐以被告於前案中，亦係指示他人駕駛車號JM-479號營業用",
                ""
            ],
            [
                "大貨車載運廢棄物任意傾倒，理應知悉清除廢棄物需領有廢",
                ""
            ],
            [
                "棄物清除或處理許可文件，豈會任意介紹未領有前揭文件之",
                ""
            ],
            [
                "王基安幫許淑雯清運廢棄物，顯與常情不符。至被告聲請傳",
                ""
            ],
            [
                "喚之證人劉鳳琴於本院審理中雖證稱：「我與梁慶賜（代新",
                ""
            ],
            [
                "公司負責人）於94年離婚，離婚之前有『聽』梁慶賜說被告",
                ""
            ],
            [
                "有欠公司錢，要將被告的大貨車收回」云云（見本院卷第81",
                ""
            ],
            [
                "頁），惟證人劉鳳琴此部分陳述，係聽聞梁慶賜之轉述，並",
                ""
            ],
            [
                "非依其親身經歷所為之證述，已屬傳聞；且證人劉鳳琴於本",
                ""
            ],
            [
                "院審理中證稱：「我與梁慶賜於92年分居，94年離婚，關於",
                ""
            ],
            [
                "我上揭所述『有聽梁慶賜要將被告的車子收回』之事，後來",
                ""
            ],
            [
                "梁慶賜有無收回我並不清楚；我不認識王基安，我不知道王",
                ""
            ],
            [
                "基安有無向代新公司購買貨車」等語（見本院卷第81-83 頁",
                ""
            ],
            [
                "），稽之其所證內容，亦無法作為有利被告之認定。從而，",
                ""
            ],
            [
                "被告前揭所辯，尚難採信。",
                ""
            ],
            [
                "、再者，證人許淑雯於原審審理中證稱：「伊是委託呂國華，",
                ""
            ],
            [
                "呂國華可能叫王基安與伊聯絡，伊沒有打過電話給王基安，",
                ""
            ],
            [
                "王基安總共幫伊清運3 次廢棄物，警卷所附3 張國穎工程行",
                ""
            ],
            [
                "所開立之統一發票（即警卷第59-61 頁所示3 張統一發票）",
                ""
            ],
            [
                "及磅單上日期，就是載運廢棄物的日期，伊公司（即群治公",
                ""
            ],
            [
                "司）之前都會向國穎工程行租山貓施工，每次伊有廢棄物要",
                ""
            ],
            [
                "清運，都會跟呂國華說，前2 次因為有在現場遇到王基安，",
                ""
            ],
            [
                "伊直接給王基安現金，第3 次呂國華他們來請款，伊就將錢",
                ""
            ],
            [
                "交給呂國華；伊找呂國華清運時，是跟呂國華說這邊有廢玻",
                ""
            ],
            [
                "璃要清除，呂國華說可以回收的，他就收了，呂國華是跟伊",
                ""
            ],
            [
                "講要收，伊就請呂國華來載」等語（見原審卷二第35-37 頁",
                ""
            ],
            [
                "），核與證人許淑雯於檢察官偵訊時證稱：「因為聯合醫院",
                ""
            ],
            [
                "是報再利用，作業程序需要用到山貓，伊就叫呂國華，呂國",
                ""
            ],
            [
                "華說他有合法的去處可以去，因為伊認定聯合醫院的東西是",
                ""
            ],
            [
                "可以再利用的，所以想說比較沒有關係，才會請呂國華用，",
                ""
            ],
            [
                "伊知道再利用的也是要有合法執照，如果要走真正可以申報",
                ""
            ],
            [
                "，聯合醫院那邊的合約下不來；當初伊打電話給呂國華，說",
                ""
            ],
            [
                "有玻璃要處理，大概有提到聯合醫院，有講到地點，呂國華",
                ""
            ],
            [
                "沒有特別說誰要來，後來就有1 個人打電話給伊，說他是呂",
                ""
            ],
            [
                "國華叫來的」等情大致相符（見偵卷第21、23頁）。又證人",
                ""
            ],
            [
                "王基安於原審審理時亦證稱：「是呂國華介紹伊去醫院那邊",
                ""
            ],
            [
                "回收，並要伊打電話與許淑雯聯絡，伊只有與許淑雯聯絡過",
                ""
            ],
            [
                "1 次而已，許淑雯說在醫院的門口等，伊就先開車去醫院門",
                ""
            ],
            [
                "口，許淑雯再帶去看現場，伊總共幫許淑雯載運過3 次廢棄",
                ""
            ],
            [
                "物，時間是1 月、3 月，另1 次不清楚了」等語（見原審卷",
                ""
            ],
            [
                "二第32-33 頁）。衡以，倘若被告僅單純介紹王基安幫許淑",
                ""
            ],
            [
                "雯清理前揭廢棄物，則為何王基安僅與許淑雯聯絡過1 次，",
                ""
            ],
            [
                "而許淑雯於98年4 月22日、98年11月11日、99年1 月18日等",
                ""
            ],
            [
                "3 次欲清理一般事業廢棄物時，皆透過被告與王基安聯繫，",
                ""
            ],
            [
                "顯與一般介紹人居間他人接洽業務後，即任由他人自行聯繫",
                ""
            ],
            [
                "之常情不符；況證人許淑雯與被告之間並無嫌隙，且證人許",
                ""
            ],
            [
                "淑雯於原審審理中已坦承前揭犯行，衡情應無刻意設詞誣陷",
                ""
            ],
            [
                "被告之動機及必要，足徵證人許淑雯前揭證詞，應可採信。",
                ""
            ],
            [
                "、另許淑雯於王基安先後於上揭時間（即98年4 月22日、98年",
                ""
            ],
            [
                "11月11日、99年1 月18日），前往聯合醫院美術館院區內載",
                ""
            ],
            [
                "運一般事業廢棄物，因公司請款需開立發票，遂由被告經營",
                ""
            ],
            [
                "之國穎工程行，分別開立98年4 月30日（EU00000000號）、",
                ""
            ],
            [
                "98年11月11日（JU00000000號）、99年1 月31日（KU000000",
                ""
            ],
            [
                "00號）等3 張統一發票與群治公司，讓群治公司據以向成軒",
                ""
            ],
            [
                "公司請款之事實，業據證人許淑雯於本院審理中證述明確（",
                ""
            ],
            [
                "見本院卷第114-116 頁），復有國穎工程行開立與群治公司",
                ""
            ],
            [
                "之統一發票、群治公司請款明細表、群治公司開立與成軒公",
                ""
            ],
            [
                "司之統一發票各3 張在卷可證（見警卷第53-61 頁）。又前",
                ""
            ],
            [
                "揭以國穎工程行名義開予群治公司（即證人許淑雯）之3 張",
                ""
            ],
            [
                "統一發票，確係被告在王基安於98年4 月22日、98年11月11",
                ""
            ],
            [
                "日、99年1 月18日前往聯合醫院美術館院區內載運一般事業",
                ""
            ],
            [
                "廢棄物後，「分別」開立予證人許淑雯（即群治公司），並",
                ""
            ],
            [
                "非王基安於99年1 月18日完成載運3 次廢棄物後，被告「同",
                ""
            ],
            [
                "時一次」簽發該3 紙統一發票證人許淑雯（即群治公司）等",
                ""
            ],
            [
                "情，業據證人許淑雯於本院審理中證述綦詳（見本院卷第11",
                ""
            ],
            [
                "4-116 頁）；換言之，被告係先後3 次交付前揭統一發票予",
                ""
            ],
            [
                "證人許淑雯（即群治公司），並無倒填98年4 月30日（EU00",
                ""
            ],
            [
                "000000號）、98年11月11日（JU00000000號）等2 紙統一發",
                ""
            ],
            [
                "票之事實（此部分亦可參酌本院卷第68、104 頁之財政部高",
                ""
            ],
            [
                "雄市國稅局小港稽徵所100 年10月5 日財高國稅港營業字第",
                ""
            ],
            [
                "1000008151號及鳳山分局100 年11月2 日財高國稅鳳營業字",
                ""
            ],
            [
                "第1000037315號函）。佐以證人許淑雯於原審及本院審理中",
                ""
            ],
            [
                "證稱：「因我們公司（即群治公司）與被告（即國穎工程行",
                ""
            ],
            [
                "）有往來，並向被告承租山貓，故將承租山貓費用併在上揭",
                ""
            ],
            [
                "『清除廢玻璃』費用裡面（意指將「承租山貓」及「清理高",
                ""
            ],
            [
                "雄市聯合醫院華術館院區一般事業廢棄物」之費用合併開立",
                ""
            ],
            [
                "統一發票）」等語，足徵被告確有受許淑雯之託，而清理上",
                ""
            ],
            [
                "揭廢棄物甚明。從而，被告辯稱：「98年4 月30日、98年11",
                ""
            ],
            [
                "月11日之統一發票，係國穎工程行出租山貓予群治公司之請",
                ""
            ],
            [
                "款發票，並非其於王基安清運廢棄物時所開立之統一發票」",
                ""
            ],
            [
                "云云，並無可採。依上所述，倘被告未承接清運高雄市立聯",
                ""
            ],
            [
                "合醫院美術館院區內一般事業廢棄物之業務，而僅是居間王",
                ""
            ],
            [
                "基安與許淑雯清運前揭廢棄物，則被告應無開立上揭3 紙國",
                ""
            ],
            [
                "穎工程行之統一發票予群治公司，且若非經被告授權，國穎",
                ""
            ],
            [
                "工程行之會計豈敢恣意開立上揭3 張統一發票予群治公司，",
                ""
            ],
            [
                "此不僅徒增繳納稅捐之義務，亦該當偽造文書之刑責，足見",
                ""
            ],
            [
                "被告確係受許淑雯之託，代為清理高雄市立聯合醫院美術館",
                ""
            ],
            [
                "院區之一般事業廢棄物，且為使許淑雯得以群治公司名義向",
                ""
            ],
            [
                "成軒公司請款，而分別開立上揭日期之統一發票予許淑雯無",
                ""
            ],
            [
                "訛，被告並非祇單純「介紹」許淑雯與王基安認識，而係與",
                ""
            ],
            [
                "許淑雯、王基安等人基於共同之犯意聯絡，清理上揭一般事",
                ""
            ],
            [
                "業廢棄物甚明。",
                ""
            ],
            [
                "、雖證人王基安於原審審理中證稱：「許淑雯是呂國華介紹給",
                ""
            ],
            [
                "伊的，呂國華幫伊介紹沒有抽成，伊是開車經過高雄市○○",
                ""
            ],
            [
                "區○○段418 地號土地，才將廢棄物傾倒在該處，呂國華沒",
                ""
            ],
            [
                "有指示」云云。惟查，倘證人王基安係被告介紹給許淑雯，",
                ""
            ],
            [
                "則為何每次清理廢棄物，係由許淑雯聯繫被告，且被告為何",
                ""
            ],
            [
                "要開立國穎工程行之統一發票予群治公司請款，顯與常情不",
                ""
            ],
            [
                "符，證人王基安上揭證述內容是否屬實，已有疑義。再參以",
                ""
            ],
            [
                "證人王基安於原審審理時，經檢察官訊以：「被告呂國華是",
                ""
            ],
            [
                "否聘用你駕駛車號JM-479號貨車傾倒本案之廢棄物？」，證",
                ""
            ],
            [
                "人王基安直覺答：「嗯」；經檢察官再追問：「『嗯』係何",
                ""
            ],
            [
                "意思？」，證人王基安才改口證稱：「不是，真的不是」等",
                ""
            ],
            [
                "情，此有原審法院審理筆錄附卷可稽（見原審卷二第34頁背",
                ""
            ],
            [
                "面）；此與證人許淑雯於原審審理中證述：「其確係委託被",
                ""
            ],
            [
                "告清運上揭廢棄物」等語，及被告以國穎工程行名義開立前",
                ""
            ],
            [
                "揭3 張統一發票予證人許淑雯（即群治公司）等情相互勾稽",
                ""
            ],
            [
                "，足見證人王基安上開於原審審理中之證詞，應係為迎合被",
                ""
            ],
            [
                "告之辯詞所為不實陳述，尚難逕採為有利被告之認定。",
                ""
            ],
            [
                "三、綜上所述，被告前開所辯，顯為卸責之詞，不足採信。被告",
                ""
            ],
            [
                "受許淑雯之委託，清除、處理高雄市立聯合醫院美術館院區",
                ""
            ],
            [
                "之一般事業廢棄物，並指示王基安駕駛JM-479號營業用大貨",
                ""
            ],
            [
                "車前往清除、處理，被告前揭非法清理廢棄物之犯行，堪予",
                ""
            ],
            [
                "認定，應依法論科。",
                ""
            ],
            [
                "、論罪科刑部分：",
                ""
            ],
            [
                "一、按廢棄物清理法所稱之「廢棄物」，分左列二種：一般廢",
                ""
            ],
            [
                "棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以",
                ""
            ],
            [
                "污染環境之固體或液體廢棄物；事業廢棄物：「1.有害事",
                ""
            ],
            [
                "業廢棄物：由事業機構所產生具有毒性、危險性，其濃度或",
                ""
            ],
            [
                "數量足以影響人體健康或污染環境之廢棄物。2.一般事業廢",
                ""
            ],
            [
                "棄物：由事業機構所產生有害事業廢棄物以外之廢棄物」，",
                ""
            ],
            [
                "廢棄物清理法第2 條第1 項定有明文。本件被告等人清理之",
                ""
            ],
            [
                "物品，係夾雜記載有病患姓名、年籍資料之注射袋、塑膠夾",
                ""
            ],
            [
                "等，非屬可資源再利用之物，此有南區環境督察大隊稽查紀",
                ""
            ],
            [
                "錄表及高雄市○○區○○段418 地號土地傾倒廢棄物現場照",
                ""
            ],
            [
                "片等（見警卷第127-133 頁）附卷可稽，依據前揭說明，自",
                ""
            ],
            [
                "屬「一般事業廢棄物」甚明。又按廢棄物清理法第46條第4",
                ""
            ],
            [
                "款所規定之犯罪構成要件行為，計有「貯存」、「清除」及",
                ""
            ],
            [
                "「處理」三者，其中所謂「貯存」，指一般廢棄物於清除、",
                ""
            ],
            [
                "處理前，放置於特定地點或貯存容器、設施內之行為；「清",
                ""
            ],
            [
                "除」則指一般廢棄物之收集、運輸行為；至「處理」則包含",
                ""
            ],
            [
                "中間處理：指一般廢棄物在最終處置前，以物理、化學、",
                ""
            ],
            [
                "生物、熱處理、堆肥或其他處理方法，改變其物理、化學、",
                ""
            ],
            [
                "生物特性或成分，達成分離、減積、去毒、固化或安定之行",
                ""
            ],
            [
                "為。最終處置：指將一般廢棄物以安定掩埋、衛生掩埋或",
                ""
            ],
            [
                "封閉掩埋之行為。再利用：一般廢棄物做為原料、材料、",
                ""
            ],
            [
                "燃料、填土或其他經中央主管機關及目的事業主管機關認定",
                ""
            ],
            [
                "之用途行為，有行政院環境保護署發布之「一般廢棄物貯存",
                ""
            ],
            [
                "清除處理方法及設施標準」，最高法院93年度台上字第2401",
                ""
            ],
            [
                "號判決意旨可資參照。本案被告及王基安、許淑雯等人均未",
                ""
            ],
            [
                "領有廢棄物清除或處理許可文件，竟將夾雜廢玻璃藥瓶、記",
                ""
            ],
            [
                "載有病患姓名資料之注射袋、塑膠夾等一般事業廢棄物運輸",
                ""
            ],
            [
                "至高雄市立聯合醫院美術館院區外，並分類可回收及不可回",
                ""
            ],
            [
                "收兩部分，其中可回收者出售予資源回收商，另不可回收部",
                ""
            ],
            [
                "分則載運至高雄市○○區○○段418 地號土地凹洞內傾倒，",
                ""
            ],
            [
                "足認被告及王基安、許淑雯前揭所為，已該當廢棄物清理法",
                ""
            ],
            [
                "所指之「清除」、「處理」行為，殆無可疑。再按廢棄物清",
                ""
            ],
            [
                "理法第41條第1 項規定：「從事廢棄物清除、處理『業務』",
                ""
            ],
            [
                "者，應向直轄市、縣（市）主管機關或中央主管機關委託之",
                ""
            ],
            [
                "機關申請核發公、民營廢棄物清除處理機構許可文件後，始",
                ""
            ],
            [
                "得受託清除、處理廢棄物『業務』」；而「未依第41條第1",
                ""
            ],
            [
                "項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、",
                ""
            ],
            [
                "清除、處理廢棄物」，則應按同法第46條第1 項第4 款規定",
                ""
            ],
            [
                "，科以刑事責任。因此，上開刑事處罰之主體，應為未申請",
                ""
            ],
            [
                "核發公、民營廢棄物清除處理機構許可文件而從事廢棄物清",
                ""
            ],
            [
                "除、處理「業務」者（包括自然人及法人），是倘依上開規",
                ""
            ],
            [
                "定處罰行為人，自應就該行為人係從事廢棄物清除、處理「",
                ""
            ],
            [
                "業務」者之處罰要件（最高法院97台上字第6724號判決可資",
                ""
            ],
            [
                "參照）。查許淑雯係負責高雄市立聯合醫院美術館院區之Ｒ",
                ""
            ],
            [
                "類非感染性廢玻璃清除、處理工作，以每車次5,000 元之代",
                ""
            ],
            [
                "價，委託被告及王基安清除夾雜廢玻璃藥瓶、記載有病患姓",
                ""
            ],
            [
                "名資料之注射袋、塑膠夾等一般事業廢棄物，且前揭清運工",
                ""
            ],
            [
                "作不只1 次，而係接連3 次，顯見被告及許淑雯、王基安等",
                ""
            ],
            [
                "人有以清除、處理廢棄物為業務無訛。",
                ""
            ],
            [
                "二、核被告上揭所為，係違反廢棄物清理法第46條第4 款之未依",
                ""
            ],
            [
                "同法第41條第1 項規定未領有廢棄物清除、處理文件，而從",
                ""
            ],
            [
                "事廢棄物清除、處理罪。又被告與同案被告王基安、許淑雯",
                ""
            ],
            [
                "就前揭犯行，具有犯意聯絡及行為分擔，為共同正犯。按刑",
                ""
            ],
            [
                "事法若干犯罪行為態樣，本質上原具有反覆、延續實行之特",
                ""
            ],
            [
                "徵，立法時既予特別歸類，定為犯罪構成要件之行為要素，",
                ""
            ],
            [
                "則行為人基於概括之犯意，在密切接近之一定時、地持續實",
                ""
            ],
            [
                "行之複次行為，倘依社會通念，於客觀上認為符合一個反覆",
                ""
            ],
            [
                "、延續性之行為觀念者，於刑法評價上，即應僅成立一罪。",
                ""
            ],
            [
                "學理上所稱「集合犯」之職業性、營業性或收集性等具有重",
                ""
            ],
            [
                "複特質之犯罪均屬之，例如經營、從事業務、收集、販賣、",
                ""
            ],
            [
                "製造、散布等行為概念者是。而廢棄物清理法第46條第1 項",
                ""
            ],
            [
                "第4 款之犯罪，係以未依同法第41條第1 項規定領得廢棄物",
                ""
            ],
            [
                "清除、處理許可文件之人，作為犯罪主體，再依該第41條第",
                ""
            ],
            [
                "1 項前段以觀，乃謂從事廢棄物清除、處理業務者，應申請",
                ""
            ],
            [
                "核發許可文件。是本罪之成立，本質上即具有反覆性，倘行",
                ""
            ],
            [
                "為人基於概括之犯意，在密切接近之一定時間及空間內反覆",
                ""
            ],
            [
                "從事廢棄物之清除、處理，無非執行業務所當然，於行為概",
                ""
            ],
            [
                "念上，應認為包括的一罪，無連續犯或併合論罪可言（最高",
                ""
            ],
            [
                "法院95年度台上字第1079號判決意旨參照）。是以被告及王",
                ""
            ],
            [
                "基安、許淑雯就持續清除、處理高雄市立聯合醫院美術館院",
                ""
            ],
            [
                "區之一般事業廢棄物之行為，本質上具有反覆性與延時性，",
                ""
            ],
            [
                "依前開集合犯法理，應僅論以一罪。",
                ""
            ],
            [
                "三、原審據以論處被告犯廢棄物清理法第46條第4 款之非法處理",
                ""
            ],
            [
                "廢棄物罪刑，固非無見。惟查：被告係犯廢棄物清理法第",
                ""
            ],
            [
                "46條第4 款之「非法『清理』廢棄物罪」；原判決主文記載",
                ""
            ],
            [
                "「非法『處理』廢棄物罪」，已有未當。被告係先後3 次",
                ""
            ],
            [
                "開立、交付前揭統一發票予許淑雯（即群治公司），並未倒",
                ""
            ],
            [
                "填統一發票日期等，已詳如前述；原判決認其中98年4 月30",
                ""
            ],
            [
                "日（EU00000000號）及98年11月11日（JU00000000號）等2",
                ""
            ],
            [
                "日之統一發票「日期」係被告嗣後所倒填（見原判決第8 頁",
                ""
            ],
            [
                "第16-18 行），亦有違誤。被告以國穎工程行名義開立予",
                ""
            ],
            [
                "許淑雯（即群治公司）之3 張統一發票日期分別為「98年4",
                ""
            ],
            [
                "月『30日』（EU00000000號）、98年11月11日（JU00000000",
                ""
            ],
            [
                "號）、99年1 月『31日』（KU00000000號）」；原判決理由",
                ""
            ],
            [
                "內記載「98年4 月『22日』、98年11月11日、99年1 月『18",
                ""
            ],
            [
                "日』」（見原判決第8 頁第6-7 行），同有疏漏。被告上訴",
                ""
            ],
            [
                "意旨否認犯罪，指摘原判決不當，為無理由；惟原判決關於",
                ""
            ],
            [
                "被告呂國華部分既有上開可議之處，自應由本院將原判決關",
                ""
            ],
            [
                "於此部分撤銷改判。本院審酌被告曾有違反廢棄物清理法之",
                ""
            ],
            [
                "犯行，竟不知警惕，知悉清除、處理廢棄物需領得廢棄物清",
                ""
            ],
            [
                "除、處理許可文件，竟為貪圖小利及便利，而同意受許淑雯",
                ""
            ],
            [
                "之託，代為清除、處理高雄市立聯合醫院美術館院區之一般",
                ""
            ],
            [
                "事業廢棄物，並傾倒於高雄市○○區○○段418 地號土地上",
                ""
            ],
            [
                "，由傾倒廢棄物現場照片可知，該處充斥垃圾，當地環境衛",
                ""
            ],
            [
                "生已遭破壞，嗣後欲處理該處廢棄物將更耗費高額成本，已",
                ""
            ],
            [
                "危害當地居民健康，並參酌其犯罪之動機、目的、家庭生活",
                ""
            ],
            [
                "狀況等一切情狀，爰量處如主文第二項所示之刑。未扣案之",
                ""
            ],
            [
                "車號JM-1479 號營業用大貨車1 輛，依車籍資料顯示車主係",
                ""
            ],
            [
                "登記為「代新通運有限公司梁慶賜」，且並無積極證據足認",
                ""
            ],
            [
                "係專供本件犯罪所用之物，倘將該輛大貨車併予宣告沒收，",
                ""
            ],
            [
                "則與比例原則有違，爰不予宣告沒收，併此敘明。",
                ""
            ],
            [
                "肆、同案被告許淑雯、王基安被訴非法清理廢棄物部分，均經原",
                ""
            ],
            [
                "審法院判處上揭罪刑確定，自不另論列，附此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "299 條第1 項前段，廢棄物清理法第46條第1 項第4 款，刑法第",
                ""
            ],
            [
                "11條前段、第28條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳茂松到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    12    月    6     日",
                ""
            ],
            [
                "刑事第四庭    審判長法  官  蕭權閔",
                ""
            ],
            [
                "法  官  吳進寶",
                ""
            ],
            [
                "法  官  唐照明",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   100    年    12    月    6     日",
                ""
            ],
            [
                "書記官  黃琳群",
                ""
            ],
            [
                "附錄本件判決論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台上,3390,20120705": [
            [
                "最高法院刑事判決　　　　　　一○一年度台上字第三三九○號",
                ""
            ],
            [
                "上　訴　人　呂國華",
                ""
            ],
            [
                "選任辯護人　王伊忱律師",
                ""
            ],
            [
                "　　　　　　陳景裕律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分",
                ""
            ],
            [
                "院中華民國一○○年十二月六日第二審判決（一○○年度上訴字",
                ""
            ],
            [
                "第一四一五號，起訴案號：台灣高雄地方法院檢察署九十九年度",
                ""
            ],
            [
                "偵字第二五九七六號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原判決撤銷第一審關於上訴人呂國華部分不當之判",
                ""
            ],
            [
                "決，改判仍論處上訴人共同犯廢棄物清理法第四十六條第四款之",
                ""
            ],
            [
                "非法清理廢棄物罪刑。已詳敘認定犯罪事實所憑之證據及其認定",
                ""
            ],
            [
                "之理由。從形式上觀察，原判決並無任何違背法令之處。查事實",
                ""
            ],
            [
                "之認定及證據之取捨，乃屬事實審法院之職權，證人之證言及合",
                ""
            ],
            [
                "法調查所得之證據，何者為可採，事實審法院本得參酌其他相關",
                ""
            ],
            [
                "證據為自由之判斷，苟無違反經驗法則或論理法則，自難指為違",
                ""
            ],
            [
                "法。又證人之陳述部分前後不符，或相互間有所歧異時，究竟何",
                ""
            ],
            [
                "者為可採，法院仍得本其自由心證予以斟酌，非謂一有不符或矛",
                ""
            ],
            [
                "盾，即應認其全部均為不可採信。原判決說明共同正犯王基安（",
                ""
            ],
            [
                "經第一審判決確定），證人劉鳳琴分別於警詢、偵查、第一審、",
                ""
            ],
            [
                "原審中之證言，何者可採，何者不足取，且依憑證人即共同正犯",
                ""
            ],
            [
                "許淑雯（經第一審判決確定），及證人林燕促、卓漢波、李錫喻",
                ""
            ],
            [
                "、許孟雯、蔡明正分別於警詢、偵查、第一審、原審時之證詞，",
                ""
            ],
            [
                "卷附群治環保股份有限公司（下稱群治公司）請款明細表、群治",
                ""
            ],
            [
                "公司開立與成軒環保興業有限公司（下稱成軒公司）之統一發票",
                ""
            ],
            [
                "、國穎工程行開立與群治公司之統一發票三張、吉祥地磅過磅資",
                ""
            ],
            [
                "料、郵局存證信函、高雄市立聯合醫院與成軒公司簽訂之一般性",
                ""
            ],
            [
                "事業廢棄物及生活垃圾清運外包契約書、稽查紀錄表、傾倒廢棄",
                ""
            ],
            [
                "物現場照片、車籍查詢基本資料詳細畫面資料等證據資料。參酌",
                ""
            ],
            [
                "卷內其他證據調查之結果，綜合判斷，以上訴人辯稱：「民國九",
                ""
            ],
            [
                "十八年四月三十日、同年十一月十一日之統一發票，係國穎工程",
                ""
            ],
            [
                "行出租山貓予群治公司之請款發票，並非其於王基安清運廢棄物",
                ""
            ],
            [
                "時所開立之統一發票」云云，並非可採。認上訴人確有如原判決",
                ""
            ],
            [
                "事實欄所載之犯行，已詳敘其取捨證據及認定事實之心證理由，",
                ""
            ],
            [
                "所為論斷與採證法則及論理法則俱無違背，亦無所指判決理由不",
                ""
            ],
            [
                "備與矛盾之違法情形存在。至於上訴人於原審時，雖另提出群治",
                ""
            ],
            [
                "公司所開立之統一發票七張、歐聯環保科技有限公司所開立之統",
                ""
            ],
            [
                "一發票一張（買受人均為國穎工程行），用以證明上訴人於九十",
                ""
            ],
            [
                "八、九十九年間，曾洽請有廢棄物清除、處理許可文件之公司，",
                ""
            ],
            [
                "清運處理廢棄物支出清潔費用等情，然本件原判決係認定上訴人",
                ""
            ],
            [
                "以其所經營之國穎工程行名義，開立三張統一發票予群治公司，",
                ""
            ],
            [
                "作為許淑雯以群治公司名義向成軒公司請款之用，則上揭八張統",
                ""
            ],
            [
                "一發票，與上訴人之犯行並無重要關係，且非上訴人有利之證據",
                ""
            ],
            [
                "，原判決縱未說明，仍不影響原判決本旨，尚難指為違法。上訴",
                ""
            ],
            [
                "意旨置原判決之論敘於不顧，徒為事實上之爭辯，並對原審採證",
                ""
            ],
            [
                "認事及其他自由裁量職權行使暨於判決無影響事項，任意指摘，",
                ""
            ],
            [
                "難謂已符合首揭法定上訴要件。其上訴違背法律上之程式，應予",
                ""
            ],
            [
                "駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    七    月    五    日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  陳  世  淙",
                ""
            ],
            [
                "法官  陳  東  誥",
                ""
            ],
            [
                "法官  何  菁  莪",
                ""
            ],
            [
                "法官  洪  曉  能",
                ""
            ],
            [
                "法官  施  俊  堯",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    七    月    六    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}