{
    "id": "KSDM,89,訴,617,20000511",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C89%2C%E8%A8%B4%2C617%2C20000511",
    "history": {
        "KSDM,89,訴,617,20000511": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　八十九年度訴字第六一七號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　　　　　　　戊○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "　　共　　　同",
                ""
            ],
            [
                "　　指定辯護人　本院公設辯護人　丁○○",
                ""
            ],
            [
                "右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第一○六",
                ""
            ],
            [
                "九號、八十九年度偵字第二五五六號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○無許可證經營廢棄物處理為常業，處有期徒刑參年。",
                ""
            ],
            [
                "戊○○無許可證經營廢棄物處理為常業，處有期徒刑參年肆月。",
                ""
            ],
            [
                "乙○○無許可證經營廢棄物處理為常業，處有期徒刑參年陸月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○、戊○○及乙○○均明知未領有主管機關核發之廢棄物處理許可證者，不",
                ""
            ],
            [
                "得從事廢棄物處理事項，竟均基於從事經營廢棄物處理為常業之犯意，由戊○○",
                ""
            ],
            [
                "自民國八十四年間某日起至八十八年十月四日止，依處理廢棄物數量多寡，向甲",
                ""
            ],
            [
                "○○股份有限公司（以下簡稱甲○○公司），以每次新台幣（下同）七萬五千元",
                ""
            ],
            [
                "不等之價格，承攬處理該公司所產生之保麗龍帽殼、皮革及塑膠等廢棄物；乙○",
                ""
            ],
            [
                "○自七十九年一月間某日起至八十八年十月四日止，依數量及物價波動情形，向",
                ""
            ],
            [
                "膠一企業有限公司（以下簡稱膠一公司），以每月二千元至八千元不等之價格，",
                ""
            ],
            [
                "承攬處理該公司所產生之皮革、紙類垃圾等廢棄物，並自八十八年七月一日起，",
                ""
            ],
            [
                "各均以每車次五千元之代價，轉由丙○○載運掩埋、堆置或燃燒，所得均恃以維",
                ""
            ],
            [
                "生。嗣於八十八年十月四日，在高雄縣內門鄉石坑村隘寮一之六號丙○○住處旁",
                ""
            ],
            [
                "土地，由行政院環境保護署（以下簡稱環保署）稽察督察大隊南區隊與內政部警",
                ""
            ],
            [
                "政署環保警察隊第三中隊，共同查獲丙○○未經許可任意丟置之廢棄物，並循線",
                ""
            ],
            [
                "查獲戊○○、乙○○。",
                ""
            ],
            [
                "二、案經環保署函送臺灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告丙○○、戊○○及乙○○固不諱言有明知未領有處理廢棄物許可證，仍",
                ""
            ],
            [
                "以承攬處理廢棄物為常業，所得並恃以維生之犯意，進而向上開公司承攬處理廢",
                ""
            ],
            [
                "棄物業務之事實，惟被告戊○○則辯以：伊自八十一年間起即從事上開業務云云",
                ""
            ],
            [
                "，被告乙○○則辯稱：其係自八十六年間，始開始經營上開業務云云，而本院公",
                ""
            ],
            [
                "設辯護人則以被告丙○○並非以經營處理廢棄物為唯一業務，故不符合常業犯犯",
                ""
            ],
            [
                "行為被告置辯，經查：",
                ""
            ],
            [
                "（一）被告等右揭犯罪事實，除據被告等迭於警訊、偵查及本院審理時供承不諱外，",
                ""
            ],
            [
                "核與證人即甲○○公司代理人蘇正雄、葉德隆於警訊及本院審理時結證情節大",
                ""
            ],
            [
                "致相符，且被告等上開犯罪事實，亦經環保署以八十八年十二月三十一日（八",
                ""
            ],
            [
                "八）環署督字第○○八五三八一號函敘明在卷，並有現場查獲之堆置廢棄物照",
                ""
            ],
            [
                "片十幀、空氣污染／廢棄物／毒化物稽查紀錄三份、承攬合約書一份附卷可稽",
                ""
            ],
            [
                "，而廢棄物清理法於八十八年七月十四日修正前，即有事業清除廢棄物，應自",
                ""
            ],
            [
                "行或委託公、民營廢棄物清除、處理機構負責清除、處理，及公、民營廢棄物",
                ""
            ],
            [
                "清除、處理機構經營廢棄物之貯存、清除或處理業務，應向主管機關申請許可",
                ""
            ],
            [
                "等相關規定，此觀修正前廢棄物清理法第十三條第一項、第二十條等規定自明",
                ""
            ],
            [
                "，彼此參互觀之，均足見國家對於經營廢棄物處理業務，迭有許可證核發管理",
                ""
            ],
            [
                "之規定，被告等自無不知之理，顯見被告等確有未具許可證，即經營廢棄物處",
                ""
            ],
            [
                "理為之事實至明。",
                ""
            ],
            [
                "（二）被告戊○○雖於本院審理時自承：伊自八十一年間起，即向甲○○公司承攬經",
                ""
            ],
            [
                "營處理廢棄物業務云云，然審諸前開證人蘇正雄於本院審理時結證所陳：被告",
                ""
            ],
            [
                "係自八十四年間，才開始承攬該公司廢棄物之處理業務，而本院復查無其他積",
                ""
            ],
            [
                "極證據，足資審認被告戊○○有於八十一年至八十三年間從事處理廢棄物之行",
                ""
            ],
            [
                "為，自難僅憑被告單方面之自白，遽以認定。而被告乙○○自七十九年，即開",
                ""
            ],
            [
                "始為膠一公司承攬處理廢棄物之事實，業據前開證人葉德隆於本院審理時結證",
                ""
            ],
            [
                "綦詳，酌以被告乙○○於本院審理時亦自承：經營時間過於久遠，無法清楚回",
                ""
            ],
            [
                "憶，印象中只記得係自八十六年間開始等語以觀，被告所述時間，係在記憶模",
                ""
            ],
            [
                "糊情況下所陳，所述內容是否與事實相符，仍有可議，而證人葉德隆與被告乙",
                ""
            ],
            [
                "○○間，僅係單純客戶往來關係，且無任何宿怨嫌隙，衡情當無架詞構陷之理",
                ""
            ],
            [
                "，是證人上開所言方為真實，被告乙○○上開所辯，應係歷時過於久遠，記憶",
                ""
            ],
            [
                "不清所致，所辯無足採憑。",
                ""
            ],
            [
                "（三）質以被告戊○○、乙○○處理廢棄物業務，分別已達五年及十年之久，長期經",
                ""
            ],
            [
                "營未有他業謀生，顯有以此所得，供為生活部分。而被告丙○○雖從事此業務",
                ""
            ],
            [
                "僅達二、三月餘，並有他業為生，然按刑法上所謂常業犯，係指反覆以同種類",
                ""
            ],
            [
                "行為為目的之社會活動之職業性犯罪而言，至於犯罪所得之多寡，是否恃此犯",
                ""
            ],
            [
                "罪為唯一之謀生職業，則非所問，縱令兼有其他職業，仍無礙於該常業犯罪之",
                ""
            ],
            [
                "成立，此有最高法院八十五年度台上字第五一○號判例可資參照，是被告丙○",
                ""
            ],
            [
                "○雖非以處理廢棄物為唯一謀生職業，然其確以此行為所得賴以維生之事實，",
                ""
            ],
            [
                "業據被告丙○○於本院審理時供明在卷，參諸上開判例意旨，被告丙○○亦應",
                ""
            ],
            [
                "有常業犯行甚明。綜上所陳，本件被告等罪證明確，犯行均可認定，所辯無足",
                ""
            ],
            [
                "採信，應依法論科。",
                ""
            ],
            [
                "二、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明",
                ""
            ],
            [
                "專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申",
                ""
            ],
            [
                "請核發許可證，廢棄物清理法第二十條前段訂有明文，被告等未據申請核發，即",
                ""
            ],
            [
                "予從事經營，核渠等所為，均係犯廢棄物清理法第二十二條第三項之無許可證經",
                ""
            ],
            [
                "營廢棄物處理為常業罪。公訴人雖未就被告戊○○、乙○○分自八十四年間起及",
                ""
            ],
            [
                "七十九年起至八十八年七月一日間，從事上開處理廢棄物為常業犯行起訴，然此",
                ""
            ],
            [
                "部分與前開起訴論罪部分，係屬常業犯之實質上一罪關係，本院自得併予審究，",
                ""
            ],
            [
                "附此敘明。爰審酌廢棄物之傾倒足以影響及破壞環境生態，衍生毒物伴隨土壤、",
                ""
            ],
            [
                "雨水向地表下層蔓延，再經自然循環方式回流土表，甚而為人所採集使用，所生",
                ""
            ],
            [
                "危害一時無法回復，甚而禍及後代子孫，情節非輕，惟念被告等犯後均坦認犯行",
                ""
            ],
            [
                "，態度良好，已有悔意及渠等生活及智識程度非高，有台南縣新市鄉大洲村村長",
                ""
            ],
            [
                "出具之證明書二紙在卷足資及被告等經營上開犯行時間久暫不一，被告乙○○長",
                ""
            ],
            [
                "達十年、被告戊○○長達五年及被告丙○○僅達三個月餘等一切情狀，分別量處",
                ""
            ],
            [
                "如主文所示之刑。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第",
                ""
            ],
            [
                "三項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官鍾忠孝到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    八十九    年      五      月        十一        日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第一庭",
                ""
            ],
            [
                "法  官     邱基峻",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官     王美玲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,89,上訴,764,20000831": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　　　八十九年度上訴字第七六四號",
                ""
            ],
            [
                "　　上訴人",
                ""
            ],
            [
                "　　即被告　丙○○",
                ""
            ],
            [
                "　　選任辯護人　施秉慧　律師",
                ""
            ],
            [
                "　　上訴人",
                ""
            ],
            [
                "　　即被告　丁○○",
                ""
            ],
            [
                "　　上訴人",
                ""
            ],
            [
                "　　即被告　乙○○",
                ""
            ],
            [
                "　　共　　　同",
                ""
            ],
            [
                "　　選任辯護人　鄭國安　律師",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服台灣高雄地方法院八十九年度訴字第六一七",
                ""
            ],
            [
                "號中華民國八十九年五月十一日第一審判決（起訴案號：",
                ""
            ],
            [
                "台灣高雄地方法院檢察署八十九年度偵字第一○六九號、八十九年度偵字第二五五六",
                ""
            ],
            [
                "號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○、丁○○及乙○○均明知未領有主管機關核發之廢棄物處理許可證者，不",
                ""
            ],
            [
                "得從事廢棄物處理事項，竟均基於從事經營廢棄物處理為常業之犯意，由（一）",
                ""
            ],
            [
                "丁○○自民國八十四年間某日起至八十八年十月四日止，依處理廢棄物數量多寡",
                ""
            ],
            [
                "，向東和興股份有限公司（以下簡稱東和興公司），以每次新台幣（下同）七萬",
                ""
            ],
            [
                "五千元不等之價格，承攬處理該公司所產生之保麗龍帽殼、皮革及塑膠等廢棄物",
                ""
            ],
            [
                "；（二）乙○○自七十九年一月間某日起至八十八年十月四日止，依數量及物價",
                ""
            ],
            [
                "波動情形，向膠一企業有限公司（以下簡稱膠一公司），按趟計價，收取每月二",
                ""
            ],
            [
                "千元至八千元不等之代價，承攬處理該公司所產生之皮革、紙類垃圾等廢棄物。",
                ""
            ],
            [
                "（三）自八十八年七月一日起，丁○○及乙○○各均以每車次五千元之代價，轉",
                ""
            ],
            [
                "由丙○○載運掩埋、堆置或燃燒前述之廢棄物，所得均恃以維生。嗣於八十八年",
                ""
            ],
            [
                "十月四日，在高雄縣內門鄉石坑村隘寮一之六號丙○○住處旁土地，由行政院環",
                ""
            ],
            [
                "境保護署（以下簡稱環保署）稽察督察大隊南區隊與內政部警政署環保警察隊第",
                ""
            ],
            [
                "三中隊，共同查獲丙○○未經許可任意丟置之廢棄物，並循線查獲丁○○、乙○",
                ""
            ],
            [
                "○。即丙○○、丁○○、乙○○均無許可證，於八十八年七月十四日廢棄物清理",
                ""
            ],
            [
                "法修甲施行以後（八十八年月七月十六日生效），仍經營廢棄物處理為常業。",
                ""
            ],
            [
                "二、案經環保署函送臺灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據上訴人即被告丙○○、丁○○及乙○○均不諱言明知未領有處理廢棄物許可",
                ""
            ],
            [
                "證，仍以承攬處理廢棄物為常業，所得並恃以維生之犯意，進而向上開公司承攬",
                ""
            ],
            [
                "處理廢棄物業務之事實，惟被告丁○○則辯以：其自八十一年間起即從事上開業",
                ""
            ],
            [
                "務云云，被告乙○○則辯稱：其係自八十六年間，始開始經營上開業務云云，而",
                ""
            ],
            [
                "被告丙○○則辯以並非以經營處理廢棄物為唯一業務，故不符合常業犯犯行。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "（一）被告等右揭犯罪事實，業據被告丙○○警訊稱：「我因為自行焚燒保麗龍安全",
                ""
            ],
            [
                "帽型而來製作筆錄。每次都是乙○○打電話給我，叫我去載貨的。載貨每次伍",
                ""
            ],
            [
                "仟元整，不一定拿現金，有時二、三次才拿一次錢，有時馬上給現金。我都載",
                ""
            ],
            [
                "往我住的旁邊隘寮三號旁邊，我的地，我都用焚燒的方式再用水箱濾過，再用",
                ""
            ],
            [
                "活性碳、出尾再用水洗過。我自八十八年七月一日開始從事這項自行焚化處理",
                ""
            ],
            [
                "廢棄之工作，所處理之物是保麗龍安全帽模、皮革。還有木頭等廢棄物」。於",
                ""
            ],
            [
                "八十九年一月二十一日檢察官偵查時稱，「自三、四月前開始幫蘇甲雄、葉德",
                ""
            ],
            [
                "隆清理廢棄物，是在路上向丁○○、乙○○轉達垃圾處理」。被告丁○○警訊",
                ""
            ],
            [
                "稱：「因我清除東和興實業股份有限公司的事業廢棄物保麗龍帽殼，再交由丙",
                ""
            ],
            [
                "○○轉運而違法傾倒。我沒有公司執照及許可證。我是和一位東和興公司的蘇",
                ""
            ],
            [
                "甲雄先生訂約的，我清除東和興公司的事業廢棄物費用為新台幣柒萬伍仟元甲",
                ""
            ],
            [
                "。我將事業廢棄物交給丙○○的費用是滿車為新台幣伍仟元，未滿就給新台幣",
                ""
            ],
            [
                "仟元。在八十八年九月份之前有清除過東和興公司的事業廢棄物大約在八十四",
                ""
            ],
            [
                "年間至今，次數不多。我轉運給丙○○之後，我就不知道丙○○如何處理。是",
                ""
            ],
            [
                "東和興股份有限公司安全科職員蘇甲雄先生叫我去清除該公司的事業廢棄物的",
                ""
            ],
            [
                "。」。丁○○於檢察官偵查時亦稱：「東和興公司之廢棄物是委託我處理，但",
                ""
            ],
            [
                "公司不知我沒執照，我轉予丙○○去清運。」。被告乙○○警訊稱：「我以前",
                ""
            ],
            [
                "是靠丁○○的清除許可執照法清除膠一公司的廢棄物，處理皮革的物品。膠一",
                ""
            ],
            [
                "公司叫我用我的車子將廢棄物來到丙○○的車子的。所以我才認識丙○○。我",
                ""
            ],
            [
                "所夾給丙○○的廢棄物都是皮革佔大部分。我用ＵＫ─六二一車子夾廢棄物給",
                ""
            ],
            [
                "丙○○，都是膠一公司的人向我連絡的，我是在路上看見丙○○的車上有載東",
                ""
            ],
            [
                "西，車子夠大，問他可不可以載我東西指膠一公司之皮革，他說可以，等到膠",
                ""
            ],
            [
                "一公司的人連絡我來載貨，我再向丙○○約到膠一公司轉運的，連絡方式是丙",
                ""
            ],
            [
                "○○每天都會經過新市我再向他約的，每次給他清除的費用伍仟至陸仟元。」",
                ""
            ],
            [
                "乙○○於偵查中亦直承「幫膠一公司處理廢棄物。由我轉委託丙○○去清理，",
                ""
            ],
            [
                "膠一公司不知我沒執照。」及被告等於原審法院審理時供承不諱。核與証人蘇",
                ""
            ],
            [
                "甲雄警訊稱：「我是東和興實業股份有限公司安全科職員。八十八年十月四日",
                ""
            ],
            [
                "十四時五十分環保署稽查人員在高雄縣內門鄉石坑村隘寮一─六號所查獲的保",
                ""
            ],
            [
                "麗龍帽殼及發泡塑膠等即為我公司的事業廢棄物。我們公司是委託丁○○清除",
                ""
            ],
            [
                "的，與丁○○訂有契約，大約自八十四年間到現在。費用計算是以數量多或少",
                ""
            ],
            [
                "由丁○○提出，這次費用為新台幣柒萬伍仟元甲。」蘇甲雄於檢察官偵查時亦",
                ""
            ],
            [
                "稱「我東興公司廢棄物是委託丁○○處理。」證人葉德隆警訊稱：「我是膠一",
                ""
            ],
            [
                "企業有限公司經理，從事ＰＥ板加工作業，所生產之產品廢棄物，廢渣就請乙",
                ""
            ],
            [
                "○○代為清除（並指認乙○○口卡）他有無執照我不知道，但我知道他可能是",
                ""
            ],
            [
                "靠他堂兄弟之執照來做清除的工作。之前讓乙○○處理廢棄物無契約，乙○○",
                ""
            ],
            [
                "清除的廢棄物為日常生活的一般垃圾還有工廠加工所殘留之殘雜。」各等語，",
                ""
            ],
            [
                "及原審法院審理時結證情節大致相符，且被告等上開犯罪事實，亦經環保署以",
                ""
            ],
            [
                "八十八年十二月三十一日（八八）環署督字第○○八五三八一號函敘明在卷，",
                ""
            ],
            [
                "並有現場查獲之堆置廢棄物照片十幀、空氣污染／廢棄物／毒化物稽查紀錄三",
                ""
            ],
            [
                "份、承攬合約書一份附卷可稽，而廢棄物清理法於八十八年七月十四日修甲前",
                ""
            ],
            [
                "，即有事業清除廢棄物，應自行或委託公、民營廢棄物清除、處理機構負責清",
                ""
            ],
            [
                "除、處理，及公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理",
                ""
            ],
            [
                "業務，應向主管機關申請許可等相關規定，此觀修甲前廢棄物清理法第十三條",
                ""
            ],
            [
                "第一項、第二十條等規定自明，彼此參互觀之，均足見國家對於經營廢棄物處",
                ""
            ],
            [
                "理業務，迭有許可證核發管理之規定，被告等自無不知之理，顯見被告等確有",
                ""
            ],
            [
                "未具許可證，即經營廢棄物處理為之事實至明。",
                ""
            ],
            [
                "（二）被告丁○○雖於原審法院審理時自承：其自八十一年間起，即向東和興公司承",
                ""
            ],
            [
                "攬經營處理廢棄物業務云云，然審諸前開證人蘇甲雄於原審法院審理時結證所",
                ""
            ],
            [
                "陳：被告係自八十四年間，才開始承攬該公司廢棄物之處理業務，而法院復查",
                ""
            ],
            [
                "無其他積極證據，足資審認被告丁○○有於八十一年至八十三年間從事處理廢",
                ""
            ],
            [
                "棄物之行為，自難僅憑被告單方面之自白，遽以為不利於被告之認定。而被告",
                ""
            ],
            [
                "乙○○自七十九年，即開始為膠一公司承攬處理廢棄物之事實，業據前開證人",
                ""
            ],
            [
                "葉德隆於原審法院審理時結證綦詳，於本院調查時仍同此供述確係自七十九年",
                ""
            ],
            [
                "起為之處理廢棄物，警訊稱係自七十六年起，自非可採，亦應以有利於被告之",
                ""
            ],
            [
                "自七十九年起為之為可採，惟本院調查時，辯護人誘導問以「垃圾分為可回收",
                ""
            ],
            [
                "及不可回收，僱請乙○○是否也分為可回收及不可回收的垃圾，不可回收的垃",
                ""
            ],
            [
                "圾你們公司交由新市鄉公垃圾場處理，可回收的才由乙○○處理，是不是？」",
                ""
            ],
            [
                "由葉德隆答以「是」；此部分，完全係附和辯護人之訊問，自非可取。復於辯",
                ""
            ],
            [
                "論期日提出膠一公司出具之証明書，謂係委託許某清掃膠一公司之紙類便當盒",
                ""
            ],
            [
                "、紙類垃圾、飲料罐廢棄物云云，係迴護被告之詞，不足採信，另提出診斷証",
                ""
            ],
            [
                "明書一件，尤不足為其免責之依據。酌以被告乙○○於原審法院審理時亦自承",
                ""
            ],
            [
                "：經營時間過於久遠，無法清楚回憶，印象中只記得係自八十六年間開始等語",
                ""
            ],
            [
                "以觀，被告所述時間，係在記憶模糊情況下所陳，所述內容是否與事實相符，",
                ""
            ],
            [
                "仍有可議，而證人葉德隆與被告乙○○間，僅係單純客戶往來關係，且無任何",
                ""
            ],
            [
                "宿怨嫌隙，衡情當無架詞構陷之理，是證人上開所言方為真實，被告乙○○上",
                ""
            ],
            [
                "開所辯，應係歷時過於久遠，記憶不清所致，所辯無足採信。",
                ""
            ],
            [
                "（三）環保署稽察督察大隊南區隊與內政部警政署環保警察隊第三中隊，於八十八年",
                ""
            ],
            [
                "十月四日，在高雄縣內門鄉石坑村隘寮一之六號丙○○住處旁土地，查獲丙○",
                ""
            ],
            [
                "○未經許可任意丟置之廢棄物，有照片多幀在卷可証（見台灣高雄地方法院檢",
                ""
            ],
            [
                "察署八十九年度偵字第一○六九號偵查卷第二七至三一頁），觀諸該照片所示",
                ""
            ],
            [
                "，各該廢棄物，堆積滿山遍野，且多為不能腐爛而燃燒必產生有毒氣體之廢棄",
                ""
            ],
            [
                "物，其擅自拋棄，自有礙環境生態，且危害國計民生。",
                ""
            ],
            [
                "（四）被告丁○○、乙○○處理廢棄物業務，分別已達五年及十年之久，長期經營未",
                ""
            ],
            [
                "有他業謀生，顯有以此所得，供為生活部分。而被告丙○○雖從事此業務僅達",
                ""
            ],
            [
                "二、三月餘，並有他業為生，然按刑法上所謂常業犯，係指反覆以同種類行為",
                ""
            ],
            [
                "為目的之社會活動之職業性犯罪而言，至於犯罪所得之多寡，是否恃此犯罪為",
                ""
            ],
            [
                "唯一之謀生職業，則非所問，縱令兼有其他職業，仍無礙於該常業犯罪之成立",
                ""
            ],
            [
                "，此有最高法院八十五年度台上字第五一○號判例可資參照，是被告丙○○雖",
                ""
            ],
            [
                "非以處理廢棄物為唯一謀生職業，然其確以此行為所得賴以維生之事實，業據",
                ""
            ],
            [
                "被告丙○○於本院審理時供明在卷，証人林文雄、黃清勇於本院調查時証稱未",
                ""
            ],
            [
                "參與本件廢棄物之處，縱能証明被告丙○○另有他職業，仍不能解免此部分之",
                ""
            ],
            [
                "刑責，參諸上開判例意旨，被告丙○○亦應有常業犯行甚明。綜上所陳，本件",
                ""
            ],
            [
                "被告等罪證明確，犯行均可認定，所辯無足採信，應依法論科。",
                ""
            ],
            [
                "三、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明",
                ""
            ],
            [
                "專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申",
                ""
            ],
            [
                "請核發許可證，廢棄物清理法第二十條前段訂有明文，被告等未據申請核發，即",
                ""
            ],
            [
                "予從事經營，即丙○○、丁○○、乙○○均無許可證，於八十八年七月十四日廢",
                ""
            ],
            [
                "棄物清理法修甲施行以後（八十八年七月十六日生效），仍經營廢棄物處理為常",
                ""
            ],
            [
                "業。均係犯廢棄物清理法第二十二條第三項之無許可證經營廢棄物處理為常業罪",
                ""
            ],
            [
                "。（八十八年七月十六日廢棄物清理法第二十二條第三項增訂公布生效前之行為",
                ""
            ],
            [
                "，依刑法第一條行為之處罰以行為時之法律有明文規定者為限，則該日上揭法律",
                ""
            ],
            [
                "生效前之行為自不予處罰）。",
                ""
            ],
            [
                "四、原審依廢棄物清理法第二十二條第三項，並審酌廢棄物之傾倒足以影響及破壞環",
                ""
            ],
            [
                "境生態，衍生毒物伴隨土壤、雨水向地表下層蔓延，再經自然循環方式回流土表",
                ""
            ],
            [
                "，甚而為人所採集使用，所生危害一時無法回復，甚而禍及後代子孫，情節非輕",
                ""
            ],
            [
                "，惟念被告等犯後均坦認犯行，態度良好，已有悔意及渠等生活及智識程度非高",
                ""
            ],
            [
                "，有台南縣新市鄉大洲村村長出具之證明書二紙在卷足資及被告等經營上開犯行",
                ""
            ],
            [
                "時間久暫不一，被告乙○○長達十年、被告丁○○長達五年及被告丙○○僅達三",
                ""
            ],
            [
                "個月餘等一切情狀，分別量處丙○○有期徒刑參年。丁○○有期徒刑參年肆月。",
                ""
            ],
            [
                "乙○○有期徒刑參年陸月。認事用法尚無不合，量刑亦稱妥適，被告上訴意旨否",
                ""
            ],
            [
                "認犯罪，空言指摘原判決不當，並無可取，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉翼謀到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國     八十九     年       八        月      三十一   日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第四庭",
                ""
            ],
            [
                "審判長法官  莊  鎮",
                ""
            ],
            [
                "法官  陳吉雄",
                ""
            ],
            [
                "法官  陳啟造",
                ""
            ],
            [
                "右甲本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本)。",
                ""
            ],
            [
                "書記官  劉金萍",
                ""
            ],
            [
                "中    華    民    國     八十九     年       九       月       一       日",
                ""
            ],
            [
                "本件論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第二十二條第三項",
                ""
            ],
            [
                "無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科三",
                ""
            ],
            [
                "百萬元以下罰金。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,92,台上,152,20030109": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　九十二年度台上字第一五二號",
                ""
            ],
            [
                "　　上　訴　人　乙○○",
                ""
            ],
            [
                "　　選任辯護人　施秉慧律師",
                ""
            ],
            [
                "　　　　　　　　焦文城律師",
                ""
            ],
            [
                "　　　　　　　　張清富律師",
                ""
            ],
            [
                "　　上　訴　人　丙○○",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "　　右二人共同",
                ""
            ],
            [
                "　　選任辯護人　卓平仲律師",
                ""
            ],
            [
                "右上訴人等因違反廢棄物清理法案件，不服台灣高等法院高雄分院中華民國八十九年",
                ""
            ],
            [
                "八月三十一日第二審判決（八十九年度上訴字第七六四號，起訴案號：台灣高雄地方",
                ""
            ],
            [
                "法院檢察署八十九年度偵字第一０六九、二五五六號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院高雄分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人乙○○、丙○○及甲○○均明知未領有主管機關核發之廢棄物",
                ""
            ],
            [
                "處理許可證者，不得從事廢棄物處理事項，竟均基於從事經營廢棄物處理為常業之犯",
                ""
            ],
            [
                "意，由丙○○自民國（下同）八十四年間某日起至八十八年十月四日止，依處理廢",
                ""
            ],
            [
                "棄物數量多寡，向東和興股份有限公司（以下簡稱東和興公司），以每次新台幣（下",
                ""
            ],
            [
                "同）七萬五千元不等之價格，承攬處理該公司所產生之保麗龍帽殼、皮革及塑膠等廢",
                ""
            ],
            [
                "棄物；甲○○自七十九年一月間某日起至八十八年十月四日止，依數量及物價波動",
                ""
            ],
            [
                "情形，向膠一企業有限公司（以下簡稱膠一公司），按趟計價，收取每月二千元至八",
                ""
            ],
            [
                "千元不等之代價，承攬處理該公司所產生之皮革、紙類垃圾等廢棄物。自八十八年",
                ""
            ],
            [
                "七月一日起，丙○○及甲○○各均以每車次五千元之代價，轉由乙○○載運掩埋、堆",
                ""
            ],
            [
                "置或燃燒前述之廢棄物，所得均恃以維生。嗣於八十八年十月四日，在高雄縣內門鄉",
                ""
            ],
            [
                "石坑村隘寮一之六號乙○○住處旁土地，由行政院環境保護署（以下簡稱環保署）稽",
                ""
            ],
            [
                "察督察大隊南區隊與內政部警政署環保警察隊第三中隊，共同查獲乙○○未經許可任",
                ""
            ],
            [
                "意丟置之廢棄物，並循線查獲丙○○、甲○○。即乙○○、丙○○、甲○○均無許可",
                ""
            ],
            [
                "證，於八十八年七月十四日廢棄物清理法修正施行以後（八十八年七月十六日生效）",
                ""
            ],
            [
                "，仍經營廢棄物處理為常業等情，因而維持第一審論處上訴人三人無許可證經營廢棄",
                ""
            ],
            [
                "物處理為常業罪刑之判決，駁回其三人在第二審之上訴，固非無見。",
                ""
            ],
            [
                "惟查上訴人等三人行為後，廢棄物清理法有關無許可文件以經營廢棄物清除、處理",
                ""
            ],
            [
                "為常業犯罪之規定，已於九十年十月二十四日修正公布施行（於同年月二十六日生效",
                ""
            ],
            [
                "），原判決為審判時，未及為新舊法之比較適用，已屬無可維持。行為之處罰，以",
                ""
            ],
            [
                "行為時法律有明文規定者為限，刑法第一條定有明文。按廢棄物清理法對於無許可文",
                ""
            ],
            [
                "件，從事廢棄物之貯存、清除或處理之行為，或對於無許可文件，以經營廢棄物清除",
                ""
            ],
            [
                "、處理為常業之行為，原僅有行政罰鍰之規定，而無刑罰之特別規定，八十八年七月",
                ""
            ],
            [
                "十四日修正公布施行（於同年月十六日生效）之該法第二十二條第二項第四款前段及",
                ""
            ],
            [
                "第三項規定，始就上開行為有科以刑罰之明文。原審就上訴人三人自八十八年七月十",
                ""
            ],
            [
                "六日前無許可文件從事廢棄物之處理或以之為常業之行為，何以一併論罪科刑，疏未",
                ""
            ],
            [
                "審酌敘明其法律上之意見，尚難謂無判決不備理由之違法。以上或為上訴意旨所指摘",
                ""
            ],
            [
                "，或為本院得依職權調查之事項，應認原判決有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      一      月      九      日",
                ""
            ],
            [
                "最高法院刑事第十一庭",
                ""
            ],
            [
                "審判長法官  呂  潮  澤",
                ""
            ],
            [
                "法官  白  文  漳",
                ""
            ],
            [
                "法官  陳  世  雄",
                ""
            ],
            [
                "法官  孫  增  同",
                ""
            ],
            [
                "法官  林  開  任",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,92,上更(一),29,20030319,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　　九十二年度上更(一)字第二九號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　丙○○",
                ""
            ],
            [
                "　　指定辯護人　黃金瑞律師",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　丁○○",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　乙○○",
                ""
            ],
            [
                "　　右二人共同",
                ""
            ],
            [
                "　　選任辯護人　黃金瑞律師",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院八十九年度訴字第六一七",
                ""
            ],
            [
                "號中華民國八十九年五月十一日第一審判決（起訴案號：台灣高雄地方法院檢察署八",
                ""
            ],
            [
                "十九年度偵字第一○六九號、八十九年度偵字第二五五六號），提起上訴，判決後，",
                ""
            ],
            [
                "經最高法院發回更審，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "丙○○無許可文件，以經營廢棄物處理為常業，處有期徒刑參年。",
                ""
            ],
            [
                "丁○○無許可文件，以經營廢棄物處理為常業，處有期徒刑參年貳月。",
                ""
            ],
            [
                "乙○○無許可文件，以經營廢棄物處理為常業，處有期徒刑參年貳月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○、丁○○及乙○○均未領有主管機關核發之廢棄物處理許可文件，而從事",
                ""
            ],
            [
                "廢棄物處理事項。（一）丁○○自民國八十四年間某日起至八十八年十月四日止",
                ""
            ],
            [
                "，依處理廢棄物數量多寡，在台南縣歸仁鄉○○村○○街二七五巷一五○號，向",
                ""
            ],
            [
                "東和興股份有限公司（以下簡稱東和興公司），以每次新台幣（下同）七萬五千",
                ""
            ],
            [
                "元不等之價格，承攬處理該公司所產生之保麗龍帽殼、皮革及發泡塑膠等廢棄物",
                ""
            ],
            [
                "；（二）乙○○自七十九年一月間某日起至八十八年十月四日止，依數量及物價",
                ""
            ],
            [
                "波動情形，在台南縣新市鄉永就村十五之十七號，向膠一企業有限公司（以下簡",
                ""
            ],
            [
                "稱膠一公司），按趟計價，收取每月二千元至八千元不等之代價，承攬處理該公",
                ""
            ],
            [
                "司所產生之皮革、紙類垃圾等廢棄物。（三）自八十八年七月一日起，丁○○及",
                ""
            ],
            [
                "乙○○各均以每車次五千元之代價，轉委由丙○○處理。由丙○○將前述之廢棄",
                ""
            ],
            [
                "物，載運至高雄縣內門鄉石坑村隘寮一之六號其住處旁掩埋、堆置或燃燒。（丙",
                ""
            ],
            [
                "○○、丁○○及乙○○三人自開始處理時起，至八十八年七月十五日止之行為不",
                ""
            ],
            [
                "構成犯罪。）",
                ""
            ],
            [
                "二、八十八年七月十四日廢棄物清理法修正公佈，同年月十六日生效，就上開無許可",
                ""
            ],
            [
                "文件，擅自經營廢棄物處理之行為均列為刑法規範，違反者均應科處刑罰後，丙",
                ""
            ],
            [
                "○○、丁○○及乙○○均明知其等均未領有主管機關核發之廢棄物處理許可文件",
                ""
            ],
            [
                "，不得再從事廢棄物處理事項，竟均基於從事經營廢棄物處理為常業之犯意，仍",
                ""
            ],
            [
                "在前開各地繼續經營上開廢棄物之處理。所得均恃以維生。嗣於八十八年十月四",
                ""
            ],
            [
                "日，在高雄縣內門鄉石坑村隘寮一之六號丙○○住處旁土地，由行政院環境保護",
                ""
            ],
            [
                "署（以下簡稱環保署）稽察督察大隊南區隊與內政部警政署環保警察隊第三中隊",
                ""
            ],
            [
                "，共同查獲丙○○未經許可任意丟置之廢棄物，並循線查獲丁○○、乙○○。即",
                ""
            ],
            [
                "丙○○、丁○○、乙○○三人均無許可文件，於八十八年七月十四日廢棄物清理",
                ""
            ],
            [
                "法修正施行，將擅自經營廢棄物處理行為，列為犯罪以後（八十八年月七月十六",
                ""
            ],
            [
                "日生效），仍繼續以經營廢棄物處理，並以之為常業。",
                ""
            ],
            [
                "三、案經環保署函送臺灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據上訴人即被告丙○○、丁○○及乙○○均不諱言明知未領有處理廢棄物許可",
                ""
            ],
            [
                "文件，仍進而向上開公司承攬處理廢棄物業務之事實，惟均否認有以上開行為為",
                ""
            ],
            [
                "常業，被告丁○○辯稱：被告雖自八十一年間起即從事上開業務，但被告平時職",
                ""
            ],
            [
                "業是務農的云云；被告乙○○辯稱：被告係自八十六年間，始開始經營上開業務",
                ""
            ],
            [
                "，但只是偶而去載而已，被告是務農的云云；而被告丙○○則辯稱：被告本業是",
                ""
            ],
            [
                "載運竹子，並非以經營處理廢棄物為唯一業務，故不符合常業犯犯行等語。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "（一）被告等右揭犯罪事實，業據被告丙○○警訊稱：「我因為自行焚燒保麗龍安全",
                ""
            ],
            [
                "帽型而來製作筆錄。每次都是乙○○打電話給我，叫我去載貨的。載貨每次伍",
                ""
            ],
            [
                "仟元整，不一定拿現金，有時二、三次才拿一次錢，有時馬上給現金。我都載",
                ""
            ],
            [
                "往我住的旁邊隘寮三號旁邊，我的地，我都用焚燒的方式再用水箱濾過，再用",
                ""
            ],
            [
                "活性碳、出尾再用水洗過。我自八十八年七月一日開始從事這項自行焚化處理",
                ""
            ],
            [
                "廢棄之工作，所處理之物是保麗龍安全帽模、皮革。還有木頭等廢棄物」。於",
                ""
            ],
            [
                "八十九年一月二十一日檢察官偵查時稱，「自三、四月前開始幫蘇正雄、葉德",
                ""
            ],
            [
                "隆清理廢棄物，是在路上向丁○○、乙○○轉達垃圾處理」。被告丁○○警訊",
                ""
            ],
            [
                "稱：「因我清除東和興實業股份有限公司的事業廢棄物保麗龍帽殼，再交由丙",
                ""
            ],
            [
                "○○轉運而違法傾倒。我沒有公司執照及許可證。我是和一位東和興公司的蘇",
                ""
            ],
            [
                "正雄先生訂約的，我清除東和興公司的事業廢棄物費用為新台幣柒萬伍仟元正",
                ""
            ],
            [
                "。我將事業廢棄物交給丙○○的費用是滿車為新台幣伍仟元，未滿就給新台幣",
                ""
            ],
            [
                "仟元。在八十八年九月份之前有清除過東和興公司的事業廢棄物大約在八十四",
                ""
            ],
            [
                "年間至今，次數不多。我轉運給丙○○之後，我就不知道丙○○如何處理。是",
                ""
            ],
            [
                "東和興股份有限公司安全科職員蘇正雄先生叫我去清除該公司的事業廢棄物的",
                ""
            ],
            [
                "。」。丁○○於檢察官偵查時亦稱：「東和興公司之廢棄物是委託我處理，但",
                ""
            ],
            [
                "公司不知我沒執照，我轉予丙○○去清運。」。被告乙○○警訊稱：「我以前",
                ""
            ],
            [
                "是靠丁○○的清除許可執照法清除膠一公司的廢棄物，處理皮革的物品。膠一",
                ""
            ],
            [
                "公司叫我用我的車子將廢棄物來到丙○○的車子的。所以我才認識丙○○。我",
                ""
            ],
            [
                "所夾給丙○○的廢棄物都是皮革佔大部分。我用ＵＫ─六二一車子夾廢棄物給",
                ""
            ],
            [
                "丙○○，都是膠一公司的人向我連絡的，我是在路上看見丙○○的車上有載東",
                ""
            ],
            [
                "西，車子夠大，問他可不可以載我東西指膠一公司之皮革，他說可以，等到膠",
                ""
            ],
            [
                "一公司的人連絡我來載貨，我再向丙○○約到膠一公司轉運的，連絡方式是丙",
                ""
            ],
            [
                "○○每甲都會經過新市我再向他約的，每次給他清除的費用伍仟至陸仟元。」",
                ""
            ],
            [
                "乙○○於偵查中亦直承「幫膠一公司處理廢棄物。由我轉委託丙○○去清理，",
                ""
            ],
            [
                "膠一公司不知我沒執照。」及被告等於原審法院審理時供承不諱。核與証人蘇",
                ""
            ],
            [
                "正雄警訊稱：「我是東和興實業股份有限公司安全科職員。八十八年十月四日",
                ""
            ],
            [
                "十四時五十分環保署稽查人員在高雄縣內門鄉石坑村隘寮一─六號所查獲的保",
                ""
            ],
            [
                "麗龍帽殼及發泡塑膠等即為我公司的事業廢棄物。我們公司是委託丁○○清除",
                ""
            ],
            [
                "的，與丁○○訂有契約，大約自八十四年間到現在。費用計算是以數量多或少",
                ""
            ],
            [
                "由丁○○提出，這次費用為新台幣柒萬伍仟元正。」蘇正雄於檢察官偵查時亦",
                ""
            ],
            [
                "稱「我東興公司廢棄物是委託丁○○處理。」證人葉德隆警訊稱：「我是膠一",
                ""
            ],
            [
                "企業有限公司經理，從事ＰＥ板加工作業，所生產之產品廢棄物，廢渣就請乙",
                ""
            ],
            [
                "○○代為清除（並指認乙○○口卡）他有無執照我不知道，但我知道他可能是",
                ""
            ],
            [
                "靠他堂兄弟之執照來做清除的工作。之前讓乙○○處理廢棄物無契約，乙○○",
                ""
            ],
            [
                "清除的廢棄物為日常生活的一般垃圾還有工廠加工所殘留之殘雜。」各等語，",
                ""
            ],
            [
                "及原審法院審理時結證情節大致相符，且被告等上開犯罪事實，亦經環保署以",
                ""
            ],
            [
                "八十八年十二月三十一日（八八）環署督字第○○八五三八一號函敘明在卷，",
                ""
            ],
            [
                "並有現場查獲之堆置廢棄物照片十幀、空氣污染／廢棄物／毒化物稽查紀錄三",
                ""
            ],
            [
                "份、承攬合約書一份附卷可稽，而廢棄物清理法於八十八年七月十四日修正前",
                ""
            ],
            [
                "，即有事業清除廢棄物，應自行或委託公、民營廢棄物清除、處理機構負責清",
                ""
            ],
            [
                "除、處理，及公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理",
                ""
            ],
            [
                "業務，應向主管機關申請許可等相關規定，此觀修正前廢棄物清理法第十三條",
                ""
            ],
            [
                "第一項、第二十條等規定自明，彼此參互觀之，均足見國家對於經營廢棄物處",
                ""
            ],
            [
                "理業務，迭有許可文件核發管理之規定，被告等自無不知之理，顯見被告等確",
                ""
            ],
            [
                "有未具許可文件，即經營廢棄物處理為之事實至明。",
                ""
            ],
            [
                "（二）被告丁○○雖於原審法院審理時自承：其自八十一年間起，即向東和興公司承",
                ""
            ],
            [
                "攬經營處理廢棄物業務云云，然審諸前開證人蘇正雄於原審法院審理時結證所",
                ""
            ],
            [
                "陳：被告係自八十四年間，才開始承攬該公司廢棄物之處理業務，而法院復查",
                ""
            ],
            [
                "無其他積極證據，足資審認被告丁○○有於八十一年至八十三年間從事處理廢",
                ""
            ],
            [
                "棄物之行為，自難僅憑被告單方面之陳述，遽認被告丁○○自八十一年間起即",
                ""
            ],
            [
                "經營處理廢棄物業務。另被告乙○○自七十九年，即開始為膠一公司承攬處理",
                ""
            ],
            [
                "廢棄物之事實，業據前開證人葉德隆於原審法院審理時結證綦詳，於本院前審",
                ""
            ],
            [
                "調查時仍同此供述確係自七十九年起為之處理廢棄物，警訊稱係自七十六年起",
                ""
            ],
            [
                "，自非可採，亦應認為係自七十九年起為之。至本院前審調查時，辯護人誘導",
                ""
            ],
            [
                "問以「垃圾分為可回收及不可回收，僱請乙○○是否也分為可回收及不可回收",
                ""
            ],
            [
                "的垃圾，不可回收的垃圾你們公司交由新市鄉公垃圾場處理，可回收的才由乙",
                ""
            ],
            [
                "○○處理，是不是？」由葉德隆答以「是」；此部分，完全係附和辯護人之訊",
                ""
            ],
            [
                "問，自非可取。復於辯論期日提出膠一公司出具之証明書，謂係委託許某清掃",
                ""
            ],
            [
                "膠一公司之紙類便當盒、紙類垃圾、飲料罐廢棄物，另提出診斷証明書一件云",
                ""
            ],
            [
                "云，亦顯與事實不符，不足採信。酌以被告乙○○於原審法院審理時亦自承：",
                ""
            ],
            [
                "經營時間過於久遠，無法清楚回憶，印象中只記得係自八十六年間開始等語以",
                ""
            ],
            [
                "觀，被告所述時間，係在記憶模糊情況下所陳，所述內容是否與事實相符，仍",
                ""
            ],
            [
                "有可議，而證人葉德隆與被告乙○○間，僅係單純客戶往來關係，且無任何宿",
                ""
            ],
            [
                "怨嫌隙，衡情當無架詞構陷之理，是證人上開所言方為真實，被告乙○○上開",
                ""
            ],
            [
                "所辯，應係歷時過於久遠，記憶不清所致。",
                ""
            ],
            [
                "（三）環保署稽察督察大隊南區隊與內政部警政署環保警察隊第三中隊，於八十八年",
                ""
            ],
            [
                "十月四日，在高雄縣內門鄉石坑村隘寮一之六號丙○○住處旁土地，查獲丙○",
                ""
            ],
            [
                "○未經許可任意丟置之廢棄物，有照片多幀在卷可証（見台灣高雄地方法院檢",
                ""
            ],
            [
                "察署八十九年度偵字第一○六九號偵查卷第二七至三一頁），觀諸該照片所示",
                ""
            ],
            [
                "，各該廢棄物，堆積滿山遍野，且多為不能腐爛而燃燒必產生有毒氣體之廢棄",
                ""
            ],
            [
                "物，其擅自拋棄，自有礙環境生態，且危害國計民生。",
                ""
            ],
            [
                "（四）被告丁○○、乙○○處理廢棄物業務，分別已達五年及十年之久，長期經營謀",
                ""
            ],
            [
                "生，雖證人郭朝清於本院審理中證稱：丁○○、乙○○二人均以務農為主業，",
                ""
            ],
            [
                "不知他們有經營處理廢棄物業務云云，被告丁○○、乙○○並均提出有農地之",
                ""
            ],
            [
                "證明。被告丙○○雖從事此業務僅達二、三月餘，並有他業為生，此有被告丙",
                ""
            ],
            [
                "○○經營賣竹之秤量傳票多件、照片三張及證明書（本院前審卷第九十五頁）",
                ""
            ],
            [
                "、證人林文雄、黃清勇之證言可證；然按刑法上所謂常業犯，係指反覆以同種",
                ""
            ],
            [
                "類行為為目的之社會活動之職業性犯罪而言，至於犯罪所得之多寡，是否恃此",
                ""
            ],
            [
                "犯罪為唯一之謀生職業，則非所問，縱令兼有其他職業，仍無礙於該常業犯罪",
                ""
            ],
            [
                "之成立，此有最高法院八十五年度台上字第五一○號判例可資參照，是被告丁",
                ""
            ],
            [
                "○○、乙○○縱另有農地，且有從事農業行為；丙○○縱有從事賣竹業務，均",
                ""
            ],
            [
                "非以處理廢棄物為唯一謀生職業，然其等確以此行為所得賴以維生之事實，業",
                ""
            ],
            [
                "據被告丁○○、乙○○、丙○○三人於原審審理中自承：「我們是以此所得作",
                ""
            ],
            [
                "為生活之用。」，被告丁○○、乙○○嗣又陳稱：「我們是以此收入貼補家用",
                ""
            ],
            [
                "。」，被告丙○○陳稱：「我是以此所得作為主要收入。」等情甚詳，且丙○",
                ""
            ],
            [
                "○、丁○○、乙○○三人，於八十八年七月十四日廢棄物清理法修正施行，將",
                ""
            ],
            [
                "擅自經營廢棄物處理行為，列為犯罪以後（八十八年月七月十六日生效），仍",
                ""
            ],
            [
                "繼續經營廢棄物處理，顯見被告等三人均係反覆以經營廢棄物處理為其等之職",
                ""
            ],
            [
                "業。參諸上開判例意旨，被告丁○○、乙○○、丙○○應有常業犯行甚明。綜",
                ""
            ],
            [
                "上所陳，本件被告等罪證明確，犯行均可認定，所辯無足採信，應依法論科。",
                ""
            ],
            [
                "三、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管機",
                ""
            ],
            [
                "關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、",
                ""
            ],
            [
                "處理廢棄物業務。廢棄物清理法第四十一條前段定有明文。查被告等未據申請核",
                ""
            ],
            [
                "發，從事經營廢棄物之處理，即丙○○、丁○○、乙○○均無許可文件，於八十",
                ""
            ],
            [
                "八年七月十四日廢棄物清理法修正施行以後（八十八年七月十六日生效），將擅",
                ""
            ],
            [
                "自經營廢棄物處理行為，列為犯罪以後，仍繼續經營廢棄物處理為常業。均係犯",
                ""
            ],
            [
                "廢棄物清理法第四十六條第二項之無許可文件經營廢棄物處理為常業罪。又被告",
                ""
            ],
            [
                "等三人行為後，廢棄物清理法有關無許可文件經營廢棄物處理為常業犯罪之規定",
                ""
            ],
            [
                "，已於九十年十月二十四日修正公布，同年月二十六日生效。將原廢棄物清理法",
                ""
            ],
            [
                "第二十二條第三項之規定改列為第四十六條第二項，惟其刑度則不變（僅將罰金",
                ""
            ],
            [
                "刑之規定，由銀元改為新台幣），並無有利、不利之情形，依刑法第二條第一項",
                ""
            ],
            [
                "前段規定，自應適用裁判時之法律。至公訴意旨以被告等三人均自八十八年七月",
                ""
            ],
            [
                "一日起，至八十八年七月十五日止，亦有經營上開廢棄物處理之行為，該部分亦",
                ""
            ],
            [
                "構成犯罪一節，因依刑法第一條規定行為之處罰以行為時之法律有明文規定者為",
                ""
            ],
            [
                "限，而廢棄物清理法係自八十八年七月十四日修正公布，八十八年月七月十六日",
                ""
            ],
            [
                "生效，始將擅自經營廢棄物處理，列為犯罪之行為，是此部份行為時既無處罰之",
                ""
            ],
            [
                "明文，依上開說明，自不構成犯罪。因公訴人認此部份與前開有罪部分，有事實",
                ""
            ],
            [
                "上一罪之關係，此部份爰不另為無罪之諭知，併予敘明。",
                ""
            ],
            [
                "四、原審據以論罪科刑，固非無見，惟被告丙○○、丁○○及乙○○三人自開始處理",
                ""
            ],
            [
                "時起，至八十八年七月十五日止之行為不構成犯罪，已如前述。原判決認均構成",
                ""
            ],
            [
                "犯罪，自有未洽。又被告等三人行為後，廢棄物清理法有關無許可文件經營廢棄",
                ""
            ],
            [
                "物處理為常業犯罪之規定，已於九十年十月二十四日修正公布，同年月二十六日",
                ""
            ],
            [
                "生效。將原廢棄物清理法第二十二條第三項之規定改列為第四十六條第二項，惟",
                ""
            ],
            [
                "其刑度則不變（僅將罰金刑之規定，由銀元改為新台幣），並無有利、不利之情",
                ""
            ],
            [
                "形，依刑法第二條第一項前段規定，自應適用裁判時之法律。原判決就此部份未",
                ""
            ],
            [
                "及審酌，亦有未洽。被告等上訴意旨，均否認有以處理廢棄物為常業之犯意云云",
                ""
            ],
            [
                "，指摘原判決不當，雖均無理由，但原判決既有上開可議之處，自仍應由本院將",
                ""
            ],
            [
                "原判決撤銷改判。爰審酌被告等就廢棄物之傾倒足以影響及破壞環境生態，衍生",
                ""
            ],
            [
                "毒物伴隨土壤、雨水向地表下層蔓延，再經自然循環方式回流土表，甚而為人所",
                ""
            ],
            [
                "採集使用，所生危害一時無法回復，甚而禍及後代子孫，情節非輕，惟念被告等",
                ""
            ],
            [
                "犯後均大致坦認犯行，態度良好，已有悔意及渠等生活及智識程度非高，此有台",
                ""
            ],
            [
                "南縣新市鄉大洲村村長出具之證明書二紙、高雄縣內門鄉石坑村村長出具之證明",
                ""
            ],
            [
                "書一份在卷足資佐證等一切情狀，分別量處被告丙○○有期徒刑參年。丁○○有",
                ""
            ],
            [
                "期徒刑參年貳月。乙○○有期徒刑參年貳月。",
                ""
            ],
            [
                "五、移送併辦意旨（台灣台南地方法院檢察署八十九年度偵字第一○二二三號）略以",
                ""
            ],
            [
                "：「被告丁○○係台南縣新市鄉大洲村大洲八之一號，成功廢棄物清理有限公司",
                ""
            ],
            [
                "負責人黃陳玉燕之配偶，經行政院環境保護署人員於八十九年六月十六日查獲晉",
                ""
            ],
            [
                "億機械股份有限公司等十家公司一般廢棄物，棄置於台南縣新市鄉○○段四六六",
                ""
            ],
            [
                "之二地號內，經該土地使用人表示同意丁○○回填低窪地云云，惟丁○○未領有",
                ""
            ],
            [
                "廢棄物清除、處理許可證或核備文件」，涉犯廢棄物清理法第二十二條第二項第",
                ""
            ],
            [
                "四款之規定等語。訊據被告丁○○否認有上開犯行，辯稱：「本案案發後，我就",
                ""
            ],
            [
                "因病未再處理。併案部分都是我太太在處理，我沒有管。」等語。經查被告丁○",
                ""
            ],
            [
                "○既非成功廢棄物清理有限公司負責人，證人陳玉燕於檢察官偵查中亦證稱：「",
                ""
            ],
            [
                "是我去載運的，與被告丁○○無關」，此外本院復查無其他確切證據足資證明被",
                ""
            ],
            [
                "告有此部份犯行，被告丁○○此部份被訴犯罪，尚屬不能證明，本院就此部分無",
                ""
            ],
            [
                "從併辦，應退回台灣台南地方法院檢察署檢察官自行處理。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段，廢棄物清理法第四十六條第二項，刑法第十一條、第二條第一項",
                ""
            ],
            [
                "前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王登榮到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十二      年      三    月    十九    日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第九庭",
                ""
            ],
            [
                "審判長法官  張明松",
                ""
            ],
            [
                "法官  張盛喜",
                ""
            ],
            [
                "法官  任森銓",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  施耀程",
                ""
            ],
            [
                "中    華    民    國     九十二     年       三       月     二十一     日",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條第二項",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物",
                ""
            ],
            [
                "，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯",
                ""
            ],
            [
                "存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理",
                ""
            ],
            [
                "廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或",
                ""
            ],
            [
                "明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物",
                ""
            ],
            [
                "，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，",
                ""
            ],
            [
                "得併科新臺幣九百萬元以下罰金。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,94,台上,6321,20051111": [
            [
                "最高法院刑事判決　　　　　　九十四年度台上字第六三二一號",
                ""
            ],
            [
                "　　上　訴　人　乙○○",
                ""
            ],
            [
                "　　　　　　　　　　　　號之1",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院高雄",
                ""
            ],
            [
                "分院中華民國九十二年三月十九日第二審更審判決（九十二年度",
                ""
            ],
            [
                "上更字第二九號，起訴案號：台灣高雄地方法院檢察署八十九",
                ""
            ],
            [
                "年度偵字第一０六九號、二五五六號），提起上訴，本院判決如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之，是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件，如果上訴理由狀並未依據卷內",
                ""
            ],
            [
                "訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事顯與法律規定得為第三審上訴理由之違法",
                ""
            ],
            [
                "情形不相適合時，均應認其上訴為違背法律上之程式，予以駁回",
                ""
            ],
            [
                "。本件原判決撤銷第一審關於上訴人乙○○、甲○○部分之科刑",
                ""
            ],
            [
                "判決，改判仍論處乙○○、甲○○無許可文件，以經營廢棄物處",
                ""
            ],
            [
                "理為常業，各處有期徒刑參年貳月；已詳敘所憑之證據及認定之",
                ""
            ],
            [
                "理由，從形式上觀察，原判決並無違背法令之情形。乙○○、甲",
                ""
            ],
            [
                "○○之上訴意旨略稱：行為之處罰，以行為時之法律有明文規",
                ""
            ],
            [
                "定者為限；原判決於事實欄記載：「乙○○自民國八十四年間起",
                ""
            ],
            [
                "至八十八年十月四日止，依處理廢棄物數量多寡，在台南縣歸仁",
                ""
            ],
            [
                "鄉○○村○○街二七五巷一五○號，向東和興股份有限公司（下",
                ""
            ],
            [
                "稱東和興公司），以每次新台幣（下同）七萬五千元不等之價格",
                ""
            ],
            [
                "，承攬處理該公司所產生之保麗龍帽殼、皮革及發泡塑膠等廢棄",
                ""
            ],
            [
                "物；甲○○自七十九年一月間起至八十八年十月四日止，依數量",
                ""
            ],
            [
                "及物價波動情形，在台南縣新市鄉永就村十五之十七號，向膠一",
                ""
            ],
            [
                "企業有限公司（下稱膠一公司），按趟計價，收取每月二千元至",
                ""
            ],
            [
                "八千元不等之代價，承攬處理該公司所產生之皮革、紙類垃圾等",
                ""
            ],
            [
                "廢棄物。」；然未經主管機關允准處理廢棄物之行為，於八十八",
                ""
            ],
            [
                "年七月十六日廢棄物清理法修正公布之前並不違法，則原判決上",
                ""
            ],
            [
                "開認定之犯罪事實，其中乙○○自八十四年，甲○○自七十九年",
                ""
            ],
            [
                "起，至八十八年七月十六日前之期間，並無犯罪可言，原判決竟",
                ""
            ],
            [
                "記載於犯罪事實欄，有適用法則不當之違法。上訴人等本件行",
                ""
            ],
            [
                "為，除八十八年十月四日被查獲一次外，就原判決所認定自八十",
                ""
            ],
            [
                "八年七月十六日起至八十八年十月四日以前部分，原判決並未明",
                ""
            ],
            [
                "確記載具體之犯罪事實及所憑之證據，卻以被查獲一次之犯罪事",
                ""
            ],
            [
                "實而推定，亦屬違法。上訴人等另有正當職業，原判決捨證人",
                ""
            ],
            [
                "郭朝清所為有利於上訴人之供述而認定上訴人等係常業犯，實違",
                ""
            ],
            [
                "社會之認知與經驗法則等語。惟查：刑事訴訟法第三百零八條",
                ""
            ],
            [
                "規定：「有罪之判決書應記載犯罪事實」，所稱之犯罪事實，係",
                ""
            ],
            [
                "指法院基於調查證據結果，依自由心證所認定之犯罪事實而言；",
                ""
            ],
            [
                "科刑之判決應將認定之犯罪事實及其他一切與論罪科刑有關之事",
                ""
            ],
            [
                "項，明白認定並記載，其論罪科刑始有根據。本件原判決於事實",
                ""
            ],
            [
                "欄認定：「八十八年七月十四日廢棄物清理法修正公佈，同年月",
                ""
            ],
            [
                "十六日生效，就上開無許可文件，擅自經營廢棄物處理之行為均",
                ""
            ],
            [
                "列為刑法規範，違反者均應科處刑罰後，乙○○及甲○○均明知",
                ""
            ],
            [
                "其等均未領有主管機關核發之廢棄物處理許可文件，不得再從事",
                ""
            ],
            [
                "廢棄物處理事項，竟均基於從事經營廢棄物處理為常業之犯意，",
                ""
            ],
            [
                "仍在前開各地繼續經營上開廢棄物之處理，所得均恃以維生，嗣",
                ""
            ],
            [
                "於八十八年十月四日，在高雄縣內門鄉石坑村隘寮一之六號陳弘",
                ""
            ],
            [
                "修住處旁土地，由行政院環境保護署（下稱環保署）稽察督察大",
                ""
            ],
            [
                "隊南區隊與內政部警政署環保警察隊第三中隊，循線查獲乙○○",
                ""
            ],
            [
                "、甲○○；即乙○○、甲○○均無許可文件，於八十八年七月十",
                ""
            ],
            [
                "六日廢棄物清理法修正施行，將擅自經營廢棄物處理行為，列為",
                ""
            ],
            [
                "犯罪以後，仍繼續以經營廢棄物處理，並以之為常業。」；已明",
                ""
            ],
            [
                "白認定上訴人等自八十八年七月十六日廢棄物清理法修正實施後",
                ""
            ],
            [
                "，無許可文件，以經營廢棄物處理為常業；原判決就該部分之犯",
                ""
            ],
            [
                "罪事實予以論罪科刑，與罪刑法定原則並無違背，至於事實欄",
                ""
            ],
            [
                "記載：「乙○○自八十四年間起至八十八年十月四日止，依處理",
                ""
            ],
            [
                "廢棄物數量多寡，在台南縣歸仁鄉○○村○○街二七五巷一五○",
                ""
            ],
            [
                "號，向東和公司，以每次七萬五千元不等之價格，承攬處理該公",
                ""
            ],
            [
                "司所產生之保麗龍帽殼、皮革及發泡塑膠等廢棄物；甲○○自七",
                ""
            ],
            [
                "十九年一月間起至八十八年十月四日止，依數量及物價波動情形",
                ""
            ],
            [
                "，在台南縣新市鄉永就村十五之十七號，向膠一公司，按趟計價",
                ""
            ],
            [
                "，收取每月二千元至八千元不等之代價，承攬處理該公司所產生",
                ""
            ],
            [
                "之皮革、紙類垃圾等廢棄物」；僅係敘述乙○○、甲○○分別自",
                ""
            ],
            [
                "八十四年及七十九年起，即無許可文件而經營廢棄物處理及其處",
                ""
            ],
            [
                "理廢棄物之過程，依原判決事實欄之記載及理由欄之說明，並",
                ""
            ],
            [
                "未就上訴人等八十八年七月十六日以前之行為予以論罪。上訴意",
                ""
            ],
            [
                "旨指稱原判決違背罪刑法定原則云云，顯屬誤解，自非適法。",
                ""
            ],
            [
                "原判決認定上訴人等自八十八年七月十六日起，至八十八年十",
                ""
            ],
            [
                "月四日被查獲止，無許可文件，以經營廢棄物處理為常業，已於",
                ""
            ],
            [
                "理由欄說明其所憑之證據及認定之理由，經核與卷內證據資料相",
                ""
            ],
            [
                "符，並無違誤；上訴意旨係就原判決已說明之事項再為事實上",
                ""
            ],
            [
                "之爭執，且未依據卷內資料，具體指摘原判決究係如何違背法令",
                ""
            ],
            [
                "，亦非適法之第三審上訴理由。按所謂常業犯，係指以犯罪為",
                ""
            ],
            [
                "日常之職業，賴以維生而言，行為人茍有恃此犯罪維生之犯意並",
                ""
            ],
            [
                "實施犯行，犯罪即屬成立，不以經營時間之久暫或有無其他職業",
                ""
            ],
            [
                "而異其結果。本件原判決綜合卷內資料，依推理作用而認定上訴",
                ""
            ],
            [
                "人等均為本件犯罪之常業犯，並已詳敘所憑之證據，並說明證人",
                ""
            ],
            [
                "郭朝清之供述，不足作為有利於上訴人等之證據並指駁上訴人等",
                ""
            ],
            [
                "所持非常業犯之辯解不足採取之理由（原判決正本理由欄二－",
                ""
            ],
            [
                "），尚無違背論理法則及經驗法則；上訴意旨再爭執其等非常",
                ""
            ],
            [
                "業犯，殊非適法。綜上，應認上訴人等之上訴均為違背法律上之",
                ""
            ],
            [
                "程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　十一　　月　 十一 　日",
                ""
            ],
            [
                "最高法院刑事第一庭",
                ""
            ],
            [
                "審判長法官  施　文　仁",
                ""
            ],
            [
                "法官  林　永　茂",
                ""
            ],
            [
                "法官  蕭　仰　歸",
                ""
            ],
            [
                "法官  王　居　財",
                ""
            ],
            [
                "法官  林　開　任",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　十一　　月　 十八 　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}