{
    "id": "KSDM,93,訴,2627,20041230,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C93%2C%E8%A8%B4%2C2627%2C20041230%2C1",
    "history": {
        "KSDM,93,訴,2627,20041230,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　九十三年度訴字第二六二七號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○　男　二",
                ""
            ],
            [
                "　　被　　　告　丙○○　男　五",
                ""
            ],
            [
                "　　右一人",
                ""
            ],
            [
                "　　選任辯護人　蘇志成律師",
                ""
            ],
            [
                "右列被告等因違反廢棄物清理法案件，經檢察官聲請簡易判決（九十三年度核退偵字",
                ""
            ],
            [
                "第五六七號），經本院高雄簡易庭認不得依簡易判決處刑（九十三年度簡字第四九一",
                ""
            ],
            [
                "七號），改依通常程序審判，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○共同連續未依廢棄物清理法第四十一條第一項規定領有廢棄物清除許可文件，",
                ""
            ],
            [
                "從事廢棄物清除，處有期徒刑壹年壹月，緩刑參年。",
                ""
            ],
            [
                "丙○○共同連續未依廢棄物清理法第四十一條第一項規定領有廢棄物清除許可文件，",
                ""
            ],
            [
                "從事廢棄物清除，處有期徒刑壹年貳月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○係高雄市○○區○○路一四二巷三弄出十七號東鴻建材行之實際負責人（",
                ""
            ],
            [
                "登記負責人為莊小慧），其曾於民國（下同）九十二年間，因違反廢棄物清理法",
                ""
            ],
            [
                "案件，經本院於九十二年五月三十日以九十二年度訴字第九九八號判處有期刑六",
                ""
            ],
            [
                "月，緩刑二年確定，現仍緩刑中，猶不知悔改，其與甲○○均明知從事廢棄物清",
                ""
            ],
            [
                "除、處理、貯存業務者，應向直轄市、縣（市）主管機關或中央主管機關委託之",
                ""
            ],
            [
                "機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄",
                ""
            ],
            [
                "物業務，竟基於共同非法從事廢棄物清除之犯意聯絡，由丙○○自九十三年六月",
                ""
            ],
            [
                "間某日起，以每日新臺幣（下同）一千四百元之代價雇用甲○○駕駛東鴻建材行",
                ""
            ],
            [
                "所有車牌號碼Ｚ２─５７２號自用大貨車連續自不詳處所載運廢磚塊及廢石膏板",
                ""
            ],
            [
                "等一般事業廢棄物，並將之傾倒於知情之魏結祥（另經公訴人為緩起訴處分）所",
                ""
            ],
            [
                "有位於高雄縣鳥松鄉○○段一三七七號之土地，而共同清除一般事業廢棄物。嗣",
                ""
            ],
            [
                "於同年七月十四日十八時三十分許，適甲○○在上址傾倒完畢正欲離去之際，經",
                ""
            ],
            [
                "行政院環保署環境督察總隊南區督察大隊及內政警政署環保警察隊第三中隊在上",
                ""
            ],
            [
                "址查獲，而悉上情。",
                ""
            ],
            [
                "二、案經高雄縣政府警察局仁武分局報告台灣高雄地方法院檢察署檢察官偵查後聲請",
                ""
            ],
            [
                "簡易判決處刑。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、右開犯罪事實，業據被告甲○○於本院審理時坦承不諱，核與證人丁○○於本院",
                ""
            ],
            [
                "審理時之證述情節大致相符，復有內政部警政署環保警察隊扣押筆錄一份、行政",
                ""
            ],
            [
                "院環保署環境督察總隊南區環境督察大隊環境稽查工作紀錄表、現場照片十四幀",
                ""
            ],
            [
                "、土地所有權狀影本等附卷足憑，足認其自白與事實相符，足堪採信。按事業廢",
                ""
            ],
            [
                "棄物之「清除」，係指事業廢棄物之「收集、運輸行為」而言（參照「事業廢棄",
                ""
            ],
            [
                "物貯存清除處理方法及設施標準」第二條第二款）。查被告甲○○駕駛前揭車輛",
                ""
            ],
            [
                "，將本案一般事業廢棄物於右開時、地收集後，運往前揭地址傾倒，核其所為，",
                ""
            ],
            [
                "已屬廢棄物清理法所規範之「清除」行為無疑。綜上所述，被告甲○○未領有廢",
                ""
            ],
            [
                "棄物清除處理機構許可文件，竟受託從事事業廢棄物之清除工作，事證應屬明確",
                ""
            ],
            [
                "，其犯行應堪認定。",
                ""
            ],
            [
                "二、訊據被告丙○○固坦認對其自九十三年六月起雇用被告甲○○載運廢磚塊、廢石",
                ""
            ],
            [
                "膏板及混凝土等物至前開土地傾倒一事，惟矢口否認有何違反廢棄物清理法之犯",
                ""
            ],
            [
                "行，並辯稱：伊主觀上沒有從事廢棄物清除之認識及犯意，且本件查獲之廢磚塊",
                ""
            ],
            [
                "、廢石膏板應非屬廢棄物之範圍云云。經查：",
                ""
            ],
            [
                "按所謂一般廢棄物係指垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染",
                ""
            ],
            [
                "環境衛生之固體或液體廢棄物，而所謂事業廢棄物則係指工礦廠場、公司行號、",
                ""
            ],
            [
                "醫療院所、及包括由中央主管機關會商中央目的事業主管機關，訂定公告認定標",
                ""
            ],
            [
                "準之事業機構，所產生具有毒性、危險性，其濃度或數量足以影響人體健康或污",
                ""
            ],
            [
                "染環境之廢棄物之有害事業廢棄物，與有害事業廢棄物以外之一般事業廢棄物，",
                ""
            ],
            [
                "此觀之廢棄物清理法第二條，並參酌廢棄物清理法高雄市施行細則第三十四條、",
                ""
            ],
            [
                "台北市施行細則第三十七條及臺灣省施行細則第十九條等規定自明。次按，「營",
                ""
            ],
            [
                "建廢棄土」依據行政院八十六年十二月三十一日台八十六內字第五二一一○號函",
                ""
            ],
            [
                "示，明確認定：營建廢棄土包括建築工程、公共工程及建築物拆除工程施工所產",
                ""
            ],
            [
                "生之剩餘土石方、磚瓦、混凝土塊，為有用之資源，非屬廢棄物範圍。... 至於",
                ""
            ],
            [
                "因施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢",
                ""
            ],
            [
                "棄物，則屬於一般事業廢棄物。... 營建廢棄土如未能妥善處理，則形成一般廢",
                ""
            ],
            [
                "棄物。亦即如依「營建剩餘土石方處理方案」規定辦理時，毋須依廢棄物清理法",
                ""
            ],
            [
                "第四十一條第一項規定申請核發廢棄物清除、處理許可文件；惟未依該方案規定",
                ""
            ],
            [
                "辦理者，則應依廢棄物清理法規定辦理。是以營建廢棄土以依「營建剩餘土石方",
                ""
            ],
            [
                "處理方案」規定合法處理之營建廢棄土為限，否則仍屬廢棄物清理法所規範之廢",
                ""
            ],
            [
                "棄物。復依據「營建剩餘土石方處理方案」第三條第一項第二、三款：「建築工",
                ""
            ],
            [
                "程應負責自行規劃設置土資場或覓妥合法收容處理場所，於工地實際產出剩餘土",
                ""
            ],
            [
                "石方前，取得各該合法收容處理場所出具之實際土石方收容處理同意文件，由起",
                ""
            ],
            [
                "造人、承造人、會同監造人並於工程契約書中載明環保項目，於開工後送當地主",
                ""
            ],
            [
                "管建築機關核定。」、「承運業者應先核對廢土內容及運送憑證後，運往指定之",
                ""
            ],
            [
                "棄土場處理，並將憑證副聯回報承造人送請各該工程主管機關查核。」之規定，",
                ""
            ],
            [
                "可知，承運營建廢棄土之承運業者需遵守該規定，始屬「依營建廢棄土方案規定",
                ""
            ],
            [
                "合法處理」。是營建工程產生剩餘之泥、土、砂、石、磚、瓦、混凝土塊，經暫",
                ""
            ],
            [
                "屯、堆置可供回收、分類、加工、轉運、處理、再生利用者，自屬有用之土壤砂",
                ""
            ],
            [
                "石資源；其供營建土石方資源暫屯、堆置、破碎、碎解、洗選、篩選、分類、拌",
                ""
            ],
            [
                "合、加工、煆燒、回收、處理、再生利用功能及機具設備之場所，稱為土石方資",
                ""
            ],
            [
                "源堆置處理場，簡稱土資場（營建剩餘土石方處理方案第二條後段參照），而土",
                ""
            ],
            [
                "資場包含工程業者自行設置之棄土場，惟仍應向當地地方主管機關申請，經許可",
                ""
            ],
            [
                "後始得設置。綜合上揭法規規定可知：建築工程、公共工程及建築物拆除工程施",
                ""
            ],
            [
                "工所產生之剩餘土石方，係屬建築廢棄物中之營建廢棄土，其雖可供收回收、分",
                ""
            ],
            [
                "類、加工、轉運、處理、再生利用，惟設置供容納、掩（填）埋處理或再生利用",
                ""
            ],
            [
                "上述營建廢棄土之棄土場，包含工程業者自行設置棄土場，皆應依一定之法定程",
                ""
            ],
            [
                "序，向當地地方主管機關申請，經許可後始可設置。亦即營建剩餘土石方若未依",
                ""
            ],
            [
                "法申請棄土場設置許可，即擅自收納營建廢棄土，或未依規定運往指定之棄土場",
                ""
            ],
            [
                "，而送往未經許可之違法棄土場者，即屬違法棄置，縱為未參雜其他一般或事業",
                ""
            ],
            [
                "廢棄物之乾淨廢土，仍因破壞、污染周遭生態環境而違反廢棄物清理法之規定，",
                ""
            ],
            [
                "此亦經行政院環境保護署八十九年九月五日（八九）環署督字第００五一四二二",
                ""
            ],
            [
                "號函示在案。",
                ""
            ],
            [
                "被告丙○○於警訊及本院審理時均坦承伊未領有廢棄物清除、處理許可證或核備",
                ""
            ],
            [
                "文件，其於警詢時供稱：「（東鴻建材行裏面目前有幾輛車？公司是否領有環保",
                ""
            ],
            [
                "主管機關之廢棄物清除、處理許可證？）有三輛車，沒有核准文件」等語（見九",
                ""
            ],
            [
                "十三年七月十五日警詢筆錄）；其於本院審理時供稱：「：：：是地主拜託我，",
                ""
            ],
            [
                "叫我去倒的，因為他希望他的土地可以墊高。我並沒有領到許可證明。」等語（",
                ""
            ],
            [
                "見本院九十三年十月二十六日準備程序筆錄，第二三頁至第二四頁）。再者，上",
                ""
            ],
            [
                "開土地並未依法申請棄土場設置許可乙節，亦經另案被告魏結祥於警訊供承在卷",
                ""
            ],
            [
                "，其供稱：「（你是否有向環保主管機關申請核准堆置、回填廢棄物許可？）當",
                ""
            ],
            [
                "時有請人去申請土地改良，但是沒有申請通過」等語（見九十三年七月十六日警",
                ""
            ],
            [
                "訊筆錄，附於九十三年偵字第一四五三五號卷內）。故此，被告丙○○縱係載運",
                ""
            ],
            [
                "建築工程及建築物拆除工程施工所產生之剩餘磚、石、瓦、土、水泥塊等物，屬",
                ""
            ],
            [
                "於行政院內政部頒布實施之『營建剩餘土石方處理方案』所規範之資源物資，為",
                ""
            ],
            [
                "營建剩餘土石方，惟其擅自傾倒於未經申請合准之上開土地上，顯然非依「營建",
                ""
            ],
            [
                "剩餘土石方處理方案」規定合法處理營建廢棄土，依前開說明，其所為仍屬違反",
                ""
            ],
            [
                "廢棄物清理法。",
                ""
            ],
            [
                "復查，本件查獲傾倒之物確屬一般事業廢棄物，且不符合前述再利用之情形等情",
                ""
            ],
            [
                "，業據證人丁○○即行政院環保署環境督察總隊南區環保督察督察大隊稽查員於",
                ""
            ],
            [
                "本院審理時證稱：「（紀錄表第四項第四點所載：掩埋內容物可見處為營建廢棄",
                ""
            ],
            [
                "物種類《廢磁磚、廢鐵、廢棧板》是否由你記載？所載的廢磁磚、廢鐵及廢棧板",
                ""
            ],
            [
                "數量有多少？）是。因為該處傾倒的面積廣大深度也很深，東西都混雜在一起，",
                ""
            ],
            [
                "其中廢磁磚、廢鐵及廢棧板是明顯可以看到的內容物，數量無法計算。」、「（",
                ""
            ],
            [
                "這些傾倒物有否看到廢磚塊、廢石膏板？）廢磚塊及廢石膏板是被查獲時，剛傾",
                ""
            ],
            [
                "倒下去的。是環保警察隊查獲的，他們通知我們後，我們才去現場。」、「（於",
                ""
            ],
            [
                "本件所查獲裡面，廢石膏板有幾塊？）我沒有數，但是依照內政部規範的營建剩",
                ""
            ],
            [
                "餘土石方處理方案，廢磚塊可以填地，但不能夾雜除剩餘泥、土、砂、石、磚、",
                ""
            ],
            [
                "瓦、混凝土塊外其他東西。我用肉眼看，約有十塊廢石膏板。」、「（查獲當日",
                ""
            ],
            [
                "，有否翻動廢磚塊，否則你如何知道廢石膏板壓在廢磚塊下面？）沒有，從外觀",
                ""
            ],
            [
                "就可以看出來廢石膏板被壓在下面。」、「（上開內政部規範營建事業廢棄物再",
                ""
            ],
            [
                "利用種類及管理方式之八種內容物，只要依特定程序再利用，是否就不違反廢棄",
                ""
            ],
            [
                "物清理法之規定？）如果依照再利用的製程去做完成，就不算廢棄物。但完成前",
                ""
            ],
            [
                "，還是屬於廢棄物，還是要遵照廢棄物的相關規定。以營建混合物而言，所產生",
                ""
            ],
            [
                "的東西須經取得分類許可證照之再利用機構分類後，再依規定為工程材料、級配",
                ""
            ],
            [
                "、填地等用途，就是屬於合法再利用的範疇，就不違反廢棄物清理法的規定，反",
                ""
            ],
            [
                "之，若該營建混合物，未經分類或經未取得證照之再利用機構分類，即逕行為棄",
                ""
            ],
            [
                "置、掩埋、回填，即違反廢棄物清理法第四十六條第一項第三、四款罪責。」、",
                ""
            ],
            [
                "「「（本件廢磚塊、廢石膏板等，是否有經過再利用機關的分類後掩埋、回填？",
                ""
            ],
            [
                "）沒有。因為他混雜在一起就沒有分類。」、「（本件之廢磚塊、廢石膏板等物",
                ""
            ],
            [
                "，是否屬於一般事業廢棄物？）是。」、「（依規定未取得清除、處理許可文件",
                ""
            ],
            [
                "的話，不得為一般事業廢棄物之清除、處理行為？）如果有依照剛剛所述的再利",
                ""
            ],
            [
                "用規定程序，就可以無須領有清除許可文件而逕行清除，否則如果沒有依再利用",
                ""
            ],
            [
                "規定程序的話，而逕行棄置、掩埋，就有廢棄物清理法刑責的問題。」等語綦詳",
                ""
            ],
            [
                "（見本院九十三年十二月十五日審判筆錄，第六一頁至第六六頁）。綜合證人丁",
                ""
            ],
            [
                "○○之前開證詞，內政警政署環保警察隊第三中隊於九十三年七月十四日，查獲",
                ""
            ],
            [
                "被告甲○○所傾倒之物應為廢磚塊及廢石膏板等一般事業廢棄物，且未有前開規",
                ""
            ],
            [
                "定加以依再利用。且觀之前開行政院環保署環境督察總隊南區環境督察大隊環境",
                ""
            ],
            [
                "稽查工作紀錄表及現場照片十四幀，查獲之地點除廢磚塊外，尚有廢石膏板等物",
                ""
            ],
            [
                "，且混雜在一起並無分類，顯見其渠等所傾倒之物應非單純之營建剩餘土石方，",
                ""
            ],
            [
                "而足以污染環境衛生，是該等物品自屬於廢棄物清理法第二條第一項第二款第二",
                ""
            ],
            [
                "目所稱之一般事業廢棄物無訛。故被告丙○○前開辯解，顯係卸責之詞，不足採",
                ""
            ],
            [
                "信。",
                ""
            ],
            [
                "再按廢棄物清理法第四十六條第一項第四款規定之犯罪構成要件行為，計有「貯",
                ""
            ],
            [
                "存」、「清除」及「處理」三者，其中所謂「貯存」，指事業廢棄物於清除、處",
                ""
            ],
            [
                "理前，放置於特定地點或貯存容器、設施內之行為，「清除」則指事業廢棄物之",
                ""
            ],
            [
                "收集、運輸行為，至「處理」則包含中間處理：指事業廢棄物在最終處置前，",
                ""
            ],
            [
                "以物理、化學、生物、熱處理、堆肥或其他處理方法，改變其物理、化學、生物",
                ""
            ],
            [
                "特性或成分，達成分離、減積、去毒、固化或安定之行為。最終處置：指衛生",
                ""
            ],
            [
                "掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。再利用：指事業機",
                ""
            ],
            [
                "構產生之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料、填土或其",
                ""
            ],
            [
                "他經中央主管機關及目的事業主管機關認定之用途行為，並應符合本標準規定者",
                ""
            ],
            [
                "，此有行政院環境保護署公告之「一般廢棄物貯存清除處理方法及設施標準」可",
                ""
            ],
            [
                "資參酌。是以本件被告丙○○與甲○○共同收集、運輸上開一般事業廢棄物至前",
                ""
            ],
            [
                "開地點傾倒棄置，自屬廢棄物清理法所規範之「清除」行為。綜上所述，被告丙",
                ""
            ],
            [
                "○○及甲○○未依規定領有廢棄物清除許可證或核備文件，從事廢棄物清除，事",
                ""
            ],
            [
                "證已臻明確，被告等犯行洵堪認定。",
                ""
            ],
            [
                "三、核被告二人所為，均係犯廢棄物清理法第四十六條第一項第四款前段之未依廢棄",
                ""
            ],
            [
                "物清理法第四十一條第一項規定領有廢棄物清除許可文件，從事廢棄物清除罪；",
                ""
            ],
            [
                "被告二人就上開犯行，有犯意聯絡及行為分擔，為共同正犯。被告二人先後多次",
                ""
            ],
            [
                "犯行，時間緊接，所犯係構成要件相同之罪名，顯係基於概括犯意為之，為連續",
                ""
            ],
            [
                "犯，依刑法第五十六條之規定以一罪論，並加重其刑。爰審酌被告二人未經主管",
                ""
            ],
            [
                "機關許可，即非法為廢棄物清除工作，對生態、環境造成不良影響，且被告丙○",
                ""
            ],
            [
                "○曾於九十二年間，同因違反廢棄物清理法案件，經本院判處有期刑六月，緩刑",
                ""
            ],
            [
                "二年確定，竟又再犯違反廢棄物清理法之案件，實不宜寬貸，惟念及被告甲○○",
                ""
            ],
            [
                "受僱於被告丙○○，犯罪情節較為輕微，及被告甲○○犯後坦承犯行，知所悔悟",
                ""
            ],
            [
                "，又渠等所傾倒之物非有毒物質等一切情狀，分別量處如主文所示之刑。又被告",
                ""
            ],
            [
                "甲○○前未曾受有期徒刑以上刑之宣告，有台灣高等法院被告全國前案紀錄表乙",
                ""
            ],
            [
                "紙在卷可參，被告甲○○僅因一時失慮，偶罹刑典，經此偵審程序及罪刑之宣告",
                ""
            ],
            [
                "後，當知所警惕，信無再犯之虞，是本院認對其上開宣告之刑，以暫不執行為當",
                ""
            ],
            [
                "，依刑法第七十四條第一款規定，併予宣告緩刑三年，以啟自新。",
                ""
            ],
            [
                "四、至Ｚ２—五七二號自用小貨車及怪手（廠牌：ＫＯＭＡＴＳＵ，型號：ＰＣ１２",
                ""
            ],
            [
                "０號）各一輛，雖係供被告二人犯罪所用之物，惟上開自用小貨車屬東鴻建材行",
                ""
            ],
            [
                "莊小慧所有，此有車籍作業系統─查詢認可資料一紙附卷可稽；又前開怪手係被",
                ""
            ],
            [
                "告丙○○向他人租用一事，業據被告丙○○於警訊時供承在卷（見九十三年七月",
                ""
            ],
            [
                "十五日警詢筆錄），爰均不予以宣告沒收，併此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第四百五十二條、第二百九十九條第一項前段，廢棄物清",
                ""
            ],
            [
                "理法第四十六條第一項第四款，刑法第十一條前段、第二十八條、第五十六條、第七",
                ""
            ],
            [
                "十四條第一款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官乙○○到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　 十二 　　月　　 三十 　　日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第七庭",
                ""
            ],
            [
                "審判長法  官    孫啟強",
                ""
            ],
            [
                "法  官    蔡川富",
                ""
            ],
            [
                "法  官    張茹棻",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官    李忠霖",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　 十二 　　月　　 三十 　　日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下",
                ""
            ],
            [
                "罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用",
                ""
            ],
            [
                "廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄",
                ""
            ],
            [
                "物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清",
                ""
            ],
            [
                "除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者",
                ""
            ],
            [
                "；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢",
                ""
            ],
            [
                "棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,94,上訴,573,20050630,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　 94年度上訴字第573號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　蘇志成律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院93",
                ""
            ],
            [
                "年度訴字第2627號中華民國93年12月30日第一審判決（聲請簡易",
                ""
            ],
            [
                "判決處刑案號：臺灣高雄地方法院檢察署93年度核退偵字第567",
                ""
            ],
            [
                "號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本案經本院審理結果，認第一審判決認事用法及量刑均無不",
                ""
            ],
            [
                "當，應予維持，並引用第一審判決書記載之事實、證據及理",
                ""
            ],
            [
                "由。",
                ""
            ],
            [
                "二、上訴人即被告甲○○（以下稱被告）上訴意旨復謂：伊清除",
                ""
            ],
            [
                "、整理之廢磚塊、廢石膏板等營建剩餘物為有用資源，非屬",
                ""
            ],
            [
                "廢棄物清理法所規範處罰之廢棄物，是伊將廢石膏板載運至",
                ""
            ],
            [
                "查獲地點，主觀上無犯罪之故意，亦與廢棄物清理法第46條",
                ""
            ],
            [
                "第1 項第4 款之構成要件不符。經查：",
                ""
            ],
            [
                "廢棄物清理法所指之「廢棄物」並未排除可再利用之「廢棄",
                ""
            ],
            [
                "物」，此可由廢棄物清理法第三章「事業廢棄物之清理」，",
                ""
            ],
            [
                "除規範事業廢棄物之清理方式外，另規範事業廢棄物之「再",
                ""
            ],
            [
                "利用」方式可明；是可再利用之「廢棄物」，故可再利用，",
                ""
            ],
            [
                "然其清除、處理（含再利用）仍應受廢棄物清理法之限制，",
                ""
            ],
            [
                "首要之務即需領有廢棄物清除、處理許可文件。故被告及其",
                ""
            ],
            [
                "選任辯護人謂：廢磚塊、廢石膏板係屬可利用之資源，故將",
                ""
            ],
            [
                "之清除、運輸、處理、或再利用即不受限制云云，顯有誤解",
                ""
            ],
            [
                "。從而被告之選任辯護人請求本院向行政院環境保護署（以",
                ""
            ],
            [
                "下簡稱環保署）函詢：廢石膏板為何因未列入「營建事業廢",
                ""
            ],
            [
                "棄物再利用種類及管理方式」範圍中，即不可以於分類後再",
                ""
            ],
            [
                "填地使用云云，顯無必要。",
                ""
            ],
            [
                "被告及其選任辯護人復稱：廢石膏板係無毒無害之物，故與",
                ""
            ],
            [
                "廢棄物清理法之規定亦不符云云；然查廢棄物清理法係為了",
                ""
            ],
            [
                "有效清除、處理廢棄物、改善環境、維護國民健康而制定，",
                ""
            ],
            [
                "至於廢棄物是否有毒性、危險性則不論，此可由該法第2 條",
                ""
            ],
            [
                "所定之分類方式共3 種：一般廢棄物、有害事業廢棄物、一",
                ""
            ],
            [
                "般事業廢棄物可知，是被告之辯解要與立法意旨不符。從而",
                ""
            ],
            [
                "其請求本院向環保署及環球水泥股份有限公司函查廢石膏板",
                ""
            ],
            [
                "是否屬「可回收再生的環保建材」？是否會造成生態、環境",
                ""
            ],
            [
                "之污染即無必要。",
                ""
            ],
            [
                "被告前曾於92年3 月16日載運輕鋼架、廢石膏板、廢塑膠地",
                ""
            ],
            [
                "毯及隔間廢板等一般事業廢棄物，傾倒於高雄縣鳥松鄉○○",
                ""
            ],
            [
                "段541 號土地，經警查獲後，經原審法院於92年5 月30日判",
                ""
            ],
            [
                "處有期徒刑6 月，緩刑2 年，於92年6 月30日確定，此有臺",
                ""
            ],
            [
                "灣高雄地方法院92年度訴字第998 號判決書，臺灣高等法院",
                ""
            ],
            [
                "被告前案紀錄表、本院公務電話查詢紀錄表（見本院卷第40",
                ""
            ],
            [
                "頁）附卷可稽，前案情節與本案相同，且被告係於緩刑期內",
                ""
            ],
            [
                "再犯罪，被告之選任辯護人為被告辯稱其主觀上無犯意，實",
                ""
            ],
            [
                "難令人採信。",
                ""
            ],
            [
                "被告之選任辯護人復為被告辯稱；原審量刑過重云云。然查",
                ""
            ],
            [
                "廢棄物清理法第46條第1 項之法定刑為1 年以上5 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新台幣300 萬元以下罰金，從而原審審酌被",
                ""
            ],
            [
                "告未經主管機關許可，即非法為廢棄物清除工作，對生態、",
                ""
            ],
            [
                "環境造成不良影響，且被告曾於92年間，同因違反廢棄物清",
                ""
            ],
            [
                "理法案件，經法院判處有期刑6 月，緩刑2 年確定，竟又再",
                ""
            ],
            [
                "犯違反廢棄物清理法之案件，實不宜寬貸，惟念及被告所傾",
                ""
            ],
            [
                "倒之物非有毒物質等一切情狀，而從上開法定刑之最低刑度",
                ""
            ],
            [
                "開始量刑，諭知有期徒刑1 年2 月尚屬妥適，並無過重之情",
                ""
            ],
            [
                "。且被告前所違反之廢棄物清理法案件，業經該案法官依刑",
                ""
            ],
            [
                "法第59條酌減其刑，且宣告緩刑，被告於緩刑期內再犯本案",
                ""
            ],
            [
                "，堪認其毫無悔意，且其犯罪情節亦與刑法第59條之規定不",
                ""
            ],
            [
                "符，本院認本案不得再依刑法第59條規定減輕其刑。",
                ""
            ],
            [
                "三、據上論斷，應依刑事訴訟法第368 條、第373 條，判決如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "本案經檢察官郭振昌到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　6 　　月　　30　　日",
                ""
            ],
            [
                "刑事第八庭    審判長法  官  惠光霞",
                ""
            ],
            [
                "法  官  洪慶鐘",
                ""
            ],
            [
                "法  官  李淑惠",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　6 　　月　　30　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,97,台上,3141,20080708": [
            [
                "最高法院刑事判決　　　　　　九十七年度台上字第三一四一號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分",
                ""
            ],
            [
                "院中華民國九十四年六月三十日第二審判決（九十四年度上訴字",
                ""
            ],
            [
                "第五七三號，聲請簡易判決處刑案號：台灣高雄地方法院檢察署",
                ""
            ],
            [
                "九十三年度核退偵字第五六七號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院高雄分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○係高雄市○○區○○路一四二巷三",
                ""
            ],
            [
                "弄十七號東鴻建材行之實際負責人（登記負責人為莊小慧），其",
                ""
            ],
            [
                "曾於民國九十二年間，因違反廢棄物清理法案件，經第一審法院",
                ""
            ],
            [
                "判處有期徒刑六月，緩刑二年確定，仍緩刑期間，猶不知悔改，",
                ""
            ],
            [
                "與巴慶祥均明知從事廢棄物清除、處理、貯存業務者，應向直轄",
                ""
            ],
            [
                "市、縣（市）主管機關或中央主管機關委託之機關申請核發公民",
                ""
            ],
            [
                "營廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄物",
                ""
            ],
            [
                "業務，竟基於共同非法從事廢棄物清除之犯意聯絡，由上訴人自",
                ""
            ],
            [
                "九十三年六月間某日起，以每日新台幣（下同）一千四百元之代",
                ""
            ],
            [
                "價僱用巴慶祥，駕駛東鴻建材行所有車牌號碼Ｚ２─５７２號自",
                ""
            ],
            [
                "用大貨車，連續自不詳處所載運廢磚塊及廢石膏板等一般事業廢",
                ""
            ],
            [
                "棄物，並將之傾倒於知情之魏結祥（另經公訴人為緩起訴處分）",
                ""
            ],
            [
                "所有位於台灣省高雄縣鳥松鄉○○段一三七七號之土地，而共同",
                ""
            ],
            [
                "清除一般事業廢棄物。嗣於同年七月十四日十八時三十分許，適",
                ""
            ],
            [
                "巴慶祥在上址傾倒完畢正欲離去之際，經行政院環保署環境督察",
                ""
            ],
            [
                "總隊南區督察大隊及內政部警政署環保警察隊第三中隊當場查獲",
                ""
            ],
            [
                "，而悉上情。因而維持第一審關於論處上訴人共同連續未依廢棄",
                ""
            ],
            [
                "物清理法第四十一條第一項規定領有廢棄物清除許可文件，從事",
                ""
            ],
            [
                "廢棄物清除罪刑部分之判決，固非無見。",
                ""
            ],
            [
                "惟查：、刑事訴訟以直接審理為原則，必須經過調查程序，以",
                ""
            ],
            [
                "顯出於審判庭之證據資料，始得採為判決基礎。又依據刑事訴訟",
                ""
            ],
            [
                "法第一百六十五條第一項規定，採為判決基礎之文書證據，則須",
                ""
            ],
            [
                "於調查證據程序，向當事人、代理人、辯護人或輔佐人「宣讀或",
                ""
            ],
            [
                "告以要旨」，以顯現於審判庭，始與直接審理主義相符，否則所",
                ""
            ],
            [
                "踐行之訴訟程序，即有違背法令。本件關於「營建廢棄土」是否",
                ""
            ],
            [
                "屬於廢棄物清理法所規範之廢棄物一節，第一審判決書有以行政",
                ""
            ],
            [
                "院八十六年十二月三十一日台八十六內字第五二一一０號函作為",
                ""
            ],
            [
                "判決基礎之證據資料，原審既引用第一審判決書，則此項文書證",
                ""
            ],
            [
                "據即應於審判期日之調查證據程序向當事人、代理人、辯護人或",
                ""
            ],
            [
                "輔佐人「宣讀或告以要旨」，以顯現於審判庭，始與直接審理主",
                ""
            ],
            [
                "義相符，否則所踐行之訴訟程序，即有違背法令。然稽之原審九",
                ""
            ],
            [
                "十四年六月二十二日審判筆錄，其中並無此項文書證據「宣讀或",
                ""
            ],
            [
                "告以要旨」之記載，則原審所踐行之訴訟程序，即難謂無違背法",
                ""
            ],
            [
                "令。、又上述文書證據之「提示或告以要旨」，係以卷證資料",
                ""
            ],
            [
                "有文書證據存在為前提，要屬當然。遍查全案卷並無所謂「行政",
                ""
            ],
            [
                "院環境保護署八十九年九月五日（八九）環署督字第００五一四",
                ""
            ],
            [
                "二二號函」存在，原審前開審判筆錄所踐行此項文書證據之「提",
                ""
            ],
            [
                "示或告以要旨」程序（見原審卷第五十五頁），即不具任何證據",
                ""
            ],
            [
                "或程序上之意義。原審仍引用第一審判決書之記載，資為認定上",
                ""
            ],
            [
                "訴人處置營建剩餘土石方行為違法之依據，則有認定事實不憑證",
                ""
            ],
            [
                "據之違背法令。、台灣地區近年來由於社會經濟活動快速發展",
                ""
            ],
            [
                "而邁向現代化國家，一般建築工程及交通經建等重大公共工程日",
                ""
            ],
            [
                "益增加，其施工產出剩餘土石方數量相當龐大，為維護環境衛生",
                ""
            ],
            [
                "與公共安全，確有必要妥善處理，內政部爰制定「營建廢棄土處",
                ""
            ],
            [
                "理方案」或「營建剩餘土石方處理方案」，並定期檢討、修訂。",
                ""
            ],
            [
                "上訴人本件被訴違反廢棄物清理法構成犯罪與否，其論斷如有涉",
                ""
            ],
            [
                "及「營建廢棄土處理方案」或「營建剩餘土石方處理方案」之規",
                ""
            ],
            [
                "定者，自應以上訴人行為時應遵守之有效命令為根據。查內政部",
                ""
            ],
            [
                "八十年五月二日頒布「營建廢棄土處理方案」後，迭經八十二年",
                ""
            ],
            [
                "十二月二十二日、八十四年十二月十二日、八十六年一月十八日",
                ""
            ],
            [
                "修正，迨八十九年五月十七日修正為「營建剩餘土石方處理方案",
                ""
            ],
            [
                "」、迄上訴人本件行為時（九十三年六月至同年七月十四日）為",
                ""
            ],
            [
                "止，復經九十年十月十九日、九十二年九月十六日兩度修正。則",
                ""
            ],
            [
                "上訴人行為當時應遵守之有效命令，似係九十二年九月十六日修",
                ""
            ],
            [
                "正之「營建剩餘土石方處理方案」。原審所引用第一審判決書記",
                ""
            ],
            [
                "載之理由，並未指出前述何次修正方案，其適用法令之根據，即",
                ""
            ],
            [
                "有未明。倘適用上訴人行為當時應遵守之九十二年九月十六日修",
                ""
            ],
            [
                "正「營建剩餘土石方處理方案」，上訴人本件行為是否仍足以構",
                ""
            ],
            [
                "成違反廢棄物清理法犯罪，亦有待究明。原判決既有以上判決理",
                ""
            ],
            [
                "由不備之處，自屬違背法令。上訴意旨指摘原判決違法，尚非全",
                ""
            ],
            [
                "無理由，應認有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　　七　　月　　八　　日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  陳　正　庸",
                ""
            ],
            [
                "法官  賴　忠　星",
                ""
            ],
            [
                "法官  林　秀　夫",
                ""
            ],
            [
                "法官  宋　　　祺",
                ""
            ],
            [
                "法官  陳　祐　治",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　　七　　月　 十五 　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,97,上更(一),160,20081007,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　 97年度上更（一）字第160號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　蔡錫欽律師",
                ""
            ],
            [
                "　　　　　　楊啟志律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院93",
                ""
            ],
            [
                "年度訴字第2627號中華民國93年12月30日第一審判決（聲請簡易",
                ""
            ],
            [
                "判決處刑案號：臺灣高雄地方法院檢察署93年度核退偵字第567",
                ""
            ],
            [
                "號），提起上訴，經判決後，由最高法院發回更審，本院判決如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○部分撤銷。",
                ""
            ],
            [
                "甲○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物",
                ""
            ],
            [
                "清除許可文件，從事廢棄物清除，處有期徒刑壹年貳月。減為有",
                ""
            ],
            [
                "期徒刑柒月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○係高雄市○○區○○路142 巷3 弄17號東鴻建材行之",
                ""
            ],
            [
                "實際負責人（登記負責人為莊小慧），曾於民國92年間，因",
                ""
            ],
            [
                "違反廢棄物清理法案件，經台灣高雄地方法院於92年5 月30",
                ""
            ],
            [
                "日以92年度訴字第998 號判處有期刑6 月，緩刑2 年確定，",
                ""
            ],
            [
                "在緩刑期間，猶不知悔改，其與巴慶祥（判決有期徒刑1 年",
                ""
            ],
            [
                "1 月，緩刑3 年確定）均明知從事廢棄物清除、處理、貯存",
                ""
            ],
            [
                "業務者，應向直轄市、縣（市）主管機關或中央主管機關委",
                ""
            ],
            [
                "託之機關申請核發公民營廢棄物清除處理機構許可文件後，",
                ""
            ],
            [
                "始得受託清除、處理廢棄物業務，竟基於共同非法從事廢棄",
                ""
            ],
            [
                "物清除之犯意聯絡，由甲○○自93年6 月間某日起，以每日",
                ""
            ],
            [
                "新臺幣（下同）1,400 元之代價雇用巴慶祥駕駛東鴻建材行",
                ""
            ],
            [
                "所有車牌號碼Z2-572號自用大貨車接續自不詳處所載運營建",
                ""
            ],
            [
                "剩餘土石即廢磚塊及廢石膏板等一般事業廢棄物，並將之傾",
                ""
            ],
            [
                "倒於知情之魏結祥（另經公訴人為緩起訴處分）所有位於高",
                ""
            ],
            [
                "雄縣鳥松鄉○○段1377號之土地，而共同清除一般事業廢棄",
                ""
            ],
            [
                "物。嗣於93年7 月14日18時30分許，適巴慶祥在上址傾倒完",
                ""
            ],
            [
                "畢正欲離去之際，經行政院環保署環境督察總隊南區督察大",
                ""
            ],
            [
                "隊及內政部警政署環保警察隊第三中隊在上址查獲，而悉上",
                ""
            ],
            [
                "情。",
                ""
            ],
            [
                "二、案經高雄縣政府警察局仁武分局報告台灣高雄地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查後聲請簡易判決處刑。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "一、按被告以外之人（包括證人、鑑定人、告訴人、被害人及共",
                ""
            ],
            [
                "同被告等）於審判外之陳述雖不符刑事訴訟法第159 條之1",
                ""
            ],
            [
                "至之4 等四條之規定，而經當事人於審判程序同意作為證據",
                ""
            ],
            [
                "，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當",
                ""
            ],
            [
                "者，亦得為證據；當事人、代理人或辯護人於法院調查證據",
                ""
            ],
            [
                "時，知有刑事訴訟法第159 條第1 項不得為證據之情形，而",
                ""
            ],
            [
                "未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事",
                ""
            ],
            [
                "訴訟法第159 條之5 定有明文。立法意旨在於傳聞證據未經",
                ""
            ],
            [
                "當事人之反對詰問予以核實，原則上先予排除。惟若當事人",
                ""
            ],
            [
                "已放棄反對詰問權，於審判程序中表明同意該等傳聞證據可",
                ""
            ],
            [
                "作為證據；或於言詞辯論終結前未聲明異議，基於尊重當事",
                ""
            ],
            [
                "人對傳聞證據之處分權，及證據資料愈豐富，愈有助於真實",
                ""
            ],
            [
                "發見之理念，且強化言詞辯論主義，使訴訟程序得以順暢進",
                ""
            ],
            [
                "行，上開傳聞證據亦均具有證據能力。本件證人即上揭土地",
                ""
            ],
            [
                "所有人魏結祥於警訊陳述略稱：「（你是否有向環保主管機",
                ""
            ],
            [
                "關申請核准堆置、回填廢棄物許可？）當時有請人去申請土",
                ""
            ],
            [
                "地改良，但是沒有申請通過」等語，業經當事人於本院準備",
                ""
            ],
            [
                "程序，明示同意作為證據，法院審酌上開筆錄作成時，較無",
                ""
            ],
            [
                "人情施壓或干擾，亦無不當取供之情形，認為以之作為本案",
                ""
            ],
            [
                "之證據亦屬適當，是其於警詢中之證言自具有證據能力。至",
                ""
            ],
            [
                "於證人黃美華於原審法院審理時之證述，當然有證據能力。",
                ""
            ],
            [
                "二、刑事訴訟法第159 條之4 規定，除前三條之情形外，下列文",
                ""
            ],
            [
                "書亦得為證據：「除顯有不可信之情況外，公務員職務上",
                ""
            ],
            [
                "製作之紀錄文書、證明文書。除顯有不可信之情況外，從",
                ""
            ],
            [
                "事業務之人於業務上或通常業務過程所須製作之紀錄文書、",
                ""
            ],
            [
                "證明文書。除前二款之情形外，其他於可信之特別情況下",
                ""
            ],
            [
                "所製作之文書。」卷附之行政院86年12月31日台86內字第52",
                ""
            ],
            [
                "110 號函、行政院環境保護署89年9 月5 日（89）環署督字",
                ""
            ],
            [
                "第0051422 號函，內政部警政署環保警察隊扣押筆錄1 份、",
                ""
            ],
            [
                "行政院環保署環境督察總隊南區環境督察大隊環境稽查工作",
                ""
            ],
            [
                "紀錄表、土地所有權狀影本。俱符合上揭文書之要件，經查",
                ""
            ],
            [
                "亦無顯不可信之情況，且有其他於可信之特別情況，上開文",
                ""
            ],
            [
                "書應具有證據能力。",
                ""
            ],
            [
                "三、傳聞法則乃對於被告以外之人於審判外之言詞或書面陳述，",
                ""
            ],
            [
                "亦即針對被告以外之人於審判外以言詞或書面所為之供述證",
                ""
            ],
            [
                "據而為規範。卷附現場蒐證照片14幀，乃以科學、機械之方",
                ""
            ],
            [
                "式，對於所拍攝內容所為忠實且正確之記錄，上開照片在性",
                ""
            ],
            [
                "質上亦非供述證據，無刑事訴訟法第159 條第1 項規定之適",
                ""
            ],
            [
                "用。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、訊據上訴人即被告甲○○坦承為東鴻建材行之實際負責人（",
                ""
            ],
            [
                "登記負責人為莊小慧），未向直轄市、縣（市）主管機關或",
                ""
            ],
            [
                "中央主管機關委託之機關申請核發公民營廢棄物清除處理機",
                ""
            ],
            [
                "構許可文件，自93年6 月起僱用被告巴慶祥載運營建剩餘土",
                ""
            ],
            [
                "石方即廢磚塊、廢石膏板及混凝土等物至高雄縣鳥松鄉○○",
                ""
            ],
            [
                "段1377號之土地傾倒，惟否認違反廢棄物清理法之犯行，辯",
                ""
            ],
            [
                "稱：「我主觀上沒有從事廢棄物清除之認識及犯意，且本件",
                ""
            ],
            [
                "查獲之廢磚塊、廢石膏板應非屬廢棄物之範圍」云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "被告於97年9 月8 日本院準備程序，已直承運送廢棄物認罪",
                ""
            ],
            [
                "不諱。證人即共同被告巴慶祥於原審法院審理時亦同此坦承",
                ""
            ],
            [
                "無異，核與證人黃美華於原審法院審理時之證述情節大致相",
                ""
            ],
            [
                "符，復有內政部警政署環保警察隊扣押筆錄1 份、行政院環",
                ""
            ],
            [
                "保署環境督察總隊南區環境督察大隊環境稽查工作紀錄表、",
                ""
            ],
            [
                "現場照片14幀、土地所有權狀影本等附卷足憑，足認被告自",
                ""
            ],
            [
                "白與事實相符，足堪採信。",
                ""
            ],
            [
                "按事業廢棄物之「清除」，係指事業廢棄物之「收集、運輸",
                ""
            ],
            [
                "行為」而言（參照「事業廢棄物貯存清除處理方法及設施標",
                ""
            ],
            [
                "準」第2 條第2 款）。查被告僱用證人即共同被告巴慶祥駕",
                ""
            ],
            [
                "駛前揭車輛，將「營建剩餘土石方」收集後，運往前揭地址",
                ""
            ],
            [
                "傾倒，核其所為，已屬廢棄物清理法所規範之「清除」行為",
                ""
            ],
            [
                "無疑。",
                ""
            ],
            [
                "台灣地區近年來由於社會經濟活動快速發展而邁向現代化國",
                ""
            ],
            [
                "家，一般建築工程及交通經建等重大公共工程日益增加，其",
                ""
            ],
            [
                "施工產出剩餘土石方數量相當龐大，為維護環境衛生與公共",
                ""
            ],
            [
                "安全，確有必要妥善處理，內政部爰制定「營建廢棄土處理",
                ""
            ],
            [
                "方案」或「營建剩餘土石方處理方案」，並定期檢討、修訂",
                ""
            ],
            [
                "。本件被訴違反廢棄物清理法構成犯罪與否，其論斷如有涉",
                ""
            ],
            [
                "及「營建廢棄土處理方案」或「營建剩餘土石方處理方案」",
                ""
            ],
            [
                "之規定者，自應以被告行為時應遵守之有效命令為根據。查",
                ""
            ],
            [
                "內政部80年5 月2 日頒布「營建廢棄土處理方案」後，迭經",
                ""
            ],
            [
                "82年12月2 日、84年12月12日、86年1 月18日修正，迨89年",
                ""
            ],
            [
                "5 月17日修正為「營建剩餘土石方處理方案」、迄被告本件",
                ""
            ],
            [
                "行為時（93年6 月至同年7 月14日）為止，復經90年10月19",
                ""
            ],
            [
                "日、92年9 月16日兩度修正。則被告行為當時應遵守之有效",
                ""
            ],
            [
                "命令，係92年9 月16日修正之「營建剩餘土石方處理方案」",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "「營建廢棄土」依據行政院86年12月31日台86內字第52110",
                ""
            ],
            [
                "號函示，明確認定：「營建廢棄土包括建築工程、公共工程",
                ""
            ],
            [
                "及建築物拆除工程施工所產生之剩餘土石方、磚瓦、混凝土",
                ""
            ],
            [
                "塊，為有用之資源，非屬廢棄物範圍。…至於因施工所附帶",
                ""
            ],
            [
                "產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝",
                ""
            ],
            [
                "青等廢棄物，則屬於一般事業廢棄物。」、「營建廢棄土如",
                ""
            ],
            [
                "未能妥善處理，則形成一般廢棄物」、「公共工程如有剩餘",
                ""
            ],
            [
                "土方，工程主辦機關或承包商在施工前，應自行設置棄土場",
                ""
            ],
            [
                "或取得合法棄土處理證明文件，否則不得開工。」（見本院",
                ""
            ],
            [
                "卷第20頁）；亦即如依「營建剩餘土石方處理方案」規定辦",
                ""
            ],
            [
                "理時，毋須依廢棄物清理法第41條第1 項規定申請核發廢棄",
                ""
            ],
            [
                "物清除、處理許可文件；惟未依該方案規定辦理者，則應依",
                ""
            ],
            [
                "廢棄物清理法規定辦理。是故營建廢棄土以依「營建剩餘土",
                ""
            ],
            [
                "石方處理方案」規定合法處理之「營建剩餘土石方」為限，",
                ""
            ],
            [
                "否則仍屬廢棄物清理法所規範之廢棄物。復依據92年9 月16",
                ""
            ],
            [
                "日修正之「營建剩餘土石方處理方案」明示適用範圍謂「本",
                ""
            ],
            [
                "方案所指營建工程產生剩餘土石方之種類，包括建築工程、",
                ""
            ],
            [
                "公共工程及相關拆除施工所產生之剩餘泥、土、砂、石、磚",
                ""
            ],
            [
                "、瓦、混凝土塊，經暫屯、堆置可供回收、分類、加工、轉",
                ""
            ],
            [
                "運、處理、再生利用者，自屬有用之土壤砂石資源。本方案",
                ""
            ],
            [
                "所指收容處理場所，包括『土石方資源堆置處理場』、『既",
                ""
            ],
            [
                "有處理場所』、『土方銀行』及『其他經政府機關依法核准",
                ""
            ],
            [
                "之場所』等」；而建築工程及建築物拆除剩餘土石方之處理",
                ""
            ],
            [
                "，依該方案「3 一」所示：「建築工程及建築物",
                ""
            ],
            [
                "拆工程，應由承造人或使用人於工地實際產出剩餘土石方前",
                ""
            ],
            [
                "，將擬送往之收容處理場所之地址及名稱報直轄市、縣（市",
                ""
            ],
            [
                "）政府備查後，據以核發剩餘土石方流程證明文件。」「公",
                ""
            ],
            [
                "有建築工程主辦（管）機關於委託建築師辦理監造時，應依",
                ""
            ],
            [
                "據建築師法第18條第1 項第4 款規定，由建築師負責監督剩",
                ""
            ],
            [
                "餘土石方進入實際收容處理場所並納入委託契約書。」「清",
                ""
            ],
            [
                "運業者應先核對剩餘土石方內容及運送土石方流程證明文件",
                ""
            ],
            [
                "後，運往指定之場所處理，並將證明副聯回報承造人送請各",
                ""
            ],
            [
                "該工程主管機關查核。」「違規棄置建築工程及建築物拆除",
                ""
            ],
            [
                "工程餘土石方者，應由直轄市、縣（市）政府勒令承造人按",
                ""
            ],
            [
                "規定限期清除違規現場回復原土地使用目的與功能，逾期未",
                ""
            ],
            [
                "清除回復原使用目的與功能者，得依建築法第58條規定勒令",
                ""
            ],
            [
                "停工。」（見本院卷第23頁正反面），可知，承運營建廢棄",
                ""
            ],
            [
                "土之承運業者需遵守該規定，始屬依「營建剩餘土石方處理",
                ""
            ],
            [
                "方案合法處理」。是營建工程產生剩餘之泥、土、砂、石、",
                ""
            ],
            [
                "磚、瓦、混凝土塊，經暫屯、堆置可供回收、分類、加工、",
                ""
            ],
            [
                "轉運、處理、再生利用者，自屬有用之土壤砂石資源；其供",
                ""
            ],
            [
                "營建土石方資源暫屯、堆置、破碎、碎解、洗選、篩選、分",
                ""
            ],
            [
                "類、拌合、加工、燒、回收、處理、再生利用功能及機具",
                ""
            ],
            [
                "設備之場所，稱為土石方資源堆置處理場，簡稱土資場（營",
                ""
            ],
            [
                "建剩餘土石方處理方案「2 貳第2 項」參照），而土資場包",
                ""
            ],
            [
                "含工程業者自行設置之棄土場，惟仍應向當地地方主管機關",
                ""
            ],
            [
                "申請，經許可後始得設置。綜合上揭法規規定可知：建築工",
                ""
            ],
            [
                "程、公共工程及建築物拆除工程施工所產生之剩餘土石方，",
                ""
            ],
            [
                "係屬建築廢棄物中之營建廢棄土，其雖可供回收、分類、加",
                ""
            ],
            [
                "工、轉運、處理、再生利用，惟設置供容納、掩（填）埋處",
                ""
            ],
            [
                "理或再生利用上述營建剩餘土石方之棄土場，包含工程業者",
                ""
            ],
            [
                "自行設置棄土場，皆應依一定之法定程序，向當地地方主管",
                ""
            ],
            [
                "機關申請，經許可後始可設置。亦即營建剩餘土石方若未依",
                ""
            ],
            [
                "法申請棄土場設置許可，即擅自收納營建廢棄土，或未依規",
                ""
            ],
            [
                "定運往指定之棄土場，而送往未經許可之違法棄土場者，即",
                ""
            ],
            [
                "屬違法棄置，縱為未參雜其他一般或事業廢棄物之乾淨廢土",
                ""
            ],
            [
                "，仍因破壞、污染周遭生態環境而違反廢棄物清理法之規定",
                ""
            ],
            [
                "，此亦經行政院環境保護署89年9 月5 日（89）環署督字第",
                ""
            ],
            [
                "005422號函示在案（見本院卷第22頁）。",
                ""
            ],
            [
                "被告甲○○於警訊、原審及本院均坦承未領有廢棄物清除、",
                ""
            ],
            [
                "處理許可證或核備文件，其於警詢時供稱：「東鴻建材行裏",
                ""
            ],
            [
                "面目前有三輛車，未領有環保主管機關之廢棄物清除、處理",
                ""
            ],
            [
                "許可證明文件」等語（見警卷第3-11頁）；其於原審法院審",
                ""
            ],
            [
                "理時供稱：「…是地主拜託我，叫我去倒的，因為他希望他",
                ""
            ],
            [
                "的土地可以墊高，我並沒有領到許可證明。」等語（見原審",
                ""
            ],
            [
                "卷第23-24 頁）。再者，上開土地並未依法申請土資場設置",
                ""
            ],
            [
                "許可，亦經證人即另案被告魏結祥於警訊供承在卷，略稱：",
                ""
            ],
            [
                "「（你是否有向環保主管機關申請核准堆置、回填廢棄物許",
                ""
            ],
            [
                "可？）當時有請人去申請土地改良，但是沒有申請通過」等",
                ""
            ],
            [
                "語（見93年7 月16日警訊筆錄，附於93年度偵字第14535 號",
                ""
            ],
            [
                "卷內）。被告甲○○縱係載運建築工程及建築物拆除工程施",
                ""
            ],
            [
                "工所產生之剩餘磚、石、瓦、土、水泥塊（營建剩餘土石方",
                ""
            ],
            [
                "）等物，屬於行政院內政部頒布實施之「營建剩餘土石方處",
                ""
            ],
            [
                "理方案」所規範之資源物資，為營建剩餘土石方，惟其擅自",
                ""
            ],
            [
                "傾倒於未經申請合准之上開土地上，顯然非依「營建剩餘土",
                ""
            ],
            [
                "石方處理方案」規定合法處理營建廢棄土，依前開說明，其",
                ""
            ],
            [
                "所為仍屬違反廢棄物清理法。",
                ""
            ],
            [
                "本件查獲傾倒之物之屬性，業據證人黃美華即行政院環保署",
                ""
            ],
            [
                "環境督察總隊南區環保督察大隊稽查員於原審法院審理時證",
                ""
            ],
            [
                "稱：「（紀錄表第四項第四點所載：掩埋內容物可見處為營",
                ""
            ],
            [
                "建廢棄物種類《廢磁磚、廢鐵、廢棧板》是否由你記載？所",
                ""
            ],
            [
                "載的廢磁磚、廢鐵及廢棧板數量有多少？）是。因為該處傾",
                ""
            ],
            [
                "倒的面積廣大深度也很深，東西都混雜在一起，其中廢磁磚",
                ""
            ],
            [
                "、廢鐵及廢棧板是明顯可以看到的內容物，數量無法計算。",
                ""
            ],
            [
                "」、「（這些傾倒物有否看到廢磚塊、廢石膏板？）廢磚塊",
                ""
            ],
            [
                "及廢石膏板是被查獲時，剛傾倒下去的。是環保警察隊查獲",
                ""
            ],
            [
                "的，他們通知我們後，我們才去現場。」、「（於本件所查",
                ""
            ],
            [
                "獲裡面，廢石膏板有幾塊？）我沒有數，但是依照內政部規",
                ""
            ],
            [
                "範的營建剩餘土石方處理方案，廢磚塊可以填地，但不能夾",
                ""
            ],
            [
                "雜除剩餘泥、土、砂、石、磚、瓦、混凝土塊外之其他東西",
                ""
            ],
            [
                "。我用肉眼看，約有十塊廢石膏板。」、「（查獲當日，有",
                ""
            ],
            [
                "否翻動廢磚塊，否則你如何知道廢石膏板壓在廢磚塊下面？",
                ""
            ],
            [
                "）沒有，從外觀就可以看出來廢石膏板被壓在下面。」、「",
                ""
            ],
            [
                "（上開內政部規範營建事業廢棄物再利用種類及管理方式之",
                ""
            ],
            [
                "八種內容物，只要依特定程序再利用，是否就不違反廢棄物",
                ""
            ],
            [
                "清理法之規定？）如果依照再利用的製程去做完成，就不算",
                ""
            ],
            [
                "廢棄物。但完成前，還是屬於廢棄物，還是要遵照廢棄物的",
                ""
            ],
            [
                "相關規定。以營建混合物而言，所產生的東西須經取得分類",
                ""
            ],
            [
                "許可證照之再利用機構分類後，再依規定為工程材料、級配",
                ""
            ],
            [
                "、填地等用途，就是屬於合法再利用的範疇，就不違反廢棄",
                ""
            ],
            [
                "物清理法的規定，反之，若該營建混合物，未經分類或經未",
                ""
            ],
            [
                "取得證照之再利用機構分類，即逕行為棄置、掩埋、回填，",
                ""
            ],
            [
                "即違反廢棄物清理法第46條第1 項第3 、4 款罪責。」、「",
                ""
            ],
            [
                "（本件廢磚塊、廢石膏板等，是否有經過再利用機關的分類",
                ""
            ],
            [
                "後掩埋、回填？）沒有。因為他混雜在一起就沒有分類。」",
                ""
            ],
            [
                "、「（本件之廢磚塊、廢石膏板等物，是否屬於一般事業廢",
                ""
            ],
            [
                "棄物？）是。」、「（依規定未取得清除、處理許可文件的",
                ""
            ],
            [
                "話，不得為一般事業廢棄物之清除、處理行為？）如果有依",
                ""
            ],
            [
                "照剛剛所述的再利用規定程序，就可以無須領有清除許可文",
                ""
            ],
            [
                "件而逕行清除，否則如果沒有依再利用規定程序的話，而逕",
                ""
            ],
            [
                "行棄置、掩埋，就有廢棄物清理法刑責的問題。」等語綦詳",
                ""
            ],
            [
                "（見原審卷第61-66 頁）。綜合證人黃美華之前開證詞，內",
                ""
            ],
            [
                "政部警政署環保警察隊第三中隊於93年7 月14日，查獲被告",
                ""
            ],
            [
                "巴慶祥所傾倒之物應為廢磚塊、剩餘泥、土、砂、石、磚、",
                ""
            ],
            [
                "瓦、混凝土塊固屬營建剩餘土石方之範疇然廢棧板及廢石膏",
                ""
            ],
            [
                "板，則非屬營建剩餘土石方之範疇，而屬一般事業廢棄物，",
                ""
            ],
            [
                "且所清運之物均未依前開規定加以依法再利用。且觀之前開",
                ""
            ],
            [
                "行政院環保署環境督察總隊南區環境督察大隊環境稽查工作",
                ""
            ],
            [
                "紀錄表及現場照片14幀，查獲之地點除廢磚塊外，尚有廢棧",
                ""
            ],
            [
                "板及廢石膏板等物，且混雜在一起並無分類，顯見渠等所傾",
                ""
            ],
            [
                "倒之物應非單純之營建剩餘土石方，而足以污染環境衛生，",
                ""
            ],
            [
                "是該等物品自屬於廢棄物清理法第2 條第1 項第2 款第2 目",
                ""
            ],
            [
                "所稱之一般事業廢棄物無訛。廢棄物清理法係為了有效清除",
                ""
            ],
            [
                "、處理廢棄物、改善環境、維護國民健康而制定，至於廢棄",
                ""
            ],
            [
                "物是否有毒性、危險性則不論，此可由該法第2 條所定之分",
                ""
            ],
            [
                "類方式共3 種：一般廢棄物、有害事業廢棄物、一般事業廢",
                ""
            ],
            [
                "棄物可知。本院前審審理時被告及其選任辯護人謂：「廢石",
                ""
            ],
            [
                "膏板係無毒無害之物，廢磚塊、廢石膏板係屬可利用之資源",
                ""
            ],
            [
                "，故將之清除、運輸、處理、或再利用即不受限制」云云，",
                ""
            ],
            [
                "顯有誤解。被告之選任辯護人於本院請求向行政院環境保護",
                ""
            ],
            [
                "署函詢：「廢石膏板為何因未列入『營建事業廢棄物再利用",
                ""
            ],
            [
                "種類及管理方式』範圍中，即不可以於分類後再填地使用」",
                ""
            ],
            [
                "，復請求向環保署及環球水泥股份有限公司函查廢石膏板是",
                ""
            ],
            [
                "否屬「可回收再生的環保建材」？是否會造成生態、環境之",
                ""
            ],
            [
                "污染云云。然審判期日調查之證據，係指與待證事實有重要",
                ""
            ],
            [
                "關係，在客觀上顯有調查必要性之證據而言，故其範圍並非",
                ""
            ],
            [
                "漫無限制，必其證據與判斷待證事實之有無，具有關連性，",
                ""
            ],
            [
                "得據以推翻原判決所確認之事實，而為不同之認定，若僅係",
                ""
            ],
            [
                "枝節性問題，或所證明之事項已臻明瞭，當事人聲請調查之",
                ""
            ],
            [
                "證據，僅在延滯訴訟，甚或就同一證據再度聲請調查，自均",
                ""
            ],
            [
                "欠缺其調查之必要性（最高法院94年度台上字第1725號判決",
                ""
            ],
            [
                "要旨參照）爰不予函查。故被告甲○○前開辯解，顯係卸責",
                ""
            ],
            [
                "之詞，不足採信。",
                ""
            ],
            [
                "按廢棄物清理法第46條第1 項第4 款規定之犯罪構成要件行",
                ""
            ],
            [
                "為，計有「貯存」、「清除」及「處理」三者，其中所謂「",
                ""
            ],
            [
                "貯存」，指事業廢棄物於清除、處理前，放置於特定地點或",
                ""
            ],
            [
                "貯存容器、設施內之行為，「清除」則指事業廢棄物之收集",
                ""
            ],
            [
                "、運輸行為，至「處理」則包含中間處理：指事業廢棄物",
                ""
            ],
            [
                "在最終處置前，以物理、化學、生物、熱處理、堆肥或其他",
                ""
            ],
            [
                "處理方法，改變其物理、化學、生物特性或成分，達成分離",
                ""
            ],
            [
                "、減積、去毒、固化或安定之行為。最終處置：指衛生掩",
                ""
            ],
            [
                "埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。",
                ""
            ],
            [
                "再利用：指事業機構產生之事業廢棄物自行、販賣、轉讓",
                ""
            ],
            [
                "或委託做為原料、材料、燃料、填土或其他經中央主管機關",
                ""
            ],
            [
                "及目的事業主管機關認定之用途行為，並應符合本標準規定",
                ""
            ],
            [
                "者，此有行政院環境保護署公告之「一般廢棄物貯存清除處",
                ""
            ],
            [
                "理方法及設施標準」可資參酌。是以本件被告甲○○與巴慶",
                ""
            ],
            [
                "祥共同收集、運輸上開營建剩餘土石方等物至前開地點傾倒",
                ""
            ],
            [
                "棄置，自屬廢棄物清理法所規範之「清除」行為。",
                ""
            ],
            [
                "綜上所述，被告甲○○及巴慶祥未依規定領有廢棄物清除許",
                ""
            ],
            [
                "可證或核備文件，從事廢棄物清除，事證已臻明確，被告等",
                ""
            ],
            [
                "犯行洵堪認定。",
                ""
            ],
            [
                "三、廢棄物清理法第41條第1 項規定：「從事廢棄物清除、處理",
                ""
            ],
            [
                "『業務』者，應向直轄市、縣（市）主管機關或中央主管機",
                ""
            ],
            [
                "關委託之機關申請核發公、民營廢棄物清除處理機構許可文",
                ""
            ],
            [
                "件後，始得受託清除、處理廢棄物『業務』」；而「未依第",
                ""
            ],
            [
                "41條第一項規定領有廢棄物清除、處理許可文件，從事廢棄",
                ""
            ],
            [
                "物貯存、清除、處理，或未依廢棄物清除、處理許可文件內",
                ""
            ],
            [
                "容貯存、清除、處理廢棄物」，則應按95年5 月30日修正前",
                ""
            ],
            [
                "同法第46條第1 項第4 款規定，科以刑事責任。因此，上開",
                ""
            ],
            [
                "刑事處罰之主體，應為未申請核發公、民營廢棄物清除處理",
                ""
            ],
            [
                "機構許可文件而從事廢棄物清除處理「業務」者（包括自然",
                ""
            ],
            [
                "人及法人）（最高法院97年度台上字第2210號判決要旨參照",
                ""
            ],
            [
                "）。核被告甲○○所為，係犯廢棄物清理法第46條第1 項第",
                ""
            ],
            [
                "4 款前段之未依廢棄物清理法第41條第1 項規定領有廢棄物",
                ""
            ],
            [
                "清除許可文件，從事廢棄物清除罪；被告甲○○與判決確定",
                ""
            ],
            [
                "之巴慶祥2 人就上開犯行，有犯意聯絡及行為分擔，為共同",
                ""
            ],
            [
                "正犯。被告先後多次犯行，刑事法若干犯罪行為態樣，本質",
                ""
            ],
            [
                "上原具有反覆、延續實行之特徵，立法時既予特別歸類，定",
                ""
            ],
            [
                "為犯罪構成要件之行為要素，則行為人基於概括之犯意，在",
                ""
            ],
            [
                "密切接近之一定時、地持續實行之複次行為，倘依社會通念",
                ""
            ],
            [
                "，於客觀上認為符合一個反覆、延續性之行為觀念者，於刑",
                ""
            ],
            [
                "法評價上，即應僅成立一罪。學理上所稱「集合犯」之職業",
                ""
            ],
            [
                "性、營業性或收集性等具有重複特質之犯罪均屬之，例如經",
                ""
            ],
            [
                "營、從事業務、收集、販賣、製造、散布等行為概念者是。",
                ""
            ],
            [
                "而廢棄物清理法第46條第1項 第4 款之犯罪，係以未依同法",
                ""
            ],
            [
                "第41條第1 項規定領得廢棄物清除、處理許可文件之人，作",
                ""
            ],
            [
                "為犯罪主體，再依該第41條第1 項前段以觀，乃謂從事廢棄",
                ""
            ],
            [
                "物清除、處理業務者，應申請核發許可文件。是本罪之成立",
                ""
            ],
            [
                "，本質上即具有反覆性，倘行為人基於概括之犯意，在密切",
                ""
            ],
            [
                "接近之一定時間及空間內反覆從事廢棄物之清除、處理，無",
                ""
            ],
            [
                "非執行業務所當然，於行為概念上，應認為包括的一罪，無",
                ""
            ],
            [
                "連續犯或併合論罪可言（最高法院95年度台上字第1079號判",
                ""
            ],
            [
                "決意旨參照）。",
                ""
            ],
            [
                "四、刑法部分條文於94年2 月2 日修正公布，並自95年7 月1 日",
                ""
            ],
            [
                "施行。而行為後法律有變更者，適用行為時之法律。但行為",
                ""
            ],
            [
                "後之法律有利於行為人者，適用最有利於行為人之法律，刑",
                ""
            ],
            [
                "法第2 條第1 項定有明文，而有關新舊法之比較，應就罪刑",
                ""
            ],
            [
                "有關之連續犯、累犯加重等暨其他法定加減原因（如身分加",
                ""
            ],
            [
                "減）與加減例等一切情形，綜其全部罪刑之結果而為比較（",
                ""
            ],
            [
                "最高法院95年第8 次刑事庭會議決議參照）。",
                ""
            ],
            [
                "刑法第28條原規定：「2 人以上共同『實施』犯罪之行為者",
                ""
            ],
            [
                "，皆為共同正犯」，被告行為後，新法修正為：「2 人以上",
                ""
            ],
            [
                "共同『實行』犯罪之行為者，皆為共同正犯」；將舊法之「",
                ""
            ],
            [
                "實施」修正為「實行」。原「實施」之概念，包含陰謀、預",
                ""
            ],
            [
                "備、著手及實行等階段之行為，修正後僅共同「實行」犯罪",
                ""
            ],
            [
                "行為始成立共同正犯。是新法共同正犯之範圍已有限縮，排",
                ""
            ],
            [
                "除陰謀犯、預備犯之共同正犯。新舊法就共同正犯之範圍既",
                ""
            ],
            [
                "因此而有所變動，自屬犯罪後法律有變更，而非僅屬純文字",
                ""
            ],
            [
                "修正，應有新舊法比較適用之問題。以新法為有利於被告，",
                ""
            ],
            [
                "應適用新法之規定（最高法院96年度台上字第4901、4923、",
                ""
            ],
            [
                "5017、5510號判決要旨參照）。",
                ""
            ],
            [
                "刑法第56條連續犯之規定，業經刪除，此刪除雖非犯罪構成",
                ""
            ],
            [
                "要件之變更，但顯已影響行為人刑罰之法律效果，自屬法律",
                ""
            ],
            [
                "有變更，本件被告所觸犯之罪，應改依集合犯之概念解決之",
                ""
            ],
            [
                "。應認為包括的一罪，無連續犯或併合論罪可言。",
                ""
            ],
            [
                "三、原審為科刑之判決，固非無見，惟原判決不及比較新舊法",
                ""
            ],
            [
                "，自有未合。中華民國96年罪犯減刑條例已於96年7 月16",
                ""
            ],
            [
                "日施行，被告犯罪時間在96年4 月24日以前，所犯之罪，符",
                ""
            ],
            [
                "合中華民國96年罪犯減刑條例第2 條第1 項第3 款減刑之要",
                ""
            ],
            [
                "件，原審不及適用該條例第7 條之規定於裁判時減刑，亦有",
                ""
            ],
            [
                "未合。本案被告之行為，應認為包括的一罪，無連續犯或",
                ""
            ],
            [
                "併合論罪可言。原審認係連續犯，亦有未恰。被告甲○○上",
                ""
            ],
            [
                "訴意旨並不否認犯罪，謂其主觀上無犯罪動機指摘原判決不",
                ""
            ],
            [
                "當，雖無可取，但原判決既有前述可議之處，即屬無可維持",
                ""
            ],
            [
                "，應由本院撤銷改判，爰審酌被告甲○○於92年間，即因違",
                ""
            ],
            [
                "反廢棄物清理法案件，經台灣高雄地方法院於92年5 月30日",
                ""
            ],
            [
                "以92年度訴字第998 號判處有期刑6 月，緩刑2 年確定，不",
                ""
            ],
            [
                "知警惕，而再犯同類型之罪，對生態、環境造成不良影響，",
                ""
            ],
            [
                "及其犯後否認犯罪之態度等一切情狀，量處如主文所示之刑",
                ""
            ],
            [
                "。又被告所犯之罪，其犯罪時間在中華民國96年4 月24日以",
                ""
            ],
            [
                "前，合於中華民國96年罪犯減刑條例第2 條第1 項第3 款減",
                ""
            ],
            [
                "刑之要件，應依該條例第7 條之規定，於裁判時減其宣告刑",
                ""
            ],
            [
                "二分之一，如主文所示。Z2-572號自用小貨車及挖土機（怪",
                ""
            ],
            [
                "手）（廠牌：KOMATSU ，型號：PC120 號）各1 輛，雖係供",
                ""
            ],
            [
                "被告犯罪所用之物，惟上開自用小貨車屬東鴻建材行莊小慧",
                ""
            ],
            [
                "所有，此有車籍作業系統─查詢認可資料一紙附卷可稽；又",
                ""
            ],
            [
                "前開怪手係被告甲○○向他人租用一事，業據被告甲○○於",
                ""
            ],
            [
                "警訊時供承在卷（見93年7 月15日警詢筆錄），爰均不予以",
                ""
            ],
            [
                "宣告沒收，併此敘明。",
                ""
            ],
            [
                "四、另證人即共同被告巴慶詳部分，已經原審判決確定，不另論",
                ""
            ],
            [
                "列，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "299 條第1 項前段，廢棄物清理法第46條第1 項第4 款，刑法第",
                ""
            ],
            [
                "2 條第1 項但書、第11條前段、第28條、中華民國96年罪犯減刑",
                ""
            ],
            [
                "條例第2 條第1 項第3 款、第7 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳宗吟到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　10 　　月　　7　　日",
                ""
            ],
            [
                "刑事第二庭  審判長法  官  林正雄",
                ""
            ],
            [
                "法  官  黃壽燕",
                ""
            ],
            [
                "法  官  陳啟造",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　10　　月　　7 　　日",
                ""
            ],
            [
                "書記官  彭筱瑗",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科",
                ""
            ],
            [
                "新臺幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、",
                ""
            ],
            [
                "清除、處理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，從事廢棄物貯存、清除、處理，或未依廢棄",
                ""
            ],
            [
                "物清除、處理許可文件內容貯存、清除、處理廢棄",
                ""
            ],
            [
                "物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除",
                ""
            ],
            [
                "、處理一般廢棄物者；或明知受託人非法清除、處",
                ""
            ],
            [
                "理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,99,台上,3881,20100624": [
            [
                "最高法院刑事判決　　　　　　九十九年度台上字第三八八一號",
                ""
            ],
            [
                "上訴人　甲○○",
                ""
            ],
            [
                "　　　　　　　　",
                ""
            ],
            [
                "　　　　　　　",
                ""
            ],
            [
                "　　　　　　　　之1號",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分",
                ""
            ],
            [
                "院中華民國九十七年十月七日第二審更審判決（九十七年度上更",
                ""
            ],
            [
                "字第一六○號，聲請簡易判決處刑案號：台灣高雄地方法院檢",
                ""
            ],
            [
                "察署九十三年度核退偵字第五六七號，經第一審法院改依通常程",
                ""
            ],
            [
                "序審判），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件上訴人甲○○上訴意旨略稱：、上訴人係運送營",
                ""
            ],
            [
                "建剩餘土石方，含有磚塊、廢砂石等有用可再生利用之資源，非",
                ""
            ],
            [
                "屬廢棄物之範圍。此觀證人即地主魏結祥於警詢時供稱：「我是",
                ""
            ],
            [
                "要墊高土地，不是要堆置廢棄物，……我到現場看過都是廢磚塊",
                ""
            ],
            [
                "及廢砂石」。共同被告即司機巴慶祥於警詢時供述：「都是廢磚",
                ""
            ],
            [
                "塊跟廢水泥土塊」。及證人即行政院環境保護署（下稱環保署）",
                ""
            ],
            [
                "南區環保總隊技士黃美華於第一審證述：「廢磚塊可以分類後填",
                ""
            ],
            [
                "地使用」等語自明。足見上訴人僅係將廢棄物暫時囤置於該土地",
                ""
            ],
            [
                "，尚未分類，並非違法棄置。原審未採信上開有利於上訴人之證",
                ""
            ],
            [
                "據，未敘明其理由，有理由不備之違法。、所謂業務，係指行",
                ""
            ],
            [
                "為人基於其社會地位繼續反覆所執行之事務或以反覆同種類之行",
                ""
            ],
            [
                "為為目的之社會活動而言。上訴人係東鴻建材行實際負責人，從",
                ""
            ],
            [
                "事建材買賣，非從事廢棄物之清理為業務。魏結祥於警詢時供稱",
                ""
            ],
            [
                "：「因為經常水患，我準備申請蓋農舍，……我是要墊高土地，",
                ""
            ],
            [
                "不是要堆置廢棄物」，並於偵查中供稱：「我在（民國）九十二",
                ""
            ],
            [
                "年（諒係九十三年之誤）七月，在我的土地上跟甲○○（上訴人",
                ""
            ],
            [
                "）說我的土地下雨會淹水，我希望把土地加高，後來陳男說有多",
                ""
            ],
            [
                "出來的土，可幫我加高，後我說好，請他幫我加高，……我祇是",
                ""
            ],
            [
                "想把土地加高」。另上訴人於警詢時供稱：「因為地主要我回填",
                ""
            ],
            [
                "廢磚塊、廢土等，以墊高土地高度，以備建築工廠及倉庫用」，",
                ""
            ],
            [
                "又於第一審供稱：「這些東西是可以回收的，是地主拜託我，叫",
                ""
            ],
            [
                "我去倒，因為他希望他的土地可以墊高」等語。足見上訴人運送",
                ""
            ],
            [
                "營建剩餘土石方至魏結祥之土地傾倒，僅係偶發事件，非屬上訴",
                ""
            ],
            [
                "人之業務行為。而廢棄物清理法第四十六條第一項第四款之罪，",
                ""
            ],
            [
                "其規範之對象為從事廢棄物清除處理業務之機構或個人，依罪刑",
                ""
            ],
            [
                "法定主義原則，對於一般人偶有清除處理廢棄物事務時，當然無",
                ""
            ],
            [
                "本條之適用。原判決未深入了解，擴張解釋法令，有適用法則不",
                ""
            ],
            [
                "當之違法。、原判決引用環保署八十九年九月五日環署督字",
                ""
            ],
            [
                "第005422號函，認定上訴人係違法棄置廢棄物。然該函係依據內",
                ""
            ],
            [
                "政部八十九年五月十七日修正「營建剩餘土石方處理方案」所為",
                ""
            ],
            [
                "之解釋，嗣「營建剩餘土石方處理方案」歷經九十年十月十九日",
                ""
            ],
            [
                "、九十二年九月十六日、九十五年十二月二十八日修正。該函所",
                ""
            ],
            [
                "依據之「營建剩餘土石方處理方案」既已修正，其效力即失其依",
                ""
            ],
            [
                "據。原判決仍引用上開函示，亦有適用法則不當之違法。、依",
                ""
            ],
            [
                "卷附九十二年九月十六日修正之「營建剩餘土石方處理方案」第",
                ""
            ],
            [
                "四條第一項第十目規定「違規棄置建築工程及建築物拆除工程剩",
                ""
            ],
            [
                "餘土石方者，應由直轄市、縣（市）政府勒令承造人按規定限期",
                ""
            ],
            [
                "清除違規現場回復原土地使用目的與功能，逾期未清除回復原使",
                ""
            ],
            [
                "用目的與功能者，得依建築法第五十八條規定勒令停工」。亦即",
                ""
            ],
            [
                "關於違規棄置者，僅屬行政罰，並未規定應依廢棄物清理法論罪",
                ""
            ],
            [
                "。依罪刑法定原則，不容擴張解釋，原判決有適用法則不當之違",
                ""
            ],
            [
                "法云云。",
                ""
            ],
            [
                "惟查：原判決綜合全案卷證資料，本於事實審法院之推理作用，",
                ""
            ],
            [
                "認定上訴人係高雄市○○區○○路一四二巷三弄十七號東鴻建材",
                ""
            ],
            [
                "行之實際經營者，曾於九十二年間，因違反廢棄物清理法，經台",
                ""
            ],
            [
                "灣高雄地方法院判處有期刑六月，緩刑二年確定。於緩刑期間，",
                ""
            ],
            [
                "明知未依規定領有廢棄物清除業務之許可文件，不得從事廢棄物",
                ""
            ],
            [
                "之清除，復與已判刑確定之巴慶祥基於共同之犯意聯絡，自九十",
                ""
            ],
            [
                "三年六月間起，由上訴人以每日新台幣（下同）一千四百元之代",
                ""
            ],
            [
                "價，僱用巴慶祥駕駛東鴻建材行所有之Z2-572號自用大貨車，陸",
                ""
            ],
            [
                "續從他處載運營建剩餘土石即廢磚塊及廢石膏板等一般事業廢棄",
                ""
            ],
            [
                "物，傾倒於高雄縣鳥松鄉○○段1377號魏結祥（業經檢察官為緩",
                ""
            ],
            [
                "起訴處分）所有之土地上，而共同為廢棄物之清除行為。至九十",
                ""
            ],
            [
                "三年七月十四日下午六時三十分許，巴慶祥在上址傾倒廢棄物完",
                ""
            ],
            [
                "畢，正欲離去之際，為環保署人員會同警方當場查獲等情。因而",
                ""
            ],
            [
                "撤銷第一審關於上訴人部分之判決，改判論處上訴人共同未依廢",
                ""
            ],
            [
                "棄物清理法第四十一條第一項規定領有廢棄物清除許可文件，從",
                ""
            ],
            [
                "事廢棄物清除（處有期徒刑一年二月，減為有期徒刑七月）罪刑",
                ""
            ],
            [
                "，已依據卷內資料，說明其所憑之證據及認定之理由。就上訴人",
                ""
            ],
            [
                "所為之辯解，併已敘明：上訴人對於其未領有廢棄物清除許可文",
                ""
            ],
            [
                "件，自九十三年六月間起，僱用巴慶祥陸續載運前揭廢棄物，至",
                ""
            ],
            [
                "高雄縣鳥松鄉○○段1377號土地傾倒，至九十三年七月十四日下",
                ""
            ],
            [
                "午為環保署人員會同警方當場查獲之事實，坦白承認，核與巴慶",
                ""
            ],
            [
                "祥、魏結祥、黃美華證述之情節相符，並有扣押筆錄、環境稽查",
                ""
            ],
            [
                "工作紀錄表及現場照片十四張等附卷可稽。上訴人雖否認違反廢",
                ""
            ],
            [
                "棄物清理法，辯稱：「主觀上沒有從事廢棄物清除之認識及犯意",
                ""
            ],
            [
                "，且本件查獲之廢磚塊、廢石膏板應非屬廢棄物之範圍」云云。",
                ""
            ],
            [
                "然而，上訴人於九十七年九月八日行準備程序時，已為認罪答",
                ""
            ],
            [
                "辯。而事業廢棄物之「清除」，依「事業廢棄物貯存清除處理方",
                ""
            ],
            [
                "法及設施標準」第二條第二款規定，係指事業廢棄物之「收集、",
                ""
            ],
            [
                "運輸行為」。上訴人僱用巴慶祥駕駛車輛，將廢棄物「收集」後",
                ""
            ],
            [
                "，「運輸」至前揭土地非法傾倒，即屬廢棄物清理法所規範之「",
                ""
            ],
            [
                "清除」行為。內政部於八十年五月二日頒布「營建廢棄土處理",
                ""
            ],
            [
                "方案」，嗣先後於八十二年十二月二日、八十四年十二月十二日",
                ""
            ],
            [
                "、八十六年一月十八日修正，至八十九年五月十七日修正為「營",
                ""
            ],
            [
                "建剩餘土石方處理方案」，其後復於九十年十月十九日、九十二",
                ""
            ],
            [
                "年九月十六日（及九十五年十二月二十八日）再為修正。本件上",
                ""
            ],
            [
                "訴人之行為，係在九十三年六月至同年七月十四日之間，應受九",
                ""
            ],
            [
                "十二年九月十六日修正之「營建剩餘土石方處理方案」所規範。",
                ""
            ],
            [
                "亦即建築工程、公共工程及建築物拆除工程施工所產生之剩餘土",
                ""
            ],
            [
                "石方，為建築廢棄物中之營建廢棄土，雖可供回收、分類、加工",
                ""
            ],
            [
                "、轉運、處理、再生利用，惟設置供容納、掩（填）埋處理或再",
                ""
            ],
            [
                "生利用上述營建剩餘土石方之棄土場，包含工程業者自行設置棄",
                ""
            ],
            [
                "土場，皆應依法定程序，向當地地方主管機關申請，經許可後始",
                ""
            ],
            [
                "可設置。若未依法申請棄土場設置許可，即擅自收納營建廢棄土",
                ""
            ],
            [
                "，或未依規定運往指定之棄土場，而送往未經許可之違法棄土場",
                ""
            ],
            [
                "者，即屬違法棄置。上訴人僱用巴慶祥所「收集、運輸」而被",
                ""
            ],
            [
                "查獲之廢棄物，其中固有部分屬於營建剩餘土石方。但其餘之廢",
                ""
            ],
            [
                "棧板、廢石膏板等，則屬於一般事業廢棄物，非「營建剩餘土石",
                ""
            ],
            [
                "方處理方案」之資源。又上訴人之前揭非法傾倒行為，並非依「",
                ""
            ],
            [
                "營建剩餘土石方處理方案」規定，而為處理或再利用，自仍屬未",
                ""
            ],
            [
                "依法領有廢棄物清除許可文件，從事廢棄物清除。因認上訴人確",
                ""
            ],
            [
                "有前揭違反廢棄物清理法之犯行，而以上訴人嗣後否認犯罪及所",
                ""
            ],
            [
                "為前揭辯解，乃飾卸之詞，不可採信等情，已逐一說明及指駁。",
                ""
            ],
            [
                "上訴意旨對於原判決所為前揭論斷，並未依據卷內資料，具體指",
                ""
            ],
            [
                "摘有何違背法令情形。且查：事實之認定與證據之取捨，乃事實",
                ""
            ],
            [
                "審法院之職權，苟其事實之認定及證據之取捨，並不違背經驗法",
                ""
            ],
            [
                "則與論理法則，即不容任意指為違法而執為上訴第三審之理由。",
                ""
            ],
            [
                "上訴人於警詢時已陳述：「我平時是以載運砂、土、水泥、磚塊",
                ""
            ],
            [
                "及營建廢棄物清除為業」、「祇要有人聯絡，我就會要司機去載",
                ""
            ],
            [
                "（廢棄物）」、「一車以一千二百元至一千四百元左右計算（收",
                ""
            ],
            [
                "費）」（見警卷第七頁、第八頁、第十頁）。上訴意旨所辯：其",
                ""
            ],
            [
                "運送廢棄物至魏結祥之土地傾倒，僅係偶發事件，非屬業務行為",
                ""
            ],
            [
                "云云。並非依據卷內資料執為指摘。至於其餘上訴意旨，則係對",
                ""
            ],
            [
                "於原判決已說明事項及屬原審採證認事職權之適法行使，持憑己",
                ""
            ],
            [
                "見而為不同之評價，且重為事實之爭執，均與法律規定得為第三",
                ""
            ],
            [
                "審上訴理由之違法情形，不相適合。其上訴違背法律上之程式，",
                ""
            ],
            [
                "應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  九十九  年    六    月  二十四  日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  謝  俊  雄",
                ""
            ],
            [
                "法官  陳  世  雄",
                ""
            ],
            [
                "法官  魏  新  和",
                ""
            ],
            [
                "法官  徐  文  亮",
                ""
            ],
            [
                "法官  吳  信  銘",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  九十九  年    六    月  二十八  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}