{
    "id": "KSDM,103,審訴,1065,20140904,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C103%2C%E5%AF%A9%E8%A8%B4%2C1065%2C20140904%2C1",
    "history": {
        "KSDM,103,審訴,1065,20140904,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　 103年度審訴字第1065號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　蔡志柏",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103 年",
                ""
            ],
            [
                "度撤緩偵字第272 號），被告於準備程序中就被訴事實為有罪之",
                ""
            ],
            [
                "陳述，經本院告知簡式審判程序之旨，並聽取被告與檢察官之意",
                ""
            ],
            [
                "見後，本院合議庭裁定由受命法官獨任行簡式審判程序，判決如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "蔡志柏共同犯廢棄物清理法第四十六條第一款之任意棄置有害事",
                ""
            ],
            [
                "業廢棄物罪，處有期徒刑壹年貳月。緩刑參年，並應向公庫支付",
                ""
            ],
            [
                "新臺幣陸萬元。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、蔡堂發係「億昇塑膠有限公司」（址設桃園縣新屋鄉○○村",
                ""
            ],
            [
                "○○街00號1樓，下稱「億昇公司」）之實際負責人；蔡政",
                ""
            ],
            [
                "璋為蔡堂發之子，受蔡堂發指示而為億昇公司現場負責之人",
                ""
            ],
            [
                "；蔡志柏、曾清悅、邱煒翔則均受僱於億昇公司。蔡堂發、",
                ""
            ],
            [
                "蔡政璋、蔡志柏、曾清悅、邱煒翔均明知億昇公司並無排放",
                ""
            ],
            [
                "許可證或簡易排放許可文件，亦未依廢棄物清理法第41條第",
                ""
            ],
            [
                "1項之規定，領有廢棄物之處理許可文件，原不得受託處理",
                ""
            ],
            [
                "廢棄物，且其並未依規定向主管機關申請核准以高雄市○○",
                ""
            ],
            [
                "區○○○路00○0號之場址，作為廢棄物堆置、貯存之場所",
                ""
            ],
            [
                "，其等5人共同基於未依廢棄物清理法規定之方式貯存、清",
                ""
            ],
            [
                "除、處理有害事業廢棄物並將之任意棄置之集合犯意聯絡，",
                ""
            ],
            [
                "自民國100年間之某日起，以上該場址作為工廠，由蔡堂發",
                ""
            ],
            [
                "、蔡政璋指示蔡志柏向不詳之人購入廢塑膠桶、塑膠棧板等",
                ""
            ],
            [
                "物後，蔡志柏再指導曾清悅、邱煒翔將該等物品進行分類、",
                ""
            ],
            [
                "粉碎，並將粉碎的塑膠片置於肥皂水槽洗滌，而後進行脫水",
                ""
            ],
            [
                "、烘乾，最後分袋包裝，以為販售，蔡政璋並視情況參與其",
                ""
            ],
            [
                "間，然上述清洗塑膠碎片程序中產生之廢液，除含有鉻及其",
                ""
            ],
            [
                "他化合物（總鉻）之有毒重金屬（標準值為5.0m g\/L，本件",
                ""
            ],
            [
                "檢測值為10.5mg\/L《起訴書誤載為10 mg\/L》），為有害之",
                ""
            ],
            [
                "毒性廢液，屬廢棄物清理法第2條第1項第1款所定之有害事",
                ""
            ],
            [
                "業廢棄物外，且含有銅（標準值為3.0mg\/L，本件檢測值為",
                ""
            ],
            [
                "317mg\/L）、鋅（標準值為5.0mg\/L，本件檢測值為11.9mg\/L",
                ""
            ],
            [
                "）及鎳（標準值為1.0mg\/L，本件檢測值為3.93mg \/L），均",
                ""
            ],
            [
                "超過依水污染防治法第7條第2項所定放流水標準，亦屬有害",
                ""
            ],
            [
                "健康物質超過放流水標準之廢水（至於總鉻之標準值則為2.",
                ""
            ],
            [
                "0mg\/L），渠等竟為節省上開有害事業廢棄物之清理成本，",
                ""
            ],
            [
                "將上開廢液排放至工廠內水溝，使得該等廢液沿水溝進入工",
                ""
            ],
            [
                "廠圍牆外之排水溝，以此方式棄置、排放之（蔡政璋、蔡堂",
                ""
            ],
            [
                "發、曾清悅及邱煒翔等4人另經檢察官為緩起訴處分確定）",
                ""
            ],
            [
                "。嗣警於101年3月10日會同高雄市政府環境保護局及行政院",
                ""
            ],
            [
                "環境保護署環境督察總隊南區督察大隊人員前往稽查並採樣",
                ""
            ],
            [
                "送驗，因而查獲上情。",
                ""
            ],
            [
                "二、案經內政部警政署環境保護警察隊第三中隊移送臺灣高雄地",
                ""
            ],
            [
                "方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、被告蔡志柏所為係犯死刑、無期徒刑、最輕本刑為3 年以上",
                ""
            ],
            [
                "有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳",
                ""
            ],
            [
                "述，經本院告知簡式審判程序之旨，並聽取檢察官、被告之",
                ""
            ],
            [
                "意見後，本院合議庭認為適宜進行簡式審判程序，依刑事訴",
                ""
            ],
            [
                "訟法第273 條之1 第1 項規定，裁定由受命法官獨任進行簡",
                ""
            ],
            [
                "式審判程序。",
                ""
            ],
            [
                "二、上揭犯罪事實，業據被告於本院審理時坦白承認，核與證人",
                ""
            ],
            [
                "即共同被告蔡堂發、蔡政璋、曾清悅、邱煒翔於警詢及偵訊",
                ""
            ],
            [
                "時證述之情節大致相符；復有行政院環境保護署環境督察總",
                ""
            ],
            [
                "隊南區督察大隊督察紀錄、高雄市政府環境保護局檢測報告",
                ""
            ],
            [
                "、事業機構事業廢棄物稽查紀錄表各1 份、現場照片30張、",
                ""
            ],
            [
                "工廠後方空地蒐證照片19張及經濟部商業司公司資料查詢結",
                ""
            ],
            [
                "果1 紙附卷可稽，足認被告前開任意性自白與事實相符，本",
                ""
            ],
            [
                "件事證明確，被告犯行堪以認定，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "（一）按事業廢棄物依使用原物料、製程及廢棄物成分特性之相",
                ""
            ],
            [
                "關性選定分析項目，以毒性特性溶出程序（以下簡稱TCLP",
                ""
            ],
            [
                "）直接判定或先經萃取處理再判定之萃出液，總鉻濃度超",
                ""
            ],
            [
                "過每公升5 毫克者，即為有害事業廢棄物，此觀諸有害事",
                ""
            ],
            [
                "業廢棄物認定標準第4 條第2 款自明。又億昇公司於高雄",
                ""
            ],
            [
                "市○○區○○○路00○0 號之工廠所排放之廢液符合前述",
                ""
            ],
            [
                "有害事業廢棄物標準之情，有高雄市政府環境保護局檢測",
                ""
            ],
            [
                "報告1 紙在卷可按（見警卷二第60頁），是億昇公司自其",
                ""
            ],
            [
                "工廠內所排放之廢液，自屬有害事業廢棄物。次按從事廢",
                ""
            ],
            [
                "棄物清除、處理業務者，應向直轄市、縣（市）主管機關",
                ""
            ],
            [
                "或中央主管機關委託之機關申請核發公民營廢棄物清除處",
                ""
            ],
            [
                "理機構許可文件後，始得受託清除、處理廢棄物業務，廢",
                ""
            ],
            [
                "棄物清理法第41條第1 項前段定有明文。又廢棄物清理法",
                ""
            ],
            [
                "第46條第1 項第4 款所規定之犯罪構成要件行為，計有三",
                ""
            ],
            [
                "種，其中所稱「貯存」，係指廢棄物於清除、處理前，放",
                ""
            ],
            [
                "置於特定地或貯存容器、設施內之行為。所謂「清除」，",
                ""
            ],
            [
                "乃指廢棄物之收集、運輸行為。而所謂「處理」，包括中",
                ""
            ],
            [
                "間處理：即最終處置前，以物理、化學、生物、熱處理或",
                ""
            ],
            [
                "其他處理方法，改變其物理、化學、生物特性或成分，達",
                ""
            ],
            [
                "成分離、減積、去毒、固化或安定之行為；最終處置：指",
                ""
            ],
            [
                "衛生掩埋、封閉掩埋、安定掩埋或海洋棄置廢棄物之行為",
                ""
            ],
            [
                "；再利用：指事業機構產生之事業廢棄物自行販賣、轉讓",
                ""
            ],
            [
                "或委託作為原料、材料、填土或其他經中央主管機關認定",
                ""
            ],
            [
                "之用途行為（最高法院93年度台上字第2401號判決意旨參",
                ""
            ],
            [
                "照）。被告蔡志柏明知億昇公司未領有廢棄物清除許可文",
                ""
            ],
            [
                "件，竟依同案被告蔡堂發、蔡政璋之指示下，負責收購含",
                ""
            ],
            [
                "有總鉻濃度超過每公升5毫克者之有害事業廢棄物之廢塑",
                ""
            ],
            [
                "膠桶、塑膠棧板等物，並指導同案被告曾清悅、邱煒翔將",
                ""
            ],
            [
                "其所購入之廢塑膠桶、塑膠棧板等物先進行分類、粉碎，",
                ""
            ],
            [
                "並將粉碎的塑膠片置於肥皂水槽洗滌，而後進行脫水、烘",
                ""
            ],
            [
                "乾，最後分袋包裝，以為販售，是其所為已該當上開廢棄",
                ""
            ],
            [
                "物清理法所指之「貯存」、「清除」、「處理」行為甚明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（二）核被告蔡志柏上開所為，係犯廢棄物清理法第46條第1款",
                ""
            ],
            [
                "任意棄置有害事業廢棄物罪、同條第4款之未依第41條第1",
                ""
            ],
            [
                "項規定領有廢棄物清除處理許可文件從事廢棄物貯存清除",
                ""
            ],
            [
                "處理罪。再按共同實行犯罪行為之人，在合同意思範圍以",
                ""
            ],
            [
                "內，各自分擔犯罪行為之一部，相互利用他人之行為，以",
                ""
            ],
            [
                "達其犯罪之目的者，即應對於全部所發生之結果，共同負",
                ""
            ],
            [
                "責；故共同正犯間，非僅就其自己實行之行為負其責任，",
                ""
            ],
            [
                "並在犯意聯絡之範圍內，對於其他共同正犯所實行之行為",
                ""
            ],
            [
                "，亦應共同負責。是犯罪動機起於何人，或每一階段犯行",
                ""
            ],
            [
                "是否均經參與，自皆無礙於共同正犯之成立。是被告蔡志",
                ""
            ],
            [
                "柏與蔡政璋、蔡堂發、曾清悅及邱煒翔等人間，就上開犯",
                ""
            ],
            [
                "行具有犯意聯絡及行為分擔，應為共同正犯。復按刑事法",
                ""
            ],
            [
                "若干犯罪行為態樣，本質上原具有反覆、延續實行之特徵",
                ""
            ],
            [
                "，立法時既予特別歸類，定為犯罪構成要件之行為要素，",
                ""
            ],
            [
                "則行為人基於概括之犯意，在密切接近之一定時、地持續",
                ""
            ],
            [
                "實行之複次行為，倘依社會通念，於客觀上認為符合一個",
                ""
            ],
            [
                "反覆、延續性之行為觀念者，於刑法評價上，即應僅成立",
                ""
            ],
            [
                "一罪。學理上所稱「集合犯」之職業性、營業性或收集性",
                ""
            ],
            [
                "等具有重複特質之犯罪均屬之，例如經營、從事業務、收",
                ""
            ],
            [
                "集、販賣、製造、散布等行為概念者是（最高法院95年度",
                ""
            ],
            [
                "台上字第1079號判決要旨參照）。亦即立法者針對特定刑",
                ""
            ],
            [
                "罰規範之構成要件，已預設其本身係持續實行之複次行為",
                ""
            ],
            [
                "，具備反覆、延續之行為特徵，故將之總括或擬制成一個",
                ""
            ],
            [
                "構成要件之「集合犯」行為，因刑法評價上為構成要件之",
                ""
            ],
            [
                "行為單數，屬包括一罪之實質上一罪，應僅成立一罪。是",
                ""
            ],
            [
                "廢棄物清理法第46條第1項第1款之犯罪，係以行為人任意",
                ""
            ],
            [
                "棄置有害事業廢棄物為構成要件；廢棄物清理法第46條第",
                ""
            ],
            [
                "1項第4款之犯罪，以行為人未依規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件從事廢棄物清除、處理等業務行為，為其犯罪",
                ""
            ],
            [
                "構成要件，該等犯罪之本質上均具有反覆性之特徵。準此",
                ""
            ],
            [
                "，被告蔡志柏受僱於億昇公司，並執行收購廢塑膠桶、塑",
                ""
            ],
            [
                "膠棧板之工作，將購入之廢塑膠物品置放於上址工廠內，",
                ""
            ],
            [
                "並就該等含有有害事業廢棄物之廢塑膠物品為處理之業務",
                ""
            ],
            [
                "與任意棄置、排放有害事業廢棄物，是其從事業務之內涵",
                ""
            ],
            [
                "即含有多次繼續反覆實施同一社會活動之性質，所侵害者",
                ""
            ],
            [
                "均為單一環境那護之社會法益，均應係基於單一犯意為之",
                ""
            ],
            [
                "，而各論以集合犯之一罪（即任意棄置有害事業廢棄物罪",
                ""
            ],
            [
                "一罪、未依第41條第1項規定領有廢棄物清除處理許可文",
                ""
            ],
            [
                "件從事廢棄物貯存清除處理罪一罪）；又其以一行為同時",
                ""
            ],
            [
                "觸犯廢棄物清理法第46條第1、4款之規定，為想像競合犯",
                ""
            ],
            [
                "，應從一情節較重之廢棄物清理法第46條第1款之任意棄",
                ""
            ],
            [
                "置有害事業廢棄物罪處斷。爰審酌被告明知億昇公司未申",
                ""
            ],
            [
                "請核發廢棄物處理許可文件，即從事廢棄物之貯存、清除",
                ""
            ],
            [
                "及處理業務，亦知在處理廢棄物之過程中所產生之廢液屬",
                ""
            ],
            [
                "有害事業廢棄物，僅為謀生，即參與上開非法處理廢棄物",
                ""
            ],
            [
                "之工作，導致環境污染，所為誠屬不該；惟念其於犯後始",
                ""
            ],
            [
                "終坦承犯行、深表悔意，態度尚可，兼衡其犯罪之動機、",
                ""
            ],
            [
                "目的、手段，及考量被告之教育程度、家庭經濟狀況等一",
                ""
            ],
            [
                "切具體情狀，量處如主文所示之刑。末查，被告前未曾受",
                ""
            ],
            [
                "有期徒刑以上刑之宣告，此有臺灣高等法院被告前案紀錄",
                ""
            ],
            [
                "表1份在卷可證，念其犯後坦承犯行，顯見被告有悛悔之",
                ""
            ],
            [
                "意，僅因一時失慮，偶罹刑章，相信經此偵審程序，當知",
                ""
            ],
            [
                "所警惕，無再犯之虞，本院認所宣告之刑，以暫不執行為",
                ""
            ],
            [
                "適當，爰依刑法第74條第1項第1款之規定，宣告緩刑3年",
                ""
            ],
            [
                "；復審酌本案原經臺灣高雄地方法院檢察署檢察官以101",
                ""
            ],
            [
                "年度偵字第32586號、102年度偵字第1171號為緩起訴處分",
                ""
            ],
            [
                "確定，並命被告於指定期間內向臺灣高雄地方法院檢察署",
                ""
            ],
            [
                "指定之公益團體、地方自治團體支付新臺幣5萬元，然被",
                ""
            ],
            [
                "告未依規定於期間內支付上開款項，致違背刑事訴訟法第",
                ""
            ],
            [
                "253條之2第1項第4款之規定而遭撤銷前揭緩起訴處分，此",
                ""
            ],
            [
                "經本院核閱卷證審認無訛，為使被告深刻體悟教訓及回復",
                ""
            ],
            [
                "其對社會法益之損害，仍不宜無條件宣告緩刑，併依刑法",
                ""
            ],
            [
                "第74條第2項第4款之規定，諭知其應向公庫支付如主文所",
                ""
            ],
            [
                "示之金額，以期符合本件緩刑之目的，希冀被告歷此事件",
                ""
            ],
            [
                "，當知所警惕，並勉己自新。而上開緩刑所附之負擔，依",
                ""
            ],
            [
                "刑法第74條第4項規定，得為民事強制執行名義，如未履",
                ""
            ],
            [
                "行該負擔情節重大者，檢察官並得依刑事訴訟法第476條",
                ""
            ],
            [
                "、刑法第75條之1第1項第4款規定，聲請撤銷緩刑宣告，",
                ""
            ],
            [
                "併予敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第273 條之1 第1 項、第299 條第1",
                ""
            ],
            [
                "項前段，廢棄物清理法第46條第1 款、第4 款，刑法第11條前段",
                ""
            ],
            [
                "、第28條、第55條、第74條第1 項第1 款、第2 項第4 款，判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "本案經檢察官童志曜到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    103    年    9    月    4     日",
                ""
            ],
            [
                "刑事第十庭   法  官  郭任昇",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "中    華    民    國    103    年    9    月    4     日",
                ""
            ],
            [
                "書記官  梁瑜玲",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}