{
    "id": "KSDM,90,訴,1654,20010913,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C90%2C%E8%A8%B4%2C1654%2C20010913%2C1",
    "history": {
        "KSDM,90,訴,1654,20010913,1": [
            [
                "臺灣高雄地方法院刑事裁定　　　　　　　九十年度訴字第一六五四號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，前經終結辯論，茲因尚有應行調查之處，應再開",
                ""
            ],
            [
                "本件辯論，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　　　九十　　　年　　　九　　　月　　　 十三　　　 日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　臺灣高雄地方法院刑事第三庭",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　法　官　周志賢",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　書記官　簡鴻雅",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSDM,90,訴,1654,20020705,5": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　九十年度訴字第一六五四號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　選任辯護人　謝英士",
                ""
            ],
            [
                "　　　　　　　　吳文淑律師",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第一○五八五",
                ""
            ],
            [
                "號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○現係高聖企業有限公司（以下簡稱高聖公司）之實際",
                ""
            ],
            [
                "負責人。渠公司為第一類甲級廢棄物清除機構（廢棄物清除許可證號：八九ＷＢ",
                ""
            ],
            [
                "００二一七一號），許可清除種類為為廢鹽酸及氯化鐵廢液，其中氯化鐵廢液許",
                ""
            ],
            [
                "可清除數量每月為九百六十噸、營業地區為高雄市，有效期限至民國八十九年十",
                ""
            ],
            [
                "二月三十一日止，處理方法為回收再利用，至於中間處理或最終處置地點則為必",
                ""
            ],
            [
                "興實業有限公司（以下簡稱必興公司）。詎該公司於八十九年七月份，清除楠梓",
                ""
            ],
            [
                "電子股份有限公司（以下簡稱楠梓電子公司）及鴻源電路板高雄分公司（以下簡",
                ""
            ],
            [
                "稱鴻源高雄分公司）之氯化鐵廢液時，清除數量分別為一三八五．五噸及一二四",
                ""
            ],
            [
                "．０八噸，共計一五０九．五八噸，超量營運，未依原先核備內容清除，嗣經高",
                ""
            ],
            [
                "雄縣政府環境保護局於八十九年八月十五日稽查時，始發覺上情，因認被告所為",
                ""
            ],
            [
                "，涉犯修正前廢棄物清理法第二十二條第二項第四款未依廢棄物清除許可證清除",
                ""
            ],
            [
                "罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別",
                ""
            ],
            [
                "定有明文。又按刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有",
                ""
            ],
            [
                "犯罪行為之積極證據而言，如未能發現相當證據或證據不足以證明，自不能以推",
                ""
            ],
            [
                "測或擬制之方法，以為裁判基礎，最高法院二十九年上字第三一０五號及四十年",
                ""
            ],
            [
                "台上字第八十六號分別著有判例；而認定不利於被告之事實，須依積極證據，苟",
                ""
            ],
            [
                "積極證據不足為不利被告之認定時，即應為有利於被告之認定，更不必有何有利",
                ""
            ],
            [
                "之證據，亦有最高法院三十年上字第八一六號判例可資參照。",
                ""
            ],
            [
                "三、本件公訴人認被告乙○○涉有修正前廢棄物清理法第二十二條第二項第四款未依",
                ""
            ],
            [
                "廢棄物清除許可證清除罪嫌，係以被告坦承於前揭時地超量清除氯化鐵廢液之事",
                ""
            ],
            [
                "實，及卷附之相關清除報表為其主要論據。訊據被告雖不否認為第一級廢棄物清",
                ""
            ],
            [
                "除機構高聖公司之負責人，而該公司確於八十九年七月間，超量清除氯化鐵廢液",
                ""
            ],
            [
                "，惟堅決否認有何違反廢棄物清理法犯行，辯稱：伊是因客戶楠梓電子公司產生",
                ""
            ],
            [
                "之廢液量增加，超量的廢液亦需清運處理，取得必興公司同意下，才予清除廢液",
                ""
            ],
            [
                "並全數送往必興公司處理，並未造成環境污染，有上網向環保局據實申報，依環",
                ""
            ],
            [
                "保署見解，並不構成未依廢棄物清除許可證清除罪等語。經查：",
                ""
            ],
            [
                "（一）被告為高聖公司之總經理，係公司負責人，高聖公司依高雄縣政府所核發之第",
                ""
            ],
            [
                "一類甲級廢棄物清除許可證，每月僅得將最多九百六十公噸之氯化鐵廢液載運",
                ""
            ],
            [
                "往必興公司處理，而八十九年七月間，高聖公司清除楠梓電子股份有限公司及",
                ""
            ],
            [
                "鴻源電路板高雄分公司之氯化鐵廢液時，清除數量分別為一三八五．五噸及一",
                ""
            ],
            [
                "二四．０八噸，共計一五０九．五八噸，超量清除五百四十九點五八公噸，並",
                ""
            ],
            [
                "將超過許可量之廢棄物載往必興公司處理，則清除機構高聖公司實際清除數量",
                ""
            ],
            [
                "超過原先核備之數量，有超量清除清除情形，並將上述超量清除之情形，按實",
                ""
            ],
            [
                "申報，而遭主管機關稽核時查獲等情，為被告所自承，核與處理本件之高雄縣",
                ""
            ],
            [
                "政府環保局科員即證人甲○○證述：「本件係因被告在月報表上申報氯化鐵廢",
                ""
            ],
            [
                "液達一五０九．五八噸，顯已超量，而認定被告有超量清除行為。」等語相符",
                ""
            ],
            [
                "，並有高雄縣政府八九廢清字第ＷＢ００二一七一號廢棄物清除許可證，高雄",
                ""
            ],
            [
                "市政府環境保護局八十九年八月十七日（八九）高市環局四第三○○一四號函",
                ""
            ],
            [
                "，高雄縣政府八十九年九月二十日八九府環四字第ＷＢ○○三八四三號函及所",
                ""
            ],
            [
                "附之高雄縣違反廢棄物清理法告發通知單各一紙，及清除機構營紀錄申報表（",
                ""
            ],
            [
                "有害事業廢棄物）五紙、七月份清除處理量統計表一紙、清除機構七月份營運",
                ""
            ],
            [
                "會總表一紙、回收利用修改聯單五十四紙附卷可參，是被告確係有清除超越許",
                ""
            ],
            [
                "可證所核准之氯化鐵數量之行為，固堪以認定。",
                ""
            ],
            [
                "（二）惟按修正前廢棄物清理法第二十二條第二項第四款後段規定；未依廢棄物清除",
                ""
            ],
            [
                "、處理許可文件內容貯存、清除、處理廢棄物，處一年以上五年以下有期徒刑",
                ""
            ],
            [
                "，得併科一百萬元以下罰金，其性質係屬違反行政法上義務而科予刑罰之行政",
                ""
            ],
            [
                "刑罰。而違反行政法上義務所為之制裁，應視該違規行為之惡性、法益侵害之",
                ""
            ],
            [
                "輕重程度、行為後果所造成之損害程度與行政管理及刑事政策之考量而定，如",
                ""
            ],
            [
                "其違規行為之惡性、法益侵害及行為後果所造成之損害程度較輕，宜處行政罰",
                ""
            ],
            [
                "即可，尚不至進入科以行政刑罰範圍。故就被告行為是否違反廢棄物清除清理",
                ""
            ],
            [
                "法第二十二條第二項第四款規定，經本院函詢主管機關行政院環保署，該署函",
                ""
            ],
            [
                "覆本院表示：「（修正前）廢棄物清除清理法第二十二條第二項第四款，處理",
                ""
            ],
            [
                "機構經營廢棄物清除、處理業務，因超過所核准數量，即被依（修正前）廢棄",
                ""
            ],
            [
                "物清理法第二十二條第二項第四款後段規定科以行政刑罰，審其違規情節較申",
                ""
            ],
            [
                "報不實之違法程度為輕，卻被科以較重之行政刑罰，難謂其符合公平原則與比",
                ""
            ],
            [
                "例原則，亦與廢棄物清理法之立法精神不符，故就（修正前）廢棄物清理法第",
                ""
            ],
            [
                "二十二條第二項第四款後段規定；未依廢棄物清除、處理許可文件內容貯存、",
                ""
            ],
            [
                "清除、處理廢棄物，如解釋為係規範未依許可證或核備文件規定之貯存、清除",
                ""
            ],
            [
                "、處理廢棄物之方式與行為，應屬適當，就合法清除、處理行為之數量超量之",
                ""
            ],
            [
                "情形，應以其違反（修正前）廢棄物清理法第二十一條規定，依同法第二十八",
                ""
            ],
            [
                "條予以罰鍰處分，即施以行政罰即可，尚不至行政刑罰規範範疇，有行政院環",
                ""
            ],
            [
                "保署九十一年四月十八日環署廢字第○九一○○二三六五一號函及所附該署九",
                ""
            ],
            [
                "十年九月十四日（九○）環署廢字第○○五八九九二號函在卷可證。本院參酌",
                ""
            ],
            [
                "被告據實申報其清除之數量，別無其他違反許可證內容之情形，行為惡性尚輕",
                ""
            ],
            [
                "，且未造成任何環境污染，法益之侵害不大等情狀，亦認同上開行政院環保署",
                ""
            ],
            [
                "之函釋意旨，是被告超量清除之行為，並不適用修正前廢棄物清除清理法第二",
                ""
            ],
            [
                "十二條第二項第四款規定科予刑罰，而僅屬行政罰範疇。",
                ""
            ],
            [
                "（三）綜上所述，被告之超量清除行為，尚無違反修正前廢棄物清理法第二十二條第",
                ""
            ],
            [
                "二項第四款後段之規定，公訴人所舉之證據不足以證明被告犯罪，此外本院復",
                ""
            ],
            [
                "查無其他證據證明被告確有公訴人所指之犯行，揆諸首揭說明，不能證明被告",
                ""
            ],
            [
                "犯罪，依法應諭知無罪之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官高大方到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十一      年      七      月      五        日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第三庭",
                ""
            ],
            [
                "審判長法官  裕斗",
                ""
            ],
            [
                "法  官  洪文慧",
                ""
            ],
            [
                "法  官  陳億芳",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官  吳炳松",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}