{
    "id": "KSDM,104,訴,68,20150806,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C104%2C%E8%A8%B4%2C68%2C20150806%2C1",
    "history": {
        "KSDM,104,訴,68,20150806,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　 104年度訴字第68號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　證澧環保有限公司",
                ""
            ],
            [
                "兼　代表人　蘇靖貴",
                ""
            ],
            [
                "被　　　告　蘇洋論",
                ""
            ],
            [
                "　　　　　　何瑞豐",
                ""
            ],
            [
                "上三人共同",
                ""
            ],
            [
                "選任辯護人　吳春生律師",
                ""
            ],
            [
                "　　　　　　林清堯律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103年度",
                ""
            ],
            [
                "偵字第16122號、27933號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "證澧環保有限公司、蘇靖貴、蘇洋論、何瑞豐均無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "壹、公訴意旨略以：被告蘇靖貴係證澧環保有限公司（址設高雄",
                ""
            ],
            [
                "市○○區○○○街00號，下稱證澧公司）負責人，被告蘇洋",
                ""
            ],
            [
                "論係蘇靖貴胞兄，被告何瑞豐則係受蘇靖貴僱用之員工。渠",
                ""
            ],
            [
                "等明知應向直轄市、縣（市）主管機關或中央主管機關委託",
                ""
            ],
            [
                "之機關申請核發公民營廢棄物處理機構許可文件後，始得從",
                ""
            ],
            [
                "事受託處理廢棄物業務，竟未依規定申請核發許可文件，共",
                ""
            ],
            [
                "同基於非法受託從事廢棄物處理之犯意聯絡，由被告蘇洋論",
                ""
            ],
            [
                "於民國103 年4 月間某日與某不詳之人接洽，約定以每噸處",
                ""
            ],
            [
                "理費新臺幣（下同）2500元之價格受託處理廢電纜線約10公",
                ""
            ],
            [
                "噸（下稱前開電纜線），並由被告蘇靖貴提供高雄市○○區",
                ""
            ],
            [
                "○○段000 地號土地（其向不知情之案外人蔡仲仁所分租，",
                ""
            ],
            [
                "下稱前開土地）供堆置前開電纜線及提供裁切機、剝皮機（",
                ""
            ],
            [
                "下稱前開機器），再指示被告何瑞豐、蘇洋論在該址使用前",
                ""
            ],
            [
                "開機器將前開電纜線截成固定長度、並將外覆塑膠皮與其中",
                ""
            ],
            [
                "銅線分離而加以處理。嗣於103 年5 月10日8 時20分許，為",
                ""
            ],
            [
                "警在前開土地查獲大量廢電纜線，其中部分已剝去塑膠外皮",
                ""
            ],
            [
                "，並當場扣得被告蘇靖貴所有前開機器而查悉上情。因認被",
                ""
            ],
            [
                "告蘇靖貴、蘇洋論及何瑞豐均涉犯廢棄物清理法第46條第4",
                ""
            ],
            [
                "款非法處理廢棄物罪，被告證澧公司因負責人即被告蘇靖貴",
                ""
            ],
            [
                "及受僱人即被告何瑞豐執行業務違反同法第46條之罪，應依",
                ""
            ],
            [
                "第47條規定科以罰金刑云云。",
                ""
            ],
            [
                "貳、犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4 條第2 項、第301 條第1 項分別定有明文。所謂證據，係",
                ""
            ],
            [
                "指足以認定被告確有犯罪行為之積極證據而言，該項證據自",
                ""
            ],
            [
                "須適合於被告犯罪事實之認定，始得採為斷罪資料。苟積極",
                ""
            ],
            [
                "證據不足為不利於被告事實之認定時，即應為有利於被告之",
                ""
            ],
            [
                "認定，更不必有何有利之證據，最高法院29年上字第3105號",
                ""
            ],
            [
                "、30年上字第816 號分別著有判例可參。",
                ""
            ],
            [
                "參、檢察官因認被告涉犯前揭犯行，無非係以被告蘇靖貴、蘇洋",
                ""
            ],
            [
                "論、何瑞豐先前警偵陳述，現場照片、行政院環境保護署（",
                ""
            ],
            [
                "下稱環保署）環境督察總隊南區環境督察大隊（下稱南區督",
                ""
            ],
            [
                "察大隊）督察記錄及扣案前開機器為其論據。然訊之渠等固",
                ""
            ],
            [
                "坦承蘇靖貴提供前開土地用以堆置前開電纜線，及蘇洋論、",
                ""
            ],
            [
                "何瑞豐亦在該址使用前開機器將前開電纜線裁切、剝離塑膠",
                ""
            ],
            [
                "覆皮等情事，惟矢口否認起訴書所指犯行，均辯稱：不知道",
                ""
            ],
            [
                "這是違法行為等語。另辯護人則以：被告等人將前開電纜線",
                ""
            ],
            [
                "加以裁切、剝皮，並不會對環境造成第二次污染，自非廢棄",
                ""
            ],
            [
                "物清理法所處罰之「處理」行為等語為其辯護。",
                ""
            ],
            [
                "肆、本院之判斷",
                ""
            ],
            [
                "一、犯罪事實之認定，係據以確定具體刑罰權之基礎，自須經",
                ""
            ],
            [
                "嚴格證明，故其所憑證據不僅應具有證據能力，且須經合",
                ""
            ],
            [
                "法調查程序，否則即不得作為有罪認定之依據。倘法院審",
                ""
            ],
            [
                "理結果認為不能證明被告犯罪而為無罪之諭知，即無刑事",
                ""
            ],
            [
                "訴訟法第154 條第2 項所謂「應依證據認定」犯罪事實之",
                ""
            ],
            [
                "存在。是以刑事訴訟法第308 條前段規定，無罪判決書只",
                ""
            ],
            [
                "須記載主文及理由，而其理由之論敘，僅須與卷存證據資",
                ""
            ],
            [
                "料相符，且與經驗法則、論理法則無違即可，所用證據亦",
                ""
            ],
            [
                "不以具有證據能力者為限，即令不具證據能力之傳聞證據",
                ""
            ],
            [
                "，亦非不得作為彈劾證據使用。故無罪之判決書，就傳聞",
                ""
            ],
            [
                "證據是否例外具有證據能力，本無須於理由內論敘說明（",
                ""
            ],
            [
                "最高法院100 年度台上字第2980號判決意旨參照）。被告",
                ""
            ],
            [
                "所涉犯罪既經本院認定不能證明（詳後述），揆諸上開說",
                ""
            ],
            [
                "明，本件所採證據方法即不受依法須有證據能力之限制。",
                ""
            ],
            [
                "二、被告蘇洋論、蘇靖貴2 人為兄弟關係，被告蘇靖貴亦係證",
                ""
            ],
            [
                "澧公司負責人，並雇用被告何瑞豐任職於該公司；證澧公",
                ""
            ],
            [
                "司前自102 年8 月20日經高雄市政府核發高市府環廢管字",
                ""
            ],
            [
                "第00000000000 號廢棄物清除許可證（清除級別為「乙級",
                ""
            ],
            [
                "」，許可期限至106 年11月15日），依該許可內容僅得「",
                ""
            ],
            [
                "清除」一般（事業）廢棄物，尚不及於「處理」；又被告",
                ""
            ],
            [
                "蘇洋論前於103 年4 月間某日與某不詳之人接洽，約定以",
                ""
            ],
            [
                "每噸處理費2500元之價格受託處理前開電纜線，繼而將此",
                ""
            ],
            [
                "情告知被告蘇靖貴後，被告蘇靖貴同意提供前開土地（自",
                ""
            ],
            [
                "103 年2 月間起向不知情之案外人蔡仲仁所分租）供堆置",
                ""
            ],
            [
                "前開電纜線並提供前開機器，由被告蘇洋論、何瑞豐在該",
                ""
            ],
            [
                "址使用前開機器將前開電纜線截成固定長度，並將外覆塑",
                ""
            ],
            [
                "膠皮與其中銅線分離，嗣於103 年5 月10日8 時20分許為",
                ""
            ],
            [
                "警查獲等情，業據證人蔡仲仁於警詢證述在卷，並有現場",
                ""
            ],
            [
                "照片12幀，高雄市政府廢棄物清除許可證、南區環境督察",
                ""
            ],
            [
                "大隊督察記錄及前開土地租賃契約書暨第二類謄本各1 份",
                ""
            ],
            [
                "附卷可稽，並有扣案前開電纜線及機器可證，復經被告3",
                ""
            ],
            [
                "人迭於警偵及審理中供認綦詳且互核一致，足徵渠等自白",
                ""
            ],
            [
                "核與事實相符，是此部分事實應堪採認。",
                ""
            ],
            [
                "三、被告所為不該當廢棄物清理法所稱「處理」行為：",
                ""
            ],
            [
                "廢棄物清理法所稱廢棄物，分下列二種：一般廢棄物：",
                ""
            ],
            [
                "由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等足",
                ""
            ],
            [
                "以污染環境衛生之固體或液體廢棄物；事業廢棄物：",
                ""
            ],
            [
                "有害事業廢棄物：由事業所產生具有毒性、危險性，其濃",
                ""
            ],
            [
                "度或數量足以影響人體健康或污染環境之廢棄物。一般",
                ""
            ],
            [
                "事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物",
                ""
            ],
            [
                "，同法第2 條第1 項定有明文。又「廢電線電纜」如為家",
                ""
            ],
            [
                "戶或其他非事業所產生者，即屬一般廢棄物；如為事業所",
                ""
            ],
            [
                "產生者，即屬事業廢棄物；事業所產生之「廢電線電纜」",
                ""
            ],
            [
                "屬有害事業廢棄物認定標準第3 條第1 項第2 款所稱之混",
                ""
            ],
            [
                "合五金廢料，該廢棄物應依貯存、清除、處理及輸出入等",
                ""
            ],
            [
                "清理階段危害特性之不同，而分別認定其為有害事業廢棄",
                ""
            ],
            [
                "物或一般事業廢棄物，業據環保署94年9 月23日環署廢字",
                ""
            ],
            [
                "第0000000000號（下稱前開函文）函釋在案。茲依有害事",
                ""
            ],
            [
                "業廢棄物認定標準「附表二、不同清理階段之混合五金廢",
                ""
            ],
            [
                "料認定對照表」所示，廢電線電纜（非以物理處理法處理",
                ""
            ],
            [
                "者）於貯存、清除階段係一般事業廢棄物，處理階段（含",
                ""
            ],
            [
                "再利用）及輸出入境則屬有害事業廢棄物，要未敘及倘採",
                ""
            ],
            [
                "用物理處理法者究應如何認定屬性。是本院審諸前開電纜",
                ""
            ],
            [
                "線總重約10噸，數量甚鉅，客觀上顯非家戶日常生活或非",
                ""
            ],
            [
                "事業所產生，復無從證明其非以物理處理法加以處理或有",
                ""
            ],
            [
                "輸出入境之情事，以致無從認定屬於有害事業廢棄物，遂",
                ""
            ],
            [
                "應適用廢棄物清理法第2 條第1 項第2 款第2 目規定認係",
                ""
            ],
            [
                "「一般事業廢棄物」。",
                ""
            ],
            [
                "法官依據法律獨立審判，憲法第80條載有明文，各機關依",
                ""
            ],
            [
                "其職掌就有關法規為釋示之行政命令，法官於審判案件時",
                ""
            ],
            [
                "，固可予以引用，但仍得依據法律，表示適當之不同見解",
                ""
            ],
            [
                "，並不受其拘束，司法院大法官會議釋字第137 、216 號",
                ""
            ],
            [
                "分別解釋在案。次參以廢棄物清理法第46條第1 項第4 款",
                ""
            ],
            [
                "所規定「處理」行為，包含中間處理：指事業廢棄物在",
                ""
            ],
            [
                "最終處置或再利用前，以物理、化學、生物、熱處理或其",
                ""
            ],
            [
                "他處理方法，改變其物理、化學、生物特性或成分，達成",
                ""
            ],
            [
                "分離、減積、去毒、固化或安定之行為。最終處置：指",
                ""
            ],
            [
                "衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之",
                ""
            ],
            [
                "行為。再利用：指事業產生之事業廢棄物自行、販賣、",
                ""
            ],
            [
                "轉讓或委託做為原料、材料、燃料、填土或其他經中央目",
                ""
            ],
            [
                "的事業主管機關認定之用途行為，並應符合其規定者，環",
                ""
            ],
            [
                "保署發布之事業廢棄物貯存清除處理方法及設施標準第2",
                ""
            ],
            [
                "條第3 款規定甚明。至前開函文及同署95年2 月24日環署",
                ""
            ],
            [
                "廢字第0000000000號函文雖俱認「廢電線電纜」之「拆解",
                ""
            ],
            [
                "、分類行為」即屬前開設施標準中所規範之處理行為云云",
                ""
            ],
            [
                "，然本院參諸時下材料科技進步，環顧日常生活，舉凡飲",
                ""
            ],
            [
                "料杯（紙杯以塑膠封膜）或電腦（金屬或特殊材質外殼，",
                ""
            ],
            [
                "主機板亦由多種材料製作組合）至各類工業用品，為配合",
                ""
            ],
            [
                "不同需求，多有採用複合性材料加以製造或包裝，以致日",
                ""
            ],
            [
                "後一旦廢棄，猶須透過適當分類程序方能合法或便於後續",
                ""
            ],
            [
                "處理，而廢棄物清理法第46條既未針對「分類」訂有處罰",
                ""
            ],
            [
                "明文，尚難逕將單純分類之舉概與該法所稱「處理」行為",
                ""
            ],
            [
                "同視。查前開電纜線性質上係利用內部金屬銅線傳輸電流",
                ""
            ],
            [
                "，為避免氧化、潮濕鏽蝕而影響原有功能，同時延長使用",
                ""
            ],
            [
                "期限，乃採用塑膠外皮加以包覆。又被告等人雖利用前開",
                ""
            ],
            [
                "機器將前開電纜線截成固定長度，進而將外覆塑膠皮與其",
                ""
            ],
            [
                "中銅線分離，此舉固改變上述以塑膠包覆銅線外觀狀態而",
                ""
            ],
            [
                "使之分離，惟兩者（塑膠覆皮、銅線）物理上仍各自保持",
                ""
            ],
            [
                "原本固態性質，復未變更其化學、生物特性或成分，實與",
                ""
            ],
            [
                "一般單純分類行為無異，核與前揭（中間）處理行為有間",
                ""
            ],
            [
                "。從而上述環保署函文針對廢電線電纜拆解、分類行為屬",
                ""
            ],
            [
                "於處理行為之意見，顯與廢棄物清理法規範意旨未盡相符",
                ""
            ],
            [
                "，自不得憑以拘束本院。是被告等人前揭所為即未可遽以",
                ""
            ],
            [
                "該法第46條第1 項第4 款罪責相繩。",
                ""
            ],
            [
                "四、其次，一般廢棄物回收清除處理辦法第2 條第7 款及事業",
                ""
            ],
            [
                "廢棄物貯存清除處理方法及設施標準第2 條第1 款規定，",
                ""
            ],
            [
                "所謂「貯存」係指一般廢棄物、事業廢棄物於回收、清除",
                ""
            ],
            [
                "、處理前，放置於特定地點或貯存容器、設施內之行為。",
                ""
            ],
            [
                "又參以環保署100 年4 月18日環署廢字第0000000000號函",
                ""
            ],
            [
                "及100 年5 月20日環署廢字第0000000000號函釋意見，為",
                ""
            ],
            [
                "利於後續之運輸、處理，清除機構得將同類別及同性質廢",
                ""
            ],
            [
                "棄物分類清除，就傾倒之廢棄物進行分類，將不可回收之",
                ""
            ],
            [
                "廢棄物送至焚化廠，足認清除機構為利於後續之運輸、處",
                ""
            ],
            [
                "理，得將廢棄物進行可回收及不可回收之分類，且此舉必",
                ""
            ],
            [
                "然需先放置於特定地點始能進行，故清除機構為進行廢棄",
                ""
            ],
            [
                "物可回收及不可回收之分類而暫時放置於特定地點，並非",
                ""
            ],
            [
                "上開規定所指「貯存」行為，殆無疑義（臺灣高等法院高",
                ""
            ],
            [
                "雄分院101 年度上訴字第502 號判決採同一見解）。查被",
                ""
            ],
            [
                "告證澧公司業經高雄市政府核發乙級廢棄物清除許可證在",
                ""
            ],
            [
                "案，依其許可內容本得清除一般事業廢棄物，則被告等人",
                ""
            ],
            [
                "為便於針對前開電纜線進行分類而暫時將之放置前開土地",
                ""
            ],
            [
                "，亦非上開規定所指「貯存」行為。",
                ""
            ],
            [
                "五、再者，廢棄物清理法第47條規定「法人之負責人、法人或",
                ""
            ],
            [
                "自然人之代理人、受僱人或其他從業人員，因執行業務犯",
                ""
            ],
            [
                "前2 條之罪者，除處罰其行為人外，對該法人或自然人亦",
                ""
            ],
            [
                "科以各該條之罰金」，依其性質雖係自然人犯罪而與法人",
                ""
            ],
            [
                "同時獨立處罰之兩罰規定，然因法人本身並無犯罪能力，",
                ""
            ],
            [
                "仍須以法人之負責人、代理人、受僱人或其他從業人員成",
                ""
            ],
            [
                "立該法所定犯罪為前提。本件被告蘇靖貴（證澧公司負責",
                ""
            ],
            [
                "人）、何瑞豐（該公司受僱人）既不成立同法第46條之罪",
                ""
            ],
            [
                "，業經認定如前，依法即無從就被告證澧公司論以同法第",
                ""
            ],
            [
                "47條之責。",
                ""
            ],
            [
                "伍、末按，被告於刑事訴訟程序中，本應受無罪之推定；檢察官",
                ""
            ],
            [
                "就被告犯罪事實，應負舉證責任，並指出證明之方法刑事訴",
                ""
            ],
            [
                "訟法第154 第1 項及第161 條第1 項分別定有明文。故檢察",
                ""
            ],
            [
                "官對於起訴之犯罪事實，依法應負提出證據及說服之實質舉",
                ""
            ],
            [
                "證責任，藉以為被告有罪之積極證明，或指出證明方法，說",
                ""
            ],
            [
                "服法院形成被告有罪之心證，其間若存有合理懷疑而無法達",
                ""
            ],
            [
                "到確信為真實之程度，即不得遽為不利於被告之認定。綜前",
                ""
            ],
            [
                "所述，檢察官所指犯罪事實及所憑證據既難積極證明被告證",
                ""
            ],
            [
                "澧公司、蘇靖貴、蘇洋論及何瑞豐分別涉有前揭罪嫌，此外",
                ""
            ],
            [
                "復無其他證據方法足證渠等果有檢察官所指犯行，揆諸前開",
                ""
            ],
            [
                "判例意旨及說明，即應就被告均諭知無罪，方屬適法。",
                ""
            ],
            [
                "陸、此外，本件固據被告蘇靖貴、蘇洋論均供稱曾將電纜線外皮",
                ""
            ],
            [
                "載往不詳地點燃燒等語在卷，然觀乎起訴書俱未記載此情，",
                ""
            ],
            [
                "且原起訴事實既經認定無罪如前，本院自無從審酌此部分是",
                ""
            ],
            [
                "否成立犯罪，宜由檢察官另行依法辦理，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301 條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉淑慧到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    8     月    6     日",
                ""
            ],
            [
                "刑事第十六庭  審判長法  官  陳明呈",
                ""
            ],
            [
                "法  官  陳薏",
                ""
            ],
            [
                "法  官  蔡牧玨",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   104    年    8     月    6     日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,104,上訴,939,20160119,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　104年度上訴字第939號",
                ""
            ],
            [
                "上　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　證澧環保有限公司",
                ""
            ],
            [
                "被　　　告",
                ""
            ],
            [
                "兼　代表人　蘇靖貴",
                ""
            ],
            [
                "被　　　告　蘇洋論",
                ""
            ],
            [
                "被　　　告　何瑞豐",
                ""
            ],
            [
                "上三人共同",
                ""
            ],
            [
                "選任辯護人　吳春生律師",
                ""
            ],
            [
                "　　　　　　林清堯律師",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣高雄地方法",
                ""
            ],
            [
                "院104 年度訴字第68號中華民國104 年8 月6 日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣高雄地方法院檢察署103 年度偵字第16122 號、第",
                ""
            ],
            [
                "27933 號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "蘇靖貴共同犯廢棄物清理法第四十六條第四款之非法處理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑壹年貳月；裁切機壹臺、剝皮機壹臺均沒收。緩",
                ""
            ],
            [
                "刑伍年，並應於本案判決確定後陸個月內向國庫支付新臺幣拾伍",
                ""
            ],
            [
                "萬元。",
                ""
            ],
            [
                "蘇洋論共同犯廢棄物清理法第四十六條第四款之非法處理廢棄物",
                ""
            ],
            [
                "罪，累犯，處有期徒刑壹年陸月；裁切機壹臺、剝皮機壹臺均沒",
                ""
            ],
            [
                "收。",
                ""
            ],
            [
                "何瑞豐共同犯廢棄物清理法第四十六條第四款之非法處理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑壹年；裁切機壹臺、剝皮機壹臺均沒收。緩刑",
                ""
            ],
            [
                "年。",
                ""
            ],
            [
                "證澧環保有限公司因其負責人執行業務犯廢棄物清理法第四十六",
                ""
            ],
            [
                "條第四款之非法處理廢棄物罪，科罰金新臺幣拾萬元。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、蘇靖貴為證澧環保有限公司（址設高雄市○○區○○○街00",
                ""
            ],
            [
                "號，下稱證澧公司）負責人，證澧公司領有乙級廢棄物清除",
                ""
            ],
            [
                "許可證，僅得從事廢棄物之清除業務；蘇洋論為蘇靖貴之胞",
                ""
            ],
            [
                "兄，偶而擔任證澧公司之司機，並由證澧公司代為投保勞工",
                ""
            ],
            [
                "保險；何瑞豐則原受僱於證澧公司。緣蘇洋論於民國103 年",
                ""
            ],
            [
                "4 月間某日與某年籍姓名不詳成年人接洽後，同意以每噸處",
                ""
            ],
            [
                "理費新臺幣（下同）2,500 元之價格，代為處理廢電纜線約",
                ""
            ],
            [
                "10公噸（為廢棄物代碼D-2601之一般事業廢棄物，下稱本件",
                ""
            ],
            [
                "廢電纜線），並獲取廢電纜線內之銅線以轉賣牟利；蘇靖貴",
                ""
            ],
            [
                "、蘇洋論、何瑞豐均明知證澧公司未取得廢棄物之處理許可",
                ""
            ],
            [
                "文件，不得為廢棄物之處理工作，竟共同基於非法從事處理",
                ""
            ],
            [
                "廢棄物之犯意，由蘇靖貴提供高雄市○○區○○段000 地號",
                ""
            ],
            [
                "土地供為工作場所、其所有裁切機1 臺、剝皮機1 臺為工具",
                ""
            ],
            [
                "，及同意何瑞豐改由蘇洋論僱用，惟仍由蘇靖貴先行代墊每",
                ""
            ],
            [
                "月薪資2 萬元（含供餐費2,000 元），再由蘇洋論、何瑞豐",
                ""
            ],
            [
                "自103 年4 月間某日起，在上開土地，以裁切機、剝皮機進",
                ""
            ],
            [
                "行本件廢電纜線之剝皮、裁剪，以分離廢電纜線內之銅線及",
                ""
            ],
            [
                "絕緣外皮，而共同為一般事業廢棄物之處理行為。嗣於103",
                ""
            ],
            [
                "年5 月10日8 時20分許，經警會同行政院環境保護署環境督",
                ""
            ],
            [
                "察總隊南區環境督察大隊稽查人員，在上開土地進行稽查，",
                ""
            ],
            [
                "當場查獲何瑞豐正在剝除本件廢電纜線絕緣外皮以取得銅線",
                ""
            ],
            [
                "，而循線查悉上情，並扣得蘇靖貴所有裁切機1 臺、剝皮機",
                ""
            ],
            [
                "1 臺。",
                ""
            ],
            [
                "二、案經內政部警政署保安警察第七總隊報告暨臺灣高雄地方法",
                ""
            ],
            [
                "院檢察署檢察官自動檢舉偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力部分",
                ""
            ],
            [
                "被告蘇靖貴、蘇洋論、何瑞豐、辯護人及檢察官就本判決理",
                ""
            ],
            [
                "由所援用之證據資料，於本院言詞辯論終結前，均明示同意",
                ""
            ],
            [
                "有證據能力，並均捨棄傳訊相關證人（見本院卷第46-48 頁",
                ""
            ],
            [
                "）。本院審酌就書面陳述部分，除原即依刑事訴訟法第159",
                ""
            ],
            [
                "條之4 規定得為證據者外，其餘該等書面之作成，並無明顯",
                ""
            ],
            [
                "可認製作過程為虛偽，或內容與本件犯罪事實無涉；復均無",
                ""
            ],
            [
                "可信度明顯過低之情事。是本院認上開證據作成情況，並無",
                ""
            ],
            [
                "違法或不當情形，且與本案待證事實相關，適當作為證據，",
                ""
            ],
            [
                "依刑事訴訟法第159 條之5 第1 項之規定，認均具證據能力",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、實體部分",
                ""
            ],
            [
                "訊據被告蘇靖貴固坦認為證澧公司負責人，並提供高雄市○",
                ""
            ],
            [
                "○區○○段000 地號土地、裁切機1 臺、剝皮機1 臺、代墊",
                ""
            ],
            [
                "何瑞豐薪資方式，供被告蘇洋論為本件廢電纜線之剝皮、裁",
                ""
            ],
            [
                "剪處理等行為（見104 訴68號卷《下稱原審卷》第36、38頁",
                ""
            ],
            [
                "，本院卷第43頁）；而被告蘇洋論亦坦認由證澧公司代為投",
                ""
            ],
            [
                "保勞工保險，並僱用被告何瑞豐，及被告何瑞豐坦認受僱於",
                ""
            ],
            [
                "被告蘇洋論，均在上開時地從事本件廢電纜線之剝皮、裁剪",
                ""
            ],
            [
                "處理等行為（見警卷第30頁，原審卷第36頁，本院卷第43頁",
                ""
            ],
            [
                "），惟均矢口否認有非法處理廢棄物犯行，均辯稱：「不知",
                ""
            ],
            [
                "是違法行為」云云。",
                ""
            ],
            [
                "惟查：",
                ""
            ],
            [
                "被告蘇靖貴為證澧公司之負責人，證澧公司領有乙級廢棄物",
                ""
            ],
            [
                "清除許可證，僅得從事一般廢棄物、一般事業廢棄物之清除",
                ""
            ],
            [
                "業務等情，有高雄市政府高市府環廢管字第00000000000 號",
                ""
            ],
            [
                "廢棄物清除許可證暨附表（許可清除廢棄物之種類、數量及",
                ""
            ],
            [
                "清除車輛）、證澧環保有限公司經濟部商業司公司資料查詢",
                ""
            ],
            [
                "表在卷可按（見警卷第123 、125 頁）；且被告蘇靖貴提供",
                ""
            ],
            [
                "本件土地、裁切機1 臺、剝皮機1 臺、代墊何瑞豐薪資，供",
                ""
            ],
            [
                "被告蘇洋論為本件廢電纜線之剝皮、裁剪處理等行為，被告",
                ""
            ],
            [
                "蘇洋論僱用被告何瑞豐、被告何瑞豐受僱於被告蘇洋論，而",
                ""
            ],
            [
                "均在上開時地從事本件廢電纜線之剝皮、裁剪處理等行為，",
                ""
            ],
            [
                "亦經被告3 人分別坦承在卷，業如前述；又經警會同行政院",
                ""
            ],
            [
                "環境保護署環境督察總隊南區環境督察大隊稽查人員於103",
                ""
            ],
            [
                "年5 月10日8 時20分許，在上開土地進行稽查，當場查獲被",
                ""
            ],
            [
                "告何瑞豐正在剝除本件廢電纜線絕緣外皮以取得銅線等情，",
                ""
            ],
            [
                "有行政院環保署環境督察總隊南區環境督察大隊103 年5 月",
                ""
            ],
            [
                "10日督察紀錄、現場蒐證照片多幀在卷可憑（見警卷第9-19",
                ""
            ],
            [
                "、27頁）；復有被告蘇靖貴所有裁切機1 臺、剝皮機1 臺扣",
                ""
            ],
            [
                "案可資佐證。是此部分事實，堪予認定。",
                ""
            ],
            [
                "被告3 人固以前詞置辯，而辯護人亦為被告3 人辯護稱：「",
                ""
            ],
            [
                "廢棄物清理法之立法意旨係為保護環境，本件切割廢電纜、",
                ""
            ],
            [
                "剝除廢電纜外皮之行為，對廢電纜線並無物理上之改變，並",
                ""
            ],
            [
                "未產生污染，應非屬廢棄物清理法規範之中間處理行為，亦",
                ""
            ],
            [
                "不符合廢棄物清理法46條第4 款對於抽象危險犯之認定」等",
                ""
            ],
            [
                "語。惟本院審酌：",
                ""
            ],
            [
                "本件廢電纜線為一般事業廢棄物，被告3 人須取得主管機關",
                ""
            ],
            [
                "許可文件後，始得從事處理廢棄物業務",
                ""
            ],
            [
                "Ⅰ按廢棄物清理法所稱廢棄物，分下列二種：一般廢棄物：",
                ""
            ],
            [
                "由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等足以",
                ""
            ],
            [
                "污染環境衛生之固體或液體廢棄物；事業廢棄物：有害",
                ""
            ],
            [
                "事業廢棄物：由事業所產生具有毒性、危險性，其濃度或數",
                ""
            ],
            [
                "量足以影響人體健康或污染環境之廢棄物。一般事業廢棄",
                ""
            ],
            [
                "物：由事業所產生有害事業廢棄物以外之廢棄物。從事廢棄",
                ""
            ],
            [
                "物清除、處理業務者，應向直轄市、縣（市）主管機關或中",
                ""
            ],
            [
                "央主管機關委託之機關申請核發公民營廢棄物清除處理機構",
                ""
            ],
            [
                "許可文件後，始得受託清除、處理廢棄物業務，廢棄物清理",
                ""
            ],
            [
                "法第2 條第1 項、第41條第1 項分別定有明文。又按為有效",
                ""
            ],
            [
                "清除、處理廢棄物，改善環境衛生，維護國民健康，公民營",
                ""
            ],
            [
                "廢棄物清除、處理機構，必須具備一定之條件、具備自有設",
                ""
            ],
            [
                "施、設置專業技術人員等（詳見事業廢棄物貯存清除處理方",
                ""
            ],
            [
                "法及設施標準），始得向主管機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件，此項立法目的，在於限定符合法定申",
                ""
            ],
            [
                "請許可條件之專業機構始得從事廢棄物處理行為，不容許一",
                ""
            ],
            [
                "般欠缺專業能力之人擅自處理廢棄物。",
                ""
            ],
            [
                "Ⅱ證澧公司於103 年5 月10日8 時20分經查獲大量廢電纜線，",
                ""
            ],
            [
                "於現場發現有廢電線電纜剝皮處理作業，依據現場堆置廢電",
                ""
            ],
            [
                "線電纜數量、外觀，及該廢電線電纜處理係以裁切、剝皮等",
                ""
            ],
            [
                "物理方式進行取出銅芯作業，認定屬廢棄物代碼D-2601屬一",
                ""
            ],
            [
                "般事業廢棄物等情，有行政院環境保護署104 年4 月16日環",
                ""
            ],
            [
                "署督字第0000000000號函、96年9 月26日環署廢字第",
                ""
            ],
            [
                "0000000000號函在卷可稽（見原審卷第56、68頁）。則本件",
                ""
            ],
            [
                "廢電纜線既屬一般事業廢棄物，重量並高達約10公噸（即約",
                ""
            ],
            [
                "1 萬公斤），與一般資源回收業者於資源回收過程中，就所",
                ""
            ],
            [
                "獲得之少量電線電纜廢料，予以收集及買賣之行為，顯然不",
                ""
            ],
            [
                "同，自須向主管機關申請取得許可文件後，始得從事處理廢",
                ""
            ],
            [
                "棄物業務，被告3 人諉稱不知違法云云，自非有據。",
                ""
            ],
            [
                "本件以裁切機、剝皮機進行本件廢電纜線之剝皮、裁剪行為",
                ""
            ],
            [
                "，屬一般事業廢棄物「中間處理」之處理行為",
                ""
            ],
            [
                "Ⅰ按廢棄物清理法第46條第4 款所規定之犯罪構成要件行為，",
                ""
            ],
            [
                "計有「貯存」、「清除」及「處理」三者，其中所謂「處理",
                ""
            ],
            [
                "」行為，依同法第36條第2 項規定制定之事業廢棄物貯存清",
                ""
            ],
            [
                "除處理方法及設施標準第2 條第3 款規定，所謂「處理」包",
                ""
            ],
            [
                "含中間處理：指一般廢棄物在最終處置或再利用前，以物",
                ""
            ],
            [
                "理、化學、生物、熱處理、堆肥或其他處理方法，變更其物",
                ""
            ],
            [
                "理、化學、生物特性或成分，達成分離、中和、減量、減積",
                ""
            ],
            [
                "、去毒、無害化或安定之行為。最終處置：指將一般廢棄",
                ""
            ],
            [
                "物以安定掩埋、衛生掩埋、封閉掩埋或海洋棄置之行為。",
                ""
            ],
            [
                "再利用：指將一般廢棄物經物理、化學或生物等程序後做為",
                ""
            ],
            [
                "材料、燃料、肥料、飼料、填料、土壤改良或其他經中央主",
                ""
            ],
            [
                "管機關會商中央目的事業主管機關認定之用途行為。",
                ""
            ],
            [
                "Ⅱ本件現場查獲之已處理、待處理廢電纜線重達約10公噸，並",
                ""
            ],
            [
                "係以裁切機、剝皮機為工具之機械方式，進行大量廢電纜線",
                ""
            ],
            [
                "之剝皮、裁剪行為，已非屬一般廢棄物於貯存、回收、清除",
                ""
            ],
            [
                "及處理過程中，單純將同類別性質者加以分類之行為；且本",
                ""
            ],
            [
                "件以機械方式進行大量廢電纜線剝皮、裁剪之此一物理處理",
                ""
            ],
            [
                "方法，自已改變原廢電纜線係以絕緣外皮包覆管線之物理特",
                ""
            ],
            [
                "性，達到分離廢電纜線中所含銅線，自應構成「中間處理」",
                ""
            ],
            [
                "行為。",
                ""
            ],
            [
                "本件以機械方式進行大量廢電纜線之中間處理行為，對周遭",
                ""
            ],
            [
                "環境有造成污染之危險性",
                ""
            ],
            [
                "按「抽象危險犯」係指行為本身含有侵害法益之可能性而被",
                ""
            ],
            [
                "禁止之態樣，重視行為本身之危險性。此種抽象危險不屬於",
                ""
            ],
            [
                "構成要件之內容，只要認定事先預定之某種行為具有可罰的",
                ""
            ],
            [
                "實質違法根據（如有害於公共安全），不問事實上是否果發",
                ""
            ],
            [
                "生危險，凡一有該行為，其犯罪即成立。廢棄物清理法第46",
                ""
            ],
            [
                "條第4 款並無相類於同條第2 款之「致污染環境」規定，自",
                ""
            ],
            [
                "非屬「實害犯」或「結果犯」。本件廢電纜線屬一般事業廢",
                ""
            ],
            [
                "棄物，重達約10公噸，並係使用裁切機、剝皮機等機械，進",
                ""
            ],
            [
                "行大量廢電纜線之剝皮、裁剪行為，均業如前述，則於處理",
                ""
            ],
            [
                "過程中，自有產生機械噪音、大量粉塵及絕緣外皮飛散等可",
                ""
            ],
            [
                "能，而對周遭環境有造成污染之危險性。",
                ""
            ],
            [
                "被告3 人就非法處理廢棄物行為，為共同正犯",
                ""
            ],
            [
                "按共同實施犯罪行為之人，在合同意思範圍以內，各自分擔",
                ""
            ],
            [
                "犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的",
                ""
            ],
            [
                "者，即應對於全部所發生之結果負責（最高法院28年上字第",
                ""
            ],
            [
                "3110號判例參照）。本件被告蘇洋論負責向某年籍姓名不詳",
                ""
            ],
            [
                "成年人取得本件廢電纜線，後以每月2 萬元薪資僱請被告何",
                ""
            ],
            [
                "瑞豐從事本件廢電纜線之剝皮、裁剪工作，其2 人自係以自",
                ""
            ],
            [
                "己犯罪之意思，參與非法處理廢棄物之構成要件行為；而被",
                ""
            ],
            [
                "告蘇靖貴雖未實際從事本件廢電纜線之剝皮、裁剪行為，惟",
                ""
            ],
            [
                "其負責提供高雄市○○區○○段000 地號土地供為工作場所",
                ""
            ],
            [
                "，提供裁切機1 臺、剝皮機1 臺為工具，及代墊何瑞豐之薪",
                ""
            ],
            [
                "資，對被告蘇洋論、何瑞豐非法處理廢棄物之行為提供不可",
                ""
            ],
            [
                "缺之場地、工具、資金等助力，自屬參與非法處理廢棄物之",
                ""
            ],
            [
                "構成要件行為。是被告3 人係以分工實施方式，達到非法處",
                ""
            ],
            [
                "理廢棄物之目的，揆諸前開說明，被告3 人間，應負共同正",
                ""
            ],
            [
                "犯之責。",
                ""
            ],
            [
                "綜上所述，被告3 人上開所辯均屬卸責之詞，殊無可採。本",
                ""
            ],
            [
                "件事證已明，被告3 人非法處理廢棄物犯行均堪認定，應依",
                ""
            ],
            [
                "法論科。",
                ""
            ],
            [
                "論罪、共犯、累犯加重其刑",
                ""
            ],
            [
                "論罪",
                ""
            ],
            [
                "核被告蘇靖貴、蘇洋論、何瑞豐所為，均係犯廢棄物清理法",
                ""
            ],
            [
                "第46條第4 款前段之未依廢棄物清理法第41條第1 項規定領",
                ""
            ],
            [
                "有廢棄物處理許可文件，從事廢棄物處理罪（非法處理廢棄",
                ""
            ],
            [
                "物罪）。又其等從事廢棄物處理業務，本質上具有反覆性與",
                ""
            ],
            [
                "延時性，其等複次為（從事）廢棄物處理，乃其業務本質所",
                ""
            ],
            [
                "然，為集合犯之一種，係包括一罪，且侵害主管機關對於廢",
                ""
            ],
            [
                "棄物處理之管理及監督，所侵害者僅係單一國家法益，僅為",
                ""
            ],
            [
                "一次刑罰評價即已足，故被告3 人上開所為，應包括於一個",
                ""
            ],
            [
                "違反廢棄物清理法業務行為之概念中，僅成立一罪。",
                ""
            ],
            [
                "按廢棄物清理法47條對法人科以罰金之規定，係採兩罰制，",
                ""
            ],
            [
                "即因現行法制認法人無犯罪能力，故規定法人之負責人、法",
                ""
            ],
            [
                "人或自然人之代理人、受僱人或其他從業人員，因執行業務",
                ""
            ],
            [
                "而犯前2 條之罪者，除行為人應加以處罰外，對該法人亦科",
                ""
            ],
            [
                "以各該條之罰金刑，故不以該法人有故意或過失為前提。被",
                ""
            ],
            [
                "告蘇靖貴為證澧公司負責人，提供場地、工具、資金，供由",
                ""
            ],
            [
                "證澧公司代為投保勞工保險之被告蘇洋論及被告何瑞豐從事",
                ""
            ],
            [
                "與證澧公司營業項目類似之廢棄物處理業務，自屬因執行業",
                ""
            ],
            [
                "務而犯廢棄物清理法第46條第4 款之罪，除處罰被告蘇靖貴",
                ""
            ],
            [
                "外，對證澧公司亦應依廢棄物清理法第47條之規定，科以廢",
                ""
            ],
            [
                "棄物清理法第46條所規定之罰金刑。",
                ""
            ],
            [
                "共犯",
                ""
            ],
            [
                "被告蘇靖貴、蘇洋論、何瑞豐就上開犯行有犯意聯絡及行為",
                ""
            ],
            [
                "分擔，為共同正犯。",
                ""
            ],
            [
                "被告蘇洋論部分依累犯規定加重其刑",
                ""
            ],
            [
                "被告蘇洋論前於97年間因竊盜、偽造文書、偽造有價證券、",
                ""
            ],
            [
                "施用毒品等案件，經法院分別判處有期徒刑8 月、8 月、8",
                ""
            ],
            [
                "月、8 月、6 月、4 月（定應執行刑有期徒刑2 年，甲案）",
                ""
            ],
            [
                "、1 年7 月（乙案）、8 月、8 月、4 月（定應執行刑有期",
                ""
            ],
            [
                "徒刑1 年6 月，丙案）、8 月（丁案）確定，後甲、乙案經",
                ""
            ],
            [
                "裁定定應執行刑為有期徒刑3 年5 月確定，丙、丁案經裁定",
                ""
            ],
            [
                "定應執行刑為有期徒刑2 年確定，上開各應執行刑接續執行",
                ""
            ],
            [
                "，於101 年11月6 日因縮短刑期假釋出監，並於102 年9 月",
                ""
            ],
            [
                "27日假釋期滿未經撤銷視為執行完畢，有臺灣高等法院被告",
                ""
            ],
            [
                "前案紀錄表在卷可憑（見本院卷第62-70 頁），其於有期徒",
                ""
            ],
            [
                "刑執行完畢後，5 年以內故意再犯本件有期徒刑以上之罪，",
                ""
            ],
            [
                "為累犯，依刑法第47條第1 項規定，加重其刑。",
                ""
            ],
            [
                "原判決撤銷之理由",
                ""
            ],
            [
                "原判決誤認被告蘇靖貴、蘇洋論、何瑞豐以裁切機、剝皮機",
                ""
            ],
            [
                "為工具，以機械方式進行本件廢電纜線剝皮、裁剪分離銅線",
                ""
            ],
            [
                "及絕緣外皮之行為，非屬廢棄物清理法所規定之中間處理行",
                ""
            ],
            [
                "為，而為被告蘇靖貴、蘇洋論、何瑞豐及證澧公司無罪之諭",
                ""
            ],
            [
                "知，尚有未當。檢察官以原判決不當，亦執此提起上訴，為",
                ""
            ],
            [
                "有理由，應由本院將原判決撤銷改判。",
                ""
            ],
            [
                "量刑、緩刑之宣告、沒收",
                ""
            ],
            [
                "量刑",
                ""
            ],
            [
                "審酌被告蘇靖貴身為證澧公司負責人，竟未依廢棄物清理法",
                ""
            ],
            [
                "規定領有廢棄物處理許可文件，即提供場地、工具、代墊薪",
                ""
            ],
            [
                "資等助力予被告蘇洋論，並由被告蘇洋論出面取得本件廢電",
                ""
            ],
            [
                "纜線及僱用被告何瑞豐，共同非法從事廢棄物之處理行為，",
                ""
            ],
            [
                "其等環保意識薄弱，且本件廢電纜線重達約10噸、已施工逾",
                ""
            ],
            [
                "半個月，對周遭環境構成潛在性污染，危及公共利益，其等",
                ""
            ],
            [
                "所為實屬不該；又被告蘇洋論對於本件犯行具主導地位，被",
                ""
            ],
            [
                "告蘇靖貴提供非法清理廢棄物之行為不可缺之助力，而被告",
                ""
            ],
            [
                "何瑞豐則僅係單純受僱，其等犯罪情節輕重有別；並兼衡被",
                ""
            ],
            [
                "告蘇靖貴為國中畢業、目前從事環保業工作，被告蘇洋論為",
                ""
            ],
            [
                "國中畢業、目前從事司機工作，被告何瑞豐為國小畢業、目",
                ""
            ],
            [
                "前務農等學、經歷狀況，及其等犯罪之動機、目的與證澧公",
                ""
            ],
            [
                "司違規義務之程度等一切情狀，分別就被告3 人、證澧公司",
                ""
            ],
            [
                "量（科）處如主文所示之刑。",
                ""
            ],
            [
                "被告蘇靖貴、何瑞豐部分為緩刑之宣告",
                ""
            ],
            [
                "按法院對於具備緩刑要件之刑事被告，認為以暫不執行刑罰",
                ""
            ],
            [
                "為適當者，得宣告緩刑，為刑法第74條所明定；至於暫不執",
                ""
            ],
            [
                "行刑罰之是否適當，則應由法院就被告之性格、犯罪狀況、",
                ""
            ],
            [
                "有無再犯之虞及能否由於刑罰之宣告而策其自新等一切情形",
                ""
            ],
            [
                "，予以審酌裁量，與犯罪情節是否可原諒，並無關係（最高",
                ""
            ],
            [
                "法院98年臺上字第2252號判決意旨參照）。",
                ""
            ],
            [
                "被告蘇靖貴、何瑞豐前均未曾因故意犯罪受有期徒刑以上刑",
                ""
            ],
            [
                "之宣告，有臺灣高等法院被告前案紀錄表在卷可稽（見本院",
                ""
            ],
            [
                "卷第60、72頁），其等僅因一時失慮，偶罹刑典，堪認經此",
                ""
            ],
            [
                "偵、審程序及上開刑之宣告後，應知所警惕而信無再犯之虞",
                ""
            ],
            [
                "，本院認上開對被告蘇靖貴、何瑞豐所宣告之刑，以暫不執",
                ""
            ],
            [
                "行其刑為適當，爰依其等犯罪情節輕重，均依刑法第74條第",
                ""
            ],
            [
                "1 項第1 款規定，各宣告緩刑5 年、3 年，以啟自新；復衡",
                ""
            ],
            [
                "酌被告蘇靖貴為環保公司負責人，從事廢棄物清除業，竟不",
                ""
            ],
            [
                "知守法觸犯本件犯行，為期其將來能記取教訓，日後得以尊",
                ""
            ],
            [
                "重法治，以免將來再犯，並依刑法第74條第2 項第4 款規定",
                ""
            ],
            [
                "，命被告蘇靖貴應於本案判決確定後6 個月內向國庫支付15",
                ""
            ],
            [
                "萬元，以發揮附條件緩刑制度之立意，並期符合緩刑之目的",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "至於證澧公司係法人而非自然人，按目前經濟刑法中，對法",
                ""
            ],
            [
                "人僅能為罰金之判決，客觀上不受有期徒刑以上之宣告，法",
                ""
            ],
            [
                "院如諭知法人緩刑，無法對之依刑法第75條規定為撤銷緩刑",
                ""
            ],
            [
                "之宣告，殊與緩刑制度旨在鼓勵犯人自新之立法意旨有違，",
                ""
            ],
            [
                "爰不予諭知緩刑，併此說明。",
                ""
            ],
            [
                "沒收",
                ""
            ],
            [
                "扣案之裁切機1 臺、剝皮機1 臺，為被告蘇靖貴所有，業據",
                ""
            ],
            [
                "被告蘇靖貴供明在卷（見偵卷第31頁背面），乃供本件犯罪",
                ""
            ],
            [
                "所用之物，業如前述，依刑法第38條第1 項第2 款規定，在",
                ""
            ],
            [
                "共犯蘇靖貴、蘇洋論、何瑞豐罪刑項下，均宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "299 條第1 項前段，廢棄物清理法第46條第4 款、第47條，刑法",
                ""
            ],
            [
                "第11條前段、第28條、第47條第1 項、第38條第1 項第2 款、第",
                ""
            ],
            [
                "74條第1 項第1 款、第2 項第4 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官高碧霞到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    1     月    19    日",
                ""
            ],
            [
                "刑事第二庭    審判長法  官   黃壽燕",
                ""
            ],
            [
                "法  官   莊珮君",
                ""
            ],
            [
                "法  官   曾逸誠",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "證澧環保有限公司部分，不得上訴。",
                ""
            ],
            [
                "如不服本判決關於被告蘇靖貴、蘇洋論、何瑞豐部分，應於收受",
                ""
            ],
            [
                "本判決後10日內向本院提出上訴書狀，其未敘述上訴理由者，並",
                ""
            ],
            [
                "得於提起上訴後10日內向本院補提理由書狀（均須按他造當事人",
                ""
            ],
            [
                "之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   105    年    1     月    19    日",
                ""
            ],
            [
                "書記官   林明威",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "廢棄物清理法第47條",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員",
                ""
            ],
            [
                "，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,105,台上,1757,20160714": [
            [
                "最高法院刑事判決　　　　　　一○五年度台上字第一七五七號",
                ""
            ],
            [
                "上　訴　人　蘇靖貴",
                ""
            ],
            [
                "　　　　　　蘇洋論",
                ""
            ],
            [
                "　　　　　　何瑞豐",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院高雄",
                ""
            ],
            [
                "分院中華民國一○五年一月十九日第二審判決（一○四年度上訴",
                ""
            ],
            [
                "字第九三九號，起訴案號：台灣高雄地方法院檢察署一○三年度",
                ""
            ],
            [
                "偵字第一六一二二、二七九三三號），提起上訴，本院判決如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件上訴人蘇靖貴、蘇洋論、何瑞豐（以上三人，下稱",
                ""
            ],
            [
                "上訴人等）上訴意旨略稱：、原判決僅憑「事業廢棄物貯存清",
                ""
            ],
            [
                "除處理方法及設施標準」第二條第三款對於「中間處理」之定義",
                ""
            ],
            [
                "，即認定本件蘇洋論、何瑞豐裁切廢電纜線塑膠外皮之行為，係",
                ""
            ],
            [
                "屬廢棄物清理法第四十六條第四款所稱之「處理」，然上開標準",
                ""
            ],
            [
                "僅係行政機關所訂立之法規命令，是該標準及行政主管機關就「",
                ""
            ],
            [
                "中間處理」態樣所為函釋，均無法拘束依據法律獨立審判之法院",
                ""
            ],
            [
                "，原判決未自行對廢棄物清理法第四十六條第四款之「處理」規",
                ""
            ],
            [
                "定，具體說明其意義，遽為前開之論斷，自嫌理由不備。、立",
                ""
            ],
            [
                "法者對廢棄物清理法訂定刑罰之目的，乃在遏阻不肖業者隨意棄",
                ""
            ],
            [
                "置有害之事業廢棄物，致污染社會環境，造成民眾恐慌，然時下",
                ""
            ],
            [
                "材料之科技進步，為配合不同需求，各類工業用品多採用複合性",
                ""
            ],
            [
                "材料製造或包裝，致日後欲廢棄該物品時，須透過適當之分類程",
                ""
            ],
            [
                "序處理，然如全然未檢視各該分類程序是否有造成環境污染之可",
                ""
            ],
            [
                "能，即遽認全部均屬廢棄物清理法第四十六條第四款所稱「處理",
                ""
            ],
            [
                "」之範疇，當與現今舉世皆以資源回收再行利用作為環境保護之",
                ""
            ],
            [
                "方向及廢棄物清理法為處罰規定之意旨相左。而電纜線係利用其",
                ""
            ],
            [
                "內銅線傳輸電流，為避免該銅線氧化、鏽蝕，致影響原有功能，",
                ""
            ],
            [
                "乃以塑膠外皮包覆，上訴人等雖用機器將電纜線截成固定長度及",
                ""
            ],
            [
                "把外覆塑膠皮與內部銅線分離，惟並未變更其化學、生物之特性",
                ""
            ],
            [
                "或成分，於該處置過程中，復未造成環境污染，實與前開「中間",
                ""
            ],
            [
                "處理」之行為有別，原審未經調查，即逕認上訴人等在前開處理",
                ""
            ],
            [
                "過程中已對周遭環境造成污染，亦有證據調查未盡之違誤云云。",
                ""
            ],
            [
                "惟查：原判決綜合全案證據資料，本於事實審法院職權推理之作",
                ""
            ],
            [
                "用，認定上訴人等確有其事實欄所載之犯行。因而撤銷第一審關",
                ""
            ],
            [
                "於均諭知上訴人等無罪部分之判決，改判皆論處上訴人等共同犯",
                ""
            ],
            [
                "廢棄物清理法第四十六條第四款之非法處理廢棄物（蘇洋論為累",
                ""
            ],
            [
                "犯）罪刑，已詳敘其所憑之證據及認定之理由，所為論斷，亦俱",
                ""
            ],
            [
                "有卷證資料可資覆按。對於本件屬一般事業廢棄物而重達約十公",
                ""
            ],
            [
                "噸之廢電纜線，在使用裁切機、剝皮機等機械進行剝皮、裁剪等",
                ""
            ],
            [
                "過程中，如何會產生機械噪音、大量粉塵及塑膠外皮飛散等情形",
                ""
            ],
            [
                "，致有對周遭環境造成污染之危險，亦已詳加說明。上訴人等上",
                ""
            ],
            [
                "訴意旨對原審之前揭論斷，究有何違背經驗法則或論理法則之違",
                ""
            ],
            [
                "法情形，均未依據卷內資料為具體之指摘，其等上訴意旨關於",
                ""
            ],
            [
                "此部分，仍執前開陳詞，據以指摘原判決為違背法令，係以片面",
                ""
            ],
            [
                "之說詞，對原審採證認事職權之適法行使，並已於理由內說明之",
                ""
            ],
            [
                "事項，漫事指摘，自與法律規定得為第三審上訴理由之違法情形",
                ""
            ],
            [
                "，不相適合。且查：證據之評價，亦即證據之取捨及其證明力如",
                ""
            ],
            [
                "何，係由事實審法院依其調查證據所得心證，本其確信裁量判斷",
                ""
            ],
            [
                "，茍不違反經驗法則或論理法則，即難遽指違法。原判決係以廢",
                ""
            ],
            [
                "棄物清理法第四十六條第四款規定之犯罪構成要件行為，計有「",
                ""
            ],
            [
                "貯存」、「清除」及「處理」三者，其中「處理」，依同法第三",
                ""
            ],
            [
                "十六條第二項所制定之「事業廢棄物貯存清除處理方法及設施標",
                ""
            ],
            [
                "準」第二條第三款規定，包含「中間處理」、「最終處置」及「",
                ""
            ],
            [
                "再利用」，所稱「中間處理」，係指一般廢棄物在最終處置或再",
                ""
            ],
            [
                "利用前，以物理、化學、生物、熱處理或其他處理方法，變更其",
                ""
            ],
            [
                "物理、化學、生物特性或成分，達成分離、減積、去毒、固化或",
                ""
            ],
            [
                "穩定之行為。而依上訴人等之供述，卷附行政院環境保護署（下",
                ""
            ],
            [
                "稱環保署）函、環保署環境督察總隊南區環境督察大隊（下稱環",
                ""
            ],
            [
                "境督察大隊）督察紀錄、現場蒐證照片，及扣案之裁切機、剝皮",
                ""
            ],
            [
                "機等證物，堪認環境督察大隊於民國一○三年五月十日八時二十",
                ""
            ],
            [
                "分許，會同警方在蘇靖貴所提供之高雄市○○區○○段○○○地",
                ""
            ],
            [
                "號土地上，查獲蘇洋論、何瑞豐正用蘇靖貴之裁切機、剝皮機以",
                ""
            ],
            [
                "裁剪、剝除塑膠外皮之方法，代某年籍、姓名不詳之成年人處理",
                ""
            ],
            [
                "重達約十公噸之一般事業廢棄物電纜線，使該電纜線之塑膠外皮",
                ""
            ],
            [
                "與其內銅線分離，並已改變該廢電纜線原以塑膠外皮包覆銅線之",
                ""
            ],
            [
                "物理特性，據謂上訴人等前開所為，已構成「中間處理」之要件",
                ""
            ],
            [
                "。此係原審踐行證據調查程序後，本諸合理性裁量所為證據評價",
                ""
            ],
            [
                "之判斷，既未違反經驗法則或論理法則，亦無理由不備情事，自",
                ""
            ],
            [
                "不能指為違法。至於上訴人等其餘上訴意旨所執各詞，係就與犯",
                ""
            ],
            [
                "罪構成要件無涉之枝節漫為單純之事實爭辯，依首開說明，亦難",
                ""
            ],
            [
                "認係適法之第三審上訴理由。上訴人等之上訴違背法律上之程式",
                ""
            ],
            [
                "，均應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○五  年    七    月   十四   日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  陳  世  雄",
                ""
            ],
            [
                "法官  許  錦  印",
                ""
            ],
            [
                "法官  王  梅  英",
                ""
            ],
            [
                "法官  江  振  義",
                ""
            ],
            [
                "法官  吳  信  銘",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○五  年    七    月   十九   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}