{
    "id": "KSDM,90,訴,1012,20010731,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C90%2C%E8%A8%B4%2C1012%2C20010731%2C1",
    "history": {
        "KSDM,90,訴,1012,20010731,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　九十年度訴字第一○一二號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　文揚通運股份有限公司",
                ""
            ],
            [
                "　　兼右代表人　乙○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第二一七○",
                ""
            ],
            [
                "七號、九十年度偵字第六○二三號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○連續法人之負責人，因執行業務未依廢棄物清除處理許可證及核備文件內容清",
                ""
            ],
            [
                "除廢棄物，處有期徒刑壹年，緩刑參年。",
                ""
            ],
            [
                "文揚通運股份有限公司其負責人因執行業務未依廢棄物清除處理許可證及核備文件內",
                ""
            ],
            [
                "容清除廢棄物，科罰金柒萬元；又法人之負責人因執行業務未依廢棄物清除處理許可",
                ""
            ],
            [
                "證及核備文件內容清除廢棄物，科罰金伍萬元；應執行罰金壹拾萬元。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○為文揚通運股份有限公司（下稱文揚公司）之負責人及廢棄物清除技術員",
                ""
            ],
            [
                "，文揚公司為第一類乙級事業廢棄物清除機構，乙○○明知文揚公司雖申請取得",
                ""
            ],
            [
                "高雄市政府廢棄物清除許可證，惟核備文件內容僅核准：「每月清除事業廢棄物",
                ""
            ],
            [
                "之最大清除數量為一百二十公噸，且須以車頭車號ＸＭ－二七０、拖車車號ＷＺ",
                ""
            ],
            [
                "－０六之環保清除車載運」，卻基於概栝之犯意，連續自民國八十九年四月十五",
                ""
            ],
            [
                "日起，至同年五月止，將超過每月許可數量之廢棄物，以未經許可之車輛載運至",
                ""
            ],
            [
                "凡寶科技股份有限公司（下稱凡寶公司）處理（月份、數量及載運車輛如附表所",
                ""
            ],
            [
                "載），未依廢棄物清除許可證及核備文件內容清除廢棄物。嗣經高雄市政府環保",
                ""
            ],
            [
                "局根據文揚公司網路申報資料記載，查獲上情。",
                ""
            ],
            [
                "二、案經高雄市政府移送台灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊之被告乙○○對於其以高雄市政府未經核准之如附表一所示之車輛為凡寶公司",
                ""
            ],
            [
                "清運廢棄物，且八十九年四月份及五月份之清運量分別為六百八十六‧五○三公",
                ""
            ],
            [
                "噸及四百六十一‧九三二公噸，均已超過環保局所核准之每月清運量一百二十公",
                ""
            ],
            [
                "噸之數量等情，固不否認，惟堅詞否認有何違反廢棄物清理法之犯行，辯稱：因",
                ""
            ],
            [
                "當初申請之載運車輛，不適於載運桶裝之油污，才以其他車輛載運云云。經查：",
                ""
            ],
            [
                "高雄市政府核發予文揚公司之廢棄物清除許可證，明白記載每月清運數量為一百",
                ""
            ],
            [
                "二十噸，且限於使用車號ＸＭ─二七○、ＷＺ─○六之車輛清運，此有高雄市政",
                ""
            ],
            [
                "府於八十九年三月二十八日所核發證號為高市府環四字第九九一九號之廢棄物清",
                ""
            ],
            [
                "除許可證及許可函各一紙在卷可稽。核與證人即高雄市環保局承辦人甲○○於八",
                ""
            ],
            [
                "十九年十一月二十三日偵訊時所述相符，並有文揚公司申請第一類乙級廢棄物清",
                ""
            ],
            [
                "除許可相關資料及證件第一次修訂本（即定稿本）影本乙份，及第一類廢棄物清",
                ""
            ],
            [
                "除機構清除許可申請表影本各一紙附卷可證。又被告於八十九年四、五月，將超",
                ""
            ],
            [
                "過許可數量之廢棄物，以未經許可之車輛載運至凡寶公司處理一節，復有高雄市",
                ""
            ],
            [
                "政府環保局函送之文揚公司回收再利用已完成申報資料清單一份在卷可佐。被告",
                ""
            ],
            [
                "固執前詞辯解，惟查，證人甲○○於本院九十年五月二十四日審理時亦證稱：「",
                ""
            ],
            [
                "申請人在核准期間亦可增、減、更換清除設備，但必須向環保局申請許可。」等",
                ""
            ],
            [
                "語，顯見縱如被告所辯，亦非不得另向環保局申請許可。是本件被告乙○○明知",
                ""
            ],
            [
                "廢棄物清除許可證及核備內容而故意違反之情，其事證明確，犯行可堪認定。",
                ""
            ],
            [
                "二、核被告乙○○所為係違反廢棄物清理法第二十二條第二項第四款之未依許可證內",
                ""
            ],
            [
                "容清除廢棄物罪。被告文揚公司雖係法人，惟其負責人即被告乙○○因執行業務",
                ""
            ],
            [
                "而犯本罪嫌，亦應依同法第二十二條第四項規定，科以同條第二項之罰金刑。又",
                ""
            ],
            [
                "被告乙○○先後多次犯行，時間緊接，方法相同，觸犯構成要件相同之罪名，顯",
                ""
            ],
            [
                "係基於概括犯意為之，為連續犯，應依刑法第五十六條規定論以一罪。爰審酌被",
                ""
            ],
            [
                "告乙○○係文揚公司之負責人，對於如何處理廢棄物應知之甚稔，竟未依核准之",
                ""
            ],
            [
                "車輛載運且超出許可數量數倍，枉顧對環境所可能造成之危害，惟念其尚能誠實",
                ""
            ],
            [
                "就清運情況向環保局申報，因而查獲本件犯行，顯見其惡性非重，且本件被告乙",
                ""
            ],
            [
                "○○雖違法清運廢棄物，惟實際上並無造成環境污染等一切情狀，量處如主文所",
                ""
            ],
            [
                "示之刑。又被告乙○○前未曾受有期徒刑以上刑之宣告（此有台灣高等法院被告",
                ""
            ],
            [
                "全國前案紀錄表及台灣高雄地方法院檢察署刑案資料查註紀錄表各一份附卷可憑",
                ""
            ],
            [
                "），因一時失慮，偶罹刑典，經此刑之宣告後，應知警惕而無再犯之虞，本院因",
                ""
            ],
            [
                "認暫不執行其刑為當，予以宣告緩刑三年，用啟自新。至被告文揚公司則無自然",
                ""
            ],
            [
                "人基於概括犯意犯罪之問題，其於八十九年四月及五月，兩月份之清運數量均超",
                ""
            ],
            [
                "出核准之數量，不適用連續犯之規定，應予分論併罰。爰審酌被告文揚公司為他",
                ""
            ],
            [
                "人清運廢棄物每公噸之成本費用約為新台幣（下同）二千元（見卷附文揚公司由",
                ""
            ],
            [
                "請第一類乙級廢棄物清除許可相關資料及證件第一次修正本之第伍項第九章收費",
                ""
            ],
            [
                "標準之記載），以獲利一成五計算，每公噸之營收約二千三百五十二元，獲利約",
                ""
            ],
            [
                "三百五十二元。則其為凡寶公司清運上開廢棄物，共可獲利約四十萬四千二百四",
                ""
            ],
            [
                "十五元（計算式：352 X(686.502+461.932)=404245）等情，各量處如主文所示?",
                ""
            ],
            [
                "刑，並定應執行之刑。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段、廢棄物清理法第二十二條第",
                ""
            ],
            [
                "二項第四款、第四項、刑法第十一條前段、第五十六條、第五十一條第七款、第七十",
                ""
            ],
            [
                "四條第一款，判決如主文。",
                ""
            ],
            [
                "中      華      民      國      九十      年      七      月   三十一   日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第二庭",
                ""
            ],
            [
                "審判長法  官  黃三友",
                ""
            ],
            [
                "法  官  李代昌",
                ""
            ],
            [
                "法  官  高英賓",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官  林雯琪",
                ""
            ],
            [
                "中      華      民      國      九十      年      七      月   三十一   日",
                ""
            ],
            [
                "附表",
                ""
            ],
            [
                "┌───┬───┬─────────┬─────────────────┐",
                ""
            ],
            [
                "│編 號 │月份  │清除總量(公噸)    │載運車輛(車號)                    │",
                ""
            ],
            [
                "├───┼───┼─────────┼─────────────────┤",
                ""
            ],
            [
                "│一    │四    │六八六‧五○二    │ＸＮ─二一九、ＸＬ─三八六、      │",
                ""
            ],
            [
                "├───┼───┼─────────┤ＸＮ─七四五、ＸＦ─七○三、      │",
                ""
            ],
            [
                "│二    │五    │四六一‧九三二    │ＸＮ─七四六、ＫＦ─二七六、      │",
                ""
            ],
            [
                "│      │      │                  │ＸＮ─八四七、ＸＮ─八五九、      │",
                ""
            ],
            [
                "│      │      │                  │Ｋ三─六六五                      │",
                ""
            ],
            [
                "└───┴───┴─────────┴─────────────────┘",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第二十二條",
                ""
            ],
            [
                "違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、",
                ""
            ],
            [
                "第二十條及第二十一條之規定，因而致人於死者，處無期徒刑或七年以上",
                ""
            ],
            [
                "有期徒刑，得併科五百萬元以下罰金；致重傷者，處三年以上十年以下有",
                ""
            ],
            [
                "期徒刑，得併科三百萬元以下罰金；致危害人體健康導致疾病者，處五年",
                ""
            ],
            [
                "以下有期徒刑，得併科二百萬元以下罰金。",
                ""
            ],
            [
                "有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下",
                ""
            ],
            [
                "罰金︰",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物者。",
                ""
            ],
            [
                "二  事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致",
                ""
            ],
            [
                "污染環境者。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物者。",
                ""
            ],
            [
                "四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理，或未依廢棄物清除、處理許可證或核備文件",
                ""
            ],
            [
                "內容貯存、清除、處理廢棄物者。",
                ""
            ],
            [
                "五  執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除",
                ""
            ],
            [
                "、處理一般廢棄物者；或明知受託人非法清除、處理而仍委託者。",
                ""
            ],
            [
                "六  公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑",
                ""
            ],
            [
                "，得併科三百萬元以下罰金。",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業",
                ""
            ],
            [
                "務犯第一項、第二項之罪者，除處罰其行為人外，對該法人或自然人科以",
                ""
            ],
            [
                "罰金。",
                ""
            ],
            [
                "依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之",
                ""
            ],
            [
                "文書為虛偽記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下",
                ""
            ],
            [
                "罰金。",
                ""
            ],
            [
                "科罰金時，應審酌犯罪所得之利益。如所得之利益超過罰金最多額時，得",
                ""
            ],
            [
                "於所得利益二倍之範圍內酌量加重。",
                ""
            ],
            [
                "對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在地執行機",
                ""
            ],
            [
                "關或主管機關檢舉。",
                ""
            ],
            [
                "主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金",
                ""
            ],
            [
                "額達一定數額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及",
                ""
            ],
            [
                "獎勵辦法由中央主管機關定之。",
                ""
            ],
            [
                "主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。",
                ""
            ],
            [
                "事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}