{
    "id": "KSDM,95,訴,1407,20061031,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C95%2C%E8%A8%B4%2C1407%2C20061031%2C1",
    "history": {
        "KSDM,95,訴,1407,20061031,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　95年度訴字第1407號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○○",
                ""
            ],
            [
                "選任辯護人　余景登律師",
                ""
            ],
            [
                "被　　　告　丙○○",
                ""
            ],
            [
                "選任辯護人　蕭碧宗律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（95年",
                ""
            ],
            [
                "度偵字第4922號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○○未依廢棄物清理法第四十一條第一項規定，領有廢棄物",
                ""
            ],
            [
                "處理許可文件，從事廢棄物處理、貯存，處有期徒刑壹年陸月，",
                ""
            ],
            [
                "扣案之三韋廠牌電纜切皮機壹台沒收。",
                ""
            ],
            [
                "丙○○無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○○係設於高雄縣仁武鄉○○村○○路82號資源回收場",
                ""
            ],
            [
                "　　之負責人，其明知未依廢棄物清理法第41條第1 項規定領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件，不得從事廢棄物貯存、清除、",
                ""
            ],
            [
                "處理，竟仍於不詳時間起至民國94年10月24日為警查獲前，",
                ""
            ],
            [
                "以不詳方法取得屬於事業廢棄物之廢電線電纜後，貯存在前",
                ""
            ],
            [
                "開資源回收場，並以三韋廠牌電纜切皮機（下稱切皮機）將",
                ""
            ],
            [
                "電纜外覆塑膠皮與其中之銅線分離而貯存、處理之（起訴書",
                ""
            ],
            [
                "誤載為清除、處理，業經公訴人當庭更正）。嗣於94年10月",
                ""
            ],
            [
                "25 日14 時40分許，經高雄縣政府防治電纜線偷竊小組會同",
                ""
            ],
            [
                "高雄縣政府警察局仁武分局，在前開資源回收場查獲大量電",
                ""
            ],
            [
                "纜線，其中部分已剝去塑膠外皮，並當場查扣切皮機，而循",
                ""
            ],
            [
                "線查獲上情。",
                ""
            ],
            [
                "二、案經高雄縣政府警察局仁武分局報告臺灣高雄地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "(一)按「被告以外之人於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據。」刑事訴訟法第159 條第1 項定有",
                ""
            ],
            [
                "明文。被告乙○○○於警詢及偵查中關於被告丙○○搬運贓",
                ""
            ],
            [
                "物部分所為之供述，因非其自己之犯罪，其於此時應為證人",
                ""
            ],
            [
                "之身分，屬被告以外之人於審判外之陳述，原不得做為證據",
                ""
            ],
            [
                "。惟按「被告以外之人於偵查中向檢察官所為之陳述，除顯",
                ""
            ],
            [
                "有不可信之情況者外，得為證據。」、「被告以外之人於審",
                ""
            ],
            [
                "判外之陳述，雖不符前4 條之規定，而經當事人於審判程序",
                ""
            ],
            [
                "同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情",
                ""
            ],
            [
                "況，認為適當者，亦得為證據。當事人、代理人或辯護人於",
                ""
            ],
            [
                "法院調查證據時，知有第159 條第1 項不得為證據之情形，",
                ""
            ],
            [
                "而未於言詞辯論終結前聲明異議者，視為有前項之同意。」",
                ""
            ],
            [
                "刑事訴訟法第159 條之1 第2 項、第159 條之5 亦規定甚明",
                ""
            ],
            [
                "。乙○○○於偵訊中之供述，係經檢察官命其具結後，依法",
                ""
            ],
            [
                "定程序而為訊問，並無何顯不可信之情況，依前開規定，得",
                ""
            ],
            [
                "為證據。而其於警詢中之供述雖屬有刑事訴訟法第159 條第",
                ""
            ],
            [
                "1 項之情形，惟被告及其辯護人於本院調查證據時，均知有",
                ""
            ],
            [
                "上情而未於言詞辯論終結前聲明異議，本院審酌該陳述係在",
                ""
            ],
            [
                "警察機關依法詢問時所為，亦無何證據顯示警察機關有以不",
                ""
            ],
            [
                "正方式取供之情形，認其做為證據應屬適當，此部陳述亦有",
                ""
            ],
            [
                "證據能力。",
                ""
            ],
            [
                "(二)證人己○○於偵查中之供述，亦為被告以外之人於審判外之",
                ""
            ],
            [
                "陳述，依刑事訴訟法第159 條第1 項規定，原應無證據能力",
                ""
            ],
            [
                "，然其陳述亦係檢察官命其具結後，依法定程序而為訊問時",
                ""
            ],
            [
                "所為陳述，並無何顯不可信之情況，依刑事訴訟法第159 條",
                ""
            ],
            [
                "之1 第2 項規定，亦得為證據。",
                ""
            ],
            [
                "(三)高雄縣政府環境保護局事業廢棄物稽查工作紀錄表、高雄縣",
                ""
            ],
            [
                "政府警局仁武分局臨檢紀錄表、扣押物品目錄表、贓物認領",
                ""
            ],
            [
                "保管單各2 紙，分係執法人員於現場所製作之書面報告及被",
                ""
            ],
            [
                "害人領回贓物時、被告乙○○○領回切皮機時所書立之收據",
                ""
            ],
            [
                "，性質均屬被告以外之人於審判外之書面陳述，惟被告及其",
                ""
            ],
            [
                "辯護人於本院調查證據時，均知有上情而未於言詞辯論終結",
                ""
            ],
            [
                "前聲明異議。本院審酌上開書面陳述分別係執法人員在現場",
                ""
            ],
            [
                "依當時情所製作，或係被害人及被告乙○○○書立作為領回",
                ""
            ],
            [
                "物品之證明，被告及辯護人對其製作之程序及內容亦無爭執",
                ""
            ],
            [
                "，將之做為證據應屬適當，上開書面陳述均有證據能力。",
                ""
            ],
            [
                "貳、有罪部分：",
                ""
            ],
            [
                "一、訊據被告乙○○○固坦承曾取得廢電線電纜並堆置於資源回",
                ""
            ],
            [
                "收場內，然矢口否認有何違反廢棄物清理法之犯行，並辯稱",
                ""
            ],
            [
                "：其尚未開始將上揭電纜線剝皮，且剝皮行為並非廢棄物清",
                ""
            ],
            [
                "理法所稱處理行為，其亦非受託而為剝皮行為，不合廢棄物",
                ""
            ],
            [
                "清理法第46條之處罰要件云云。然查：",
                ""
            ],
            [
                "(一)被告乙○○○之資源回收場未依廢棄物清理法第41條領有許",
                ""
            ],
            [
                "可文件，為被告所坦認，此情已足認定，而查獲之廢電線電",
                ""
            ],
            [
                "纜中部分已剝除外皮，部分則仍為完整電纜，與切皮機一同",
                ""
            ],
            [
                "放置於被告之資源回收場，切皮機上仍留有電線塑膠皮等情",
                ""
            ],
            [
                "，業據2 名證人即查緝當日在場之台電技術人員己○○及高",
                ""
            ],
            [
                "雄縣政府環保局人員甲○○證述明確（見本院95年7 月13日",
                ""
            ],
            [
                "審理筆錄第5 頁以下），並有現場照片、被告乙○○○領回",
                ""
            ],
            [
                "切皮機之贓物認領保管單在卷可稽（見警卷第19頁至第31頁",
                ""
            ],
            [
                "、第15頁），此情亦足認定。再比對而地上散落電纜線之外",
                ""
            ],
            [
                "皮與現場採證照片所示殘留於切皮機之外皮，兩者甚為相似",
                ""
            ],
            [
                "，且被告乙○○○於首次警詢時即坦承已剝皮之電纜線係其",
                ""
            ],
            [
                "將外皮剝除（見警卷第2 頁以下），而偵訊時亦承認切皮機",
                ""
            ],
            [
                "原本用來剝電線外皮，但已經壞掉等語（見94偵24679 號卷",
                ""
            ],
            [
                "宗第9 頁）。綜合上述證據推認，應係被告使用剝皮機將電",
                ""
            ],
            [
                "纜外皮剝除，故切皮機置於已剝皮及未剝皮之電纜線旁，且",
                ""
            ],
            [
                "剝皮機上仍殘留與地上電纜線相同之塑膠皮。被告乙○○○",
                ""
            ],
            [
                "於嗣後之警詢、偵訊及審理中翻異前詞，改稱並未為剝皮行",
                ""
            ],
            [
                "為，然其首次警詢之自白與前開各項證據及事實較為相適，",
                ""
            ],
            [
                "且係查獲當時所為供述，尚無時間推敲如何辯解脫罪，應較",
                ""
            ],
            [
                "被告嗣後之供述為可採。由上所述，被告乙○○○在該資源",
                ""
            ],
            [
                "回收場內貯存廢電線電纜並剝除電線外皮等事實，均堪認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "(二)按廢電線電纜於處理階段為有害事業廢棄物，為行政院環境",
                ""
            ],
            [
                "保護署（下稱環保署）依據廢棄物清理法第2 條第2 項制訂",
                ""
            ],
            [
                "之有害事業廢棄物認定標準所明訂，因此廢電線電纜必須由",
                ""
            ],
            [
                "合格之甲級公民營廢棄物清除處理機構負責清除、處理，亦",
                ""
            ],
            [
                "經環保署（87）環署廢字第0038811 號函釋示明確，是本件",
                ""
            ],
            [
                "查獲之廢電線電纜屬有害事業廢棄物，需由領有甲級許可證",
                ""
            ],
            [
                "之廢棄物清除處理機構清除處理等情，均堪認定。再按廢棄",
                ""
            ],
            [
                "物清理法第46條處罰之行為態樣為：未領有許可文件，從事",
                ""
            ],
            [
                "廢棄物「貯存」、「清除」、「處理」，而依同法第36條第",
                ""
            ],
            [
                "2 項規定制定之事業廢棄物貯存清除處理方法及設施標準（",
                ""
            ],
            [
                "以下簡稱設施標準）第2 條可知「貯存」、「清除」、「處",
                ""
            ],
            [
                "理」，係屬3 種不同之行為，所謂「處理」，係指下列行為",
                ""
            ],
            [
                "：1.中間處理：指事業廢棄物在最終處置或再利用前，以物",
                ""
            ],
            [
                "理、化學、生物、熱處理或其他處理方法，改變其物理、化",
                ""
            ],
            [
                "學、生物特性或成分，達成分離、減積、去毒、固化或安定",
                ""
            ],
            [
                "之行為。2.最終處置：指衛生掩埋、封閉掩埋、安定掩埋或",
                ""
            ],
            [
                "海洋棄置事業廢棄物之行為。3.再利用：指事業產生之事業",
                ""
            ],
            [
                "廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料、填",
                ""
            ],
            [
                "土或其他經中央目的事業主管機關認定之用途行為，並應符",
                ""
            ],
            [
                "合其規定者而言。所謂「貯存」則係指事業廢棄物於清除、",
                ""
            ],
            [
                "處理前，放置於特定地點或貯存容器、設施內之行為。本案",
                ""
            ],
            [
                "查獲之廢電線電纜均放置於被告之資源回收場內，自屬設施",
                ""
            ],
            [
                "標準所稱之貯存。被告乙○○○將電纜剝皮之行為，則係於",
                ""
            ],
            [
                "再利用之前，以物理方法改變電線電纜之物理成分，達成分",
                ""
            ],
            [
                "離之行為，則為設施標準所稱之中間處理。是被告乙○○○",
                ""
            ],
            [
                "之犯行，已符合廢棄物清理法第46條第4 款之構成要件。",
                ""
            ],
            [
                "(三)被告乙○○○辯稱係將切皮機當作廢鐵買進，並無使用之意",
                ""
            ],
            [
                "云云，然公訴人詢及切皮機價格如何、重量若干等問題，被",
                ""
            ],
            [
                "告均無法置答（見本院95年7 月13日審判筆錄第17頁）。且",
                ""
            ],
            [
                "被告既以經營資源回收為業，對廢棄物之價格當知之甚稔，",
                ""
            ],
            [
                "縱然無法回憶確切數字，至少應能表示大概之數額，其竟全",
                ""
            ],
            [
                "然遺忘，已令人生疑。況切皮機苟確係做為廢鐵買進，當與",
                ""
            ],
            [
                "其他廢鐵共同放置處理，為何置於電纜線旁？是被告所辯實",
                ""
            ],
            [
                "與常理有違，不足採信。被告復辯稱切皮機已損壞，其不可",
                ""
            ],
            [
                "能以之剝皮云云，然切皮機上殘留之電纜線外皮與置於切皮",
                ""
            ],
            [
                "機旁之電纜線相同，被告應係在該場所以切皮機剝除電纜外",
                ""
            ],
            [
                "皮，已如前述，證人即到場查緝之員警潘金雄雖證稱有同事",
                ""
            ],
            [
                "將切皮機接上電源後即冒出火花，然此可能係員警不諳如何",
                ""
            ],
            [
                "操作切皮機所致，且被告曾自承切皮機原本用來剝電線外皮",
                ""
            ],
            [
                "，但已經壞掉等語，業如前述，尚不得僅因查緝當日無法運",
                ""
            ],
            [
                "作，即認為被告並未為剝皮之行為，此部辯解亦不足採信。",
                ""
            ],
            [
                "(四)被告又辯稱：其所為之剝皮行為係以再利用為目的，應屬再",
                ""
            ],
            [
                "利用行為，且該行為無技術性，任何人均可為之，社會上各",
                ""
            ],
            [
                "種應用電線之工程，亦均有剝皮行為，足見剝除電線外皮非",
                ""
            ],
            [
                "廢棄物清理法第46條所稱之處理行為云云。然廢棄物清理法",
                ""
            ],
            [
                "中再利用之定義，設施標準已明確規定如上，被告所為乃自",
                ""
            ],
            [
                "行於資源回收場內將電纜線去除外皮，並無任何利用之行為",
                ""
            ],
            [
                "，與設施標準所稱「做為原料、材料、燃料、填土或其他經",
                ""
            ],
            [
                "中央目的事業主管機關認定之用途行為」迥然有異，自非再",
                ""
            ],
            [
                "利用行為。而剝皮行為屬於何種行為，自當就行為本身為觀",
                ""
            ],
            [
                "察，行為之目的為何，並非所問，被告徒以其行為以再利用",
                ""
            ],
            [
                "目的，即稱其所為乃再利用行為，顯屬無稽。被告復稱剝皮",
                ""
            ],
            [
                "行為無技術性，任何人均可為之，應非廢棄物清理法限定非",
                ""
            ],
            [
                "專業人員不可為之「處理」行為，惟處理行為之定義已經設",
                ""
            ],
            [
                "施標準規定明確，並無要求具備技術性始得構成處理行為，",
                ""
            ],
            [
                "此種辯解已與法規不符。況廢棄物清理法要求專業人員始得",
                ""
            ],
            [
                "處理，係為避免處理過程中產生污染而對環境造成傷害，譬",
                ""
            ],
            [
                "若早年常見燃燒廢電纜以取得其中銅線，燃燒所產生之廢氣",
                ""
            ],
            [
                "造成環境嚴重污染，禍延子孫，若僅以點火燃燒無任何技術",
                ""
            ],
            [
                "性可言即認為非屬處理行為，而不得以廢棄物清理法處罰，",
                ""
            ],
            [
                "顯然違背廢棄物清理法改善環境衛生，維護國民健康之立法",
                ""
            ],
            [
                "目的（參廢棄物清理法第1 條），足見行為是否具備技術性",
                ""
            ],
            [
                "，並非認定處理行為之要件。至於社會上各種應用電線之工",
                ""
            ],
            [
                "程人員雖亦可能有剝除電線電纜外皮之行為，然渠等並非使",
                ""
            ],
            [
                "用廢電線電纜，行為客體已有不同，且一般電線工程需要剝",
                ""
            ],
            [
                "除外皮者，多僅剝去一小段以便接駁，與被告大量整段剝除",
                ""
            ],
            [
                "之行為更不可相提並論，被告所辯委不足採。",
                ""
            ],
            [
                "(五)綜上所述，本件事證明確，被告犯行堪以認定。",
                ""
            ],
            [
                "二、被告行為後，廢棄物清理法於95年5 月30日修正，並自同年",
                ""
            ],
            [
                "7 月1 日起實施，然此次修正僅刪除46條第2 項常業犯之規",
                ""
            ],
            [
                "定，本案被告所犯之無照貯存、處理廢棄物部分，並無修正",
                ""
            ],
            [
                "，尚無新舊法比較之問題。是核被告所為，係犯廢棄物清理",
                ""
            ],
            [
                "法第46條第4 款之無照貯存、處理廢棄物罪，爰審酌被告無",
                ""
            ],
            [
                "照而處理、貯存廢棄物，影響環境衛生，犯後矢口否認犯行",
                ""
            ],
            [
                "，態度不佳，及其犯罪之動機、目的、手段等一切情狀，量",
                ""
            ],
            [
                "處如主文所示之刑。扣案之切皮機1 台為被告所有，且為供",
                ""
            ],
            [
                "本件犯罪所用之物，應依刑法第38條第1 項第2 款宣告沒收",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、公訴意旨另略以：被告乙○○○明知被告丙○○分別於94年",
                ""
            ],
            [
                "10月20日11時許、同年月21日11時許及同年月23日11時許，",
                ""
            ],
            [
                "連續3 次，駕駛其所有車號7218－FB自小客車，搬運至其資",
                ""
            ],
            [
                "源回收場販賣之臺灣電力公司所有電纜線（印有TPC －HC",
                ""
            ],
            [
                "600VXLPE 250MCM 1C CUHILIGH T 華光2004標誌；約80公斤",
                ""
            ],
            [
                "，價值約新臺幣（下同）6000元），係屬來源不明之贓物（",
                ""
            ],
            [
                "查係臺灣電力公司發配各營業所使用電線、於不詳時間、遭",
                ""
            ],
            [
                "不詳人士所竊取），竟仍予以故買，涉犯刑法第349 條第2",
                ""
            ],
            [
                "項之故買贓物罪等語。職訊據被告乙○○○固坦認曾持有上",
                ""
            ],
            [
                "開電纜，惟堅詞否認有何故買贓物之犯行，並辯稱：其不識",
                ""
            ],
            [
                "字，不知該批電纜為台電所有等語。經查：查獲之電纜線一",
                ""
            ],
            [
                "批，為臺灣電力公司所有，並於不詳時地遭人竊取，係屬贓",
                ""
            ],
            [
                "物等情，有電纜上所印TPC －HC 600VXLPE 250MCM 1C",
                ""
            ],
            [
                "CUHILIGH T華光200 4 標誌及經證人羅進任之證詞可資參照",
                ""
            ],
            [
                "，固堪認定，惟被告乙○○○為不識字之人，亦不認識英文",
                ""
            ],
            [
                "字母，已如上述，其無從由電纜上所印之標示辨認其為臺灣",
                ""
            ],
            [
                "電力公司之電纜，自不可能由此推知該批電纜為贓物，且證",
                ""
            ],
            [
                "人即臺灣電力公司技術人員己○○亦證稱鄉下地方的小型資",
                ""
            ],
            [
                "源回收場，可能不知道該批電纜為臺灣電力公司所有而不得",
                ""
            ],
            [
                "回收（見94年偵字第24679 號卷宗第15、16頁），是被告乙",
                ""
            ],
            [
                "○○○雖持有上開電纜，然尚無法證明被告乙○○○對之有",
                ""
            ],
            [
                "贓物之認識，其是否有故買贓物之犯意，尚有合理懷疑，無",
                ""
            ],
            [
                "從使本院得有罪之確信，此外，復查無其他證據可證被告乙",
                ""
            ],
            [
                "○○○確有為被訴之犯行，本諸無罪推定之法則，原應諭知",
                ""
            ],
            [
                "被告乙○○○無罪之判決，然公訴人認此部分若成罪，與前",
                ""
            ],
            [
                "開有罪部分有牽連犯之裁判上一罪關係，爰不另為無罪之諭",
                ""
            ],
            [
                "知，附此敘明。",
                ""
            ],
            [
                "參、無罪部分：",
                ""
            ],
            [
                "一、公訴意旨另略以：被告丙○○明知其所持有之臺灣電力公司",
                ""
            ],
            [
                "所有電纜線（印有TPC －HC 600VXLPE 250MCM 1C CUHILIGH",
                ""
            ],
            [
                "T華光2004標誌；約80公斤，價值約新臺幣（下同）6000元",
                ""
            ],
            [
                "），係屬來源不明之贓物（查係臺灣電力公司發配各營業所",
                ""
            ],
            [
                "使用電線、於不詳時間、遭不詳人士所竊取），分別於94年",
                ""
            ],
            [
                "10月20日11時許、同年月21日11時許及同年月23日11時許，",
                ""
            ],
            [
                "連續3次，駕駛其所有車號7218－FB自小客車，搬運前揭電",
                ""
            ],
            [
                "纜線，前往乙○○○經營之資源回收場，以每公斤40元之代",
                ""
            ],
            [
                "價出售，被告丙○○所為涉犯刑法第349 條第2 項之搬運贓",
                ""
            ],
            [
                "物罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實，",
                ""
            ],
            [
                "刑事訴訟法第154 條第2 項定有明文。再按認定犯罪事實所",
                ""
            ],
            [
                "憑之證據，雖不以直接證據為限，間接證據亦包括在內，然",
                ""
            ],
            [
                "無論直接證據或間接證據，其為訴訟上之證明，須於通常一",
                ""
            ],
            [
                "般之人均不致有所懷疑，而得確信其為真實之程度者，始得",
                ""
            ],
            [
                "據為有罪之認定，倘其證明尚未達此一程度，而有合理之懷",
                ""
            ],
            [
                "疑存在而無從使事實審法院得有罪之確信時，即應由法院為",
                ""
            ],
            [
                "諭知被告無罪之判決，此觀最高法院76年台上字第4986號判",
                ""
            ],
            [
                "例自明。",
                ""
            ],
            [
                "三、檢察官認被告等涉有前揭犯行，無非係以證人即被告乙○○",
                ""
            ],
            [
                "○、戊○○、己○○之證述，及高雄縣政府環境保護局事業",
                ""
            ],
            [
                "廢棄物稽查工作紀錄表、高雄縣政府警局仁武分局臨檢紀錄",
                ""
            ],
            [
                "表、扣押物品目錄表、贓物認領保管單各1 紙及現場照片26",
                ""
            ],
            [
                "張等，為其論據。",
                ""
            ],
            [
                "四、訊據被告丙○○堅決否認有何搬運贓物之犯行，辯稱：其僅",
                ""
            ],
            [
                "有載保特瓶及紙盒去賣，並無載運電纜線等語，經查：",
                ""
            ],
            [
                "(一)本件係經證人即被告乙○○○及戊○○提出販賣電纜線之人",
                ""
            ],
            [
                "所駕自小客車車牌號碼為7218－FB之後，警方循車籍資料尋",
                ""
            ],
            [
                "得被告丙○○，再由乙○○○及戊○○指認被告丙○○。然",
                ""
            ],
            [
                "警方於尋得被告丙○○後直接交由被告乙○○○及證人戊○",
                ""
            ],
            [
                "○指認，並無提供其他對照，此種單一指認本即有誤認之風",
                ""
            ],
            [
                "險，且被告乙○○○及證人戊○○均係不識字之人，更不認",
                ""
            ],
            [
                "識英文字母，為渠等自承無訛（分見本院95年7 月13日審判",
                ""
            ],
            [
                "筆錄第13頁、第19頁），則渠等如何能記憶被告丙○○車牌",
                ""
            ],
            [
                "上之英文字母並正確告知警方，誠有疑問。",
                ""
            ],
            [
                "(二)本院為究明證人記憶英文字母之能力，於審理中書寫英文字",
                ""
            ],
            [
                "母ABCDEFG ，命證人戊○○辨認被告丙○○車牌號碼中之英",
                ""
            ],
            [
                "文字母，戊○○竟書寫EF，顯與被告丙○○之車牌不符，足",
                ""
            ],
            [
                "見其當時不可能記憶並提供車牌號碼與警方，其證詞顯有可",
                ""
            ],
            [
                "疑。況證人戊○○證稱：當日係因販賣保特瓶與被告乙○○",
                ""
            ],
            [
                "○而至本案之資源回收場，並因而見到被告丙○○之車牌，",
                ""
            ],
            [
                "於次日因乙○○○詢問，其便將丙○○之車牌告知。其從事",
                ""
            ],
            [
                "環保工作時若被車輛擋住，便抄下車牌通知交通隊前來拖吊",
                ""
            ],
            [
                "云云；惟其又稱：當日丙○○之車並未擋住其所騎乘之機車",
                ""
            ],
            [
                "。其平日係於三民區從事環保工作，家住小港，係因回家時",
                ""
            ],
            [
                "順便故至被告乙○○○之資源回收場販賣等語（見本院95年",
                ""
            ],
            [
                "7 月13日審理筆錄第19頁以下）。然查，其既於三民區從事",
                ""
            ],
            [
                "環保工作，所拾得之保特瓶自可就近販賣與自己工作之公司",
                ""
            ],
            [
                "，何需特意至被告之回收場販賣？且仁武鄉位於高雄市三民",
                ""
            ],
            [
                "區之東北方，高雄市小港區則位於高雄市三民區之南方，兩",
                ""
            ],
            [
                "者南轅北轍，其所稱回家順便云云，實屬無稽。其又稱平日",
                ""
            ],
            [
                "常通報交通隊拖吊車輛故記憶車牌，然本件被告丙○○之車",
                ""
            ],
            [
                "輛並未妨礙其通行，其為何特意加以記憶，亦無法自圓其說",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "(三)證人乙○○○於首次警詢時，只稱該批電纜係自一名婦女買",
                ""
            ],
            [
                "受，但無法提供該婦女之任何資料（見警卷第2 頁）；卻於",
                ""
            ],
            [
                "事隔1 月之後之偵訊中突然提出被告丙○○之車牌號碼，並",
                ""
            ],
            [
                "稱通常都會記下賣貨人之車牌號碼云云（見見94偵24679 號",
                ""
            ],
            [
                "卷宗第16頁）。而於檢察官將案件核退警察調查後，警方詢",
                ""
            ],
            [
                "問乙○○○丙○○販賣電纜時有無證人在場，乙○○○亦稱",
                ""
            ],
            [
                "丙○○來販賣均與其1 人接觸等語（見95年度偵字第4922號",
                ""
            ],
            [
                "卷宗第9 頁）；然其於審理中又一反前詞，稱車牌號碼係為",
                ""
            ],
            [
                "警查獲隔日，丙○○又來販賣其方記下車牌，當時證人戊○",
                ""
            ],
            [
                "○在場云云（見本院95年7 月13日審理筆錄第14頁以下）。",
                ""
            ],
            [
                "是其前後說詞反覆，證詞之憑信性已非無疑，且與戊○○證",
                ""
            ],
            [
                "稱該車牌號碼係由其告知乙○○○等語（見同上審判筆錄第",
                ""
            ],
            [
                "21頁），2人所陳亦有矛盾，故其等證詞亦難以採信。",
                ""
            ],
            [
                "(四)由上所論，乙○○○及戊○○之證詞均有矛盾不實之處，渠",
                ""
            ],
            [
                "等更無能力記憶被告丙○○之車牌號碼，此2 人之證詞均不",
                ""
            ],
            [
                "可採，被告丙○○是否曾為搬運贓物之犯行，顯有疑問。",
                ""
            ],
            [
                "五、綜上所述，被告丙○○被訴搬運贓物之犯行，尚有合理懷疑",
                ""
            ],
            [
                "存在，無從使本院得有罪之確信。此外，復查無其他證據可",
                ""
            ],
            [
                "證被告丙○○確有為被訴之犯行，揆諸前揭法條及判例意旨",
                ""
            ],
            [
                "，自應為被告無罪之諭知。",
                ""
            ],
            [
                "六、證人戊○○並無記憶車牌英文字母之能力，且其所述因下班",
                ""
            ],
            [
                "回家順便故將保特瓶載至被告乙○○○之資源回收場販賣，",
                ""
            ],
            [
                "因而記憶被告丙○○車牌號碼等情，皆有矛盾不實之處，已",
                ""
            ],
            [
                "如上述，當日其應未在資源回收場見到被告丙○○，而其於",
                ""
            ],
            [
                "本院審判時具結，並就被告丙○○搬運電纜線前來販賣此一",
                ""
            ],
            [
                "與案情有重要關係之事項，為虛偽陳述，核其所為，不無涉",
                ""
            ],
            [
                "犯刑法第168 條偽證罪嫌，應由檢察官另行偵辦，附此敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1",
                ""
            ],
            [
                "項，廢棄物清理法第46條第4 款、第41條，刑法第11條前段、第",
                ""
            ],
            [
                "38條第1項第2款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官丁○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　10　　月　　31　　日",
                ""
            ],
            [
                "刑事第九庭  審判長法　官  王啟明",
                ""
            ],
            [
                "法  官  謝梨敏",
                ""
            ],
            [
                "法  官  王弈勛",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　10　　月　　31　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　   書記官  陳心儀",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬",
                ""
            ],
            [
                "元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文",
                ""
            ],
            [
                "件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,95,上訴,2307,20070316,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　95年度上訴字第2307號",
                ""
            ],
            [
                "上　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○○",
                ""
            ],
            [
                "選任辯護人　余景登律師",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "選任辯護人　蕭碧宗律師",
                ""
            ],
            [
                "上列上訴人因被告等違反廢棄物清理法等案件，不服臺灣高雄地",
                ""
            ],
            [
                "方法院95年度訴字第1407號中華民國95年10月31日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣高雄地方法院檢察署95年度偵字第4922號），提",
                ""
            ],
            [
                "起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○○部分撤銷。",
                ""
            ],
            [
                "甲○○○無罪。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○○係設於高雄縣仁武鄉○○村",
                ""
            ],
            [
                "○○路82號資源回收場之負責人，明知未依廢棄物清理法第",
                ""
            ],
            [
                "41條第1 項規定領有廢棄物處理許可文件，不得從事廢棄物",
                ""
            ],
            [
                "貯存、處理，竟仍自民國94年初起，任意在上址土地上，非",
                ""
            ],
            [
                "法清除、處理向被告乙○○購買之屬於事業廢棄物之廢電纜",
                ""
            ],
            [
                "線等，並貯存在上述資源回收場內，而從事廢棄物之清除、",
                ""
            ],
            [
                "處理工作。被告乙○○明知其持有之臺灣電力公司所有電",
                ""
            ],
            [
                "纜線（印有TPC －HC 600VXLPE 250MCM 1C CU HILIGHT華光",
                ""
            ],
            [
                "2004標誌；約80公斤，價值約新臺幣6,000 元，屬來源不明",
                ""
            ],
            [
                "之贓物，經查係臺灣電力公司發配各營業所使用電線，於不",
                ""
            ],
            [
                "詳時間、遭不詳人士所竊取），竟分別於94年10月20日11時",
                ""
            ],
            [
                "許、同年月21日11時許及同年月23日11時許，連續3 次，駕",
                ""
            ],
            [
                "駛其所有車號7218－FB自小客車，搬運前揭電纜線至被告甲",
                ""
            ],
            [
                "○○○經營之資源回收場，以每公斤40元之代價售予知情之",
                ""
            ],
            [
                "被告甲○○○，經被告甲○○○故買後，再利用資源回收場",
                ""
            ],
            [
                "內之機器刮去電纜線外皮，取下銅線伺機販賣牟利。因認被",
                ""
            ],
            [
                "告甲○○○涉犯刑法第349 條第2 項之故買贓物罪及廢棄物",
                ""
            ],
            [
                "清理法第46條第1 項第4 款未依第41條第1 項規定領有廢棄",
                ""
            ],
            [
                "物清除、處理文件從事廢棄物清除工作罪，被告乙○○涉犯",
                ""
            ],
            [
                "刑法第第349 條第2 項之搬運贓物罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑",
                ""
            ],
            [
                "事訴訟法第154條第2項定有明文。又認定犯罪事實所憑之證",
                ""
            ],
            [
                "據，雖不以直接證據為限，間接證據亦包括在內；然而無論",
                ""
            ],
            [
                "係直接或間接證據，其為訴訟上之證明，須於通常一般之人",
                ""
            ],
            [
                "均不致有所懷疑，而得確信其為真實之程度者，始得據為有",
                ""
            ],
            [
                "罪之認定，倘其證明尚未達到此一程度，而有合理性之懷疑",
                ""
            ],
            [
                "存在時，即難為有罪之認定。",
                ""
            ],
            [
                "三、本件公訴人認被告甲○○○、乙○○涉有上開罪嫌，係以被",
                ""
            ],
            [
                "告2 人之供訴，證人簡燕聲、羅進壬之證詞，並有高雄縣政",
                ""
            ],
            [
                "府環保局事業廢棄物稽查工作紀錄表、高雄縣政府警察局仁",
                ""
            ],
            [
                "武分局臨檢紀錄表、贓物認領保管單各1 份、照片26張等為",
                ""
            ],
            [
                "證，為其主要論據。",
                ""
            ],
            [
                "四、證據能力部分：證人羅進壬於檢察官偵查中所為之陳述，已",
                ""
            ],
            [
                "依法具結，其並於原審到庭作證，經被告行使詰問權，證人",
                ""
            ],
            [
                "未曾提及檢察官在偵查時有不法取供之情形，被告亦未釋明",
                ""
            ],
            [
                "上開陳述有顯不可信之情況，依刑事訴訟法第159 條之1 第",
                ""
            ],
            [
                "2 項規定，證人羅進壬於偵查中之證言具有證據能力。又上",
                ""
            ],
            [
                "開證人於警詢中之陳述，係審判外之陳述，本不得作為認定",
                ""
            ],
            [
                "被告犯罪事實之證據，惟其等所為之上開警詢筆錄內容，業",
                ""
            ],
            [
                "經檢察官、被告於本院審判程序表示同意作為證據，本院審",
                ""
            ],
            [
                "酌上開警詢筆錄作成時，較無人情施壓或干擾，亦無不當取",
                ""
            ],
            [
                "供之情形，認為以之作為本案之證據亦屬適當，依刑事訴訟",
                ""
            ],
            [
                "法第159 條之5 第1 項規定，上開證人於警詢中之證言自具",
                ""
            ],
            [
                "有證據能力。",
                ""
            ],
            [
                "五、訊據被告甲○○○坦承購入廢電線電纜並堆置於上開資源回",
                ""
            ],
            [
                "收場內，然堅決否認有何違反廢棄物清理法及故買贓物犯行",
                ""
            ],
            [
                "，辯稱：我買入本案電纜線時，部分即已剝皮，我沒有剝除",
                ""
            ],
            [
                "該電纜線之塑膠外皮，買進切皮機時機器已壞掉，我準備當",
                ""
            ],
            [
                "廢鐵賣掉，我不知道本案之電纜線是台灣電力公司 (下稱台",
                ""
            ],
            [
                "電公司)所 有云云。經查：",
                ""
            ],
            [
                "被告甲○○○係高雄縣仁武鄉○○村○○路82號旁資源回收",
                ""
            ],
            [
                "場負責人，於94年10月25日14時40分許，經高雄縣政府警察",
                ""
            ],
            [
                "局仁武分局警員會同高雄縣政府環保局稽查小組人員，在該",
                ""
            ],
            [
                "資源回收場，查獲現場堆置台電公司之廢電纜線共85公斤及",
                ""
            ],
            [
                "1 台已損壞之電纜線剝皮機，剝皮機上尚殘餘有處理後之塑",
                ""
            ],
            [
                "膠皮等情，業據證人即高雄縣政府環保局稽查小組人員邱慶",
                ""
            ],
            [
                "忠、高雄縣警察局仁武分局警員潘金城、台電公司人員羅進",
                ""
            ],
            [
                "壬於原審證述綦詳（見原審卷第69至76、122 、123 頁），",
                ""
            ],
            [
                "復有高雄縣政府環保局事業廢棄物稽查工作紀錄表、高雄縣",
                ""
            ],
            [
                "政府警察局仁武分局臨檢紀錄表、羅進壬領回85公斤電廢電",
                ""
            ],
            [
                "纜線出具之贓物認領保管單各1 份、查獲現場照片26張附卷",
                ""
            ],
            [
                "可稽（見警卷），及切皮機1 台扣案可憑 (由被告甲○○○",
                ""
            ],
            [
                "保管，有贓物認領保管單在卷可參），堪信為真實。",
                ""
            ],
            [
                "上開現場查獲而經台電公司領回之電纜線，其中80公斤部分",
                ""
            ],
            [
                "尚未剝除外塑膠皮，其餘5 公斤業已剝除外塑膠皮等情，已",
                ""
            ],
            [
                "經證人羅進壬於原審證述明確（見原審卷第70頁）。被告甲",
                ""
            ],
            [
                "○○○雖否認有剝除電纜線外塑膠皮之行為，並以前揭情詞",
                ""
            ],
            [
                "置辯。惟被告甲○○○於警詢中業已供承：查獲之電纜線外",
                ""
            ],
            [
                "塑膠皮與銅線分離部分，由我施工處理，處理完後之銅線準",
                ""
            ],
            [
                "備販賣，目前無人購買，所以尚未販賣出去，故置放在上開",
                ""
            ],
            [
                "查獲地點等情不諱（見警卷第2 、3 頁），其於檢察官偵查",
                ""
            ],
            [
                "中復供稱：切皮機原本用來撥電線外皮，但已經壞掉等語（",
                ""
            ],
            [
                "見偵查卷B2第9 頁），再觀諸查獲現場照片所示，堆置在地",
                ""
            ],
            [
                "上尚未剝皮之電纜線，其上之外塑膠皮顏色及外型，與殘留",
                ""
            ],
            [
                "在切皮機之外塑膠皮，完全相同，足證被告甲○○○前開於",
                ""
            ],
            [
                "警偵詢中之自白，應屬真實可信。被告甲○○○於審理中翻",
                ""
            ],
            [
                "異，所辯前揭情詞，核係卸責之詞，不足採信，被告甲○○",
                ""
            ],
            [
                "○確有為剝除廢電纜線外塑膠皮之行為，已可認定。",
                ""
            ],
            [
                "依廢棄物清理法第2 條、第28條規定，廢棄物分為「一般廢",
                ""
            ],
            [
                "棄物」及「事業廢棄物」二大類，「事業廢棄物」又分為「",
                ""
            ],
            [
                "有害事業廢棄物」及「一般事業廢棄物」二種。而其中「事",
                ""
            ],
            [
                "業廢棄物」之清理方式，有自行清除、處理；共同清除",
                ""
            ],
            [
                "、處理；委託清除、處理；其他經中央主管機關許可之",
                ""
            ],
            [
                "方式。因而事業廢棄物之處理如採用「委託清除、處理」之",
                ""
            ],
            [
                "方式，則從事該廢棄物清除、處理業務者，依同法第41條規",
                ""
            ],
            [
                "定，應向主管機關申請核發公民營廢棄物清除處理機構許可",
                ""
            ],
            [
                "文件後，使得受託清除、處理廢棄物業務。如未領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件而從事廢棄物貯存、清除、處理者，即",
                ""
            ],
            [
                "構成同法第46條第1 項第4 款之處罰要件。是廢棄物清理法",
                ""
            ],
            [
                "第46條第1 項第4 款前段所規定未依第41條第1 項規定領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理",
                ""
            ],
            [
                "罪，係以未依第41條第1 項規定領有廢棄物清除清除、處理",
                ""
            ],
            [
                "許可文件，從事廢棄物貯存、清除、處理「業務」，為其成",
                ""
            ],
            [
                "立要件，故如未以「受託」清除、處理廢棄物為「業務」，",
                ""
            ],
            [
                "而係處理自己土地或建築內之廢棄物，不得命負第46條第1",
                ""
            ],
            [
                "項第4 款之刑責 (最高法院94年度台上字第2545號判決參照",
                ""
            ],
            [
                ") 。",
                ""
            ],
            [
                "被告甲○○○係購入本案電纜線，剝除塑膠外皮後，存留銅",
                ""
            ],
            [
                "線準備販賣等情，業據被告甲○○○於警詢中陳述明確，而",
                ""
            ],
            [
                "本案查獲地點係被告甲○○○所經營之資源回收場，則有高",
                ""
            ],
            [
                "雄政府縣警察局仁武分局臨檢紀錄表附卷可憑，足證被告甲",
                ""
            ],
            [
                "○○○確係以收購電纜線，剝除塑膠外皮後再出售銅線牟利",
                ""
            ],
            [
                "為業，其係處理自己事業之廢棄物，並非受託處理，應屬無",
                ""
            ],
            [
                "疑。從而，被告甲○○○既未以「受託」清除、處理廢棄物",
                ""
            ],
            [
                "為業務，揆諸上開說明，被告甲○○○之行為核與廢棄物清",
                ""
            ],
            [
                "理法第46條第1 項第4 款所定之犯罪構成要件不合，自不得",
                ""
            ],
            [
                "論以該條罪名。",
                ""
            ],
            [
                "再按「有害事業廢棄物認定標準」第3 條第2 款規定，電線",
                ""
            ],
            [
                "電纜係屬有害事業廢棄物，而電線剝皮則為處理有害事業廢",
                ""
            ],
            [
                "棄物之行為；電線電纜認定為有害事業廢棄物，係因過去民",
                ""
            ],
            [
                "眾為取得廢電線電纜內之金屬，以不當之處理方法焚燒廢電",
                ""
            ],
            [
                "纜電線，因於焚燒過程中會產生戴奧辛，嚴重危害人體健康",
                ""
            ],
            [
                "、污染周遭環境，且曾發生嚴重環保事件，故於處理階段認",
                ""
            ],
            [
                "定係有害事業廢棄物等情，有行政院環境保護署96年1 月26",
                ""
            ],
            [
                "日環署廢字第0960006604號函、高雄縣政府96年2 月5 日府",
                ""
            ],
            [
                "環四字第0960018313號函在卷可參（見本院卷第68、93頁）",
                ""
            ],
            [
                "。被告甲○○○以剝除塑膠外皮之方式自行處理該有害事業",
                ""
            ],
            [
                "廢棄物電纜線，雖違反廢棄物清理法第28條第2 項規定，但",
                ""
            ],
            [
                "被告甲○○○處理電纜線之方式並無前開函文所示以燃燒污",
                ""
            ],
            [
                "染環境之情形，且檢察官亦未提出證據證明被告甲○○○有",
                ""
            ],
            [
                "污染環境，自不得遽定被告甲○○○有廢棄物清理法第46條",
                ""
            ],
            [
                "第1 項第2 款所定「事業負責人或相關人員未依本法規定之",
                ""
            ],
            [
                "方式貯存、清除、處理或再利用廢棄物，致污染環境。」罪",
                ""
            ],
            [
                "名，併此敘明。",
                ""
            ],
            [
                "本案查獲之電纜線，據證人即台電公司人員羅進壬於警詢中",
                ""
            ],
            [
                "指稱：電纜線上印有TPC－HC 600VXLPE 250MCM 1C CUHILI",
                ""
            ],
            [
                "GHT 華光2004標誌，我可以確定該批電纜線為台電公司所有",
                ""
            ],
            [
                "無誤，於西元2004年生產，經台電公司驗收後發配至各區營",
                ""
            ],
            [
                "業處，從電纜線上看不出是什麼時候失竊，台電公司之廢電",
                ""
            ],
            [
                "纜線是由公司回收統一處理，整批標售，如有單件廢料均屬",
                ""
            ],
            [
                "贓物等語，其於偵查及原審復證稱：扣案之電纜線有TPC 的",
                ""
            ],
            [
                "符號，確定為台電公司所有，台電公司的廢電纜線是公司統",
                ""
            ],
            [
                "一回收後，再標售給特約回收廠，不會私下買賣，案發時，",
                ""
            ],
            [
                "台電公司尚未製作看板給各回收場說明有TPC 字樣者為台電",
                ""
            ],
            [
                "之電纜線，鄉下的回收場可能不知道不能回收台電之電纜線",
                ""
            ],
            [
                "，本案之電纜線無法確定是在何處被竊等語（見警卷第5 、",
                ""
            ],
            [
                "6 頁，偵查卷B2第16頁，原審卷第70至73頁），並有現場查",
                ""
            ],
            [
                "獲之廢電纜線照片附卷可憑（見警卷第23、24頁）。由證人",
                ""
            ],
            [
                "羅進壬之證詞可知，本案之廢電纜線確為台電公司所有，固",
                ""
            ],
            [
                "堪認定，惟該廢電纜線究竟於何時？在何處？失竊，證人羅",
                ""
            ],
            [
                "進壬則無法確定，亦未提出任何失竊報案之資料以為佐證，",
                ""
            ],
            [
                "準此，本案之廢電纜線究竟係台電公司失竊之贓物或係經由",
                ""
            ],
            [
                "其他管道流入市場，仍非無疑，殊不得以證人羅進壬於警詢",
                ""
            ],
            [
                "中指稱：如有單件廢料均屬贓物一詞，遽認本案之電纜線確",
                ""
            ],
            [
                "為贓物，再公訴人並未舉證被告甲○○○知悉本案之電纜線",
                ""
            ],
            [
                "為台電公司所有，因此，亦難認定被告甲○○○有故買贓物",
                ""
            ],
            [
                "之犯罪故意。",
                ""
            ],
            [
                "再本案之電纜線是否係被告甲○○○向被告乙○○所購買，",
                ""
            ],
            [
                "被告2 人各執一詞。惟因公訴人所提之證據不能證明本案之",
                ""
            ],
            [
                "電纜線確係贓物，且公訴人復未舉證證明被告甲○○○知悉",
                ""
            ],
            [
                "本案之電纜線為台電公司所有而有搬運贓物之故意，則公訴",
                ""
            ],
            [
                "人認被告乙○○涉犯搬運贓物罪，尚嫌無據。",
                ""
            ],
            [
                "六、綜上所述，公訴人所持之前開論述，均不足為認定被告2 人",
                ""
            ],
            [
                "有罪；此外，公訴人復未提出其他積極證據足資證明被告甲",
                ""
            ],
            [
                "○○○有何違反廢棄物清理法第46條第1 項第4 款規定及故",
                ""
            ],
            [
                "買贓物犯行，被告乙○○有何搬運贓物犯行，自屬不能證明",
                ""
            ],
            [
                "被告2 人犯罪，自應為被告2 人無罪之諭知。",
                ""
            ],
            [
                "七、原審未詳為推求，遽為被告甲○○○論罪科刑之判決，即有",
                ""
            ],
            [
                "未洽，被告甲○○○執此聲明上訴，指摘原判決不當，為有",
                ""
            ],
            [
                "理由，應由本院將原判決關於被告甲○○○部分撤銷改判，",
                ""
            ],
            [
                "並為被告甲○○○無罪之判決。原審法院諭知被告乙○○無",
                ""
            ],
            [
                "罪，並無不合，檢察官上訴意旨指摘原判決此部分不當，核",
                ""
            ],
            [
                "無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369 條第1 項前段、第364條 、第",
                ""
            ],
            [
                "301 條第1 項，第368 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官方娜蓉到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　3 　　月　　16　　日",
                ""
            ],
            [
                "刑事第三庭    審判長法  官  周賢銳",
                ""
            ],
            [
                "法  官  謝宏宗",
                ""
            ],
            [
                "法  官  范惠瑩",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "被告甲○○○部分，檢察官如不服本判決應於收受本判決後10日",
                ""
            ],
            [
                "內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴",
                ""
            ],
            [
                "後10日內向本院補提理由書狀（均須按他造當事人之人數附繕本",
                ""
            ],
            [
                "）「切勿逕送上級法院」。",
                ""
            ],
            [
                "被告乙○○部分不得上訴。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　3 　　月　　16　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,99,台上,388,20100121": [
            [
                "最高法院刑事判決　　　　　　　九十九年度台上字第三八八號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院高雄分院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○○",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服台灣高等法院高",
                ""
            ],
            [
                "雄分院中華民國九十六年三月十六日第二審判決（九十五年度上",
                ""
            ],
            [
                "訴字第二三０七號，起訴案號：台灣高雄地方法院檢察署九十五",
                ""
            ],
            [
                "年度偵字第四九二二號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○○部分撤銷，發回台灣高等法院高雄分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決以公訴意旨略以：被告甲○○○係設於高雄縣仁武鄉",
                ""
            ],
            [
                "○○村○○路八十二號資源回收場之負責人，明知未依廢棄物清",
                ""
            ],
            [
                "理法第四十一條第一項規定領有廢棄物處理許可文件，不得從事",
                ""
            ],
            [
                "廢棄物貯存、清除、處理，竟仍自民國九十四年初起，任意在上",
                ""
            ],
            [
                "址土地上，非法清除（公訴人於第一審當庭更正為「貯存」）、",
                ""
            ],
            [
                "處理向楊金映（經判決無罪確定）購買之屬於事業廢棄物之廢電",
                ""
            ],
            [
                "纜線等，並貯存在上述資源回收場內，而從事廢棄物之清除、處",
                ""
            ],
            [
                "理工作等情。因認被告依修正前刑法牽連犯規定，涉犯廢棄物清",
                ""
            ],
            [
                "理法第四十六條第一項第四款（該法於九十五年五月三十日修正",
                ""
            ],
            [
                "時，已刪除同條第二項常業犯規定，其餘並未修正，以下稱為廢",
                ""
            ],
            [
                "棄物清理法第四十六條第四款）未依第四十一條第一項規定領有",
                ""
            ],
            [
                "廢棄物清除、處理文件，從事廢棄物清除罪及刑法第三百四十九",
                ""
            ],
            [
                "條第二項之故買贓物罪罪嫌。經審理結果，認不能證明被告犯罪",
                ""
            ],
            [
                "，因而撤銷第一審關於被告部分之科刑判決，改判諭知被告無罪",
                ""
            ],
            [
                "，固非無見。",
                ""
            ],
            [
                "惟查：判決書不論其記載之主文如何，均應依刑事訴訟法第三百",
                ""
            ],
            [
                "零八條規定記載其理由。而判決所載理由矛盾者，其判決當然違",
                ""
            ],
            [
                "背法令，亦為刑事訴訟法第三百七十九條第十四款所明定。是判",
                ""
            ],
            [
                "決理由記載所採用之證據，必須適合於判決之推論結果，始得採",
                ""
            ],
            [
                "為判斷資料，如所採證據不適合於判決之推論結果者，自屬證據",
                ""
            ],
            [
                "上理由矛盾，其判決當然違背法令。又廢棄物清理法第四十六條",
                ""
            ],
            [
                "第四款前段之罪，以未依該法第四十一條第一項規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，而從事廢棄物貯存、清除、處理為其成立",
                ""
            ],
            [
                "要件。故凡從事廢棄物清除、處理業務之法人或自然人，如未依",
                ""
            ],
            [
                "該法第四十一條第一項規定領有廢棄物清除、處理許可文件，而",
                ""
            ],
            [
                "實際從事該當於廢棄物之貯存、清除、處理等行為者，即已構成",
                ""
            ],
            [
                "該罪。而廢棄物清理法第二十八條第一項各款就有關事業廢棄物",
                ""
            ],
            [
                "之清理（包含再利用及清除、處理）方式所為之相關規定，乃係",
                ""
            ],
            [
                "為規範產生事業廢棄物之事業機構而設，與該法第四十一條第一",
                ""
            ],
            [
                "項規定係規範從事廢棄物清除、處理業務者而設，兩者規範對象",
                ""
            ],
            [
                "不同。故事業負責人或相關人員未依該規定之方式貯存、清除、",
                ""
            ],
            [
                "處理或再利用廢棄物，致污染環境者，應依該法第四十六條第二",
                ""
            ],
            [
                "款之罪處斷，與上述該法第四十六條第四款前段之罪之犯罪主體",
                ""
            ],
            [
                "及犯罪構成要件，迥不相同，不容混淆。本件原判決以被告係以",
                ""
            ],
            [
                "收購電纜線，剝除塑膠外皮後再出售銅線牟利為業，則其購入本",
                ""
            ],
            [
                "案電纜線，剝除塑膠外皮後，存留銅線準備販賣等所為，係處理",
                ""
            ],
            [
                "自己事業之廢棄物，並非「受託」清除、處理廢棄物，與修正前",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第四款所定之犯罪構成要件不合",
                ""
            ],
            [
                "為由，資為被告並無違反廢棄物清理法犯行之主要論據（見原判",
                ""
            ],
            [
                "決理由五、）。然依原判決理由五所載，原審依憑被告於警詢",
                ""
            ],
            [
                "、偵查中所為之陳述，證人邱慶忠、潘金城、羅進壬之證言，及",
                ""
            ],
            [
                "高雄縣政府環保局事業廢棄物稽查工作紀錄表、高雄縣政府警察",
                ""
            ],
            [
                "局仁武分局臨檢紀錄表、贓物認領保管單、現場照片、扣案之切",
                ""
            ],
            [
                "皮機等證據資料，已認定被告係在上址經營資源回收場，並以收",
                ""
            ],
            [
                "購廢電纜線，剝除塑膠外皮後再出售銅線牟利為業，且遭查獲時",
                ""
            ],
            [
                "確有將收購之八十五公斤廢電纜線堆置於上開資源回收場內等行",
                ""
            ],
            [
                "為。原判決於理由五、復記載「再按『有害事業廢棄物認定標",
                ""
            ],
            [
                "準』第三條第二款規定，電線電纜係屬有害事業廢棄物，而電線",
                ""
            ],
            [
                "剝皮則為處理有害事業廢棄物之行為……，有行政院環境保護署",
                ""
            ],
            [
                "九十六年一月二十六日環署廢字第０九六０００六六０四號函、",
                ""
            ],
            [
                "高雄縣政府九十六年二月五日府環四字第０九六００一八三一三",
                ""
            ],
            [
                "號函在卷可參」等旨。原判決所為之上開論述如果屬實，被告自",
                ""
            ],
            [
                "係從事廢棄物清除、處理業務之人，而扣案之廢電纜線又係其收",
                ""
            ],
            [
                "購而來之有害事業廢棄物，顯非其所營之事業（資源回收場）製",
                ""
            ],
            [
                "造產生之事業廢棄物，應無疑義，乃原判決竟謂被告「係處理自",
                ""
            ],
            [
                "己事業之廢棄物」，及被告係「違反廢棄物清理法第二十八條第",
                ""
            ],
            [
                "二項規定」云云（見原判決理由五之、），所為論斷顯與上",
                ""
            ],
            [
                "述證據資料不相適合，有證據上理由矛盾之違法。次按廢電纜線",
                ""
            ],
            [
                "為有害事業廢棄物，而電線剝皮則為處理有害事業廢棄物之行為",
                ""
            ],
            [
                "，已如上述。另依行政院環境保護署訂頒之「事業廢棄物貯存清",
                ""
            ],
            [
                "除處理方法及設施標準」第二條第一、二款規定，所謂「貯存」",
                ""
            ],
            [
                "，指事業廢棄物於清除、處理前，放置於特定地點或貯存容器、",
                ""
            ],
            [
                "設施內之行為；「清除」則指事業廢棄物之收集、運輸行為。被",
                ""
            ],
            [
                "告既係已收購廢電纜線，剝除塑膠外皮後再出售銅線牟利為業，",
                ""
            ],
            [
                "而其所為之收購（收集）、堆置、剝除電纜線外皮等行為，又與",
                ""
            ],
            [
                "廢棄物清理法第四十六條第四款前段所定之「清除」、「貯存」",
                ""
            ],
            [
                "、「處理」相當，則被告所為是否該當於廢棄物清理法第四十六",
                ""
            ],
            [
                "條第四款前段之罪，自非無斟酌之餘地。原判決未細心勾稽，剖",
                ""
            ],
            [
                "析明白，遽以被告所為與該罪之構成要件不符為由，而為有利於",
                ""
            ],
            [
                "被告之論斷，自嫌率斷，難昭折服。上訴意旨指摘原判決不當，",
                ""
            ],
            [
                "尚非全無理由，應認原判決關於被告部分有撤銷發回更審之原因",
                ""
            ],
            [
                "。原判決關於被告被訴贓物部分，基於審判不可分原則，一併發",
                ""
            ],
            [
                "回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中    華    民    國  九十九  年    一    月  二十一  日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  陳  正  庸",
                ""
            ],
            [
                "法官  林  秀  夫",
                ""
            ],
            [
                "法官  宋      祺",
                ""
            ],
            [
                "法官  陳  祐  治",
                ""
            ],
            [
                "法官  林  瑞  斌",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  九十九  年    一    月  二十七  日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,99,上更(一),36,20100420,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　99年度上更(一)字第36號",
                ""
            ],
            [
                "上　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣高雄地方法",
                ""
            ],
            [
                "院95年度訴字第1407號中華民國95年10月31日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣高雄地方法院檢察署95年度偵字第4922號），提起上",
                ""
            ],
            [
                "訴，判決後，經最高法院發回，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○（即黃甲○○）部分撤銷。",
                ""
            ],
            [
                "甲○○未依廢棄物清理法第四十一條第一項規定，領有廢棄物清",
                ""
            ],
            [
                "除、處理許可文件，從事廢棄物貯存、清除、處理，處有期徒刑",
                ""
            ],
            [
                "壹年陸月，減為有期徒刑玖月，緩刑年，並應於判決確定後",
                ""
            ],
            [
                "個月內向國庫支付新台幣拾伍萬元。",
                ""
            ],
            [
                "三韋廠牌電纜切皮機壹台沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○係設於高雄縣仁武鄉○○村○○路82號資源回收場之",
                ""
            ],
            [
                "負責人，其明知未依廢棄物清理法第41條第1 項規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件，不得從事廢棄物貯存、清除、處",
                ""
            ],
            [
                "理，竟仍於不詳時間起至民國94年10月24日為警查獲前，以",
                ""
            ],
            [
                "收購方式取得屬於事業廢棄物之廢電線電纜後，貯存在前開",
                ""
            ],
            [
                "資源回收場，並以三韋廠牌電纜切皮機（下稱切皮機）將電",
                ""
            ],
            [
                "纜外覆塑膠皮與其中之銅線分離而貯存、清除、處理之。嗣",
                ""
            ],
            [
                "於94年10月25日14時40分許，經高雄縣政府防治電纜線偷竊",
                ""
            ],
            [
                "小組會同高雄縣政府警察局仁武分局，在前開資源回收場查",
                ""
            ],
            [
                "獲大量電纜線，其中部分已剝去塑膠外皮，並當場查扣甲○",
                ""
            ],
            [
                "○所有切皮機1 台，而循線查獲上情。",
                ""
            ],
            [
                "二、案經高雄縣政府警察局仁武分局報告臺灣高雄地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分",
                ""
            ],
            [
                "一、證人羅進壬於偵查中之供述，為被告以外之人於審判外之陳",
                ""
            ],
            [
                "述，依刑事訴訟法第159 條第1 項規定，原應無證據能力，",
                ""
            ],
            [
                "然其陳述係檢察官命其具結後，依法定程序而為訊問時所為",
                ""
            ],
            [
                "陳述，並無何顯不可信之情況，依刑事訴訟法第159 條之1",
                ""
            ],
            [
                "第2 項規定，得為證據。且被告及檢察官於本院調查證據時",
                ""
            ],
            [
                "，均同意作為證據，自有證據能力。",
                ""
            ],
            [
                "二、高雄縣政府環境保護局事業廢棄物稽查工作紀錄表、高雄縣",
                ""
            ],
            [
                "政府警察局仁武分局臨檢紀錄表、扣押物品目錄表、贓物認",
                ""
            ],
            [
                "領保管單各2 紙，分係執法人員於現場所製作之書面報告及",
                ""
            ],
            [
                "被害人領回贓物時、被告甲○○領回切皮機時所書立之收據",
                ""
            ],
            [
                "，性質均屬被告以外之人於審判外之書面陳述，惟被告及檢",
                ""
            ],
            [
                "察官於本院調查證據時，均知有上情而未於言詞辯論終結前",
                ""
            ],
            [
                "聲明異議。本院審酌上開書面陳述分別係執法人員在現場依",
                ""
            ],
            [
                "當時情所製作，或係被害人及被告甲○○書立作為領回物品",
                ""
            ],
            [
                "之證明，被告及檢察官對其製作之程序及內容亦無爭執，將",
                ""
            ],
            [
                "之做為證據應屬適當，上開書面陳述均有證據能力。",
                ""
            ],
            [
                "貳、認定被告犯行所憑之證據及論斷",
                ""
            ],
            [
                "一、訊據上訴人即被告甲○○（下稱被告）固坦承曾取得廢電線",
                ""
            ],
            [
                "電纜並堆置於資源回收場內，然矢口否認有何違反廢棄物清",
                ""
            ],
            [
                "理法之犯行，並辯稱：其尚未開始將上揭電纜線剝皮，且剝",
                ""
            ],
            [
                "皮行為並非廢棄物清理法所稱處理行為，其亦非受託而為剝",
                ""
            ],
            [
                "皮行為，不合廢棄物清理法第四十六條之處罰要件云云。然",
                ""
            ],
            [
                "查：",
                ""
            ],
            [
                "被告甲○○之資源回收場未依廢棄物清理法第四十一條領有",
                ""
            ],
            [
                "許可文件，為被告所坦認，此情已足認定，而查獲之廢電線",
                ""
            ],
            [
                "電纜中部分已剝除外皮，部分則仍為完整電纜，與切皮機一",
                ""
            ],
            [
                "同放置於被告之資源回收場，切皮機上仍留有電線塑膠皮等",
                ""
            ],
            [
                "情，業據2 名證人即查緝當日在場之台電技術人員羅進壬及",
                ""
            ],
            [
                "高雄縣政府環保局人員邱慶忠證述明確（見原審卷第69頁至",
                ""
            ],
            [
                "第76頁），並有現場照片、被告甲○○領回切皮機之贓物認",
                ""
            ],
            [
                "領保管單在卷可稽（見警卷第19頁至第31頁、第15頁），此",
                ""
            ],
            [
                "情亦足認定。再比對地上散落電纜線之外皮與現場採證照片",
                ""
            ],
            [
                "所示殘留於切皮機之外皮，兩者甚為相似，且被告甲○○於",
                ""
            ],
            [
                "首次警詢時即坦承已剝皮之電纜線係其將外皮剝除（見警卷",
                ""
            ],
            [
                "第2 頁以下），而偵訊時亦承認切皮機原本用來剝電線外皮",
                ""
            ],
            [
                "，但已經壞掉等語（見94偵24679 號卷宗第9 頁）。綜合上",
                ""
            ],
            [
                "述證據推認，應係被告使用剝皮機將電纜外皮剝除，故切皮",
                ""
            ],
            [
                "機置於已剝皮及未剝皮之電纜線旁，且剝皮機上仍殘留與地",
                ""
            ],
            [
                "上電纜線相同之塑膠皮。被告甲○○於嗣後之警詢、偵訊及",
                ""
            ],
            [
                "審理中翻異前詞，改稱並未為剝皮行為，然其首次警詢之自",
                ""
            ],
            [
                "白與前開各項證據及事實較為相適，且係查獲當時所為供述",
                ""
            ],
            [
                "，尚無時間推敲如何辯解脫罪，應較被告嗣後之供述為可採",
                ""
            ],
            [
                "。由上所述，被告甲○○在該資源回收場內貯存廢電線電纜",
                ""
            ],
            [
                "並剝除電線外皮等事實，均堪認定。",
                ""
            ],
            [
                "按廢電線電纜於處理階段為有害事業廢棄物，為行政院環境",
                ""
            ],
            [
                "保護署（下稱環保署）依據廢棄物清理法第二條第二項制訂",
                ""
            ],
            [
                "之有害事業廢棄物認定標準所明訂，因此廢電線電纜必須由",
                ""
            ],
            [
                "合格之甲級公民營廢棄物清除處理機構負責清除、處理，亦",
                ""
            ],
            [
                "經行政院環保署87年6 月19日（87）環署廢字第0038811 號",
                ""
            ],
            [
                "、96年1 月26日環署廢字第960006604 號函釋示明確，是本",
                ""
            ],
            [
                "件查獲之廢電線電纜屬有害事業廢棄物，需由領有甲級許可",
                ""
            ],
            [
                "證之廢棄物清除處理機構清除處理等情，均堪認定。再按廢",
                ""
            ],
            [
                "棄物清理法第四十六條處罰之行為態樣為：未領有許可文件",
                ""
            ],
            [
                "，從事廢棄物「貯存」、「清除」、「處理」，而依同法第",
                ""
            ],
            [
                "三十六條第二項規定制定之事業廢棄物貯存清除處理方法及",
                ""
            ],
            [
                "設施標準（以下簡稱設施標準）第二條可知「貯存」、「清",
                ""
            ],
            [
                "除」、「處理」，係屬3 種不同之行為，所謂「處理」，係",
                ""
            ],
            [
                "指下列行為：1.中間處理：指事業廢棄物在最終處置或再利",
                ""
            ],
            [
                "用前，以物理、化學、生物、熱處理或其他處理方法，改變",
                ""
            ],
            [
                "其物理、化學、生物特性或成分，達成分離、減積、去毒、",
                ""
            ],
            [
                "固化或安定之行為。2.最終處置：指衛生掩埋、封閉掩埋、",
                ""
            ],
            [
                "安定掩埋或海洋棄置事業廢棄物之行為。3.再利用：指事業",
                ""
            ],
            [
                "產生之事業廢棄物自行、販賣、轉讓或委託做為原料、材料",
                ""
            ],
            [
                "、燃料、填土或其他經中央目的事業主管機關認定之用途行",
                ""
            ],
            [
                "為，並應符合其規定者而言。所謂「貯存」則係指事業廢棄",
                ""
            ],
            [
                "物於清除、處理前，放置於特定地點或貯存容器、設施內之",
                ""
            ],
            [
                "行為。所謂「清除」則指事業廢棄物之收集、運輸行為。又",
                ""
            ],
            [
                "廢棄物清理法第四十六條第四款前段之罪，以未依該法第四",
                ""
            ],
            [
                "十一條第一項規定領有廢棄物清除、處理許可文件，而從事",
                ""
            ],
            [
                "廢棄物貯存、清除、處理為其成立要件。故凡從事廢棄物清",
                ""
            ],
            [
                "除、處理業務之法人或自然人，如未依該法第四十一條第一",
                ""
            ],
            [
                "項規定領有廢棄物清除、處理許可文件，而實際從事該當於",
                ""
            ],
            [
                "廢棄物之貯存、清除、處理等行為者，即已構成該罪。而廢",
                ""
            ],
            [
                "棄物清理法第二十八條第一項各款就有關事業廢棄物之清理",
                ""
            ],
            [
                "（包含再利用及清除、處理）方式所為之相關規定，乃係為",
                ""
            ],
            [
                "規範產生事業廢棄物之事業機構而設，與該法第四十一條第",
                ""
            ],
            [
                "一項規定係規範從事廢棄物清除、處理業務者而設，兩者規",
                ""
            ],
            [
                "範對象不同。故事業負責人或相關人員未依該規定之方式貯",
                ""
            ],
            [
                "存、清除、處理或再利用廢棄物，致污染環境者，應依該法",
                ""
            ],
            [
                "第四十六條第二款之罪處斷，與上述該法第四十六條第四款",
                ""
            ],
            [
                "前段之罪之犯罪主體及犯罪構成要件，迥不相同，不容混淆",
                ""
            ],
            [
                "。被告既係收購廢電纜線，剝除塑膠外皮後再出售銅線牟利",
                ""
            ],
            [
                "為業，而其所為之收購（收集）、堆置、剝除電纜線外皮等",
                ""
            ],
            [
                "行為，又與廢棄物清理法第四十六條第四款前段所定之「清",
                ""
            ],
            [
                "除」、「貯存」、「處理」相當，被告所為該當於廢棄物清",
                ""
            ],
            [
                "理法第四十六條第四款前段之罪。",
                ""
            ],
            [
                "被告甲○○辯稱係將切皮機當作廢鐵買進，並無使用之意云",
                ""
            ],
            [
                "云，然原審公訴人詢及切皮機價格如何、重量若干等問題，",
                ""
            ],
            [
                "被告均無法置答（見原審卷第81頁）。且被告既以經營資源",
                ""
            ],
            [
                "回收為業，對廢棄物之價格當知之甚稔，縱然無法回憶確切",
                ""
            ],
            [
                "數字，至少應能表示大概之數額，其竟全然遺忘，已令人生",
                ""
            ],
            [
                "疑。況切皮機苟確係做為廢鐵買進，當與其他廢鐵共同放置",
                ""
            ],
            [
                "處理，為何置於廢電纜線旁？是被告所辯實與常理有違，不",
                ""
            ],
            [
                "足採信。被告復辯稱切皮機已損壞，其不可能以之剝皮云云",
                ""
            ],
            [
                "，然切皮機上殘留之電纜線外皮與置於切皮機旁之電纜線相",
                ""
            ],
            [
                "同，被告應係在該場所以切皮機剝除電纜外皮，已如前述，",
                ""
            ],
            [
                "證人即到場查緝之員警潘金城於原審雖證稱有同事將切皮機",
                ""
            ],
            [
                "接上電源後即冒出火花，然此可能係員警不諳如何操作切皮",
                ""
            ],
            [
                "機所致，且被告曾自承切皮機原本用來剝電線外皮，但已經",
                ""
            ],
            [
                "壞掉等語，業如前述，尚不得僅因查緝當日無法運作，即認",
                ""
            ],
            [
                "為被告並未為剝皮之行為，此部辯解亦不足採信。",
                ""
            ],
            [
                "被告又辯稱：其所為之剝皮行為係以再利用為目的，應屬再",
                ""
            ],
            [
                "利用行為，且該行為無技術性，任何人均可為之，社會上各",
                ""
            ],
            [
                "種應用電線之工程，亦均有剝皮行為，足見剝除電線外皮非",
                ""
            ],
            [
                "廢棄物清理法第四十六條所稱之處理行為云云。然廢棄物清",
                ""
            ],
            [
                "理法中再利用之定義，設施標準已明確規定如上，被告所為",
                ""
            ],
            [
                "乃自行於資源回收場內將電纜線去除外皮，並無任何利用之",
                ""
            ],
            [
                "行為，與設施標準所稱「做為原料、材料、燃料、填土或其",
                ""
            ],
            [
                "他經中央目的事業主管機關認定之用途行為」迥然有異，自",
                ""
            ],
            [
                "非再利用行為。而剝皮行為屬於何種行為，自當就行為本身",
                ""
            ],
            [
                "為觀察，行為之目的為何，並非所問，被告徒以其行為以再",
                ""
            ],
            [
                "利用目的，即稱其所為乃再利用行為，顯屬無稽。被告復稱",
                ""
            ],
            [
                "剝皮行為無技術性，任何人均可為之，應非廢棄物清理法限",
                ""
            ],
            [
                "定非專業人員不可為之「處理」行為，惟處理行為之定義已",
                ""
            ],
            [
                "如前述，並無要求具備技術性始得構成處理行為，此種辯解",
                ""
            ],
            [
                "自屬無據。況廢棄物清理法要求專業人員始得處理，係為避",
                ""
            ],
            [
                "免處理過程中產生污染而對環境造成傷害，譬若早年常見燃",
                ""
            ],
            [
                "燒廢電纜以取得其中銅線，燃燒所產生之廢氣造成環境嚴重",
                ""
            ],
            [
                "污染，禍延子孫，若僅以點火燃燒無任何技術性可言即認為",
                ""
            ],
            [
                "非屬處理行為，而不得以廢棄物清理法處罰，顯然違背廢棄",
                ""
            ],
            [
                "物清理法改善環境衛生，維護國民健康之立法目的（參廢棄",
                ""
            ],
            [
                "物清理法第1 條），足見行為是否具備技術性，並非認定處",
                ""
            ],
            [
                "理行為之要件。至於社會上各種應用電線之工程人員雖亦可",
                ""
            ],
            [
                "能有剝除電線電纜外皮之行為，然渠等並非使用廢電線電纜",
                ""
            ],
            [
                "，行為客體已有不同，且一般電線工程需要剝除外皮者，多",
                ""
            ],
            [
                "僅剝去一小段以便接駁，與被告大量整段剝除之行為更不可",
                ""
            ],
            [
                "相提並論，被告所辯委不足採。",
                ""
            ],
            [
                "綜上所述，本件事證明確，被告犯行堪以認定。",
                ""
            ],
            [
                "二、被告行為後，廢棄物清理法於95年5 月30日修正，並自同年",
                ""
            ],
            [
                "7 月1 日起實施，然此次修正僅刪除46條第2 項常業犯之規",
                ""
            ],
            [
                "定，本案被告所犯之無照貯存、清除、處理廢棄物部分，並",
                ""
            ],
            [
                "無修正，尚無新舊法比較之問題。是核被告所為，係犯廢棄",
                ""
            ],
            [
                "物清理法第46條第4 款前段之無照貯存、清除、處理廢棄物",
                ""
            ],
            [
                "罪。",
                ""
            ],
            [
                "三、原審就被告甲○○部分予以論科，固非無見；惟查被告未",
                ""
            ],
            [
                "依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，從事廢棄物貯存、「清除」、處理之行為，已",
                ""
            ],
            [
                "如前述，原判決僅認定被告從事廢棄物貯存、處理之行為，",
                ""
            ],
            [
                "漏未認定「清除」之行為，自有未合；被告行為時在96年",
                ""
            ],
            [
                "4 月24日以前，所犯廢棄物清理法第四十六條第四款前段之",
                ""
            ],
            [
                "罪，符合中華民國九十六年罪犯減刑條例有關減刑之規定，",
                ""
            ],
            [
                "原判決未及依上開條例減其刑期二分之一，亦有未合。被告",
                ""
            ],
            [
                "上訴意旨否認犯罪，指摘原判決此部分不當，雖無理由，惟",
                ""
            ],
            [
                "原判決此部分既有上開可議之處，仍屬無可維持，應予撤銷",
                ""
            ],
            [
                "改判。審酌被告無照而貯存、清除、處理廢棄物，影響環境",
                ""
            ],
            [
                "衛生，犯後否認犯行，惟念其並無前科，其經營規模不大等",
                ""
            ],
            [
                "一切情狀，仍如原審量處有期徒刑1 年6 月。被告行為時在",
                ""
            ],
            [
                "96年4 月24日以前，所犯廢棄物清理法第四十六條第四款前",
                ""
            ],
            [
                "段之罪，依中華民國九十六年罪犯減刑條例第2 條第1 項第",
                ""
            ],
            [
                "3 款規定減其刑期二分之一為有期徒刑9 月。末查被告甲○",
                ""
            ],
            [
                "○未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法",
                ""
            ],
            [
                "院被告前案紀錄表1 份附卷可稽，其受此偵審程序及科刑教",
                ""
            ],
            [
                "訓後，當知警惕而無再犯之虞，本院認其所受有期徒刑之宣",
                ""
            ],
            [
                "告，以暫不執行為適當，併宣告緩刑3 年；並依刑法第74條",
                ""
            ],
            [
                "第2 項第4 款規定，命被應於本件判決確定後3 個月內向國",
                ""
            ],
            [
                "庫支付新台幣15萬元。三韋廠牌電纜切皮機1 台，係被告所",
                ""
            ],
            [
                "有，為其於原審供承在卷（原審卷第81頁），且為供本件犯",
                ""
            ],
            [
                "罪所用之物，依刑法第38條第1 項第2 款宣告沒收。",
                ""
            ],
            [
                "、不另為無罪諭知部分（故買贓物部分）",
                ""
            ],
            [
                "公訴意旨另略以：被告甲○○明知同案被告楊金映分別於94",
                ""
            ],
            [
                "年10月20日11時許、同年月21日11時許及同年月23日11時許",
                ""
            ],
            [
                "，連續3 次，駕駛其所有車號7218－FB自小客車，搬運至其",
                ""
            ],
            [
                "上開資源回收場販賣之臺灣電力公司所有電纜線（印有TPC",
                ""
            ],
            [
                "－HC 600VXLPE 250MCM 1C CUHILIGH T華光2004標誌；約80",
                ""
            ],
            [
                "公斤，價值約新臺幣（下同）6000元），係屬來源不明之贓",
                ""
            ],
            [
                "物（查係臺灣電力公司發配各營業所使用電線、於不詳時間",
                ""
            ],
            [
                "、遭不詳人士所竊取），竟仍予以故買，涉犯刑法第349 條",
                ""
            ],
            [
                "第2 項之故買贓物罪等語。訊據被告甲○○固坦認曾持有上",
                ""
            ],
            [
                "開電纜，惟堅詞否認有何故買贓物之犯行，並辯稱：其不識",
                ""
            ],
            [
                "字，不知該批電纜為台電所有等語。經查：查獲之電纜線一",
                ""
            ],
            [
                "批，為臺灣電力公司所有，並於不詳時地遭人竊取，係屬贓",
                ""
            ],
            [
                "物等情，有電纜上所印TPC －HC 600VXLPE 250MCM 1C CUHI",
                ""
            ],
            [
                "LIGH T華光2004標誌及經證人羅進壬之證詞可資參照，固堪",
                ""
            ],
            [
                "認定，惟被告甲○○為不識字之人，亦不認識英文字母，已",
                ""
            ],
            [
                "如上述，其無從由電纜上所印之標示辨認其為臺灣電力公司",
                ""
            ],
            [
                "之電纜，自不可能由此推知該批電纜為贓物，且證人即臺灣",
                ""
            ],
            [
                "電力公司技術人員羅進壬亦證稱鄉下地方的小型資源回收場",
                ""
            ],
            [
                "，可能不知道該批電纜為臺灣電力公司所有而不得回收（見",
                ""
            ],
            [
                "94年偵字第24679 號卷宗第15、16頁），是被告甲○○雖持",
                ""
            ],
            [
                "有上開電纜，然尚無法證明被告甲○○對之有贓物之認識，",
                ""
            ],
            [
                "其是否有故買贓物之犯意，尚有合理懷疑，無從使本院得有",
                ""
            ],
            [
                "罪之確信，此外，復查無其他證據可證被告甲○○確有故買",
                ""
            ],
            [
                "贓物之犯行，本諸無罪推定之法則，原應諭知被告甲○○無",
                ""
            ],
            [
                "罪之判決，然公訴人認此部分若成罪，與前開有罪部分有牽",
                ""
            ],
            [
                "連犯之裁判上一罪關係，爰不另為無罪之諭知。檢察官上訴",
                ""
            ],
            [
                "意旨認被告有故買贓物之不確定故意一節，僅係推測之詞，",
                ""
            ],
            [
                "並無確切證據證明，其執此提起上訴，為無理由，併予說明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "299 條第1 項前段，廢棄物清理法第46條第4 款前段，刑法第11",
                ""
            ],
            [
                "條前段，第38條第1 項第2 款、第74條第1 項第1 款、第2 項第",
                ""
            ],
            [
                "4 款，中華民國96年罪犯減刑條例第2 條第1 項第3 款、第7 條",
                ""
            ],
            [
                "第1 項、第2 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官郭振昌到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    4     月    20    日",
                ""
            ],
            [
                "刑事第五庭    審判長法  官  曾永宗",
                ""
            ],
            [
                "法  官  任森銓",
                ""
            ],
            [
                "法  官  鍾宗霖",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本)「 切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國    99    年     4    月    21    日",
                ""
            ],
            [
                "書記官  陳武悅",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條第4 款",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,99,台上,3930,20100624": [
            [
                "最高法院刑事判決　　　　　　九十九年度台上字第三九三０號",
                ""
            ],
            [
                "上　訴　人　甲○○即黃甲○○.",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分",
                ""
            ],
            [
                "院中華民國九十九年四月二十日第二審更審判決（九十九年度上",
                ""
            ],
            [
                "更字第三六號，起訴案號：台灣高雄地方法院檢察署九十五年",
                ""
            ],
            [
                "度偵字第四九二二號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原判決認定上訴人甲○○（即黃甲○○）未領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件，竟收購屬於事業廢棄物之廢電線電纜",
                ""
            ],
            [
                "，貯存在所營資源回收場，並以電纜切皮機將該電纜外覆塑膠皮",
                ""
            ],
            [
                "與其中銅線分離而貯存、清除、處理之，經警連同上開大量電纜",
                ""
            ],
            [
                "線（其中部分已剝去塑膠外皮）及切皮機一台當場查獲等情，因",
                ""
            ],
            [
                "予撤銷第一審判決，改判仍論處上訴人廢棄物清理法第四十六條",
                ""
            ],
            [
                "第四款之非法貯存、清除、處理廢棄物罪刑，已敘明認定事實之",
                ""
            ],
            [
                "依據及憑以認定之理由，並對上訴人以其將收購之電纜線剝皮非",
                ""
            ],
            [
                "屬廢棄物清理法所稱處理行為，且非受委託而為該剝皮行為，不",
                ""
            ],
            [
                "符廢棄物清理法第四十六條處罰之要件等語為辯，詳加指駁說明",
                ""
            ],
            [
                "。上訴意旨指摘原判決未論述上訴人是否以從事清除、處理廢棄",
                ""
            ],
            [
                "物為業務，是否為廢棄物清理法第四十一條第一項、第四十六條",
                ""
            ],
            [
                "第一項第四款所處罰之對象，有適用法則不當及理由不備之違法",
                ""
            ],
            [
                "云云。惟查為有效清除、處理廢棄物，改善環境衛生，維護國民",
                ""
            ],
            [
                "健康，從事廢棄物清除、處理業務者，必須具備一定之條件、自",
                ""
            ],
            [
                "有設施、專業技術人員設置等，始得向主管機關申請核發公民營",
                ""
            ],
            [
                "廢棄物清除處理機構許可文件，為廢棄物清理法第一條、第四十",
                ""
            ],
            [
                "一條第一項本文、第四十二條所明定。其立法目的，在於限定符",
                ""
            ],
            [
                "合法定申請許可條件之專業機構，始得從事廢棄物處理行為。是",
                ""
            ],
            [
                "以廢棄物清理法第四十六條第一項第四款前段規定處罰「未依第",
                ""
            ],
            [
                "四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄",
                ""
            ],
            [
                "物貯存、清除、處理」行為，所指依同法第四十一條第一項規定",
                ""
            ],
            [
                "領有許可文件為阻卻違法事由，非謂該款僅處罰「從事廢棄物清",
                ""
            ],
            [
                "除、處理業務者」，否則一般人擅自清除廢棄物，無法處罰，有",
                ""
            ],
            [
                "違廢棄物清理法第一條所定立法本旨。原判決因認上訴人既未依",
                ""
            ],
            [
                "廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，所為收購、堆置、剝除電纜線外皮行為，自該當同法第四",
                ""
            ],
            [
                "十六條第四款前段之罪。就此以觀，原判決尚無違背法令之處。",
                ""
            ],
            [
                "上訴人上訴意旨所指，顯與法律規定得為第三審上訴理由之違法",
                ""
            ],
            [
                "情形，不相適合；其上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  九十九  年    六    月  二十四  日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  花  滿  堂",
                ""
            ],
            [
                "法官  黃  正  興",
                ""
            ],
            [
                "法官  陳  東  誥",
                ""
            ],
            [
                "法官  林  錦  芳",
                ""
            ],
            [
                "法官  洪  昌  宏",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  九十九  年    六    月  二十八  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}