{
    "id": "KSDM,93,簡,4916,20050107,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C93%2C%E7%B0%A1%2C4916%2C20050107%2C1",
    "history": {
        "KSDM,93,簡,4916,20050107,1": [
            [
                "臺灣高雄地方法院刑事簡易判決　　　　　　　九十三年度簡字第四九一六號",
                ""
            ],
            [
                "　　聲　請　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○　男　六",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官聲請以簡易判決處刑（九十三年度核退",
                ""
            ],
            [
                "偵字第五六五號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○連續未依廢棄物清理法第四十一條第一項規定領有廢棄物處理許可文件，從事",
                ""
            ],
            [
                "廢棄物之處理，處有期徒刑壹年壹月。緩刑參年。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、本件犯罪事實及證據，除犯罪事實「自民國九十三年七月四日起」更正為「自民",
                ""
            ],
            [
                "國九十三年七月十八日起」；「而從事廢棄物之清除、處理工作」更正為「而從",
                ""
            ],
            [
                "事廢棄物之處理工作」，並補充「基於違反廢棄物清理法之概括犯意」、「連續",
                ""
            ],
            [
                "多次」、「並扣得堆高機一台及剖線機三台」；證據部分補充「被告於本院審理",
                ""
            ],
            [
                "中坦承不諱」及「行政院環保署九十三年十一月九日環署廢字第九三八一",
                ""
            ],
            [
                "七四五號函」外，餘均引用檢察官聲請簡易判決處刑書之記載，如附件。",
                ""
            ],
            [
                "二、按廢棄物清理法第四十六條第一項第四款所規定之犯罪構成要件行為，計有「貯",
                ""
            ],
            [
                "存」、「清除」及「處理」三者，其中所謂「貯存」，指一般廢棄物於回收、清",
                ""
            ],
            [
                "除、處理前，放置於特定地點或貯存容器、設施內之行為，「清除」則指收集",
                ""
            ],
            [
                "、清運：指以人力、清運機具將一般廢棄物自產生源運輸至處理場（廠）之行為",
                ""
            ],
            [
                "。轉運：指以清運機具將一般廢棄物自產生源運輸至轉運設施或自轉運設施運",
                ""
            ],
            [
                "輸至中間處理或最終處置設施之行為。至「處理」則包含中間處理：指一般廢",
                ""
            ],
            [
                "棄物在最終處置前，以物理、化學、生物、熱處理、堆肥或其他處理方法，變更",
                ""
            ],
            [
                "其物理、化學、生物特性或成分，達成分離、中和、減量、減積、去毒、無害化",
                ""
            ],
            [
                "、固化或安定之行為。最終處置：指將一般廢棄物以安定掩埋、衛生掩埋、封",
                ""
            ],
            [
                "閉掩埋或海洋棄置之行為。再利用：指將一般廢棄物經物理、化學或生物等程",
                ""
            ],
            [
                "序後做為材料、燃料、肥料、飼料、填料、土壤改良或其他經中央主管機關會商",
                ""
            ],
            [
                "中央目的事業主管機關認定之用途行為，有行政院環境保護署發布之「一般廢棄",
                ""
            ],
            [
                "物回收清除處理辦法」可資參酌，是本件被告甲○○受綽號「內行」之姓名、年",
                ""
            ],
            [
                "「處理」行為，故核被告所為，係違反廢棄物清理法第四十六條第一項第四款前",
                ""
            ],
            [
                "段之未依廢棄物清理法第四十一條第一項規定領有廢棄物處理許可文件，從事廢",
                ""
            ],
            [
                "棄物處理罪。至聲請人認被告另犯同款之未依廢棄物清理法第四十一條第一項規",
                ""
            ],
            [
                "定領有廢棄物清除許可文件，從事廢棄物清除罪，惟依聲請簡易判決處刑書所載",
                ""
            ],
            [
                "犯罪事實，被告本身並無何「清除」廢棄物之行為，且被告於警詢中亦自陳所拆",
                ""
            ],
            [
                "解之廢電纜、電線，係由前開綽號「內行」之人運來，是聲請人於此容有誤會，",
                ""
            ],
            [
                "附此敘明。又被告先後多次犯行，時間緊接，犯罪構成要件相同，顯係基於概括",
                ""
            ],
            [
                "犯意為之，應依連續犯之規定論以一罪，並加重其刑。爰審酌被告未經主管機關",
                ""
            ],
            [
                "許可，即擅自從事廢棄物處理工作，影響周遭環境，行為實不足取，惟念及其犯",
                ""
            ],
            [
                "後坦承犯行，態度尚稱良好，且為本犯行僅三日即遭查獲，犯罪情節尚屬輕微等",
                ""
            ],
            [
                "一切情狀，量處如主文所示之刑，以示懲儆。查被告素行良好，前未曾犯罪受有",
                ""
            ],
            [
                "期徒刑以上刑之宣告，業據被告供陳無訛，並有本院被告院內索引卡紀錄表、臺",
                ""
            ],
            [
                "灣高等法院被告全國前案紀錄表在卷可按，僅因一時失慮，致觸犯本案犯行，所",
                ""
            ],
            [
                "犯情節尚非重大，且事後已坦承犯行，頗具悔意，經此刑之宣告後，應知警惕而",
                ""
            ],
            [
                "信無再犯之虞，因認被告暫不執行其刑為當，故併予以宣告緩刑三年，以啟自新",
                ""
            ],
            [
                "。扣案之堆高機一台及剖線機三台，被告供述係其向友人所借得（見本院九十三",
                ""
            ],
            [
                "年十一月三十日訊問筆錄），復無其他證據證明係被告所有，且該等物品亦非違",
                ""
            ],
            [
                "禁物，爰不為沒收之宣告，附此敘明。",
                ""
            ],
            [
                "三、依刑事訴訟法第四百四十九條第一項前段、第四百五十四條第二項，廢棄物清理",
                ""
            ],
            [
                "法第四十六條第一項第四款，刑法第十一條前段、第五十六條、第七十四條第一",
                ""
            ],
            [
                "款，逕以簡易判決處如主文所示之刑。",
                ""
            ],
            [
                "四、如不服本判決，得自收受送達之日起十日內，向本院提起上訴。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　  九十四　    年　　  一　　  月　　七　　日",
                ""
            ],
            [
                "臺灣高雄地方法院高雄簡易庭",
                ""
            ],
            [
                "　法　官 陳君杰",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，得自收受送達之日起十日內，向本院提起上訴。",
                ""
            ],
            [
                "書記官 陳昱良",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　  九十四　    年　　  一　　  月　　七　　日",
                ""
            ],
            [
                "附錄本判決論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "一　任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二　事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，",
                ""
            ],
            [
                "致污染環境。",
                ""
            ],
            [
                "三　未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四　未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五　執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知",
                ""
            ],
            [
                "受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六　公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開",
                ""
            ],
            [
                "具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}