{
    "id": "KSDM,103,審訴,1978,20141111,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C103%2C%E5%AF%A9%E8%A8%B4%2C1978%2C20141111%2C1",
    "history": {
        "KSDM,103,審訴,1978,20141111,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　103年度審訴字第1978號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　順鑫盛實業有限公司",
                ""
            ],
            [
                "兼　代表人　陳慶雄",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官追加起訴（103 年",
                ""
            ],
            [
                "度偵字第22197 號），嗣因被告於本院準備程序中就被訴事實為",
                ""
            ],
            [
                "有罪之陳述，本院告知被告簡式審判程序之旨，並聽取被告與公",
                ""
            ],
            [
                "訴人之意見後，由本院合議庭裁定改由受命法官獨任依簡式審判",
                ""
            ],
            [
                "程序進行，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "順鑫盛實業有限公司因其負責人執行業務犯廢棄物清理法第四十",
                ""
            ],
            [
                "六條第四款之非法清除廢棄物罪，處罰金新臺幣壹拾萬元。",
                ""
            ],
            [
                "陳慶雄共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑壹年陸月。緩刑肆年，並應向公庫支付新臺幣壹",
                ""
            ],
            [
                "拾萬元。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、陳慶雄係址設高雄市○○區○○路000巷0號1 樓「順鑫盛實",
                ""
            ],
            [
                "業有限公司（下稱順鑫盛公司）」負責人，民國103年3月間",
                ""
            ],
            [
                "某日，陳慶雄在址設高雄市○○區○○路0000號工廠，以不",
                ""
            ],
            [
                "詳代價向真實姓名年籍均不詳之「蕭先生」成年男子購買塑",
                ""
            ],
            [
                "料及金屬，經簡單分類後，產生之廢印刷電路板之一般廢棄",
                ""
            ],
            [
                "物（總重量約2000公斤），陳慶雄與鍾○清明知從事廢棄物",
                ""
            ],
            [
                "清除、處理業務，應向直轄市、縣（市）主管機關或中央主",
                ""
            ],
            [
                "管機關委託之機關申請核發公民營廢棄物清除、處理機構許",
                ""
            ],
            [
                "可文件後，始得清除廢棄物業務，竟共同基於非法清除廢棄",
                ""
            ],
            [
                "物之犯意聯絡，於103年6月間某日起至同年7月16日晚上8時",
                ""
            ],
            [
                "許，由陳慶雄數次指示其所雇用之鍾○清駕駛順鑫盛公司所",
                ""
            ],
            [
                "有之車牌號碼00-0000 號自用小貨車，將上開廢印刷電路板",
                ""
            ],
            [
                "以太空包裝載之方式載運至高雄市○○區山區傾倒，而未經",
                ""
            ],
            [
                "許可從事廢棄物清除工作，鍾○清並獲得每車次新臺幣（下",
                ""
            ],
            [
                "同）2,200 元之代價（鍾○清部分由本院另行審結）。嗣於",
                ""
            ],
            [
                "103年7 月16日晚上11時15分許，在高雄市○○區○○路000",
                ""
            ],
            [
                "號○○○土地公廟前為內政部警政署保安警察第七總隊第三",
                ""
            ],
            [
                "大隊第三中隊會同行政院環保署環境督察總隊南區環境督察",
                ""
            ],
            [
                "大隊（下稱南區環境督察大隊）、高屏溪流域管理委員會當",
                ""
            ],
            [
                "場查獲，並於103年7月17日凌晨2 時20分許扣得前開自用小",
                ""
            ],
            [
                "貨車1輛（已暫行發還陳慶雄保管），而悉上情。",
                ""
            ],
            [
                "二、案經內政部警政署保安警察第七總隊報告臺灣高雄地方法院",
                ""
            ],
            [
                "檢察署偵查後追加起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件被告順鑫盛公司、陳慶雄所犯係死刑、無期徒刑、最輕",
                ""
            ],
            [
                "本刑為3 年以上有期徒刑以外之罪，其於準備程序進行中就",
                ""
            ],
            [
                "被訴事實為有罪之陳述，經受命法官告知簡式審判程序之旨",
                ""
            ],
            [
                "，並聽取當事人之意見後，本院合議庭認無不得或不宜改依",
                ""
            ],
            [
                "簡式審判程序進行之情形，爰依刑事訴訟法第273條之1第1",
                ""
            ],
            [
                "項、第284條之1規定，裁定由受命法官獨任進行簡式審判程",
                ""
            ],
            [
                "序。又本件所引屬於審判外陳述之傳聞證據，依同法第273",
                ""
            ],
            [
                "條之2規定，不受第159條第1 項關於傳聞法則規定之限制，",
                ""
            ],
            [
                "依法有證據能力，均合先敘明。",
                ""
            ],
            [
                "二、前揭犯罪事實，業據被告陳慶雄於警詢、偵查及本院審理時",
                ""
            ],
            [
                "坦承不諱（見保七三大三中刑偵字第0000000000號卷（下稱",
                ""
            ],
            [
                "警一卷）第17至21頁；103年度偵字第18167號卷（下稱偵一",
                ""
            ],
            [
                "卷）第19至25頁；103 年度審訴字第1978號卷第35頁），核",
                ""
            ],
            [
                "與證人即另案被告鍾○清於警詢、偵查中之證述、證人即南",
                ""
            ],
            [
                "區環境督察大隊人員方○典、邵○傑於警詢、偵查中之證述",
                ""
            ],
            [
                "均相符（見警一卷第5至9頁；偵一卷第19至26頁），並有內",
                ""
            ],
            [
                "政部警政署保安警察第七總隊第三大隊第三中隊搜索扣押筆",
                ""
            ],
            [
                "錄、扣押物品目錄表、查扣物品明細清單、車輛詳細資料報",
                ""
            ],
            [
                "表、公司資料查詢、高屏溪流域管理委員會現場稽查記錄表",
                ""
            ],
            [
                "各1份、南區環境督察大隊督察記錄2份、責付保管條2 張、",
                ""
            ],
            [
                "工廠照片2張、查獲照片6張、勘查照片6 張在卷可稽（見警",
                ""
            ],
            [
                "一卷第13、33至41、43至45、61、63、65、67、69、71、73",
                ""
            ],
            [
                "、75頁；偵一卷第30頁），足認被告陳慶雄前揭任意性自白",
                ""
            ],
            [
                "，與事實相符，堪予採信。綜上，本案事證明確，被告陳慶",
                ""
            ],
            [
                "雄上開犯行，洵堪認定，應依法論科。",
                ""
            ],
            [
                "三、按本法所稱廢棄物，分下列二種：一、一般廢棄物：由家戶",
                ""
            ],
            [
                "或其他非事業所產生之垃圾、糞尿、動物屍體等，足以污染",
                ""
            ],
            [
                "環境衛生之固體或液體廢棄物。二、事業廢棄物：(一)有害",
                ""
            ],
            [
                "事業廢棄物：由事業所產生具有毒性、危險性，其濃度或數",
                ""
            ],
            [
                "量足以影響人體健康或污染環境之廢棄物。(二)一般事業廢",
                ""
            ],
            [
                "棄物：由事業所產生有害事業廢棄物以外之廢棄物，廢棄物",
                ""
            ],
            [
                "清理法第2條第1項定有明文。本件被告陳慶雄雇用另案被告",
                ""
            ],
            [
                "鍾○清載運之廢印刷電路板經環保局稽查結果屬一般事業廢",
                ""
            ],
            [
                "棄物，有南區環境督察大隊督察記錄在卷可佐（見警卷第67",
                ""
            ],
            [
                "頁），是本件被告等清除之廢印刷電路板核屬廢棄物清理法",
                ""
            ],
            [
                "所稱之一般事業廢棄物無訛。次按廢棄物清理法第46條第4",
                ""
            ],
            [
                "款之罪，係指從事廢棄物清除、處理業務者未依第41條第1",
                ""
            ],
            [
                "項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、",
                ""
            ],
            [
                "清除、處理廢棄物，為構成要件。而所謂廢棄物之「清除」",
                ""
            ],
            [
                "，係指：「事業廢棄物之收集、運輸行為。」；所謂廢棄物",
                ""
            ],
            [
                "之「處理」，係指下列行為：「(一)中間處理：指事業廢棄",
                ""
            ],
            [
                "物在最終處置前，以物理、化學、生物、熱處理或其他處理",
                ""
            ],
            [
                "方法，改變其物理、化學、生物特性或成分，達成分離、減",
                ""
            ],
            [
                "積、去毒、固化或安定之行為。(二)最終處置：指衛生掩埋",
                ""
            ],
            [
                "、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。(三)",
                ""
            ],
            [
                "再利用：指事業機構產生之事業廢棄物自行販賣、轉讓或委",
                ""
            ],
            [
                "託做為原料、材料、燃料、填土或其他經中央主管機關及目",
                ""
            ],
            [
                "的事業主管機關認定之用途行為，並應符合本標準規定者。",
                ""
            ],
            [
                "」，事業廢棄物貯存清除處理方法及設施標準第2條第2款、",
                ""
            ],
            [
                "第3 款分別定有明文。被告陳慶雄與另案被告鍾○清共同將",
                ""
            ],
            [
                "廢印刷電路板載運至高雄市○○區山區傾倒之行為，依上開",
                ""
            ],
            [
                "標準之規定，係屬「清除」廢棄物之行為，應堪認定。",
                ""
            ],
            [
                "四、核被告陳慶雄所為，係犯廢棄物清理法第46條第4 款非法清",
                ""
            ],
            [
                "除廢棄物罪。被告陳慶雄為順鑫盛公司之負責人，因執行業",
                ""
            ],
            [
                "務犯廢棄物清理法第46條第4 款之罪，除處罰被告陳慶雄外",
                ""
            ],
            [
                "，對被告順鑫盛公司亦應依廢棄物清理法第47條之規定，科",
                ""
            ],
            [
                "以廢棄物清理法第46條所規定之罰金。被告陳慶雄與另案被",
                ""
            ],
            [
                "告鍾○清間，有犯意聯絡及行為分擔，應論以共同正犯。被",
                ""
            ],
            [
                "告陳慶雄數次從事廢棄物清除、處理行為，本意係為清除同",
                ""
            ],
            [
                "一批廢棄物，而各基於單一犯意，於密切接近之時間反覆實",
                ""
            ],
            [
                "行，侵害同一之社會法益，各次清除行為及廢棄物數量間之",
                ""
            ],
            [
                "獨立性極為薄弱，依一般社會通常觀念，難以強行分開，在",
                ""
            ],
            [
                "刑法評價上，以視為數個舉動之接續施行，合為包括之一行",
                ""
            ],
            [
                "為予以評價，較為合理，故應論以接續犯，而為包括之一罪",
                ""
            ],
            [
                "。本案檢察官追加起訴即被告順鑫盛公司、陳慶雄部分，屬",
                ""
            ],
            [
                "數人共犯一罪之相牽連犯罪，故本院依法應併予審究，併此",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "五、爰審酌廢棄物之清除、處理攸關國土環境之維持，一旦處理",
                ""
            ],
            [
                "不慎，所造成之危害常不可逆或需高昂代價始能回復。被告",
                ""
            ],
            [
                "陳慶雄既有清運廢棄物之需求，理應尋求適當單位為妥善處",
                ""
            ],
            [
                "理，卻為一時便利、便宜行事，將該等廢電路板交由另案被",
                ""
            ],
            [
                "告鍾○清任意載運丟棄，足以造成環境破壞，其等所為顯有",
                ""
            ],
            [
                "可議，惟其等所清除者為一般事業廢棄物，尚非具有毒性、",
                ""
            ],
            [
                "危險性足以影響人體健康或嚴重污染之有害事業廢棄物，是",
                ""
            ],
            [
                "犯罪所生具體危害尚非至鉅，且被告陳慶雄犯後坦承犯行，",
                ""
            ],
            [
                "態度尚稱良好，並考量被告陳慶雄為業主即指示者，相較於",
                ""
            ],
            [
                "另案被告鍾○清為受僱處理廢棄物，為犯罪主導者，並衡以",
                ""
            ],
            [
                "所清除之廢棄物數量、其動機、目的、被告陳慶雄於警詢中",
                ""
            ],
            [
                "自陳大專畢業之教育程度、經濟狀況為小康等一切情狀，量",
                ""
            ],
            [
                "處如主文所示之刑。又本件扣案之上開自用小貨車1輛，雖",
                ""
            ],
            [
                "係供被告陳慶雄犯本案所用之物，且登記於被告順鑫盛公司",
                ""
            ],
            [
                "名下，有車輛資料報表在卷可稽（見警卷第61頁），惟被告",
                ""
            ],
            [
                "順鑫盛公司僅因兩罰制規定而受罰，其本身為法人並無犯罪",
                ""
            ],
            [
                "能力，自無從在其宣告刑項下沒收，又因被告順鑫盛公司無",
                ""
            ],
            [
                "犯罪能力，自不能認與被告陳慶雄、另案被告鍾○清成立共",
                ""
            ],
            [
                "同正犯，亦無從依共同正犯責任共同原則，將上開扣案物在",
                ""
            ],
            [
                "被告陳慶雄宣告刑項下沒收，且扣案之自用小貨車亦非屬違",
                ""
            ],
            [
                "禁物，非依法應沒收之物，自無從在被告陳慶雄宣告刑項下",
                ""
            ],
            [
                "沒收，併此敘明。",
                ""
            ],
            [
                "六、被告陳慶雄未曾受有期徒刑以上刑之宣告，有臺灣高等法院",
                ""
            ],
            [
                "被告前案紀錄表1 份在卷可佐，其因一時失慮、貪圖小利致",
                ""
            ],
            [
                "罹刑章，經此司法偵審程序後應有所警惕，信無再犯之虞，",
                ""
            ],
            [
                "本院認為前開對被告陳慶雄宣告之刑，以暫不執行為適當，",
                ""
            ],
            [
                "爰諭知被告陳慶雄緩刑4 年，以啟自新。惟被告陳慶雄所為",
                ""
            ],
            [
                "足以造成環境一定之破壞，為促使其日後得以知曉尊重法治",
                ""
            ],
            [
                "及保護環境之觀念，本院認除前開緩刑宣告外，尚有賦予被",
                ""
            ],
            [
                "告陳慶雄一定負擔之必要，爰依刑法第74條第2項第4款之規",
                ""
            ],
            [
                "定，諭知被告陳慶雄應向公庫支付新臺幣10萬元，以符合諭",
                ""
            ],
            [
                "知緩刑之目的。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1 項前",
                ""
            ],
            [
                "段，廢棄物清理法第46條第4 款、第47條，刑法第11條前段、第",
                ""
            ],
            [
                "28條、第74條第1項第1款、第2項第4款，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   103    年    11    月    11    日",
                ""
            ],
            [
                "刑事第十庭    法  官  曾建豪",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   103    年    11    月    15    日",
                ""
            ],
            [
                "書記官  葉姿敏",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄本判決論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第46條第4款",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣300萬元以下罰金：",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許",
                ""
            ],
            [
                "可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "廢棄物清理法第47條",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員",
                ""
            ],
            [
                "，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}