{
    "id": "KSHM,90,上訴,1067,20010430,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSHM%2C90%2C%E4%B8%8A%E8%A8%B4%2C1067%2C20010430%2C1",
    "history": {
        "KSHM,90,上訴,1067,20010430,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　　　九十年度上訴字第一六七號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　蘇吉雄律師",
                ""
            ],
            [
                "　　　　　　　　陳雅娟",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法等案件，不服臺灣屏東地方法院九十年度訴字第九九號",
                ""
            ],
            [
                "中華民國九十年四月三十日第一審判決（起訴案號：臺灣地方法院檢察署八十九年度",
                ""
            ],
            [
                "偵字第六九八七號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "　　主　　　文",
                ""
            ],
            [
                "原判決關於甲○○部分暨定執行刑部分撤銷。",
                ""
            ],
            [
                "甲○○違反非都市土地分區使用計劃管制使用土地，不依限變更土地使用恢復土地原",
                ""
            ],
            [
                "狀之規定，累犯，處有期徒刑肆月，如易科罰金，以參佰元折算壹日。",
                ""
            ],
            [
                "其餘被訴部分（未經許可提供土地回填廢棄物部分）無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "甲○○（原名王老）前於民國八十七年間，因傷害罪，經台灣高雄地方法院判處有期",
                ""
            ],
            [
                "徒刑四月，於八十七年六月十六日易科罰金執行畢，猶不知悔改，明知屏東縣鹽埔鄉",
                ""
            ],
            [
                "○○段第八二一之一０（王清輝、王淑玲名義共有）地號土地，業經主管機關編定為",
                ""
            ],
            [
                "一般農業區農牧用地，未經申請核准，不得供農牧使用以外用途，竟於民國八十八年",
                ""
            ],
            [
                "間，未經許可，在上開農地上挖取土石，經屏東縣政府於八十九年二月二十五日發函",
                ""
            ],
            [
                "通知甲○○，限令於同年三月二十五日前，將上開農地回復原狀作農牧用地使用。惟",
                ""
            ],
            [
                "經屏東縣鹽埔鄉公所於同年四月七日派員前往上址勘查時，仍未見恢復原狀。案經臺",
                ""
            ],
            [
                "灣屏東地方法院檢察署檢察官自動檢舉偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告坦認於前開農地上未經許可，挖取土石，且該筆八二一之一０地號農地",
                ""
            ],
            [
                "雖被告所有，但由被告使用等事實，業據被告肯認其情；前揭土地均係編定為一",
                ""
            ],
            [
                "般農業區農牧用地，有土地記簿謄本一紙附卷可稽；又被告未經申請許可，擅自",
                ""
            ],
            [
                "於其上挖取土石，變更地形、地貌之行為，經屏東縣政府限期變更、停止使用並",
                ""
            ],
            [
                "回復原狀而不遵從等情，除經檢察官於八十九年二月十六日勘驗現場，制作筆錄",
                ""
            ],
            [
                "，並拍攝現場照片二十幀存卷（附於偵卷第十五頁至廿四頁）外，並有屏東縣政",
                ""
            ],
            [
                "府限令於八十九年三月廿五日以前恢復原狀之八十九年二月廿五日八九屏府地用",
                ""
            ],
            [
                "字第三一四八三號函（按此函均以被告為正本收文人，土地所有人僅係副本收受",
                ""
            ],
            [
                "人）及掛號函件收據、屏東縣鹽埔鄉非都市土地違反使用編定檢查及處理表各乙",
                ""
            ],
            [
                "份附卷（此一文件證明被告未遵期限恢復原狀）可憑，按諸土地目經編定為一般",
                ""
            ],
            [
                "農業區農牧用地，未經申請核准，不得供農牧使用以外用途，是被告所辯：伊挖",
                ""
            ],
            [
                "採砂土係為將所有魚塭之土地土地基墊高供為蓋用農舍之用云云，姑不論是否實",
                ""
            ],
            [
                "情，其已將農地之地形、地貌變更，使之無法符合原地目使用目的，尚不影響其",
                ""
            ],
            [
                "未經許可擅自為之，並未依限回復原狀事實之成立。被告此部分犯行，事證明確",
                ""
            ],
            [
                "，洵堪認定。",
                ""
            ],
            [
                "二、按區域計畫公告實施後，不屬於區域計畫法第十一條之非都市用地，應由有關直",
                ""
            ],
            [
                "轄市或縣（市）政府，按照非都市土地分區使用計畫，製定非都市土地使用分區",
                ""
            ],
            [
                "，並編定各種使用地，報經上級主管機關核備後，實施管制，區域計畫法第十五",
                ""
            ],
            [
                "條第一項前段，定有明文。經編定為某種使用之土地，應依其容許使用之項目使",
                ""
            ],
            [
                "用，非都市土地使用管制規則第六條第一項亦有明定。被告甲○○未經主管機關",
                ""
            ],
            [
                "許可，擅自於前開八二一之一０土地上挖掘土石，變更地形、地貌，經主管機關",
                ""
            ],
            [
                "屏東縣政府限期恢復原狀而不依限為之，核其所為，係犯區域計畫法第二十二條",
                ""
            ],
            [
                "，違反非都市土地分區使用計劃管制使用土地，不依限變更土地使用恢復土地原",
                ""
            ],
            [
                "狀之罪。又被告甲○○曾因犯傷害罪，前於八十七年四月十七日經本院以八十七",
                ""
            ],
            [
                "年度易字第四九八號判處有期徒刑四月，並諭知易科罰金標準，於同年五月二十",
                ""
            ],
            [
                "一日確定，甫於是年六月十六日易科罰金執行完畢，有臺灣屏東地方法院檢察署",
                ""
            ],
            [
                "刑案資料查註紀錄表乙份在卷可按，其五年之內再犯此有期徒刑以上刑之本罪，",
                ""
            ],
            [
                "為累犯，應依法遞加重其刑。被告犯罪事證已明，原審法院對其論罪科刑固非無",
                ""
            ],
            [
                "見。惟查：本件被告挖取砂土遭縣府函令恢復未依限恢復而違法之農地僅屏東縣",
                ""
            ],
            [
                "鹽埔鄉○○段第八二一之一０地號土地一筆，原審法院竟認被告係在同段第八二",
                ""
            ],
            [
                "一之一、第八二一之一０、第八二七之一、第八二七之三及另屬臺灣糖業股份有",
                ""
            ],
            [
                "限公司所有同段第八二一之十一地號之鐵道用地等土地上挖取土石，均構成違法",
                ""
            ],
            [
                "使用而列為本件犯罪事實，自與實情不合；又並無證據足認被告另有未經許可提",
                ""
            ],
            [
                "供系爭八二一之一三、八二一之一０號土地回填廢棄物之犯行（理由詳如後述）",
                ""
            ],
            [
                "，原審法院一併論罪科刑並與上開有罪部分定執行刑，亦有未合。被告上訴意旨",
                ""
            ],
            [
                "否認部分犯罪固無理由（未經許可提供土地回填廢棄物部分則有理由），但原判",
                ""
            ],
            [
                "決既有上開可議之處，自應由本院就此商分暨定執行刑部分撤銷原判決，另為適",
                ""
            ],
            [
                "法之判決。爰審酌被告破壞有限之土地資源，對社會所生損害非輕，違法狀態經",
                ""
            ],
            [
                "主管機關依法查處仍未積極回應，顯示惡性非輕，惟慮及其僅係智識程度非高之",
                ""
            ],
            [
                "村夫，律常識不足等一切情狀，量處如主文第二項所示之刑。又依九十年一月十",
                ""
            ],
            [
                "日修正公布施行之刑法第四十一條第一項前段規定「犯最重本刑為五年以下有期",
                ""
            ],
            [
                "徒刑以下之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業、",
                ""
            ],
            [
                "家庭之關係或其他正當事由，執行顯有回難者，以一元以上三元以下折算一日，",
                ""
            ],
            [
                "易科罰金」，就本件而言，犯罪時間發生於刑法修正前，但裁判時既已修正，並",
                ""
            ],
            [
                "對被告有利，爰適用修正後刑法第四十一條第一項前段規定諭知易科罰金折算標",
                ""
            ],
            [
                "準。",
                ""
            ],
            [
                "三、公訴人另認被告甲○○明知屏東縣鹽埔鄉○○段第八二一之一三地號土地亦經主",
                ""
            ],
            [
                "管機關編定為一般農業區農牧用地，並不得供為農牧使用以外之用途，竟於八十",
                ""
            ],
            [
                "八年間在上址挖取土石，因認被告甲○○就該部分亦涉有違反區域計畫法罪嫌云",
                ""
            ],
            [
                "云。惟查，訊據被告甲○○辯稱此筆土地係伊興建農舍之用，並據提出該屋使用",
                ""
            ],
            [
                "執照附卷可憑，而本件公訴人於接獲檢舉函後，於八十九年二月十六日上午會同",
                ""
            ],
            [
                "行政院環保署、屏東縣環保局、屏東縣里港地政事務所、屏東縣政府、刑事組等",
                ""
            ],
            [
                "單位人員會勘亦主要係針對「屏東縣鹽埔鄉○○段第八二一之一０」土地一筆（",
                ""
            ],
            [
                "詳勘驗筆錄二、地點欄之記載），是其筆錄中勘驗經過所記載：「土地左後方開",
                ""
            ],
            [
                "挖一大坑洞，約五米深，原始砂石取走，部分回填建築廢土，尚留部分空間未回",
                ""
            ],
            [
                "填，其他部分均掩埋建築廢土」等現況應主要係針對該「屏東縣鹽埔鄉○○段第",
                ""
            ],
            [
                "八二一之一０」土地一筆而為（至同勘驗筆錄附註另同鄉同段之八二七之一、八",
                ""
            ],
            [
                "二七之三地號土地原是養蝦池，距地面約五米，有一部分已回填砂石，仍有二分",
                ""
            ],
            [
                "之一左右尚未填平，低窪部分目測應是養蝦池等語，則與新圍段第八二一之一０",
                ""
            ],
            [
                "、八二一之一三二筆土地無關），而檢察官命現場採證之照片，亦僅註記鹽埔鄉",
                ""
            ],
            [
                "○○段第八二一之一０地號土地現狀（詳偵卷第十五頁），是已難認該鹽埔鄉○",
                ""
            ],
            [
                "○段第八二一之一三地號土地是否亦有如蒐證照片所顯示擅自挖取土石，變更地",
                ""
            ],
            [
                "形、地貌之行徑，又對照卷附地籍圖影本（附他卷第五頁），新圍段第八二一之",
                ""
            ],
            [
                "一０與八二一之一三二筆土地係左右緊接相鄰，本件檢察官上開勘驗時未明確區",
                ""
            ],
            [
                "分照片上所顯示挖取土石，變更地形、地貌之行徑之標的係座落何地號土地上，",
                ""
            ],
            [
                "然以照片中未建蓋完成之建物位置以觀，檢察官依據「馬路」方向所繪出之簡圖",
                ""
            ],
            [
                "顯示新建房屋在右半邊土地，而主要有挖取土石，變更地形、地貌之現況者集中",
                ""
            ],
            [
                "於左半邊，再依偵查中蒐證照片編號、即位於靠近新蓋農舍週邊之土地並無",
                ""
            ],
            [
                "明顯開挖之情事，再對照審理中已完成之農舍，靠近農舍之土地填平而未有開挖",
                ""
            ],
            [
                "之情形，有照片十四幀附原審卷可稽（附於原審卷第三十七頁至四十一頁），顯",
                ""
            ],
            [
                "然被告甲○○之意即係欲以系爭八二一之十三本人所有土地建蓋農舍甚為明確，",
                ""
            ],
            [
                "而農舍建蓋，其基地建設期間，週邊土地難免會有整地之情事，此即被告迭為辯",
                ""
            ],
            [
                "陳挖另八二一之一０號土地砂土之原因，是若認有違法挖取土石，變更地形、地",
                ""
            ],
            [
                "貌之情者，應限於與土地建蓋農舍無關之地，方屬合理，是該系爭八二一之一三",
                ""
            ],
            [
                "號土地顯無明確證據足認有挖取土石，變更地形、地貌之情，而其整地又係基於",
                ""
            ],
            [
                "合法建蓋農舍所難免，屏東縣政府就系爭八二一之一三土地未考量及被告甲○○",
                ""
            ],
            [
                "正合法申請建蓋農舍之事實，遽行發函恢復原狀，自不生使被告甲○○負違反區",
                ""
            ],
            [
                "域計法之刑事責任效力，此部分自屬不能證明犯罪，惟公訴人認與前開起訴並論",
                ""
            ],
            [
                "罪刑部分有實質上一罪關係，爰不另為無罪諭知。",
                ""
            ],
            [
                "四、另公訴意旨略以：被告甲○○係坐落屏東縣鹽埔鄉○○段第八二一之一三、第八",
                ""
            ],
            [
                "二一之一０地號之二筆土地使用人，未經主管機關許可，自八十八年十二月間起",
                ""
            ],
            [
                "，將上述土地，提供予不特定人回填、堆置建築廢土。因認被告甲○○另涉有廢",
                ""
            ],
            [
                "棄物清理法第廿二條第二項第三款罪嫌云云。",
                ""
            ],
            [
                "、按犯罪事實應依證據認定之，證據不得推定其犯罪事實，刑事訴訟法第一百五十",
                ""
            ],
            [
                "四條定有明文。本件公訴人認被告涉有提供本人所使用之土地供予不特定人回填",
                ""
            ],
            [
                "、堆置建築廢土之犯行，無非以：被告甲○○坦認在屏東縣鹽埔鄉○○段第八二",
                ""
            ],
            [
                "一之一三、第八二一之一０地號之二筆土地上以一車二百元向他人購買回填建築",
                ""
            ],
            [
                "廢土回填，並經檢察官會同屏東縣政府、行政院環保署人員勘驗屬實為其論罪依",
                ""
            ],
            [
                "據。惟訊據被告甲○○矢口否認有提供本人所使用之土地供予不特定人回填、堆",
                ""
            ],
            [
                "置建築廢土之犯行，辯稱：檢察官勘驗所見系爭土地上建築廢棄物係遭人偷倒，",
                ""
            ],
            [
                "非伊提供予他人回填、堆置等語。",
                ""
            ],
            [
                "、經查：",
                ""
            ],
            [
                "１、本件起訴書載稱：「：：又甲○○、王陳銹娥均未經主管機關許可，自八十八年",
                ""
            ],
            [
                "十二月間起，將前述之多筆土地提供予不特定人回填、堆置建築廢土：：」，並",
                ""
            ],
            [
                "於證據並所犯法條欄中論述被告甲○○所為係於違反區域計畫法第二十二條之罪",
                ""
            ],
            [
                "（已詳述如前）外，另涉犯廢棄物清理法第廿二條第二項第三款罪嫌，二罪應分",
                ""
            ],
            [
                "論併罰。此一起訴意旨，固未明確載明（亦未區分同案被告王陳銹娥犯罪之土地",
                ""
            ],
            [
                "地號）被告甲○○提供予不特定人回填、堆置建築廢土之土地地號，但此部分犯",
                ""
            ],
            [
                "罪事實之記載，係銜接之前所另起訴「坐落於屏東縣鹽埔鄉○○段第八二一之一",
                ""
            ],
            [
                "三、第八二一之一０土地之使用人為甲○○（另載同鄉同段之八二七之一、八二",
                ""
            ],
            [
                "七之三地號土地使用人為王陳銹娥等語，顯示區分同案被告二人各有不同使用地",
                ""
            ],
            [
                "號之土地），明知上述土地經主管機關編定為一般農業區農牧用地，未經申請核",
                ""
            ],
            [
                "准，不得供農牧使用以外用途，卻：：在上址挖取土石，：：」等事實記載之後",
                ""
            ],
            [
                "，且本件公訴人亦未認定同案起訴之被告甲○○、王陳銹娥二人係共同正犯關係",
                ""
            ],
            [
                "，顯示公訴意旨就被告二人所同涉之違反區域計畫法第二十二條及廢棄物清理法",
                ""
            ],
            [
                "第廿二條第二項第三款等二罪之犯罪事實，係認各就其等所使用之土地（即第八",
                ""
            ],
            [
                "二一之一三、第八二一之一０土地之使用人為甲○○，同段之八二七之一、八二",
                ""
            ],
            [
                "七之三地號土地使用人為王陳銹娥）負其刑責，是就被告甲○○部分，此所謂「",
                ""
            ],
            [
                "前述之多筆土地」，意指公訴人所認定甲○○使用之「八二一之一三、八二一之",
                ""
            ],
            [
                "一０地號」土地無訛，核先敘明。",
                ""
            ],
            [
                "２、茲欲究明者，系爭公訴人所指坐落於屏東縣鹽埔鄉○○段第八二一之一三、第八",
                ""
            ],
            [
                "二一之一０由被告甲○○使用之二筆土地是否確然由被告甲○○提供予不特定人",
                ""
            ],
            [
                "回填、堆置建築廢土？查，本件公訴人於接獲檢舉函後，於八十九年二月十六日",
                ""
            ],
            [
                "上午會同行政院環保署、屏東縣環保局、屏東縣里港地政事務所、屏東縣政府、",
                ""
            ],
            [
                "刑事組等單位人員會勘「屏東縣鹽埔鄉○○段第八二一之一０」土地結果，發現",
                ""
            ],
            [
                "「土地左後方開挖一大坑洞，約五米深，原始砂石取走，部分回填建築廢土，尚",
                ""
            ],
            [
                "留部分空間未回填，其他部分均掩埋建築廢土」等現況，有勘驗筆錄附偵卷可按",
                ""
            ],
            [
                "（同勘驗筆錄附註另同鄉同段之八二七之一、八二七之三地號土地原是養蝦池，",
                ""
            ],
            [
                "距地面約五米，有一部分已回填砂石，仍有二分之一左右尚未填平，低窪部分目",
                ""
            ],
            [
                "測應是養蝦池等語，此部分則未載及有回填或掩埋建築廢土等記載），而現場採",
                ""
            ],
            [
                "證之照片及照片註記，顯示鹽埔鄉○○段第八二一之一０地號土地上，大部分地",
                ""
            ],
            [
                "表有遭嚴重挖掘、堆置有成堆（乾淨）砂土，而其中顯現成堆砂土中滲雜有外觀",
                ""
            ],
            [
                "上足供辨認係屬建築廢棄物者（即含雜有大小石礫、磚頭、木條及其他雜質砂土",
                ""
            ],
            [
                "）者僅其中五張（即照鬥編號、、、、），其面積均僅係點狀分佈，",
                ""
            ],
            [
                "且位於少數幾處乾淨砂石堆旁之低窪處，相對於鹽埔鄉○○段第八二一之一０地",
                ""
            ],
            [
                "號土地上其餘之蒐證照片，並參酌上開檢察官勘驗筆所畫簡圖（附於偵卷十一頁",
                ""
            ],
            [
                "）顯見該筆土地上絕大部分地表所堆置之砂土均係乾淨之砂土，客觀上無以認定",
                ""
            ],
            [
                "系爭土地上有被被告提供供他人或本人為大量建築廢棄物之回填、堆置之用情形",
                ""
            ],
            [
                "，而系爭勘驗之土地上所見成堆砂土置究係現場挖掘後暫時堆置（即該砂土堆之",
                ""
            ],
            [
                "土源即係系爭土地原始砂土）抑或被告之前已將該筆土地挖空，再行自外購買砂",
                ""
            ],
            [
                "土回填，再以現場之怪手推平，並不易判斷，又無任何證據足認被告甲○○係以",
                ""
            ],
            [
                "挖取系爭土地上之砂土後外運牟利之用，依本件蒐證所得，尚難遽認被告係就管",
                ""
            ],
            [
                "爭土地上砂土大量挖除後再行大量接納大量建築廢棄物以供回填之用，至該蒐證",
                ""
            ],
            [
                "照片上所見少數堆之建築廢棄物，究係如何而來，被告於偵查中係供稱：「照片",
                ""
            ],
            [
                "上建築廢土都是向建築工地的地下室廢土，是以每車二百元買的，『現照片的建",
                ""
            ],
            [
                "築廢土我不知何來』，：：現地八十八年開挖，八十八年十二月間倒建築廢土，",
                ""
            ],
            [
                "廢土是以二百元一車買的」等語（偵卷七十二頁），實際上附偵查卷中之蒐證照",
                ""
            ],
            [
                "片所顯示砂土堆絕大部分係乾淨砂土堆，少部分係建築廢棄物（按一般認知，「",
                ""
            ],
            [
                "建築廢土」與「建築廢棄物」並非等同），已如前述，檢察官於偵查中為上述偵",
                ""
            ],
            [
                "訊時，依筆錄記載，僅泛載「提示照片」、「建築廢土」等用語令被告甲○○答",
                ""
            ],
            [
                "覆，而被告就「建築廢土」由來，已供稱「建築廢土都是向建築工地的地下室廢",
                ""
            ],
            [
                "土，是以每車二百元買的」等語，並強調「現照片的建築廢土我不知何來」，顯",
                ""
            ],
            [
                "見被告甲○○並非就上揭檢察官蒐證照片編號、、、、等五張所顯示",
                ""
            ],
            [
                "之「建築廢棄物」現狀而為本人買來回填之肯定供述，此一因於問話標的不明所",
                ""
            ],
            [
                "生語焉不詳之供述，公訴人逕認「被告甲○○坦承在前述土地：：回填建築廢土",
                ""
            ],
            [
                "」（詳起訴書中證據並所犯法條第一行），並據以為起訴理由，自有未洽。況該",
                ""
            ],
            [
                "鹽埔鄉○○段第八二一之一三、八二一之一０號二筆土地，原審法院官於九十年",
                ""
            ],
            [
                "四月三日上午勘驗現場勘結果亦僅記載：「經開挖八二七之一王陳銹娥所有土地",
                ""
            ],
            [
                "有廢棄建築土地及垃圾，其餘如照片」，並當場訊問「何時開挖八二一之一三、",
                ""
            ],
            [
                "八二一之一０」？，證人盧皇仁證稱：「：：當時據報有埋廢棄物，但我們沒有",
                ""
            ],
            [
                "發現有廢棄物」，證人（土石採取課）李春幸證稱：「目前無營建剩餘土石方」",
                ""
            ],
            [
                "證人（環保署）陳慶帆證稱：「八二一之一０、八二一之一三沒有發現有廢棄物",
                ""
            ],
            [
                "情形」等語（以上見原審卷三十二、三十三頁），亦未進一步發覺系爭八二一之",
                ""
            ],
            [
                "一三、八二一之一０二筆被告甲○○所使用之土地確然有故意提供他人大量回填",
                ""
            ],
            [
                "或堆置建築廢棄物之情事；參以系爭二筆土也面積共計達０．二六二九公頃，其",
                ""
            ],
            [
                "於被告利用其中八二一之一三號土地建蓋農舍之前，並無被告居住於該處或附近",
                ""
            ],
            [
                "之情，地處荒野，又屬廢耕之農地（依被告所辯之前亦是乾涸停用之魚塭地），",
                ""
            ],
            [
                "有人利用被告甲○○不易注意偷偷頃倒建築廢棄物，或被告於向他人購買砂土用",
                ""
            ],
            [
                "以回填時，間雜部分建築廢棄物，客觀言之均難排除其可能性，而依檢察官現場",
                ""
            ],
            [
                "勘驗結果，其蒐證僅及地表所顯示現況，亦未有證據足認如若進一步開挖亦會出",
                ""
            ],
            [
                "現廣泛面積之廢棄物，則僅以上開五張（檢察官蒐證照片編號、、、、",
                ""
            ],
            [
                "）蒐證照片所顯示局部性被傾倒建築廢棄物之形，即遽認係被告故意回填或提",
                ""
            ],
            [
                "供第三人任意傾倒，自無證據足認被告甲○○有未經主管機關許可，擅自將其所",
                ""
            ],
            [
                "使用之系爭八二一之一０、八二一之一三農地提供予不特定人回填、堆置建築廢",
                ""
            ],
            [
                "土之犯罪故意，即難僅因系爭二筆土地上有被發現傾倒些許建築棄物，即認被告",
                ""
            ],
            [
                "甲○○已構成犯罪。此外復查無其他積極證據足認被告於系爭八二一之一０、八",
                ""
            ],
            [
                "二一之一三農地上有故意提供予不特定人回填、堆置之情事，此部分即屬犯罪不",
                ""
            ],
            [
                "能證明，原審未予詳究，遽對被告論罪科刑，即有未合，應由本院撤銷改諭知無",
                ""
            ],
            [
                "罪。",
                ""
            ],
            [
                "五、至屏東縣環境保護局人員於九十年二月九日另據檢舉前往稽查時，猶發現甲○○",
                ""
            ],
            [
                "將上開八二七之一地號其妻王陳銹娥所有土地提供不詳姓名之人回填建築廢棄物",
                ""
            ],
            [
                "，嗣經原審法官會同相單位於九十年四月三日現場會勘並當場開挖結果確定，開",
                ""
            ],
            [
                "挖部分確有建築廢物一節，固屬實情，然此部分非屬檢察官追究被告甲○○另涉",
                ""
            ],
            [
                "犯廢棄物清理法第廿二條第二項第三款罪嫌之起訴犯罪事實範圍，而起訴部分已",
                ""
            ],
            [
                "經本院認犯罪不能證明而為無罪諭知，此部分起訴後發覺之部分即非起訴並諭知",
                ""
            ],
            [
                "無罪部分效力所及，應由檢察官進一步蒐證後，另行處理，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段、第三百零一條第一項，區域計畫法第二十二條，刑法第十一條前",
                ""
            ],
            [
                "段、第四十七條，罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢官董明正到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十　　　年　　　十　　　月　　二十五　　日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第八庭",
                ""
            ],
            [
                "審判長法  官",
                ""
            ],
            [
                "法  官",
                ""
            ],
            [
                "法  官",
                ""
            ],
            [
                "違反廢棄物清理法部分檢察官得上訴。",
                ""
            ],
            [
                "其餘部分不得上訴。",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條：",
                ""
            ],
            [
                "區域計畫法第二十二條",
                ""
            ],
            [
                "違反前條規定不依限變更土地使用或拆除建築物恢復土地原狀者，除依行政執行法辦",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}