{
    "id": "KSHM,92,上訴,1068,20030925,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSHM%2C92%2C%E4%B8%8A%E8%A8%B4%2C1068%2C20030925%2C1",
    "history": {
        "KSHM,92,上訴,1068,20030925,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　九十二年度上訴字第一六八號",
                ""
            ],
            [
                "　　上訴人",
                ""
            ],
            [
                "　　即被告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　林伯祥律師",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院九十一年度訴字第三六三",
                ""
            ],
            [
                "五號中華民國九十二年一月三十日第一審判決（起訴案號：臺灣高雄地方法院檢察署",
                ""
            ],
            [
                "九十一年度偵字第二五四六六號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○未依規定領有廢棄物清除、處理許可文件，從事廢棄物清除，累犯，處有期徒",
                ""
            ],
            [
                "刑捌月。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、甲○○曾於民國八十六年間因賭博案件，經原審判處有期徒刑六月確定，並於八",
                ""
            ],
            [
                "十七年四月二十八日執行完畢。詎仍不知悔改，明知從事廢棄物清除、處理業務",
                ""
            ],
            [
                "者，應向直轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營",
                ""
            ],
            [
                "廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄物業務。竟未經取得",
                ""
            ],
            [
                "廢棄物清除、處理許可文件，於九十一年十一月十七日下午五時許，因受友人李",
                ""
            ],
            [
                "明憲之委託，駕駛一上衛生工程行所有車牌號碼五Ｈ─八三七號水肥車，前往高",
                ""
            ],
            [
                "雄縣鳳山市○○○街三九號李明憲之住處，無償為其清除化糞池糞便，清理後即",
                ""
            ],
            [
                "將糞便載往高雄縣鳳山市○○路一一０巷仁美幹四十左支二十三號電線前之灌溉",
                ""
            ],
            [
                "溝渠任意傾倒，嗣於九十一年十一月十七日下午八時為警當場查獲。",
                ""
            ],
            [
                "二、案經高雄縣政府警察局鳳山分局報請台灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據上訴人即被告甲○○矢口否認有前開犯行，辯稱：我因朋友李明憲家裡的馬",
                ""
            ],
            [
                "桶塞住不通，前往為他抽取阻塞物，並非抽取糞便，無不法之情事云云。",
                ""
            ],
            [
                "二、惟查前開事實，業據被告甲○○分別於警訊、偵查中及原審供承不諱，核與查獲",
                ""
            ],
            [
                "本件之警員即證人吳文光、林錫敏於本院調查中結證之情節相符，復有行政院環",
                ""
            ],
            [
                "保署稽查紀錄、被告傾倒糞便現場之照片六張在卷可稽，被告上開自白與事實相",
                ""
            ],
            [
                "符，自得採為認定被告犯罪之證據。至於證人李明憲於本院調查中雖證述：因我",
                ""
            ],
            [
                "家馬桶阻塞不通，所以請甲○○去抽我家馬桶的阻塞物，並不是去抽糞便，也無",
                ""
            ],
            [
                "收取任何費用等語，顯係事後迴護被告之詞，自非可取。綜上所述，被告所辯上",
                ""
            ],
            [
                "情，無非卸責之詞，不足採信，本件事證明確，被告之犯行，堪以認定。",
                ""
            ],
            [
                "三、查被告未依廢棄物清理法第四十一條第一項之規定，領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，從事廢棄物之清除，核其所為，係犯廢棄物清理法第四十六條第一項第四",
                ""
            ],
            [
                "款之未依第四十一條第一項規定領有廢棄物清除、處理文件，從事廢棄物清除工",
                ""
            ],
            [
                "作罪。又被告甲○○曾於八十六年間因賭博案件，經原審判處有期徒刑六月確定",
                ""
            ],
            [
                "，並於八十七年四月二十八日執行完畢，有臺灣高等法院被告全國前案紀錄表、",
                ""
            ],
            [
                "臺灣高等法院檢察署刑案紀錄簡覆表乙份在卷足稽，其於受有期徒刑執行完畢後",
                ""
            ],
            [
                "五年內，再犯有期徒刑以上刑之本罪，為累犯，應依法加重其刑。又被告受友人",
                ""
            ],
            [
                "之委託，無償為其抽取糞便，因已逾下班時間，無法運往污水處理場傾倒，一時",
                ""
            ],
            [
                "失虞，觸犯刑章，情輕法重，犯罪情狀尚堪憫恕，爰依刑法第五十九條規定減輕",
                ""
            ],
            [
                "其刑。",
                ""
            ],
            [
                "四、原審予以被告論科，固非無見，惟查被告係於右述時間駕駛上開水肥車前往清理",
                ""
            ],
            [
                "化糞池之地點，係高雄縣鳳山市○○○街三九號李明憲之住處，已據證人李明憲",
                ""
            ],
            [
                "於本院調查中證述在卷，而原判決事實欄認被告前往清除化糞池之地點，係「高",
                ""
            ],
            [
                "雄縣鳳山市○○路友人綽號小李之住處」，即有認定事實違誤之失，自有未合。",
                ""
            ],
            [
                "被告上訴意旨，仍執前詞，否認犯罪雖無理由，然原判決既有上述可議，自應由",
                ""
            ],
            [
                "本院將原判決撤銷改判。審酌被告因一時失慮，觸犯刑章，且並未犯罪而獲利，",
                ""
            ],
            [
                "所犯情節尚非重大等一切情狀，量處如主文第二項所示之刑，以資儆懲。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段、廢棄物清理法第四十六條第一項第四款，刑法第十一條前段、第",
                ""
            ],
            [
                "四十七條、第五十九條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官朱文彬到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國        九十二      年      九      月    二十五    日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第三庭",
                ""
            ],
            [
                "審判長法官  周賢銳",
                ""
            ],
            [
                "法官  黃建榮",
                ""
            ],
            [
                "法官  謝宏宗",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  賴梅琴",
                ""
            ],
            [
                "中    華    民    國        九十二      年      九      月    二十六    日",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第四款",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,95,台上,2496,20060505": [
            [
                "最高法院刑事判決　　　　　　九十五年度台上字第二四九六號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　268",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分",
                ""
            ],
            [
                "院中華民國九十二年九月二十五日第二審判決（九十二年度上訴",
                ""
            ],
            [
                "字第一０六八號，起訴案號：台灣高雄地方法院檢察署九十一年",
                ""
            ],
            [
                "度偵字第二五四六六號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。且必須依據卷內資料為具體之",
                ""
            ],
            [
                "指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當。",
                ""
            ],
            [
                "本件原判決依憑上訴人甲○○於警詢、偵查及第一審之自白，核",
                ""
            ],
            [
                "與查獲本件之警員即證人吳文光、林錫敏於原審準備程序中結證",
                ""
            ],
            [
                "之情節相符，復有行政院環保署稽查紀錄、上訴人傾倒糞便現場",
                ""
            ],
            [
                "之照片六幀在卷可稽，上訴人上開自白與事實相符，自得採為認",
                ""
            ],
            [
                "定上訴人犯罪之證據。因而撤銷第一審科刑判決，改判論處上訴",
                ""
            ],
            [
                "人未依規定領有廢棄物清除、處理許可文件，從事廢棄物清除，",
                ""
            ],
            [
                "累犯，處有期徒刑捌月，已詳敘其所憑之證據及認定之理由。對",
                ""
            ],
            [
                "於上訴人所辯：我因朋友李明憲家裡的馬桶塞住不通，前往為他",
                ""
            ],
            [
                "抽取阻塞物，並非抽取糞便，無不法之情事云云，何以不足採信",
                ""
            ],
            [
                "，亦已依據卷內資料詳予指駁、說明。從形式上觀察，並無違背",
                ""
            ],
            [
                "法令之情形存在。次查犯罪事實之認定及證據之取捨，乃事實審",
                ""
            ],
            [
                "法院之職權，且法院憑以認定犯罪事實之證據，並不以直接證據",
                ""
            ],
            [
                "為限，即綜合各種證據，本於推理作用，為其認定犯罪事實之基",
                ""
            ],
            [
                "礎，如不違背經驗法則與論理法則，即不得指為違法，而據為上",
                ""
            ],
            [
                "訴第三審之理由。原判決綜合各種證據，認定上訴人有上揭犯行",
                ""
            ],
            [
                "，究竟違背如何之經驗法則或論理法則，上訴意旨，並未具體指",
                ""
            ],
            [
                "明，徒憑己見，就原判決已說明之事項或屬原審採證認事職權之",
                ""
            ],
            [
                "適法行使，任意指摘有理由不備、矛盾之違法，且仍為單純事實",
                ""
            ],
            [
                "之爭執，難謂為適法之第三審上訴理由。再按量刑之輕重，原屬",
                ""
            ],
            [
                "審判上之職權，原判決已說明上訴人受友人之委託，無償為其抽",
                ""
            ],
            [
                "取糞便，因已逾下班時間，無法運往污水處理場傾倒，一時失虞",
                ""
            ],
            [
                "，觸犯刑章，情輕法重，犯罪情狀尚堪憫恕，爰依刑法第五十九",
                ""
            ],
            [
                "條規定酌減其刑，並審酌上訴人因一時失慮，觸犯刑章，且並未",
                ""
            ],
            [
                "犯罪而獲利，所犯情節尚非重大等一切情狀，量處有期徒刑八月",
                ""
            ],
            [
                "。原審就刑罰裁量職權之行使，既未逾越法律所規定之範圍，亦",
                ""
            ],
            [
                "無濫用權限之情形，殊不能任意指摘原審量刑過重，而執為第三",
                ""
            ],
            [
                "審上訴之理由。又上訴意旨就原審尚有何與待證事實有重要關係",
                ""
            ],
            [
                "之證據，未踐行調查，並未依據卷內訴訟資料為具體之指摘，漫",
                ""
            ],
            [
                "指有職權調查未盡之違法，殊非適法之第三審上訴理由。依前揭",
                ""
            ],
            [
                "說明，其上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　五　　月　　五　　日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  洪　清　江",
                ""
            ],
            [
                "法官  石　木　欽",
                ""
            ],
            [
                "法官  李　伯　道",
                ""
            ],
            [
                "法官  陳　晴　教",
                ""
            ],
            [
                "法官  魏　新　和",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　五　　月　 十一 　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}