{
    "id": "KSHM,96,上訴,21,20070522,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSHM%2C96%2C%E4%B8%8A%E8%A8%B4%2C21%2C20070522%2C1",
    "history": {
        "KSHM,96,上訴,21,20070522,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　96年度上訴字第21號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　乙○○",
                ""
            ],
            [
                "選任辯護人　黃祖裕　律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院94",
                ""
            ],
            [
                "年度訴字第2115號中華民國95年11月14日第一審判決（起訴案號",
                ""
            ],
            [
                "：臺灣高雄地方法院檢察署93年度偵字第12453 號），提起上訴",
                ""
            ],
            [
                "，本院判決如下：",
                ""
            ],
            [
                "主　  文",
                ""
            ],
            [
                "原判決關於乙○○部分撤銷。",
                ""
            ],
            [
                "乙○○無罪。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、公訴意旨略以：乙○○係位於高雄縣大寮鄉○○街57號「祥",
                ""
            ],
            [
                "義皮革股份有限公司」（下稱祥義公司）之負責人，黃期旺",
                ""
            ],
            [
                "（另由臺灣屏東地方法院檢察署提起公訴）係營業大貨車司",
                ""
            ],
            [
                "機，陳焜陽則為乙○○清運貨櫃棧板。陳焜陽、黃期旺2 人",
                ""
            ],
            [
                "均未領有清理廢棄物證照。詎3 人明知不得任意棄置有害事",
                ""
            ],
            [
                "業廢棄物，且未向主管機關委託之機關申請核發公民營廢棄",
                ""
            ],
            [
                "物清除處理機構許可文件，亦不得從事廢棄物之處理業務，",
                ""
            ],
            [
                "竟仍共同基於處理廢棄物之概括犯意，由乙○○自86、87年",
                ""
            ],
            [
                "起，將祥義公司之廢棄皮革屑、木板、木材屑、塑膠袋等一",
                ""
            ],
            [
                "般事業廢棄物，交由陳焜陽處理；乙○○另於90年年中，將",
                ""
            ],
            [
                "皮革、布料等一般事業廢棄物，及成份為「總鉛」、「總鉻",
                ""
            ],
            [
                "」之有害事業廢棄物交由黃期旺處理，黃期旺再載往高雄縣",
                ""
            ],
            [
                "旗山鎮五明污水處理廠網球場西北方向至圍牆間，並由駕駛",
                ""
            ],
            [
                "挖土機之楊福興（另由臺灣屏東地方法院檢察署提起公訴）",
                ""
            ],
            [
                "予以整平回填。嗣經黃期旺於91年5 月31日帶同警方，至高",
                ""
            ],
            [
                "雄縣大寮鄉○○街57號搜索時，查獲綠色染料樣本1 罐、皮",
                ""
            ],
            [
                "革樣本2 罐、現金支出傳票、垃圾費明細表各1 張、客戶電",
                ""
            ],
            [
                "話簿、員工資料簿各1 本、祥義皮革股份有限公司現金簿2",
                ""
            ],
            [
                "本、含重金屬事業廢棄物代清除處理契約書4 本、收支會計",
                ""
            ],
            [
                "記帳憑證8 本、電磁紀錄1 片，始悉上情，因認被告乙○○",
                ""
            ],
            [
                "涉犯90年10月24日修正後之廢棄物清理法第46條第1 項第1",
                ""
            ],
            [
                "款、第4 款（即該次修正前廢棄物清理法第22條第2 項第1",
                ""
            ],
            [
                "款、第4 款後段）之罪嫌。",
                ""
            ],
            [
                "二、公訴人認被告乙○○涉犯上揭違反廢棄物清理法之罪嫌，無",
                ""
            ],
            [
                "非以被告乙○○之供述及證人黃期旺、甲○○於警訊、陳焜",
                ""
            ],
            [
                "陽於偵查中之證供，暨有高雄縣政府環境保護局函覆之檢驗",
                ""
            ],
            [
                "報告、現場照片5 張附卷可憑，復有綠色染料樣本1 罐、皮",
                ""
            ],
            [
                "革樣本2 罐、現金支出傳票、垃圾費明細表各1 張、客戶電",
                ""
            ],
            [
                "話簿、員工資料簿各1 本、祥義皮革股份有限公司現金簿2",
                ""
            ],
            [
                "本、含重金屬事業廢棄物代清除處理契約書4 本、收支會計",
                ""
            ],
            [
                "記帳憑證8 本等物扣案可資佐證，為其論據。",
                ""
            ],
            [
                "三、訊據上訴人即被告乙○○（下稱被告）固不否認其曾僱請陳",
                ""
            ],
            [
                "焜陽處理塑膠袋、木板、木材屑等一般事業廢棄物之事實，",
                ""
            ],
            [
                "惟堅決否認有上揭僱請陳焜陽清運上開一般事業廢棄物皮革",
                ""
            ],
            [
                "屑，及陳焜陽交由黃期旺傾倒在高雄縣旗山鎮五明污水處理",
                ""
            ],
            [
                "廠之犯行，辯稱：我是請陳焜陽搬運原料進來，他跟我要棧",
                ""
            ],
            [
                "板，我就給他，他順便把木屑、塑膠布載走，他說要載木屑",
                ""
            ],
            [
                "給他人做堆肥，塑膠布給人作圍豬、羊圈，他說他是送人的",
                ""
            ],
            [
                "，有無賣給他人我不知道；我請陳焜陽載的東西沒有含總砷",
                ""
            ],
            [
                "、總汞的成份，我不知道他有到其他地方載運廢棄物，我的",
                ""
            ],
            [
                "廢棄物有經過檢驗是符合規定；我沒有將皮革屑交給黃期旺",
                ""
            ],
            [
                "清運等語。",
                ""
            ],
            [
                "四、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4 條第2 項、第301 條第1 項分別定有明文。次按認定不利",
                ""
            ],
            [
                "於被告之事實，須依積極證據，苟積極證據不足為不利於被",
                ""
            ],
            [
                "告事實之認定，即應為有利於被告之認定，更不必有何有利",
                ""
            ],
            [
                "之證據。再事實之認定，應憑證據，如未能發現相當證據，",
                ""
            ],
            [
                "或證據不足以證明，自不能以推測或擬制之方法，以為裁判",
                ""
            ],
            [
                "之基礎，最高法院30年上字第816 號、40年臺上字第86號分",
                ""
            ],
            [
                "別著有判例可資參照。經查：",
                ""
            ],
            [
                "、本件陳焜陽、黃期旺於檢察官偵查中之證述，核屬居於證",
                ""
            ],
            [
                "人之地位而陳述其親身經歷之事實，其等均無依法不得令",
                ""
            ],
            [
                "具結之情事，卻未踐行合法具結之程序，其等於檢察官偵",
                ""
            ],
            [
                "查中之證述，依法自無證據能力。而證人甲○○、黃期旺",
                ""
            ],
            [
                "等人於警詢中之陳述，雖係被告以外之人於審判外之陳述",
                ""
            ],
            [
                "，惟公訴人、被告及辯護人等於本院審理時，對於證人甲",
                ""
            ],
            [
                "○○、黃期旺上揭供述證據之證據能力，均表示同意有證",
                ""
            ],
            [
                "據能力（見本院卷第26至27頁），本院審酌上揭證人陳述",
                ""
            ],
            [
                "作成時之情況，並無不能自由陳述之情形，亦無違法取證",
                ""
            ],
            [
                "或其他程序上之瑕疵，認為以之作為證據為適當，依刑事",
                ""
            ],
            [
                "訴訟法第159 條之5 規定自有證據能力，合先敘明。",
                ""
            ],
            [
                "、行為之處罰，以行為時之法律有明文規定者為限，此為刑",
                ""
            ],
            [
                "　　　法第1 條所明定。90年12月24日修正公布施行之廢棄物清",
                ""
            ],
            [
                "理法第46條第1 項（95年5 月30日修正前）固規定：「有",
                ""
            ],
            [
                "下列情形之一者，處1 年以上5 年以下有期徒刑，得併科",
                ""
            ],
            [
                "新臺幣3 百萬元以下罰金：一、任意棄置有害事業廢棄物",
                ""
            ],
            [
                "。…四、未依第41條第1 項規定領有廢棄物清除、處理許",
                ""
            ],
            [
                "可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清",
                ""
            ],
            [
                "除、處理許可文件內容貯存、清除、處理廢棄物。」，而",
                ""
            ],
            [
                "該次修正前之廢棄物清理法第22條第2 項所規定：「有左",
                ""
            ],
            [
                "列情形之一者，處1 年以上5 年以下有期徒刑，得併科1",
                ""
            ],
            [
                "百萬元以下罰金︰一、任意棄置有害事業廢棄物者。…四",
                ""
            ],
            [
                "、未依第20條規定領有廢棄物清除、處理許可證或核備文",
                ""
            ],
            [
                "件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、",
                ""
            ],
            [
                "處理許可證或核備文件內容貯存、清除、處理廢棄物者。",
                ""
            ],
            [
                "」之條文，則係於88年7 月14日修正公布施行，並於同月",
                ""
            ],
            [
                "16 日 生效。故於88年7 月16日前所施行之廢棄物清理法",
                ""
            ],
            [
                "，對任意棄置有害事業廢棄物、或無許可證或文件而以經",
                ""
            ],
            [
                "營廢棄物清除、處理者，並無科處刑罰之規定。是本件被",
                ""
            ],
            [
                "告被訴於88年7 月16日前（公訴人認被告自86、87年起，",
                ""
            ],
            [
                "即觸犯修正前廢棄物清理法第22條第2 項之規定），有「",
                ""
            ],
            [
                "未領有廢棄物清除、處理許可證或核備文件，從事廢棄物",
                ""
            ],
            [
                "清除、處理」之情事，亦難論以該條之刑罰，故被告被訴",
                ""
            ],
            [
                "此部分之行為自不構成犯罪，依法自應為無罪之諭知。",
                ""
            ],
            [
                "、被告經營祥義公司之皮革屑、塑膠袋、木板、木材屑、垃",
                ""
            ],
            [
                "圾由被告自86年間起至90年2 月間交由陳焜陽載運清除等",
                ""
            ],
            [
                "情，迭經被告於警詢中供稱：「皮革屑由陳焜陽來收取，",
                ""
            ],
            [
                "木板、木屑、皮屑與垃圾都由陳焜陽運出，89年8 月間到",
                ""
            ],
            [
                "90年2 月間，陳焜陽有親自跟我接洽垃圾處理問題」等語",
                ""
            ],
            [
                "（見90偵字第982 號影印卷第359 頁、第360 頁），其",
                ""
            ],
            [
                "於檢察官偵查中供稱：「我不知陳焜陽有無清理廢棄物之",
                ""
            ],
            [
                "證照，陳焜陽自己用三輪車載運木板、垃圾及塑膠袋等廢",
                ""
            ],
            [
                "棄物，我在7 、8 年前開始叫他清理的，一直到警方在91",
                ""
            ],
            [
                "年8 月15日搜索後，就沒有叫他清理了，1 臺給他3,000",
                ""
            ],
            [
                "元、4,000 元」等語（見上開偵查影印卷第64至65頁）",
                ""
            ],
            [
                "，核與祥義公司會計甲○○於警詢中陳述相符（見90年度",
                ""
            ],
            [
                "偵字第982 號影印卷第410 頁至第412 頁），復有垃圾",
                ""
            ],
            [
                "費明細表1 張扣案可稽（見上開偵查影印卷第379 頁）",
                ""
            ],
            [
                "。而陳焜陽於89年底至90年初某日聯絡未領有清除許可證",
                ""
            ],
            [
                "之黃期旺駕駛車牌號碼XU-021號車頭掛載UO-43 號拖車至",
                ""
            ],
            [
                "祥義公司工廠外將皮革屑載運至旗山鎮旗尾五明汙水廠新",
                ""
            ],
            [
                "建工程後側廠址傾倒之事實，亦經黃期旺於警詢中證稱：",
                ""
            ],
            [
                "「我未領有廢棄物清運執照，大約1 年前，1 位姓名年籍",
                ""
            ],
            [
                "不詳之人打電話以每車次8,000 元代價叫我到祥義皮革工",
                ""
            ],
            [
                "廠裝貨，皮革以豬皮製成，有黑色、藍色等其他顏色，我",
                ""
            ],
            [
                "載到五明污水處理廠靠圍牆邊的坑洞旁傾倒」等語（見原",
                ""
            ],
            [
                "審卷第64頁至第71頁），其於原審審理中結證稱：「是綽",
                ""
            ],
            [
                "號『崑龍』（即陳焜陽）叫我去載運皮革類、肉色的東西",
                ""
            ],
            [
                "，叫我把皮革載到五明污水廠，一車8,000 元，我倒在最",
                ""
            ],
            [
                "裡面圍牆邊等語（見原審卷第191 頁至第200 頁），且有",
                ""
            ],
            [
                "高雄縣環境保護局第四課及行政院環境保護署南區環境督",
                ""
            ],
            [
                "察大隊人員於91年3 月5 日上午10時許至高雄縣旗山鎮五",
                ""
            ],
            [
                "明污水處理廠勘查製作之高雄縣環境保護局事業廢棄物稽",
                ""
            ],
            [
                "查工作紀錄表1 份在卷可憑（見原審卷第117 頁至第119",
                ""
            ],
            [
                "頁）。參諸陳焜陽於檢察官供承其有自86、87年間起為被",
                ""
            ],
            [
                "告清除一般事業廢棄物等情（見92年偵緝字第226 號卷第",
                ""
            ],
            [
                "14頁），顯見證人黃期旺於原審審理中證稱「於89年底至",
                ""
            ],
            [
                "90年初某日係綽號『崑龍』之陳焜陽聯絡其至祥義公司外",
                ""
            ],
            [
                "載運皮革屑」乙情，應可採信。至證人黃期旺於警詢及原",
                ""
            ],
            [
                "審審理中對於載運之皮革屑顏色之情節，先後證述雖不相",
                ""
            ],
            [
                "符，惟證人黃期旺於原審審理作證時，距案發時間已事隔",
                ""
            ],
            [
                "5 年餘，人之記憶有限，除就特殊事件，可能印象深刻而",
                ""
            ],
            [
                "記憶清晰外，其餘之事件，多僅能為大概之記憶，且隨著",
                ""
            ],
            [
                "時間之流逝，記憶迎亦愈為模糊，係屬常情，惟其所述至",
                ""
            ],
            [
                "祥義公司載運皮革屑後至五明污水處理廠傾倒之基本事實",
                ""
            ],
            [
                "相符，對於細微末節處，縱略有出入，亦無礙證人黃期旺",
                ""
            ],
            [
                "對於於89年底至90年初至祥義公司載運皮革屑至五明污水",
                ""
            ],
            [
                "處理廠傾倒之基本事實陳述之真實性。且證人黃期旺於警",
                ""
            ],
            [
                "詢陳述時距事發時間較相近，記憶較為清晰，是以其所載",
                ""
            ],
            [
                "運皮革屑之顏色，應以其陳稱為黑色、藍色等顏色較為可",
                ""
            ],
            [
                "信。準此，被告自88年7 月16日起至90年2 月間有僱請陳",
                ""
            ],
            [
                "焜陽清除一般事業廢棄物，並於89年底至90年2 月間由陳",
                ""
            ],
            [
                "焜陽另委由黃期旺載運皮革屑至高雄縣旗山鎮五明污水處",
                ""
            ],
            [
                "理廠傾倒之事實，應可認定。",
                ""
            ],
            [
                "、惟依廢棄物清理法第2 條、第28條等相關規定，廢棄物分",
                ""
            ],
            [
                "為「一般廢棄物」及「事業廢棄物」2 大類。而其中「事",
                ""
            ],
            [
                "業廢棄物」之清理方式，有自行清除、處理；共同清",
                ""
            ],
            [
                "除、處理；委託清除、處理；或其他經中央主管機關",
                ""
            ],
            [
                "許可之方式。因而事業廢棄物之處理如採用「委託清除、",
                ""
            ],
            [
                "處理」之方式，則從事該廢棄物清除、處理業務者，依同",
                ""
            ],
            [
                "法第4 章第41條之規定，應向主管機關申請核發公民營廢",
                ""
            ],
            [
                "棄物清除處理機構許可文件後，始得受託清除、處理廢棄",
                ""
            ],
            [
                "物業務。如未領有廢棄物清除、處理許可文件而從事廢棄",
                ""
            ],
            [
                "物貯存、清除、處理者，即構成同法第46條第1 項第4 款",
                ""
            ],
            [
                "之處罰要件。是廢棄物清理法第46條第1 項第4 款所規定",
                ""
            ],
            [
                "：「未依第41條第1 項規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，從事廢棄物貯存、清除、處理者。」之犯罪主體，應",
                ""
            ],
            [
                "係指未符合該法第41條第1 項之「受託」清除、處理廢棄",
                ""
            ],
            [
                "物業務者，並不包括本身「製造」廢棄物者（按「製造」",
                ""
            ],
            [
                "廢棄物之事業負責人如未依法規定之方式，清理廢棄物致",
                ""
            ],
            [
                "污染環境，應屬95年5 月30日修正前廢棄物清理法第46條",
                ""
            ],
            [
                "第1 項第2 款規定之範疇）。本件被告雖自88年7 月16日",
                ""
            ],
            [
                "起至90年2 月間有僱請陳焜陽清除一般事業廢棄物，並於",
                ""
            ],
            [
                "89年底至90年2 月間由陳焜陽另委由黃期旺載運皮革屑至",
                ""
            ],
            [
                "高雄縣旗山鎮五明污水處理廠傾倒之事實，已如上揭所述",
                ""
            ],
            [
                "，則被告與陳焜陽、黃期旺間係屬對向關係，被告僅係僱",
                ""
            ],
            [
                "用他人為自己處理廢棄物，並非係「受託」清除、處理廢",
                ""
            ],
            [
                "棄物業務者，則與上揭廢棄物清理法第46條第1 項第4 款",
                ""
            ],
            [
                "所定之犯罪構成要件當屬不合。被告被訴此部分犯罪，亦",
                ""
            ],
            [
                "應為無罪之諭知。",
                ""
            ],
            [
                "、再者，高雄縣政府環境保護局與行政院環境保護署環境督",
                ""
            ],
            [
                "察大隊於91年3 月5 日至高雄縣旗山鎮五明污水廠內西北",
                ""
            ],
            [
                "角遭非法掩埋地點開挖出之廢棄物經採樣後送驗結果，其",
                ""
            ],
            [
                "中編號C2及H 廢棄物樣本之「總鉛」及「總鉻」已超出事",
                ""
            ],
            [
                "業廢棄物毒性特性溶出程序TCLP溶出標準，固有高雄縣政",
                ""
            ],
            [
                "府環境保護局91年4 月8 日91高縣環四字第002172號函1",
                ""
            ],
            [
                "份及行政院環境保護署環境督察總隊南區環境督察大隊檢",
                ""
            ],
            [
                "測報告13張在卷可稽（見91年度聲搜字第143 號卷第21頁",
                ""
            ],
            [
                "至第36頁）。惟上開遭非法掩埋地點開挖當日，並未帶同",
                ""
            ],
            [
                "黃期旺至現場指認其所傾倒之地點是否即為編號C2、H 廢",
                ""
            ],
            [
                "棄物樣本之採樣地點，亦有高雄縣政府環境保護局94年11",
                ""
            ],
            [
                "月23日高縣環四字第0940041116號函1 份存卷可查（見原",
                ""
            ],
            [
                "審卷第115 頁至第119 頁），而黃期旺至上開地點傾倒廢",
                ""
            ],
            [
                "棄物後，需向「文仔」支付5,000 元一情，亦據證人黃期",
                ""
            ],
            [
                "旺於警詢及原審審理中證述明確（見原審卷第68頁、254",
                ""
            ],
            [
                "頁），是以上開遭非法傾倒廢棄物之地點乃「文仔」等人",
                ""
            ],
            [
                "非法開挖後供不特定人傾倒廢棄物以營利，尚無法據以認",
                ""
            ],
            [
                "定編號C2、H 廢棄物樣本採樣地點即為黃期旺傾倒之處。",
                ""
            ],
            [
                "而高雄縣政府環境保護局於91年8 月15日至祥義工廠對該",
                ""
            ],
            [
                "　　　公司所產生之事業廢棄物採樣結果，其中編號3A即皮革屑",
                ""
            ],
            [
                "　　　削皮機中所產生之淺藍色廢皮屑經檢測後含有「總鉻」屬",
                ""
            ],
            [
                "　　　有害事業廢棄物（其餘均屬一般事業廢物），此有高雄縣",
                ""
            ],
            [
                "　　政府環境保護局91年10月2 日高縣環四字第0910800244號",
                ""
            ],
            [
                "　 函1 份及廢棄物檢驗報告7 張存卷可參（見90年度偵字第",
                ""
            ],
            [
                "　982 號影印卷第200 頁至第209 頁），惟自旗山五明污",
                ""
            ],
            [
                "　　　水場開挖含有有害事業廢棄物之C2、H 物質分別為白灰色",
                ""
            ],
            [
                "　　、黑色，亦有廢棄物編號對照表1 份在卷可查（見上開偵",
                ""
            ],
            [
                "　查影印卷第49頁），益見編號C2、H 之廢棄物並非黃期",
                ""
            ],
            [
                "旺自祥義公司載運之皮革屑。且遍查全卷並無何證據足以",
                ""
            ],
            [
                "　　　證明採集編號C2、H 廢棄物樣本地點所傾倒之有害事業廢",
                ""
            ],
            [
                "　　棄物為黃期旺所傾倒，公訴人既未舉出積極證據證明自高",
                ""
            ],
            [
                "　    雄縣旗山五明污水廠內西北角所挖出有害事業廢棄物為黃",
                ""
            ],
            [
                "期旺所傾倒，自不能僅因被告經營之工廠中部分廢棄皮革",
                ""
            ],
            [
                "屑為有害事業廢棄物，即推論五明污水廠廠址內挖出之有",
                ""
            ],
            [
                "害事業廢棄物即為被告交由黃期旺所傾倒之事實。此外，",
                ""
            ],
            [
                "本院復查無其他積極證據足以證明被告有何公訴人所指訴",
                ""
            ],
            [
                "有上揭「任意棄置有害事業廢棄物」或有「事業負責人未",
                ""
            ],
            [
                "依廢棄物清理法規定之方式貯存、清除、處理，致污染環",
                ""
            ],
            [
                "　　　境」之犯行，此部分既不能證明被告犯罪，依法亦應為無",
                ""
            ],
            [
                "　　 罪之諭知。",
                ""
            ],
            [
                "、至於上揭扣案之現場照片5 張、綠色染料樣本1 罐、皮革",
                ""
            ],
            [
                "樣本2 罐、現金支出傳票、垃圾費明細表各1 張、客戶電",
                ""
            ],
            [
                "話簿、員工資料簿各1 本、祥義皮革股份有限公司現金簿",
                ""
            ],
            [
                "2 本、含重金屬事業廢棄物代清除處理契約書4 本、收支",
                ""
            ],
            [
                "會計記帳憑證8 本等物，僅能證明被告有僱請陳焜陽清除",
                ""
            ],
            [
                "其公司所有一般事業廢棄物之事實，惟均無法採為認定被",
                ""
            ],
            [
                "告犯罪之證據。",
                ""
            ],
            [
                "、綜上所述，被告上揭所辯，尚屬可採，從而公訴人所持之",
                ""
            ],
            [
                "上開論述，均不足為認定被告有罪；此外，復查無其他積",
                ""
            ],
            [
                "極證據足資證明被告有何違反廢棄物清理法第46條第1 項",
                ""
            ],
            [
                "第1 款、第4 款規定之犯行，被告被訴違反廢棄物清理法",
                ""
            ],
            [
                "第46 條 第1 項第1 款、第4 款之罪嫌，均屬不能證明。",
                ""
            ],
            [
                "五、原審未詳為推求，就被告遽為論罪科刑之判決，即有未合。",
                ""
            ],
            [
                "被告執此聲明上訴，指摘原判決不當，為有理由，應由本院",
                ""
            ],
            [
                "將原判決此部分撤銷改判，並為被告無罪之判決。",
                ""
            ],
            [
                "六、同案被告陳焜陽（已於93年12月28日死亡）部分，業經原審",
                ""
            ],
            [
                "判決公訴不受理確定，自不另論列，附此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "301 第1 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳建年到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　5 　　月　　22　　日",
                ""
            ],
            [
                "刑事第四庭    審判長法  官  蕭權閔",
                ""
            ],
            [
                "法  官  陳吉雄",
                ""
            ],
            [
                "法  官  吳進寶",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　5 　　月　　22　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,97,台上,939,20080306": [
            [
                "最高法院刑事判決　　　　　　　九十七年度台上字第九三九號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院高雄分院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服台灣高等法院高",
                ""
            ],
            [
                "雄分院中華民國九十六年五月二十二日第二審判決（九十六年度",
                ""
            ],
            [
                "上訴字第二一號，起訴案號：台灣高雄地方法院檢察署九十三年",
                ""
            ],
            [
                "度偵字第一二四五三號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院高雄分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決以公訴意旨略稱：被告甲○○係高雄縣大寮鄉○○街",
                ""
            ],
            [
                "五七號祥義皮革股份有限公司（下稱祥義公司）負責人，黃期旺",
                ""
            ],
            [
                "（另由台灣屏東地方法院檢察署偵辦）係營業大貨車司機，陳焜",
                ""
            ],
            [
                "陽則為甲○○清運貨櫃棧板。陳焜陽、黃期旺均未領有清理廢棄",
                ""
            ],
            [
                "物證照；詎被告與渠二人均明知不得任意棄置有害事業廢棄物，",
                ""
            ],
            [
                "且未向主管機關委託之機關申請核發公民營廢棄物清除處理機構",
                ""
            ],
            [
                "許可文件，亦不得從事廢棄物之處理業務，竟仍共同基於處理廢",
                ""
            ],
            [
                "棄物之概括犯意，由被告自民國八十六、八十七年間起，將祥義",
                ""
            ],
            [
                "公司之廢棄皮革屑、木板、木材屑、塑膠袋等一般事業廢棄物，",
                ""
            ],
            [
                "交由陳焜陽處理；被告另於九十年年中，將皮革、布料等一般事",
                ""
            ],
            [
                "業廢棄物及成份含「總鉛」、「總鉻」之有害事業廢棄物交由黃",
                ""
            ],
            [
                "期旺處理，黃期旺再載往高雄縣旗山鎮五明污水處理廠網球場西",
                ""
            ],
            [
                "北方向至圍牆間傾倒，並由駕駛挖土機之楊福興（另由台灣屏東",
                ""
            ],
            [
                "地方法院檢察署偵辦）予以整平回填。嗣經黃期旺於九十一年五",
                ""
            ],
            [
                "月三十一日帶同警方，至高雄縣大寮鄉○○街五七號搜索，查獲",
                ""
            ],
            [
                "綠色染料樣本一罐、皮革樣本二罐、現金支出傳票、垃圾費明細",
                ""
            ],
            [
                "表各一張、客戶電話簿、員工資料簿各一本、祥義公司現金簿二",
                ""
            ],
            [
                "本、含重金屬事業廢棄物代清除處理契約書四本、收支會計記帳",
                ""
            ],
            [
                "憑證八本、電磁紀錄一片，而查悉上情，因認被告涉犯九十年十",
                ""
            ],
            [
                "月二十四日修正公布之廢棄物清理法第四十六條第一項第一款、",
                ""
            ],
            [
                "第四款之罪嫌等語。而經審理結果，認被告被訴之上開罪嫌，均",
                ""
            ],
            [
                "屬不能證明，因將第一審科刑判決撤銷，改判諭知被告無罪。",
                ""
            ],
            [
                "惟查：審理事實之法院，對於被告有利及不利之證據，均應一併",
                ""
            ],
            [
                "加以注意，並綜合全部證據資料，本於經驗及論理法則定其取捨",
                ""
            ],
            [
                "而為判斷，倘為無罪之判決，亦應詳述其全部證據取捨判斷之理",
                ""
            ],
            [
                "由，否則即有應於審判期日調查之證據未予調查及判決理由不備",
                ""
            ],
            [
                "之違法。又「未依第二十條規定領有廢棄物清除、處理許可證或",
                ""
            ],
            [
                "核備文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、",
                ""
            ],
            [
                "處理許可證或核備文件內容貯存、清除、處理廢棄物者，處一年",
                ""
            ],
            [
                "以上五年以下有期徒刑，得併科一百萬元以下罰金」，為八十八",
                ""
            ],
            [
                "年七月十四日修正公布之廢棄物清理法（下稱修正前廢棄物清理",
                ""
            ],
            [
                "法）第二十二條第二項第四款所明定（於九十年十月二十四日修",
                ""
            ],
            [
                "正公布之廢棄物清理法改列為同法第四十六條第一項第四款，但",
                ""
            ],
            [
                "其構成要件與法定刑均屬相同），而修正前廢棄物清理法第二十",
                ""
            ],
            [
                "條前段規定：「公、民營廢棄物清除、處理機構經營廢棄物之貯",
                ""
            ],
            [
                "存、清除或處理業務，應列明專業技術人員與貯存、清理、處理",
                ""
            ],
            [
                "之工具、方法、設備及場所，向地方主管機關申請核發許可證」",
                ""
            ],
            [
                "，其所稱之公、民營廢棄物清除、處理機構，係指擬實際從事廢",
                ""
            ],
            [
                "棄物清除、處理業務者而言。其規範對象係任何有意從事清除、",
                ""
            ],
            [
                "處理廢棄物業務之機構及人民，並非指已經申請取得各項許可證",
                ""
            ],
            [
                "之公、民營廢棄物清除、處理機構而言。因此，修正前廢棄物清",
                ""
            ],
            [
                "理法第二十二條第二項第四款之規定，應包含取得許可證之廢棄",
                ""
            ],
            [
                "物清除、處理機構及個人非法經營、從事廢棄物貯存、清除、處",
                ""
            ],
            [
                "理業務者。再按修正前廢棄物清理法第二十二條第二項第四款前",
                ""
            ],
            [
                "段規定，處罰擅自貯存、清除、處理廢棄物之行為，所指依修正",
                ""
            ],
            [
                "前同法第二十條規定領有許可證或核備文件者，為阻卻違法之事",
                ""
            ],
            [
                "由，非謂該款僅處罰公、民營業者，否則一般人擅自清除、處理",
                ""
            ],
            [
                "廢棄物，無法處罰，當違本法為改善環境衛生、維護國民健康之",
                ""
            ],
            [
                "旨。則不論是自然人或法人，均為修正前廢棄物清理法第二十二",
                ""
            ],
            [
                "條第一項第四款處罰之對象。原判決依憑其調查證據之結果，於",
                ""
            ],
            [
                "理由內說明：「被告經營祥義公司之皮革屑、塑膠袋、木板、木",
                ""
            ],
            [
                "材屑、垃圾，由被告自八十六年間起至九十年二月間交由陳焜陽",
                ""
            ],
            [
                "載運清除等情，迭經被告於警詢中供稱：『皮革屑由陳焜陽來收",
                ""
            ],
            [
                "取，木板、木屑、皮屑與垃圾都由陳焜陽運出，八十九年八月間",
                ""
            ],
            [
                "到九十年二月間，陳焜陽有親自跟我接洽垃圾處理問題』；並於",
                ""
            ],
            [
                "檢察官偵查中供稱：『我不知陳焜陽有無清理廢棄物之證照，陳",
                ""
            ],
            [
                "焜陽自己用三輪車載運木板、垃圾及塑膠袋等廢棄物，我在七、",
                ""
            ],
            [
                "八年前開始叫他清理的，一直到警方在九十一年八月十五日搜索",
                ""
            ],
            [
                "後，就沒有叫他清理了，一台給他（新台幣）三千元、四千元』",
                ""
            ],
            [
                "，核與祥義公司會計陳雅娟於警詢中陳述相符」、「被告自八十",
                ""
            ],
            [
                "八年七月十六日起至九十年二月間有僱請陳焜陽清除一般事業廢",
                ""
            ],
            [
                "棄物，並於八十九年底至九十年二月間由陳焜陽另委由黃期旺載",
                ""
            ],
            [
                "運皮革屑至高雄縣旗山鎮五明污水處理廠傾倒之事實，應可認定",
                ""
            ],
            [
                "」；如若俱屬無誤，則陳焜陽、黃期旺於前揭時間，均有未依修",
                ""
            ],
            [
                "正前廢棄物清理法第二十條規定領有廢棄物清除、處理許可證或",
                ""
            ],
            [
                "核備文件，因受委託而從事廢棄物清除、處理之行為，即堪認定",
                ""
            ],
            [
                "；而法人與自然人屬不同之權利、義務主體。則於上開期間委任",
                ""
            ],
            [
                "陳焜陽清除、處理祥義公司之一般事業廢棄物者，是否係祥義公",
                ""
            ],
            [
                "司？若是，被告雖為祥義公司負責人，但其若係明知陳焜陽未依",
                ""
            ],
            [
                "修正前廢棄物清理法第二十條規定領有廢棄物清除、處理許可證",
                ""
            ],
            [
                "或核備文件，或雖非明知，但預見有此情形，且該情形之發生又",
                ""
            ],
            [
                "不違背其本意時，仍委託陳焜陽擅自清除、處理祥義公司之一般",
                ""
            ],
            [
                "事業廢棄物，此時能否謂其與陳焜陽並無本件違反廢棄物清理法",
                ""
            ],
            [
                "行為之犯意聯絡與行為分擔？能否謂被告與陳焜陽、黃期旺並非",
                ""
            ],
            [
                "本件違反廢棄物清理法之共同正犯？原判決俱未審認、調查，即",
                ""
            ],
            [
                "以陳焜陽受託清除者係被告製造之一般事業廢棄物，被告僅係僱",
                ""
            ],
            [
                "用他人為自己處理廢棄物等語，逕為有利於被告之認定，顯有證",
                ""
            ],
            [
                "據調查未盡及理由不備之違法。檢察官上訴意旨執以指摘原判決",
                ""
            ],
            [
                "違背法令，非無理由，應認原判決有撤銷發回更審之原因。又原",
                ""
            ],
            [
                "判決其他諭知無罪部分（即原判決理由四、），基於審判不可",
                ""
            ],
            [
                "分之原則，應併予發回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　　三　　月　　六　　日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  林　永　茂",
                ""
            ],
            [
                "法官  吳　昆　仁",
                ""
            ],
            [
                "法官  蘇　振　堂",
                ""
            ],
            [
                "法官  蕭　仰　歸",
                ""
            ],
            [
                "法官  何　菁　莪",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　　三　　月　 十二　 日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,97,上更(一),77,20080617,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　97年度上更(一)字第77號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　何旭苓律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院94",
                ""
            ],
            [
                "年度訴字第2115號中華民國95年11月14日第一審判決（起訴案號",
                ""
            ],
            [
                "：臺灣高雄地方法院檢察署93年度偵字第12453 號），提起上訴",
                ""
            ],
            [
                "，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○部分撤銷。",
                ""
            ],
            [
                "甲○○共同未依廢棄物清理法第二十條規定領有廢棄物清除許可",
                ""
            ],
            [
                "證，從事廢棄物清除，累犯，處有期徒刑拾月，併科罰金壹佰萬",
                ""
            ],
            [
                "元（即新台幣參佰萬元），罰金如易服勞役，以罰金總額與陸個",
                ""
            ],
            [
                "月之日數比例折算，減為有期徒刑伍月，如易科罰金，以銀元參",
                ""
            ],
            [
                "佰元（即新台幣玖佰元）折算壹日，併科罰金伍拾萬元（即新台",
                ""
            ],
            [
                "幣壹佰伍拾萬元），罰金如易服勞役，以罰金總額與陸個月之日",
                ""
            ],
            [
                "數比例折算。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○前於民國85年間因違反就業服務法案件，經台灣高雄",
                ""
            ],
            [
                "地方法院以85年度易字第8449號判處有期徒刑4 月確定，於",
                ""
            ],
            [
                "86年3 月11日易科罰金執行完畢。緣甲○○係位於高雄縣大",
                ""
            ],
            [
                "寮鄉○○街57號「祥義皮革股份有限公司」（下稱祥義公司",
                ""
            ],
            [
                "）之負責人，明知其與陳焜陽（已死亡，另經原審判決公訴",
                ""
            ],
            [
                "不受理確定）均未依修正前廢棄物清理法第20條之規定向主",
                ""
            ],
            [
                "管機關申請核發領有廢棄物清除許可證，不得從事廢棄物之",
                ""
            ],
            [
                "清除，竟基於非法從事清除廢棄物之犯意聯絡，自88年7 月",
                ""
            ],
            [
                "16日起至90年2 月間止，以每車新臺幣（下同）3,000 元至",
                ""
            ],
            [
                "4,000 元之代價，僱請陳焜陽收取祥義公司之皮革屑、塑膠",
                ""
            ],
            [
                "袋、木板、木材屑、垃圾等一般事業廢棄物後，以三輪車載",
                ""
            ],
            [
                "運離祥義公司至不詳地點。甲○○於89年底至90年初某日，",
                ""
            ],
            [
                "將皮革屑交由陳焜陽清除時，陳焜陽另委由未領有廢棄物清",
                ""
            ],
            [
                "除許可證之營業大貨車司機黃期旺（另由臺灣屏東地方法院",
                ""
            ],
            [
                "審理）至祥義公司路邊裝載皮革屑後，載往高雄縣旗山鎮五",
                ""
            ],
            [
                "明污水處理廠網球場西北方向至圍牆間傾倒，並由駕駛挖土",
                ""
            ],
            [
                "機之楊福興（另由臺灣屏東地方法院審理）予以整平回填。",
                ""
            ],
            [
                "嗣經黃期旺於91年5 月31日帶同警方，至高雄縣大寮鄉○○",
                ""
            ],
            [
                "街57號之搜索時，查獲現金支出傳票、垃圾費明細表各1 張",
                ""
            ],
            [
                "，始悉上情。",
                ""
            ],
            [
                "二、案經臺灣屏東地方法院地檢署檢察官自動檢舉呈請臺灣高等",
                ""
            ],
            [
                "法院高雄分院檢察署令轉臺灣高雄地方法院檢察署檢察官偵",
                ""
            ],
            [
                "查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至第159 條之4 之規定，而經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據；另當事人、代理人或辯護人於法",
                ""
            ],
            [
                "院調查證據時，知有第159 條第1 項不得為證據之情形，而",
                ""
            ],
            [
                "未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事",
                ""
            ],
            [
                "訴訟法第159 條第1 項、第159 條之5 分別定有明文。本件",
                ""
            ],
            [
                "檢察官、辯護人及被告於本院審判程序時，就原審判決所引",
                ""
            ],
            [
                "用各項證據（含傳聞證據、非傳聞證據及符合法定傳聞法則",
                ""
            ],
            [
                "例外之證據）之證據能力，均表示無意見，並同意引為證據",
                ""
            ],
            [
                "（見本院卷第32頁），且於本院言詞辯論終結前，檢察官、",
                ""
            ],
            [
                "辯護人被告對於卷附具有傳聞證據性質之證據，既已知其情",
                ""
            ],
            [
                "，均未聲明異議，本院認該具有傳聞證據性質之證據，並無",
                ""
            ],
            [
                "任何違法取證之不適當情形，以之作為證據使用係屬適當，",
                ""
            ],
            [
                "自得採為認定被告犯罪事實之證據。",
                ""
            ],
            [
                "貳、被告甲○○部分：",
                ""
            ],
            [
                "一、訊據被告甲○○對於上開犯行於本院審理時坦承不諱（見本",
                ""
            ],
            [
                "院卷第54頁），核與其於警詢及偵查中供述情節大略相符，",
                ""
            ],
            [
                "本院另查：",
                ""
            ],
            [
                "祥義公司之皮革屑、塑膠袋、木板、木材屑、垃圾由被告甲",
                ""
            ],
            [
                "○○自88年7 月16日起至90年2 月間交由陳焜陽載運清除一",
                ""
            ],
            [
                "情，迭經被告甲○○於警詢中供稱：皮革屑由陳焜陽來收取",
                ""
            ],
            [
                "，木板、木屑、皮屑與垃圾都由陳焜陽運出，89年8 月間到",
                ""
            ],
            [
                "90年2 月間，陳焜陽有親自跟我接洽垃圾處理問題（見臺灣",
                ""
            ],
            [
                "屏東地方法院檢察署90偵字第982 號卷第359 頁、第360 頁",
                ""
            ],
            [
                "），於偵查中亦供稱：我不知陳焜陽有無清理廢棄物之證照",
                ""
            ],
            [
                "，陳焜陽自己用三輪車載運木板、垃圾及塑膠袋等廢棄物，",
                ""
            ],
            [
                "我在7 、8 年前開始叫他清理的，一直到警方在91年8 月15",
                ""
            ],
            [
                "日搜索後，就沒有叫他清理了，1 台給他3,000 元、4,000",
                ""
            ],
            [
                "元等語不諱（上開偵查卷第65頁），核與祥義公司會計陳雅",
                ""
            ],
            [
                "娟於警詢中陳述之情節相符（見臺灣屏東地方法院檢察署90",
                ""
            ],
            [
                "年度偵字第982 號卷第410 頁至第412 頁），並有垃圾費明",
                ""
            ],
            [
                "細表1 張扣案可稽（上開偵查卷第379 頁）。且陳焜陽於89",
                ""
            ],
            [
                "年底至90年初某日聯絡未領有清除許可證之黃期旺駕駛車牌",
                ""
            ],
            [
                "號碼XU-021號車頭掛載UO-43 號拖車至祥義公司工廠外將皮",
                ""
            ],
            [
                "革屑載運至旗山鎮旗尾五明汙水廠新建工程後側廠址傾倒之",
                ""
            ],
            [
                "事實，亦經黃期旺於警詢中證稱：我未領有廢棄物清運執照",
                ""
            ],
            [
                "，大約1 年前，1 位姓名年籍不詳自稱老闆之人打電話以每",
                ""
            ],
            [
                "車次8,000 元代價叫我到祥義皮革工廠裝貨，皮革以豬皮製",
                ""
            ],
            [
                "成，有黑色、藍色等其他顏色，我載到五明污水處理廠靠圍",
                ""
            ],
            [
                "牆邊的坑洞旁傾倒（見原審卷第64頁至第71頁），嗣於原審",
                ""
            ],
            [
                "審理時亦證稱：是綽號崑龍（即陳焜陽）叫我去載運皮革類",
                ""
            ],
            [
                "、肉色的東西，叫我把皮革載到五明污水廠，1 車8,000 元",
                ""
            ],
            [
                "，我倒在最裡面圍牆邊等語明確（見原審卷第191-200 頁）",
                ""
            ],
            [
                "，且有高雄縣環境保護局第四課及行政院環境保護署南區環",
                ""
            ],
            [
                "境督察大隊人員於91年3 月5 日上午10時許至高雄縣旗山鎮",
                ""
            ],
            [
                "五明污水處理廠勘查製作之高雄縣環境保護局事業廢棄物稽",
                ""
            ],
            [
                "查工作紀錄表1 份在卷可憑（見原審卷第117-119 頁）。而",
                ""
            ],
            [
                "陳焜陽自88年7 月16日起至90年2 月間均為被告甲○○清除",
                ""
            ],
            [
                "一般事業廢棄物確屬實情，業經認定如前，顯見證人黃期旺",
                ""
            ],
            [
                "於審理中證稱於89年底至90年初某日係綽號「崑龍」之陳焜",
                ""
            ],
            [
                "陽聯絡其至祥義公司外載運皮革屑一情，應可採信。",
                ""
            ],
            [
                "至證人黃期旺對於載運之皮革屑顏色，於警詢及本院審理時",
                ""
            ],
            [
                "並不相符，惟證人黃期旺於原審審理作證時，距案發時間已",
                ""
            ],
            [
                "事隔5 年餘，人之記憶有限，除就特殊事件，可能印象深刻",
                ""
            ],
            [
                "而記憶清晰外，其餘之事件，多僅能為大概之記憶，且隨著",
                ""
            ],
            [
                "時間之流逝，記憶亦逾為模糊，係屬常情，惟其所述至祥義",
                ""
            ],
            [
                "公司載運皮革屑後至五明污水處理廠傾倒之基本事實相符，",
                ""
            ],
            [
                "對於細微末節處，縱略有出入，亦無礙證人黃期旺對於於89",
                ""
            ],
            [
                "年底至90年初至祥義公司載運皮革屑至五明污水處理廠傾倒",
                ""
            ],
            [
                "之基本事實陳述之真實性。且證人黃期旺於警詢陳述時距事",
                ""
            ],
            [
                "發時間較相近，記憶較為清晰，是以其所載運皮革屑之顏色",
                ""
            ],
            [
                "，應以其陳稱為黑色、藍色等顏色較為可信。",
                ""
            ],
            [
                "綜上所述，被告甲○○自88年7 月16日起至90年2 月間明知",
                ""
            ],
            [
                "其與陳焜陽並無廢棄物清除許可證，卻與陳焜陽共同清除一",
                ""
            ],
            [
                "般事業廢棄物，並於89年底至90年2 月間由陳焜陽另委由黃",
                ""
            ],
            [
                "期旺載運皮革屑至高雄縣旗山鎮五明污水處理廠傾倒之事實",
                ""
            ],
            [
                "，事證已甚明確，被告之自白核與事實相，其犯行堪以認定",
                ""
            ],
            [
                "，應予依法論科。",
                ""
            ],
            [
                "二、按行為後法律有變更者，適用行為時之法律，但行為後之法",
                ""
            ],
            [
                "律有利於行為人者，適用最有利於行為人之法律，修正後刑",
                ""
            ],
            [
                "法第2 條第1 項定有明文。再按本次法律變更，比較時應就",
                ""
            ],
            [
                "罪刑有關之共犯、未遂犯、想像競合犯、牽連犯、連續犯、",
                ""
            ],
            [
                "結合犯，以及累犯加重、自首減輕暨其他法定加減原因（如",
                ""
            ],
            [
                "身分加減）與加減例等一切情形，綜其全部罪刑之結果而為",
                ""
            ],
            [
                "比較（最高法院95年5 月23日95年度第8 次刑庭會議決議參",
                ""
            ],
            [
                "照）。查本件被告行為後，有關論罪科刑所適用之刑法業於",
                ""
            ],
            [
                "94年2 月2 日修正公布，95年7 月1 日起施行，而有下列變",
                ""
            ],
            [
                "更，茲分述如下：",
                ""
            ],
            [
                "刑法第28條有關共犯之規定，修正前第28條規定：「二人以",
                ""
            ],
            [
                "上共同實施犯罪之行為者，皆為正犯」，修正後則規定：「",
                ""
            ],
            [
                "二人以上共同實行犯罪之行為者，皆為正犯」，亦即修正後",
                ""
            ],
            [
                "規定，係將原來共同正犯之共同「實施」犯罪，改為共同「",
                ""
            ],
            [
                "實行」犯罪，剔除完全未參與犯罪相關行為「實行」之「陰",
                ""
            ],
            [
                "謀共同正犯」及「預備共同正犯」，是修正後之共同正犯之",
                ""
            ],
            [
                "可罰性要件之範圍業已限縮，二者之意義及範圍已有不同，",
                ""
            ],
            [
                "自屬法律變更，行為後之法律較「有利」於被告。",
                ""
            ],
            [
                "罰金刑部分：被告行為後後，刑法第33條關於罰金數額之規",
                ""
            ],
            [
                "定，由銀元1 元以上，修正為新臺幣1 千元以上，以百元計",
                ""
            ],
            [
                "算。其修正結果，本件被告所犯之罪法定刑之罰金刑最高額",
                ""
            ],
            [
                "部分數額雖與修正前相同，惟最低額部分則均已提高為新臺",
                ""
            ],
            [
                "幣1 千元，經比較新、舊法之結果，應以被告行為時之舊法",
                ""
            ],
            [
                "對其較為有利。",
                ""
            ],
            [
                "被告行為後，刑法第41條第1 項前段已有修正，被告行為時",
                ""
            ],
            [
                "之刑法第41條第1 項前段規定：「犯最重本刑為5 年以下有",
                ""
            ],
            [
                "期徒刑以下之刑之罪，而受6 個月以下有期徒刑或拘役之宣",
                ""
            ],
            [
                "告，因身體、教育、職業、家庭之關係或其他正當事由，執",
                ""
            ],
            [
                "行顯有困難者，得以1 元以上3 元以下折算1 日，易科罰金",
                ""
            ],
            [
                "。」又行為人行為時之易科罰金折算標準，修正前罰金罰鍰",
                ""
            ],
            [
                "提高標準條例第2 條前段（現已刪除）規定，就其原定數額",
                ""
            ],
            [
                "提高為100 倍折算1 日，則本件行為人行為時之易科罰金折",
                ""
            ],
            [
                "算標準，應以銀元300 元折算1 日，經折算為新臺幣後，應",
                ""
            ],
            [
                "以新臺幣900 元折算為1 日。至於94年1 月7 日修正、95年",
                ""
            ],
            [
                "7 月1 日公布施行之刑法第41條第1 項前段，則規定：「犯",
                ""
            ],
            [
                "最重本刑為5 年以下有期徒刑以下之刑之罪，而受6 個月以",
                ""
            ],
            [
                "下有期徒刑或拘役之宣告者，得以新臺幣1000元、2000元或",
                ""
            ],
            [
                "3000元折算1 日，易科罰金」。比較修正施行前後之易科罰",
                ""
            ],
            [
                "金折算標準，以95年7 月1 日施行前之規定，較有利於被告",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "被告行為時，刑法第42條第2 項前段規定：「易服勞役以1",
                ""
            ],
            [
                "元以上3 元以下折算1 日。」又被告行為時之易服勞役折算",
                ""
            ],
            [
                "標準，業據修正前罰金罰鍰提高標準條例第2 條前段規定，",
                ""
            ],
            [
                "就其原定數額提高為100 倍折算1 日，則本件被告行為時之",
                ""
            ],
            [
                "易服勞役折算標準，應以銀元300 元折算1 日，即新台幣90",
                ""
            ],
            [
                "0 元折算1 日。惟95年7 月1 日修正公布施行之刑法第42條",
                ""
            ],
            [
                "第3 項前段規定：「易服勞役以新台幣1 仟元、2 仟元或3",
                ""
            ],
            [
                "仟元折算1 日。」比較修正前後之易服勞役折算標準，原應",
                ""
            ],
            [
                "以修正後之規定，較有利於被告，則應依刑法第2 條第1 項",
                ""
            ],
            [
                "後段規定，適用修正後之刑法第42條第3 項前段規定，定其",
                ""
            ],
            [
                "折算標準，惟修正前刑法第42條第3 項原規定：罰金總額折",
                ""
            ],
            [
                "算逾6 個月之日數者，以罰金總額與6 個月之日數比例折算",
                ""
            ],
            [
                "；而修正後之刑法第42條第3 項但書、第5 項則規定：但勞",
                ""
            ],
            [
                "役期限不得逾1 年。罰金總額折算逾1 年之日數者，以罰金",
                ""
            ],
            [
                "總額與1 年之日數比例折算。比較新舊法則以舊法之折算標",
                ""
            ],
            [
                "準，對被告較為有利。",
                ""
            ],
            [
                "刑法第47條原規定：「受有期徒刑之執行完畢，或受無期徒",
                ""
            ],
            [
                "刑或有期徒刑一部之執行而赦免後，五年以內再犯有期徒刑",
                ""
            ],
            [
                "以上之罪者，為累犯，加重本刑至二分之一」，經修正為新",
                ""
            ],
            [
                "法第47條第1 項規定：「受徒刑之執行完畢，或一部之執行",
                ""
            ],
            [
                "而赦免後，五年以內故意再犯有期徒刑以上之罪者，為累犯",
                ""
            ],
            [
                "，加重本刑至二分之一」，亦即新法累犯之要件已有限縮，",
                ""
            ],
            [
                "自屬法律有變更，而非僅屬文字修正，因而比較新舊法結果",
                ""
            ],
            [
                "，固以新法即裁判時之法律較被告有利。",
                ""
            ],
            [
                "綜上，依整體比較之結果，以適用行為時之舊法於被告較為",
                ""
            ],
            [
                "有利，爰依刑法第2 條第1 項前段之規定，適用行為時即修",
                ""
            ],
            [
                "正前之刑法規定予以論處。",
                ""
            ],
            [
                "三、又查被告甲○○行為後，廢棄物清理法業於90年10月24日修",
                ""
            ],
            [
                "正公布，同年10月26日生效施行，而修正前廢棄物清理法第",
                ""
            ],
            [
                "22條第2 項第4 款，於修正後分別移列為第46條第1 項第4",
                ""
            ],
            [
                "款，而修正前廢棄物清理法第22條第2 項第4 款及修正後廢",
                ""
            ],
            [
                "棄物清理法第46條第1 項第4 款，其法定刑均為「1 年以上",
                ""
            ],
            [
                "5 年以下有期徒刑」，至罰金刑之部分由「得併科1 百萬元",
                ""
            ],
            [
                "以下罰金」，修正為「得併科新臺幣3 百萬元以下罰金」，",
                ""
            ],
            [
                "惟此僅係由銀元改為等值之新臺幣罰金數額，二者之法定刑",
                ""
            ],
            [
                "並無不同，是比較新舊法之結果，關於被告違反廢棄物清理",
                ""
            ],
            [
                "法部分，依現行刑法第2 條第1 項前段規定依行為時法即從",
                ""
            ],
            [
                "舊從輕之原則，自應適用修正前第22條第2 項第4 款規定裁",
                ""
            ],
            [
                "判。",
                ""
            ],
            [
                "四、核被告甲○○所為，係犯未依廢棄物清理法第20條規定領有",
                ""
            ],
            [
                "廢棄物清除許可證，即從事廢棄物清除工作，應依修正前同",
                ""
            ],
            [
                "法第22條第2 項第4 款未依第20條規定領有廢棄物清除許可",
                ""
            ],
            [
                "證，從事廢棄物清除罪論處。又廢棄物清理法所稱之「清除",
                ""
            ],
            [
                "」，乃指事業廢棄物之收集、運輸行為。而同法所謂處理，",
                ""
            ],
            [
                "則有三類型態，一為中間處理，係指事業廢棄物在最終處置",
                ""
            ],
            [
                "前，以物理、化學、生物、熱處理或其他處理方法，改變其",
                ""
            ],
            [
                "物理、化學、生物特性或成分，達成分離、減積、去毒、固",
                ""
            ],
            [
                "化或安定之行為；二為最終處置，乃謂衛生掩埋、封閉掩埋",
                ""
            ],
            [
                "、安定掩埋或海洋棄置事業廢棄物之行為；三為再利用，則",
                ""
            ],
            [
                "係事業機構產生之事業廢棄物自行、販賣、轉讓或委託作為",
                ""
            ],
            [
                "原料、材料、燃料、填土或其他經中央主管機關及目的事業",
                ""
            ],
            [
                "主管機關認定之用途行為。此觀事業廢棄物貯存清除處理方",
                ""
            ],
            [
                "法及設施標準第2 條第2 款、第3 款規定甚明。被告甲○○",
                ""
            ],
            [
                "係將事業廢棄物交由陳焜陽運離祥義公司，並未有何處理事",
                ""
            ],
            [
                "業廢棄物之行為，而應屬廢棄物清理法所稱之清除行為，公",
                ""
            ],
            [
                "訴人認被告甲○○所為係廢棄物之處理行為，容有未洽，附",
                ""
            ],
            [
                "此敘明。又按修正前廢棄物清理法第22條第2 項第4 款之犯",
                ""
            ],
            [
                "罪，係以未依同法第20條第1 項規定領得廢棄物清除許可證",
                ""
            ],
            [
                "之人，作為犯罪主體，再依該第20條第1 項前段以觀，乃謂",
                ""
            ],
            [
                "從事廢棄物清除業務者，應申請核發許可證。是本罪之成立",
                ""
            ],
            [
                "，本質上即具有反覆性，倘行為人基於概括之犯意，在密切",
                ""
            ],
            [
                "接近之一定時間及空間內反覆從事廢棄物之清除，無非執行",
                ""
            ],
            [
                "業務所當然，於行為概念上，應認為包括的一罪，無連續犯",
                ""
            ],
            [
                "或併合論罪可言，併此敘明（最高法院95年度台上字第1079",
                ""
            ],
            [
                "號判決參照）。被告甲○○與陳焜陽間，就上開犯行，有犯",
                ""
            ],
            [
                "意聯絡及行為分擔，均為共同正犯。被告甲○○前於85年間",
                ""
            ],
            [
                "因違反就業服務法案件，經原審以85年度易字第8449 號 判",
                ""
            ],
            [
                "處有期徒刑4 月確定，於86年3 月11日易科罰金執行完畢之",
                ""
            ],
            [
                "事實，有卷附臺灣高等法院被告前案紀錄表1 份可按（見本",
                ""
            ],
            [
                "院卷第20-21 頁），其受有期徒刑之執行完畢，5 年以內再",
                ""
            ],
            [
                "犯有期徒刑以上之罪，為累犯，應依修正前刑法第47條加重",
                ""
            ],
            [
                "其刑。又被告教育程度僅為小學畢業，於廢棄物清理法修正",
                ""
            ],
            [
                "頒布未幾，對其立法意旨尚未全然體認，致其於雇人清除廢",
                ""
            ],
            [
                "棄物時，其中夾雜皮革屑、塑膠袋、木板、木材屑、垃圾等",
                ""
            ],
            [
                "一般事業廢棄物，其所清除之廢棄物尚與有害廢棄物有別，",
                ""
            ],
            [
                "環境受染影響較小，惡性與藉污染環境、損人利己以獲取",
                ""
            ],
            [
                "暴利之奸宄之輩顯不相當，衡其情節，縱處以法定最低度刑",
                ""
            ],
            [
                "，猶嫌過重，其情狀顯堪憫恕，爰依刑法第59條規定酌量減",
                ""
            ],
            [
                "輕其刑，並先加重後減輕之。又被告犯罪時間，在民國96年",
                ""
            ],
            [
                "4 月24日以前，合於中華民國96年罪犯減刑條例所定減刑條",
                ""
            ],
            [
                "件，應依法減其宣告刑二分之一。",
                ""
            ],
            [
                "五、原審據以論罪科刑，固非無見。惟查：被告犯罪時間，在",
                ""
            ],
            [
                "民國96年4 月24日以前，合於中華民國96年罪犯減刑條例所",
                ""
            ],
            [
                "定減刑條件，應依法減其宣告刑二分之一，原審未及適用上",
                ""
            ],
            [
                "開減刑條例予以減刑自有未當。又刑事審判之量刑，在於",
                ""
            ],
            [
                "實現刑罰權之分配正義，故法院對有罪被告科刑，應符合罪",
                ""
            ],
            [
                "刑相當原則，使罰當其罪，以契合人民法律感情，此亦為刑",
                ""
            ],
            [
                "法第59條授權法院得因具體個案犯罪情狀，而予酌量減輕其",
                ""
            ],
            [
                "刑之緣由。審酌本件被告之情狀，客觀上足以引起一般人之",
                ""
            ],
            [
                "同情，已如前述，原審未加以審酌予以適當量刑，尚有未洽",
                ""
            ],
            [
                "。被告行為後，刑法第28條、第47條均有修正，且新法之",
                ""
            ],
            [
                "要件已有限縮，自屬法律有變更，而非僅屬文字修正，因而",
                ""
            ],
            [
                "有比較新舊法之必要，原判決認不生新舊法比較問題，亦有",
                ""
            ],
            [
                "未合。被告行為後後，刑法第33條關於罰金數額之規定，",
                ""
            ],
            [
                "由銀元1 元以上，修正為新臺幣1 千元以上，以百元計算。",
                ""
            ],
            [
                "其修正結果，本件被告所犯之罪法定刑之罰金刑最高額部分",
                ""
            ],
            [
                "數額雖與修正前相同，惟最低額部分則均已提高為新臺幣1",
                ""
            ],
            [
                "千元，經比較新、舊法之結果，應以被告行為時之舊法對其",
                ""
            ],
            [
                "較為有利，原判決亦漏未比較敘明，尚有未洽。綜上所述，",
                ""
            ],
            [
                "被告上訴主張量刑過重，為有理由，且原判決亦有其他可議",
                ""
            ],
            [
                "之處，自應由本院將原判決關於被告甲○○部分撤銷改判。",
                ""
            ],
            [
                "審酌酌被告甲○○為圖節省清除事業廢棄物之成本，竟委由",
                ""
            ],
            [
                "未領有清除許可證之人清除事業廢棄物，造成自然環境一定",
                ""
            ],
            [
                "程度之破壞，及其於本院審理時已坦認犯行，並表示願彌補",
                ""
            ],
            [
                "過錯，頗有悔意，態度尚佳等一切情狀，量處如主文第二項",
                ""
            ],
            [
                "所示之刑，並依96年罪犯減條例所定減刑條件，依法減其宣",
                ""
            ],
            [
                "告刑二分之一，及依修正前刑法第41條第1 項前段、第42條",
                ""
            ],
            [
                "第3 項，分別諭知易科罰金、易服勞役之折算標準。至於扣",
                ""
            ],
            [
                "案之垃圾費明細表、現金支出傳票各1 張、綠色染料樣本1",
                ""
            ],
            [
                "罐、皮革樣本2 罐、客戶電話簿、員工資料簿各1 本、祥義",
                ""
            ],
            [
                "皮革股份有限公司現金簿2 本、含重金屬事業廢棄物代清除",
                ""
            ],
            [
                "處理契約書4 本、收支會計記帳憑8 本、電磁紀錄1 片等物",
                ""
            ],
            [
                "，與被告本件犯罪事實無直接關連性，爰不予宣告沒收。共",
                ""
            ],
            [
                "犯陳焜陽用以清除一般事業廢棄物所用之三輪車1 部，因未",
                ""
            ],
            [
                "據扣案，為免將來執行困難，亦不予宣告沒收，併此敘明。",
                ""
            ],
            [
                "六、不另為無罪諭知之部分：",
                ""
            ],
            [
                "公訴意旨略以：被告甲○○係位於高雄縣大寮鄉○○街57號",
                ""
            ],
            [
                "「祥義皮革股份有限公司」（下稱祥義公司）之負責人，黃",
                ""
            ],
            [
                "期旺（另由臺灣屏東地方法院檢察署提起公訴）係營業大貨",
                ""
            ],
            [
                "車司機，陳焜陽則為被告甲○○清運貨櫃棧板。陳焜陽、黃",
                ""
            ],
            [
                "期旺2 人均未領有清理廢棄物證照。詎3 人明知不得任意棄",
                ""
            ],
            [
                "置有害事業廢棄物，且未向主管機關委託之機關申請核發公",
                ""
            ],
            [
                "民營廢棄物清除處理機構許可文件，亦不得從事廢棄物之處",
                ""
            ],
            [
                "理業務，竟仍共同基於處理棄物之概括犯意，由被告甲○○",
                ""
            ],
            [
                "自86、87年起，將祥義公司之廢棄皮革屑、木板、木材屑、",
                ""
            ],
            [
                "塑膠袋等一般事業廢棄物，交由陳焜陽處理；被告甲○○另",
                ""
            ],
            [
                "於90年年中，將皮革、布料等一般事業廢棄物，及成份為「",
                ""
            ],
            [
                "總鉛」、「總鉻」之有害事業廢棄物交由黃期旺處理，黃期",
                ""
            ],
            [
                "旺再載往高雄縣旗山鎮五明污水處理廠網球場西北方向至圍",
                ""
            ],
            [
                "牆間，並由駕駛挖土機之楊福興（另由臺灣屏東地方法院檢",
                ""
            ],
            [
                "察署提起公訴）予以整平回填。嗣經黃期旺於91年5 月31日",
                ""
            ],
            [
                "帶同警方，至高雄縣大寮鄉○○街57號之搜索時，查獲綠色",
                ""
            ],
            [
                "染料樣本1 罐、皮革樣本2 罐、現金支出傳票、垃圾費明細",
                ""
            ],
            [
                "表各1 張、客戶電話簿、員工資料簿各1 本、祥義皮革股份",
                ""
            ],
            [
                "有限公司現金簿2 本、含重金屬事業廢棄物代清除處理契約",
                ""
            ],
            [
                "書4 本、收支會計記帳憑8 本、電磁紀錄1 片，始悉上情因",
                ""
            ],
            [
                "認被告甲○○自86、87年起即已涉犯廢棄物清理法第46條第",
                ""
            ],
            [
                "1 項第4 款及另犯同法同條項第1 款之罪嫌等語。",
                ""
            ],
            [
                "按廢棄物清理法對於違反該法第20條之行為，原僅規定處以",
                ""
            ],
            [
                "罰鍰之行政罰，並無刑罰之明文，該法第22條係於88年7 月",
                ""
            ],
            [
                "14日修正公布，並自同年月16日始生效施行之刑罰規定，是",
                ""
            ],
            [
                "被告於88年7 月16日前，縱亦有未依廢棄物清理法第20條規",
                ""
            ],
            [
                "定領有廢棄物清除許可證，即從事廢棄物清除工作，亦難論",
                ""
            ],
            [
                "以該條之刑罰，應不構成犯罪，故公訴人認被告自86、87年",
                ""
            ],
            [
                "起，即觸犯修正前廢棄物清理法第22條第2 項之規定，亦有",
                ""
            ],
            [
                "未洽，惟公訴人認此部分犯行，與前開論處罪刑部分為裁判",
                ""
            ],
            [
                "上一罪之關係，故不另為無罪之諭知，附此敘明。",
                ""
            ],
            [
                "次按犯罪事實應依證據認定之，無證據不得認定犯罪事實；",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4 條第2 項、第301 第1 項分別定有明文。次按認定不利於",
                ""
            ],
            [
                "被告之證據須依積極證據，苟積極證據不足為不利於被告事",
                ""
            ],
            [
                "實之認定，即應為有利被告之認定，更不必有何有利之證據",
                ""
            ],
            [
                "；又犯罪事實之認定，應憑證據，如無相當之證據，或證據",
                ""
            ],
            [
                "不足以證明，自不得以推測或擬制之方法，以為裁判之基礎",
                ""
            ],
            [
                "（最高法院30年上字第816 號判例、40年台上字第86號判例",
                ""
            ],
            [
                "可資參照）。又認定犯罪事實所憑之證據，雖不以直接證據",
                ""
            ],
            [
                "為限，間接證據亦包括在內，但無論其為直接或間接證據，",
                ""
            ],
            [
                "其為訴訟上之證據，必須達於一般人均可得確信其為真實之",
                ""
            ],
            [
                "程度，而無合理之懷疑存在時，始得據為被告有罪之認定，",
                ""
            ],
            [
                "倘若犯罪事實之證明尚未達此一程度，仍有合理之懷疑存在",
                ""
            ],
            [
                "，審理事實之法院即應盡職權調查證據，澄清此項合理之懷",
                ""
            ],
            [
                "疑，使之達於可得確信之程度，方為適法，否則仍不能遽為",
                ""
            ],
            [
                "被告有罪之判斷（最高法院76年臺上字第4986號判例意旨可",
                ""
            ],
            [
                "資參照）。又檢察官對於起訴之犯罪事實，應負提出證據及",
                ""
            ],
            [
                "說服之實質舉證責任，倘其所提出之證據，不足為被告有罪",
                ""
            ],
            [
                "之積極證明，或其指出證明之方法，無從說服法院以形成被",
                ""
            ],
            [
                "告有罪之心證，基於無罪推定之原則，自應為被告無罪判決",
                ""
            ],
            [
                "之諭知，最高法院92年臺上字第128 號判例已明揭其旨。",
                ""
            ],
            [
                "公訴人認被告甲○○有任意棄置有害事業廢棄物之犯行，無",
                ""
            ],
            [
                "非以被告甲○○之供述、證人黃期旺、陳焜陽之證詞、高雄",
                ""
            ],
            [
                "市政府警察局搜索扣押筆錄、扣押物品目錄表、高雄縣政府",
                ""
            ],
            [
                "環境保護局函覆之檢驗報告各1 份、現場照片5 張及扣案之",
                ""
            ],
            [
                "綠色染料樣本1 罐、皮革樣本2 罐、現金支出傳票、垃圾費",
                ""
            ],
            [
                "明細表各1 張、客戶電話簿、員工資料簿各1 本、祥義皮革",
                ""
            ],
            [
                "股份有限公司現金簿2 本、含重金屬事業廢棄物代清除處理",
                ""
            ],
            [
                "契約書4 本、收支會計記帳憑證8 本、電磁紀錄1 片等物為",
                ""
            ],
            [
                "其主要論據。惟訊據被告甲○○堅決否認有交有害事業廢棄",
                ""
            ],
            [
                "物交由陳焜陽處理之犯行，辯稱：該公司的化學原料是回收",
                ""
            ],
            [
                "或賣給別人等語。經查：",
                ""
            ],
            [
                "1.高雄縣政府環境保護局與行政院環境保護署環境督察大隊於",
                ""
            ],
            [
                "91年3 月5 日至高雄縣旗山鎮五明污水廠內西北角遭非法掩",
                ""
            ],
            [
                "埋地點開挖出之廢棄物經採樣後送驗結果，其中編號C2及H",
                ""
            ],
            [
                "廢棄物樣本之「總鉛」及「總鉻」已超出事業廢棄物毒性特",
                ""
            ],
            [
                "性溶出程序TCLP溶出標準，固有高雄縣政府環境保護局91年",
                ""
            ],
            [
                "4 月8 日91高縣環四字第002172號函1 份及行政院環境保護",
                ""
            ],
            [
                "署環境督察總隊南區環境督察大隊檢測報告13張在卷可稽（",
                ""
            ],
            [
                "見臺灣屏東地方法院檢察署91年度聲搜字第143 號卷第21頁",
                ""
            ],
            [
                "至第36頁）。惟上開遭非法掩埋地點開挖當日，並未帶同黃",
                ""
            ],
            [
                "期旺至現場指認其所傾倒之地點是否即為編號C2、H 廢棄物",
                ""
            ],
            [
                "樣本之採樣地點，亦有高雄縣政府環境保護局94年11月23日",
                ""
            ],
            [
                "高縣環四字第0940041116號函1 份存卷可查（原審卷第115",
                ""
            ],
            [
                "頁至第119 頁），而黃期旺至上開地點傾倒廢棄物後，需向",
                ""
            ],
            [
                "「文仔」支付5,000 元一情，亦據證人黃期旺於警詢（見原",
                ""
            ],
            [
                "審卷第68頁）及原審審理時證述明確（見原審卷第254 頁）",
                ""
            ],
            [
                "。準此，上開遭非法傾倒廢棄物之地點乃「文仔」等人非法",
                ""
            ],
            [
                "開挖後供不特定人傾倒廢棄物以營利，尚無法據以認定編號",
                ""
            ],
            [
                "C2、H 廢棄物樣本採樣地點即為黃期旺傾倒之處。",
                ""
            ],
            [
                "2.況高雄縣政府環境保護局於91年8 月15日至祥義工廠對該公",
                ""
            ],
            [
                "司所產生之事業廢棄物採樣結果，其中編號3A即皮革屑削皮",
                ""
            ],
            [
                "機中所產生之淺藍色廢皮屑經檢測後含有「總鉻」屬有害事",
                ""
            ],
            [
                "業廢棄物，此有高雄縣政府環境保護局91年10月2 日高縣環",
                ""
            ],
            [
                "四字第0910800244號函1 份及廢棄物檢驗報告7 張存卷可參",
                ""
            ],
            [
                "（見臺灣屏東地方法院90年度偵字第982 號卷第200 頁至第",
                ""
            ],
            [
                "209 頁）。惟自旗山五明污水場開挖含有有害事業廢棄物之",
                ""
            ],
            [
                "C2、H 物質分別為白灰色、黑色，亦有廢棄物編號對照表1",
                ""
            ],
            [
                "份在卷可查（上開偵查卷第49頁），益見編號C2、H 之廢棄",
                ""
            ],
            [
                "物並非黃期旺自祥義公司載運之皮革屑。且遍查全卷並無何",
                ""
            ],
            [
                "證據足以證明採集編號C2、H 廢棄物樣本地點所傾倒之有害",
                ""
            ],
            [
                "事業廢棄物為黃期旺所傾倒，公訴人既未舉出積極證據證明",
                ""
            ],
            [
                "自高雄縣旗山五明污水廠內西北角所挖出有害事業廢棄物為",
                ""
            ],
            [
                "黃期旺所傾倒，自不能僅因被告甲○○經營之工廠中部分廢",
                ""
            ],
            [
                "棄皮革屑為有害事業廢棄物，即推論五明污水廠廠址內挖出",
                ""
            ],
            [
                "之有害事業廢棄物即為被告交由黃期旺所傾倒之事實。此外",
                ""
            ],
            [
                "，復查無其他積極證據足以證明被告有何公訴所指訴上開犯",
                ""
            ],
            [
                "行，依前揭法條及判例意旨，即屬不能證明被告犯罪。惟公",
                ""
            ],
            [
                "訴人認此部分犯行，與前開論罪科刑部分為想像競合犯之裁",
                ""
            ],
            [
                "判上一罪關係，故不另為無罪之諭知，併此敘明。",
                ""
            ],
            [
                "七、同案被告陳焜陽（已死亡）部分，已經原審判決確定，自不",
                ""
            ],
            [
                "另論列，附此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "299 條第1 項前段，90年10月26日施行之修正前廢棄物清理法第",
                ""
            ],
            [
                "22 條 第2 項第4 款，刑法第2 條第1 項前段、第11條前段、修",
                ""
            ],
            [
                "正前刑第28條、第47條、第41條第1 項、第42條第3 項、第59條",
                ""
            ],
            [
                "，中華民國96年罪犯減刑條例第2 條第1 項第3 款、第7 條、第",
                ""
            ],
            [
                "9 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王登榮到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　6 　　月　　17　　日",
                ""
            ],
            [
                "刑事第八庭    審判長法  官  李炫德",
                ""
            ],
            [
                "法  官  李政庭",
                ""
            ],
            [
                "法  官  陳志銘",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　6 　　月　　17　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官  盧雅婷",
                ""
            ],
            [
                "附錄本件判決論罪科刑法條：",
                ""
            ],
            [
                "修正前廢棄物清理法第22條第2項：",
                ""
            ],
            [
                "有左列情形之一者，處1 年以上5 年以下有期徒刑，得併科1 百",
                ""
            ],
            [
                "萬元以下罰金︰",
                ""
            ],
            [
                "四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}