{
    "id": "KSHM,92,上訴,2189,20031027,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSHM%2C92%2C%E4%B8%8A%E8%A8%B4%2C2189%2C20031027%2C1",
    "history": {
        "KSHM,92,上訴,2189,20031027,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　九十二年度上訴字第二一八九號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　洪耀臨律師",
                ""
            ],
            [
                "　　　　　　　　唐治民律師",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院九十二年度易字第一一三",
                ""
            ],
            [
                "六號中華民國九十二年十月二十七日第一審判決（起訴案號：臺灣高雄地方法院檢察",
                ""
            ],
            [
                "署九十一年度偵字第二八三三號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、本案經本院審理結果，認第一審判決認事用法及量刑均無不當，應予維持，並引",
                ""
            ],
            [
                "用第一審判決書記載之事實、證據及理由。",
                ""
            ],
            [
                "二、被告上訴意旨略以伊不認識劉長銀，亦未到過國芳電子公司，自無在八十八年九",
                ""
            ],
            [
                "月初載運國芳電子公司廢棄物之犯行，該公司之廢棄物是由乙○○所運送云云；",
                ""
            ],
            [
                "經查被告有上述到國芳電子公司載運廢棄物之犯行，已據劉長銀、張玉龍於八十",
                ""
            ],
            [
                "八年九月二十九日在內政部警政署環境保護警察隊第一中隊供述綦詳（見原審卷",
                ""
            ],
            [
                "第五十頁、第五十三頁所附警詢筆錄）；而乙○○雖於本院證稱其有於八十八年",
                ""
            ],
            [
                "九月間到國芳公司載運廢棄物一次，然乙○○縱有於八十八年九月初到該公司載",
                ""
            ],
            [
                "運一次廢棄物，亦不能反證被告無載運之事實，且劉長銀與被告之上述共犯事實",
                ""
            ],
            [
                "，亦經本院以九十年度上訴字第一０八三號判處有期徒刑一年在案，有該判決書",
                ""
            ],
            [
                "可稽（見原審卷第一０四頁）故被告否認此犯行，係卸責之詞，不足採信，其上",
                ""
            ],
            [
                "訴無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條、第三百七十三條判決如主文。",
                ""
            ],
            [
                "本案經檢察官方娜蓉到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國     九十三     年       二       月     二十四     日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第八庭",
                ""
            ],
            [
                "審判長法官  郭雅美",
                ""
            ],
            [
                "法官  張意聰",
                ""
            ],
            [
                "法官  江泰章",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  陳金卿",
                ""
            ],
            [
                "中    華    民    國     九十三     年       二       月     二十五     日",
                ""
            ],
            [
                "Ｆ",
                ""
            ],
            [
                "附件：",
                ""
            ],
            [
                "臺灣高雄地方法院刑事判決                九十二年度易字第一一三六號",
                ""
            ],
            [
                "公  訴  人  臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被      告  劉仁政  男  四十六歲（民國○○○年○月○日生）",
                ""
            ],
            [
                "住高雄市小港區○○○路二○七號",
                ""
            ],
            [
                "居高雄市○○區○○街一八三號",
                ""
            ],
            [
                "身分證統一編號：Ｚ000000000號",
                ""
            ],
            [
                "被      告  甲○○  男  三十九歲（民國○○○年○月○日生）",
                ""
            ],
            [
                "住屏東縣恆春鎮○○路二三二巷三九弄二號",
                ""
            ],
            [
                "身分證統一編號：Ｚ000000000號",
                ""
            ],
            [
                "右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第二八三",
                ""
            ],
            [
                "三號），嗣因被告等就被訴事實為有罪之陳述，本院並聽取當事人之意見後，改依簡",
                ""
            ],
            [
                "式審判程序進行，判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "劉仁政共同未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物清除，處有期徒刑壹年貳月，緩刑肆年，緩刑期內付保護管束。",
                ""
            ],
            [
                "甲○○共同連續未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，從事廢棄物清除，處有期徒刑壹年肆月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、劉仁政係高雄市政府公車處之公車駕駛員，於民國八十七年十月間自其兄長處移",
                ""
            ],
            [
                "轉取得車牌號碼ＸＴ─二一七號、ＸＴ─三六三號、ＸＴ─四五三號、ＸＴ─四",
                ""
            ],
            [
                "六九號拖車共四部，為增加收入，遂將該四部拖車靠行於設於高雄市三民區○○",
                ""
            ],
            [
                "○路八七八號十七樓之三之「有立交通有限公司」，兼營運輸生意。其後劉仁政",
                ""
            ],
            [
                "於八十八年七、八月間僱用甲○○為拖車司機，平常以載運進口貨物為主。詎劉",
                ""
            ],
            [
                "仁政、甲○○明知其等及張玉龍（另經檢察官移送臺灣高等法院併案審理）均未",
                ""
            ],
            [
                "向主管機關申請核發廢棄物清除處理機構許可文件，乃為獲取少許利益，竟共同",
                ""
            ],
            [
                "與張玉龍基於從事清除廢棄物之犯意聯絡，在張玉龍以電話聯繫劉仁政，欲以每",
                ""
            ],
            [
                "車代價新台幣（下同）二萬元託其載運清除廢棄物後，劉仁政即同意由甲○○出",
                ""
            ],
            [
                "車載運，並請張玉龍直接與甲○○聯絡載運細節，張玉龍即於八十八年八月二十",
                ""
            ],
            [
                "四日某時再以電話通知甲○○前往國道一號高速公路內壢交流道附近會合，待會",
                ""
            ],
            [
                "合後，便將甲○○帶往不詳地點，載運廢溶劑、廢樹脂、廢ＩＣ板等有害事業廢",
                ""
            ],
            [
                "棄物，欲載往不詳地點傾倒或處理。嗣於同日晚上十時三十分許，甲○○駕駛車",
                ""
            ],
            [
                "牌號碼ＸＴ─四五三號拖車載運上開廢棄物，行經國道一號高速公路新竹縣湖口",
                ""
            ],
            [
                "鄉新竹工業區○○道○道時，為新竹縣環保局稽查隊當場查獲。",
                ""
            ],
            [
                "二、另於八十八年九月初某日，未向主管機關申請核發廢棄物清除處理機構許可文件",
                ""
            ],
            [
                "之劉長銀（其所涉此部分犯行，已經臺灣高等法院高雄分院以九十年度上訴字第",
                ""
            ],
            [
                "一○八三號判處有期徒刑一年）受託清除設於桃園縣龜山鄉○○○路二五六巷六",
                ""
            ],
            [
                "弄六號之「國芳電子股份有限公司」（下稱國芳公司）第二廠所產出之無回收價",
                ""
            ],
            [
                "值的電路板裁邊廢料等事業廢棄物，劉長銀即以每車二萬元之代價，再委由張玉",
                ""
            ],
            [
                "龍轉交知情之甲○○駕駛ＪＦ─三四三號貨車載運清除。詎甲○○為獲取少許利",
                ""
            ],
            [
                "益，竟承前揭從事清除廢棄物之概括犯意，出車載運上開廢棄物，載往未經主管",
                ""
            ],
            [
                "機關許可之坐落於高雄縣大寮鄉新厝村第七公墓後方之窪地傾倒堆置。嗣為行政",
                ""
            ],
            [
                "院環保署督察大隊南區隊於同年九月中旬在上址發現上開廢棄物，復於同年月二",
                ""
            ],
            [
                "十日前往國芳公司查核，始循線查獲上情。",
                ""
            ],
            [
                "三、案經匿名告發由台灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "按本件被告劉仁政、甲○○所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒",
                ""
            ],
            [
                "刑以外之罪，其等於準備程序就前揭被訴事實為有罪之陳述，經受命法官告知簡",
                ""
            ],
            [
                "式審判程序之旨，並聽取其等與公訴人之意見後，本院認無不得或不宜改依簡式",
                ""
            ],
            [
                "審判程序進行之處，爰依刑事訴訟法第二百七十三條之一第一項、第二百八十四",
                ""
            ],
            [
                "條之一，裁定本件由受命法官獨任進行簡式審判程序，合先敘明。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、右開時、地之犯罪事實，業據被告劉仁政、甲○○於警詢、偵查及本院審理時",
                ""
            ],
            [
                "均大致坦承不諱，二人所供核屬相符，尚無矛盾或不合常情之處。又被告劉仁",
                ""
            ],
            [
                "政、甲○○與張玉龍確於八十八年八月二十四日違法清除前揭廢棄物之事實，",
                ""
            ],
            [
                "亦經行政院環保署函覆本院無訛，有該署九十二年九月二十五日環署督字第○",
                ""
            ],
            [
                "九二○○六一○六二號函暨所附之新竹縣環保局廢棄物稽查工作紀錄表、違反",
                ""
            ],
            [
                "廢棄物清理法案件處分通知單及書函各乙份在卷可稽；另被告甲○○與張玉龍",
                ""
            ],
            [
                "、劉長銀於八十八年九月初某日違法清除前揭廢棄物乙節，亦經行政院環保署",
                ""
            ],
            [
                "同以上函函覆本院無訛，且有桃園縣政府環保局九十二年五月二十九日桃環廢",
                ""
            ],
            [
                "字第○九二○○二八一八一號函、違反廢棄物清理法案件處分書、行政執行案",
                ""
            ],
            [
                "件移送書、行政院環保署事業水污染稽查紀錄、劉長銀與張玉龍於內政部警政",
                ""
            ],
            [
                "署環保警察隊第一中隊詢問時之筆錄各乙份在卷足憑，而劉長銀即因此經臺灣",
                ""
            ],
            [
                "高等法院高雄分院於九十年十月十八日以九十年度上訴字第一○八三號判處有",
                ""
            ],
            [
                "期徒刑一年，有該刑事判決乙份附卷為佐，可資參照。按事業廢棄物之「清除",
                ""
            ],
            [
                "」，係指事業廢棄物之「收集、運輸行為」而言（參照「事業廢棄物貯存清除",
                ""
            ],
            [
                "處理方法及設施標準」第二條第二款）。查被告甲○○駕駛其前揭車輛，將本",
                ""
            ],
            [
                "案事業廢棄物於右開時、地收集後，運往或欲運往前揭各址棄置，核其所為之",
                ""
            ],
            [
                "行為，已屬廢棄物清理法所規範之「清除」行為無疑。綜上所述，被告劉仁政",
                ""
            ],
            [
                "、甲○○均未領有廢棄物清除處理機構許可文件，竟受託從事事業廢棄物之清",
                ""
            ],
            [
                "除工作，事證應屬明確，被告二人之犯行應堪認定。",
                ""
            ],
            [
                "二、查被告劉仁政、甲○○行為後，廢棄物清理法業於九十年十月二十四日修正公",
                ""
            ],
            [
                "布，該法原於第二十條規定廢棄物清除、處理機構經營廢棄物之清除等業務，",
                ""
            ],
            [
                "應向主管機關申請核發許可證。若未依該條規定領有許可證，而從事廢棄物之",
                ""
            ],
            [
                "清除者，應依同法第二十二條第二項第四款論處，法定刑為一年以上五年以下",
                ""
            ],
            [
                "有期徒刑，得併科一百萬元（即新台幣三百萬元）以下罰金。惟於修法後，改",
                ""
            ],
            [
                "於第四十一條第一項規定從事廢棄物清除等業務者，應向主管機關申請核發清",
                ""
            ],
            [
                "除機構許可文件，倘未領有該許可文件，而從事廢棄物清除者，應依同法第四",
                ""
            ],
            [
                "十六條第一項第四款規定論處，法定刑則改為一年以下五年以下有期徒刑，得",
                ""
            ],
            [
                "併科新台幣三百萬元以下罰金。經比較新、舊法結果，法定刑僅將一百萬元以",
                ""
            ],
            [
                "下罰金，文字修正為新台幣三百萬元以下罰金，實質上之刑度並無不同，自應",
                ""
            ],
            [
                "適用裁判時之法律即修正後之現行規定。故被告二人未依廢棄物清理法第四十",
                ""
            ],
            [
                "一條第一項規定向主管機關申請核發廢棄物清除處理機構許可文件，即受託從",
                ""
            ],
            [
                "事廢棄物清除工作，應依同法第四十六條第一項第四款論處。公訴意旨漏未比",
                ""
            ],
            [
                "較新舊法，逕認被告二人應依（修正前）同法第二十二條第二項第四款論處，",
                ""
            ],
            [
                "容有未洽。被告二人與張玉龍就前揭八十八年八月二十四日違法清除廢棄物之",
                ""
            ],
            [
                "犯行，及被告甲○○與張玉龍、劉長銀就前揭八十八年九月初某日違法清除廢",
                ""
            ],
            [
                "棄物之犯行間，分別有犯意聯絡及行為分擔，均為共同正犯。被告甲○○先後",
                ""
            ],
            [
                "二次犯行，時間緊接，所犯構成要件相同，顯係基於概括犯意為之，為連續犯",
                ""
            ],
            [
                "，應依刑法第五十六條規定，論以一罪，並加重其刑。本院審酌被告二人為圖",
                ""
            ],
            [
                "少許利益，竟受託清除事業廢棄物，造成自然環境之破壞，甚至可能致使環境",
                ""
            ],
            [
                "生態難以或無法復原，顯無視政府及全民對於環境保護之努力推動，惡行自屬",
                ""
            ],
            [
                "非輕，而被告劉仁政身為公務人員，更應篤守法律，卻知法犯法，故被告二人",
                ""
            ],
            [
                "所為自應分別受有相當程度之刑事非難；惟另考量被告二人於犯後即能坦承犯",
                ""
            ],
            [
                "行，而被告劉仁政並無任何前科紀錄，有本院被告院內索引卡紀錄表、台灣高",
                ""
            ],
            [
                "等法院被告全國前案紀錄表及台灣高雄地方法院檢察署刑案資料查註紀錄表各",
                ""
            ],
            [
                "乙份在卷可按，素行容非不良，且被告劉仁政經查獲清除之廢棄物僅有乙車，",
                ""
            ],
            [
                "被告甲○○經查獲清除之廢棄物僅有二車等一切情狀，酌情分別量處如主文所",
                ""
            ],
            [
                "示之刑，以資懲儆。再者，被告劉仁政未曾受有期徒刑以上刑之宣告，有上開",
                ""
            ],
            [
                "前科資料可按。其因一時貪欲，短於思慮致罹刑章，然其行為所生危害尚屬有",
                ""
            ],
            [
                "限，犯後態度良好，復一再表示悔改之意，經此偵、審教訓後，當知所警惕，",
                ""
            ],
            [
                "而起訴意旨亦請求予以緩刑宣告，是本院認尚無逕對被告劉仁政施以自由刑之",
                ""
            ],
            [
                "必要，自可先賦予被告劉仁政非在監之適當社會處遇，以期其能有效回歸社會",
                ""
            ],
            [
                "，故上開對被告劉仁政宣告之刑，以暫不執行為適當，爰諭知緩刑四年，並在",
                ""
            ],
            [
                "緩刑期內將被告劉仁政付保護管束，以啟自新。",
                ""
            ],
            [
                "三、至檢察官原起訴被告二人涉有共同連續四次之違法清除廢棄物之犯行，惟此業",
                ""
            ],
            [
                "經公訴檢察官具狀且當庭更正為如本院所認定之犯行（即被告劉仁政一次違法",
                ""
            ],
            [
                "清除，被告甲○○二次違法清除），本院自無須再就原起訴書所載之其餘犯行",
                ""
            ],
            [
                "，另行為不另為無罪判決之諭知，特此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百八十四條之一、第二",
                ""
            ],
            [
                "百九十九條第一項前段，廢棄物清理法第四十六條第一項第四款，刑法第十一條前段",
                ""
            ],
            [
                "、第二條第一項前段、第二十八條、第五十六條、第七十四條第一款、第九十三條第",
                ""
            ],
            [
                "一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林美靜到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      十      月    二十七    日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第七庭",
                ""
            ],
            [
                "法  官  陳信旗",
                ""
            ],
            [
                "右為正本，係照原本作成，證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官  張家榮",
                ""
            ],
            [
                "中      華      民      國    九十二    年      十      月    二十七    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第四十一條",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管機關",
                ""
            ],
            [
                "委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、處",
                ""
            ],
            [
                "理廢棄物業務。但有下列情形之一者，不在此限：",
                ""
            ],
            [
                "一、執行機關依第五條第二項、第六項、第十二條第一項辦理一般廢棄物之",
                ""
            ],
            [
                "回收、清除、處理、再利用。",
                ""
            ],
            [
                "二、依第八條規定緊急清理廢棄物所指定之設施或設備。",
                ""
            ],
            [
                "三、依第十四條第二項規定依報經中央主管機關核准之方式清除、處理一般",
                ""
            ],
            [
                "廢棄物。",
                ""
            ],
            [
                "四、依第十八條第一項規定回收、貯存、清除、處理一般廢棄物。",
                ""
            ],
            [
                "五、第二十八條第一項第二款、第三款第二目至第五目、第四款之清除機具",
                ""
            ],
            [
                "、處理設施或設備。",
                ""
            ],
            [
                "六、目的事業主管機關依第三十三條、第三十四條規定自行或輔導設置之處",
                ""
            ],
            [
                "理設施。",
                ""
            ],
            [
                "七、中央主管機關會同中央目的事業主管機關依第三十五條第一項設置之設",
                ""
            ],
            [
                "施。",
                ""
            ],
            [
                "前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主管機關。",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下",
                ""
            ],
            [
                "罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用",
                ""
            ],
            [
                "廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄",
                ""
            ],
            [
                "物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清",
                ""
            ],
            [
                "除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者",
                ""
            ],
            [
                "；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢",
                ""
            ],
            [
                "棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSDM,92,易,1136,20031027,2": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　九十二年度易字第一一三六號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丁○○",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第二八三",
                ""
            ],
            [
                "三號），嗣因被告等就被訴事實為有罪之陳述，本院並聽取當事人之意見後，改依簡",
                ""
            ],
            [
                "式審判程序進行，判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丁○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物清除，處有期徒刑壹年貳月，緩刑肆年，緩刑期內付保護管束。",
                ""
            ],
            [
                "甲○○共同連續未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，從事廢棄物清除，處有期徒刑壹年肆月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丁○○係高雄市政府公車處之公車駕駛員，於民國八十七年十月間自其兄長處移",
                ""
            ],
            [
                "轉取得車牌號碼ＸＴ─二一七號、ＸＴ─三六三號、ＸＴ─四五三號、ＸＴ─四",
                ""
            ],
            [
                "六九號拖車共四部，為增加收入，遂將該四部拖車靠行於設於高雄市三民區○○",
                ""
            ],
            [
                "○路八七八號十七樓之三之「有立交通有限公司」，兼營運輸生意。其後丁○○",
                ""
            ],
            [
                "於八十八年七、八月間僱用甲○○為拖車司機，平常以載運進口貨物為主。詎丁",
                ""
            ],
            [
                "○○、甲○○明知其等及丙○○（另經檢察官移送臺灣高等法院併案審理）均未",
                ""
            ],
            [
                "向主管機關申請核發廢棄物清除處理機構許可文件，乃為獲取少許利益，竟共同",
                ""
            ],
            [
                "與丙○○基於從事清除廢棄物之犯意聯絡，在丙○○以電話聯繫丁○○，欲以每",
                ""
            ],
            [
                "車代價新台幣（下同）二萬元託其載運清除廢棄物後，丁○○即同意由甲○○出",
                ""
            ],
            [
                "車載運，並請丙○○直接與甲○○聯絡載運細節，丙○○即於八十八年八月二十",
                ""
            ],
            [
                "四日某時再以電話通知甲○○前往國道一號高速公路內壢交流道附近會合，待會",
                ""
            ],
            [
                "合後，便將甲○○帶往不詳地點，載運廢溶劑、廢樹脂、廢ＩＣ板等有害事業廢",
                ""
            ],
            [
                "棄物，欲載往不詳地點傾倒或處理。嗣於同日晚上十時三十分許，甲○○駕駛車",
                ""
            ],
            [
                "牌號碼ＸＴ─四五三號拖車載運上開廢棄物，行經國道一號高速公路新竹縣湖口",
                ""
            ],
            [
                "鄉新竹工業區○○道○道時，為新竹縣環保局稽查隊當場查獲。",
                ""
            ],
            [
                "二、另於八十八年九月初某日，未向主管機關申請核發廢棄物清除處理機構許可文件",
                ""
            ],
            [
                "之劉長銀（其所涉此部分犯行，已經臺灣高等法院高雄分院以九十年度上訴字第",
                ""
            ],
            [
                "一○八三號判處有期徒刑一年）受託清除設於桃園縣龜山鄉○○○路二五六巷六",
                ""
            ],
            [
                "弄六號之「國芳電子股份有限公司」（下稱國芳公司）第二廠所產出之無回收價",
                ""
            ],
            [
                "值的電路板裁邊廢料等事業廢棄物，劉長銀即以每車二萬元之代價，再委由丙○",
                ""
            ],
            [
                "○轉交知情之甲○○駕駛ＪＦ─三四三號貨車載運清除。詎甲○○為獲取少許利",
                ""
            ],
            [
                "益，竟承前揭從事清除廢棄物之概括犯意，出車載運上開廢棄物，載往未經主管",
                ""
            ],
            [
                "機關許可之坐落於高雄縣大寮鄉新厝村第七公墓後方之窪地傾倒堆置。嗣為行政",
                ""
            ],
            [
                "院環保署督察大隊南區隊於同年九月中旬在上址發現上開廢棄物，復於同年月二",
                ""
            ],
            [
                "十日前往國芳公司查核，始循線查獲上情。",
                ""
            ],
            [
                "三、案經匿名告發由台灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "按本件被告丁○○、甲○○所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒",
                ""
            ],
            [
                "刑以外之罪，其等於準備程序就前揭被訴事實為有罪之陳述，經受命法官告知簡",
                ""
            ],
            [
                "式審判程序之旨，並聽取其等與公訴人之意見後，本院認無不得或不宜改依簡式",
                ""
            ],
            [
                "審判程序進行之處，爰依刑事訴訟法第二百七十三條之一第一項、第二百八十四",
                ""
            ],
            [
                "條之一，裁定本件由受命法官獨任進行簡式審判程序，合先敘明。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、右開時、地之犯罪事實，業據被告丁○○、甲○○於警詢、偵查及本院審理時",
                ""
            ],
            [
                "均大致坦承不諱，二人所供核屬相符，尚無矛盾或不合常情之處。又被告丁○",
                ""
            ],
            [
                "○、甲○○與丙○○確於八十八年八月二十四日違法清除前揭廢棄物之事實，",
                ""
            ],
            [
                "亦經行政院環保署函覆本院無訛，有該署九十二年九月二十五日環署督字第○",
                ""
            ],
            [
                "九二○○六一○六二號函暨所附之新竹縣環保局廢棄物稽查工作紀錄表、違反",
                ""
            ],
            [
                "廢棄物清理法案件處分通知單及書函各乙份在卷可稽；另被告甲○○與丙○○",
                ""
            ],
            [
                "、劉長銀於八十八年九月初某日違法清除前揭廢棄物乙節，亦經行政院環保署",
                ""
            ],
            [
                "同以上函函覆本院無訛，且有桃園縣政府環保局九十二年五月二十九日桃環廢",
                ""
            ],
            [
                "字第○九二○○二八一八一號函、違反廢棄物清理法案件處分書、行政執行案",
                ""
            ],
            [
                "件移送書、行政院環保署事業水污染稽查紀錄、劉長銀與丙○○於內政部警政",
                ""
            ],
            [
                "署環保警察隊第一中隊詢問時之筆錄各乙份在卷足憑，而劉長銀即因此經臺灣",
                ""
            ],
            [
                "高等法院高雄分院於九十年十月十八日以九十年度上訴字第一○八三號判處有",
                ""
            ],
            [
                "期徒刑一年，有該刑事判決乙份附卷為佐，可資參照。按事業廢棄物之「清除",
                ""
            ],
            [
                "」，係指事業廢棄物之「收集、運輸行為」而言（參照「事業廢棄物貯存清除",
                ""
            ],
            [
                "處理方法及設施標準」第二條第二款）。查被告甲○○駕駛其前揭車輛，將本",
                ""
            ],
            [
                "案事業廢棄物於右開時、地收集後，運往或欲運往前揭各址棄置，核其所為之",
                ""
            ],
            [
                "行為，已屬廢棄物清理法所規範之「清除」行為無疑。綜上所述，被告丁○○",
                ""
            ],
            [
                "、甲○○均未領有廢棄物清除處理機構許可文件，竟受託從事事業廢棄物之清",
                ""
            ],
            [
                "除工作，事證應屬明確，被告二人之犯行應堪認定。",
                ""
            ],
            [
                "二、查被告丁○○、甲○○行為後，廢棄物清理法業於九十年十月二十四日修正公",
                ""
            ],
            [
                "布，該法原於第二十條規定廢棄物清除、處理機構經營廢棄物之清除等業務，",
                ""
            ],
            [
                "應向主管機關申請核發許可證。若未依該條規定領有許可證，而從事廢棄物之",
                ""
            ],
            [
                "清除者，應依同法第二十二條第二項第四款論處，法定刑為一年以上五年以下",
                ""
            ],
            [
                "有期徒刑，得併科一百萬元（即新台幣三百萬元）以下罰金。惟於修法後，改",
                ""
            ],
            [
                "於第四十一條第一項規定從事廢棄物清除等業務者，應向主管機關申請核發清",
                ""
            ],
            [
                "除機構許可文件，倘未領有該許可文件，而從事廢棄物清除者，應依同法第四",
                ""
            ],
            [
                "十六條第一項第四款規定論處，法定刑則改為一年以下五年以下有期徒刑，得",
                ""
            ],
            [
                "併科新台幣三百萬元以下罰金。經比較新、舊法結果，法定刑僅將一百萬元以",
                ""
            ],
            [
                "下罰金，文字修正為新台幣三百萬元以下罰金，實質上之刑度並無不同，自應",
                ""
            ],
            [
                "適用裁判時之法律即修正後之現行規定。故被告二人未依廢棄物清理法第四十",
                ""
            ],
            [
                "一條第一項規定向主管機關申請核發廢棄物清除處理機構許可文件，即受託從",
                ""
            ],
            [
                "事廢棄物清除工作，應依同法第四十六條第一項第四款論處。公訴意旨漏未比",
                ""
            ],
            [
                "較新舊法，逕認被告二人應依（修正前）同法第二十二條第二項第四款論處，",
                ""
            ],
            [
                "容有未洽。被告二人與丙○○就前揭八十八年八月二十四日違法清除廢棄物之",
                ""
            ],
            [
                "犯行，及被告甲○○與丙○○、劉長銀就前揭八十八年九月初某日違法清除廢",
                ""
            ],
            [
                "棄物之犯行間，分別有犯意聯絡及行為分擔，均為共同正犯。被告甲○○先後",
                ""
            ],
            [
                "二次犯行，時間緊接，所犯構成要件相同，顯係基於概括犯意為之，為連續犯",
                ""
            ],
            [
                "，應依刑法第五十六條規定，論以一罪，並加重其刑。本院審酌被告二人為圖",
                ""
            ],
            [
                "少許利益，竟受託清除事業廢棄物，造成自然環境之破壞，甚至可能致使環境",
                ""
            ],
            [
                "生態難以或無法復原，顯無視政府及全民對於環境保護之努力推動，惡行自屬",
                ""
            ],
            [
                "非輕，而被告丁○○身為公務人員，更應篤守法律，卻知法犯法，故被告二人",
                ""
            ],
            [
                "所為自應分別受有相當程度之刑事非難；惟另考量被告二人於犯後即能坦承犯",
                ""
            ],
            [
                "行，而被告丁○○並無任何前科紀錄，有本院被告院內索引卡紀錄表、台灣高",
                ""
            ],
            [
                "等法院被告全國前案紀錄表及台灣高雄地方法院檢察署刑案資料查註紀錄表各",
                ""
            ],
            [
                "乙份在卷可按，素行容非不良，且被告丁○○經查獲清除之廢棄物僅有乙車，",
                ""
            ],
            [
                "被告甲○○經查獲清除之廢棄物僅有二車等一切情狀，酌情分別量處如主文所",
                ""
            ],
            [
                "示之刑，以資懲儆。再者，被告丁○○未曾受有期徒刑以上刑之宣告，有上開",
                ""
            ],
            [
                "前科資料可按。其因一時貪欲，短於思慮致罹刑章，然其行為所生危害尚屬有",
                ""
            ],
            [
                "限，犯後態度良好，復一再表示悔改之意，經此偵、審教訓後，當知所警惕，",
                ""
            ],
            [
                "而起訴意旨亦請求予以緩刑宣告，是本院認尚無逕對被告丁○○施以自由刑之",
                ""
            ],
            [
                "必要，自可先賦予被告丁○○非在監之適當社會處遇，以期其能有效回歸社會",
                ""
            ],
            [
                "，故上開對被告丁○○宣告之刑，以暫不執行為適當，爰諭知緩刑四年，並在",
                ""
            ],
            [
                "緩刑期內將被告丁○○付保護管束，以啟自新。",
                ""
            ],
            [
                "三、至檢察官原起訴被告二人涉有共同連續四次之違法清除廢棄物之犯行，惟此業",
                ""
            ],
            [
                "經公訴檢察官具狀且當庭更正為如本院所認定之犯行（即被告丁○○一次違法",
                ""
            ],
            [
                "清除，被告甲○○二次違法清除），本院自無須再就原起訴書所載之其餘犯行",
                ""
            ],
            [
                "，另行為不另為無罪判決之諭知，特此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百八十四條之一、第二",
                ""
            ],
            [
                "百九十九條第一項前段，廢棄物清理法第四十六條第一項第四款，刑法第十一條前段",
                ""
            ],
            [
                "、第二條第一項前段、第二十八條、第五十六條、第七十四條第一款、第九十三條第",
                ""
            ],
            [
                "一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官乙○○到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      十      月    二十七    日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第七庭",
                ""
            ],
            [
                "法  官  陳信旗",
                ""
            ],
            [
                "右為正本，係照原本作成，證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官  張家榮",
                ""
            ],
            [
                "中      華      民      國    九十二    年      十      月    二十七    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第四十一條",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管機關",
                ""
            ],
            [
                "委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、處",
                ""
            ],
            [
                "理廢棄物業務。但有下列情形之一者，不在此限：",
                ""
            ],
            [
                "一、執行機關依第五條第二項、第六項、第十二條第一項辦理一般廢棄物之",
                ""
            ],
            [
                "回收、清除、處理、再利用。",
                ""
            ],
            [
                "二、依第八條規定緊急清理廢棄物所指定之設施或設備。",
                ""
            ],
            [
                "三、依第十四條第二項規定依報經中央主管機關核准之方式清除、處理一般",
                ""
            ],
            [
                "廢棄物。",
                ""
            ],
            [
                "四、依第十八條第一項規定回收、貯存、清除、處理一般廢棄物。",
                ""
            ],
            [
                "五、第二十八條第一項第二款、第三款第二目至第五目、第四款之清除機具",
                ""
            ],
            [
                "、處理設施或設備。",
                ""
            ],
            [
                "六、目的事業主管機關依第三十三條、第三十四條規定自行或輔導設置之處",
                ""
            ],
            [
                "理設施。",
                ""
            ],
            [
                "七、中央主管機關會同中央目的事業主管機關依第三十五條第一項設置之設",
                ""
            ],
            [
                "施。",
                ""
            ],
            [
                "前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主管機關。",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下",
                ""
            ],
            [
                "罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用",
                ""
            ],
            [
                "廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄",
                ""
            ],
            [
                "物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清",
                ""
            ],
            [
                "除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者",
                ""
            ],
            [
                "；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢",
                ""
            ],
            [
                "棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,95,台上,7005,20061221": [
            [
                "最高法院刑事判決　　　　　　九十五年度台上字第七００五號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分",
                ""
            ],
            [
                "院中華民國九十三年二月二十四日第二審判決（九十二年度上訴",
                ""
            ],
            [
                "字第二一八九號，起訴案號：台灣高雄地方法院檢察署九十一年",
                ""
            ],
            [
                "度偵字第二八三三號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院高雄分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決引用第一審判決書之記載，認定劉仁政係高雄市政府",
                ""
            ],
            [
                "公車處之公車駕駛員，於民國八十七年十月間自其兄長處移轉取",
                ""
            ],
            [
                "得車牌號碼ＸＴ－二一七號、ＸＴ－三六三號、ＸＴ－四五三號",
                ""
            ],
            [
                "、ＸＴ－四六九號拖車共四部，為增加收入，遂將該四部拖車靠",
                ""
            ],
            [
                "行於設於高雄市三民區○○○路八七八號十七樓之三之「有立交",
                ""
            ],
            [
                "通有限公司」，兼營運輸生意。其後劉仁政於八十八年七、八月",
                ""
            ],
            [
                "間僱用上訴人甲○○為拖車司機，平常以載運進口貨物為主。詎",
                ""
            ],
            [
                "劉仁政、上訴人明知其等及張玉龍（另經檢察官移送台灣高等法",
                ""
            ],
            [
                "院併案審理）均未向主管機關申請核發廢棄物清除處理機構許可",
                ""
            ],
            [
                "文件，乃為獲取少許利益，竟共同與張玉龍基於從事清除廢棄物",
                ""
            ],
            [
                "之犯意聯絡，在張玉龍以電話聯繫劉仁政，欲以每車代價新台幣",
                ""
            ],
            [
                "（下同）二萬元託其載運清除廢棄物後，劉仁政即同意由上訴人",
                ""
            ],
            [
                "出車載運，並請張玉龍直接與上訴人聯絡載運細節，張玉龍即於",
                ""
            ],
            [
                "八十八年八月二十四日某時再以電話通知上訴人前往國道一號高",
                ""
            ],
            [
                "速公路內壢交流道附近會合，待會合後，便將上訴人帶往不詳地",
                ""
            ],
            [
                "點，載運廢溶劑、廢樹脂、廢ＩＣ板等有害事業廢棄物，欲載往",
                ""
            ],
            [
                "不詳地點傾倒或處理。嗣於同日晚上十時三十分許，上訴人駕駛",
                ""
            ],
            [
                "車牌號碼ＸＴ－四五三號拖車載運上開廢棄物，行經國道一號高",
                ""
            ],
            [
                "速公路新竹縣湖口鄉新竹工業區○○道○道時，為新竹縣環保局",
                ""
            ],
            [
                "稽查隊當場查獲。另於八十八年九月初某日，未向主管機關申請",
                ""
            ],
            [
                "核發廢棄物清除處理機構許可文件之劉長銀（其所涉此部分犯行",
                ""
            ],
            [
                "，已經台灣高等法院高雄分院以九十年度上訴字第一０八三號判",
                ""
            ],
            [
                "處有期徒刑一年）受託清除設於桃園縣龜山鄉○○○路二五六巷",
                ""
            ],
            [
                "六弄六號之「國芳電子股份有限公司」（下稱國芳公司）第二廠",
                ""
            ],
            [
                "所產出之無回收價值的電路板裁邊廢料等事業廢棄物，劉長銀即",
                ""
            ],
            [
                "以每車二萬元之代價，再委由張玉龍轉交知情之上訴人駕駛ＪＦ",
                ""
            ],
            [
                "－三四三號貨車載運清除。上訴人為獲取少許利益，竟承前揭從",
                ""
            ],
            [
                "事清除廢棄物之概括犯意，出車載運上開廢棄物，載往未經主管",
                ""
            ],
            [
                "機關許可之坐落於高雄縣大寮鄉新厝村第七公墓後方之窪地傾倒",
                ""
            ],
            [
                "堆置。嗣為行政院環保署督察大隊南區隊於同年九月中旬在上址",
                ""
            ],
            [
                "發現上開廢棄物，復於同年月二十日前往國芳公司查核，始循線",
                ""
            ],
            [
                "查獲上情等情，因而維持第一審依修正前刑法連續犯規定，論處",
                ""
            ],
            [
                "上訴人共同連續未依廢棄物清理法第四十一條第一項規定，領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件，從事廢棄物清除罪刑之判決，駁回",
                ""
            ],
            [
                "上訴人在第二審之上訴，固非無見。",
                ""
            ],
            [
                "惟查九十二年二月六日修正公布，同年九月一日施行之刑事訴",
                ""
            ],
            [
                "訟法第一百五十九條第一項已明定「被告以外之人於審判外之言",
                ""
            ],
            [
                "詞或書面陳述，除法律有規定者外，不得作為證據。」原判決依",
                ""
            ],
            [
                "憑證人劉長銀、張玉龍於警訊之陳述，作為認定上訴人於八十八",
                ""
            ],
            [
                "年九月初某日，有上揭未經依法領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物清除犯行之證據。然劉、張二人上揭警訊之陳述，",
                ""
            ],
            [
                "乃屬於被告以外之人於審判外之陳述，原判決未明該項陳述，",
                ""
            ],
            [
                "符合刑事訴訟法何一特別規定而得採為證據之理由，遽採該項陳",
                ""
            ],
            [
                "述作為認定上訴人犯行之證據，自有未合。上訴人於第一、二",
                ""
            ],
            [
                "審法院審理中僅供認有上揭於八十八年八月二十四日，違法以拖",
                ""
            ],
            [
                "車載運廢棄物，欲載往不詳地點傾倒、處理，而於當日晚間十時",
                ""
            ],
            [
                "三十分，行經高速公路新竹縣湖口鄉新竹工業區○○○道時，為",
                ""
            ],
            [
                "新竹縣環保局稽查隊查獲之事實，而否認有於八十八年九月初某",
                ""
            ],
            [
                "日，違法載運廢棄物，前往高雄縣大寮鄉新厝村第七公墓後方窪",
                ""
            ],
            [
                "地傾倒之犯行（見第一審易字卷第六十八頁、第六十九頁、原審",
                ""
            ],
            [
                "上訴字卷第五十四頁、第五十五頁）。實情如何？原審未再傳喚",
                ""
            ],
            [
                "證人劉長銀、張玉龍到庭具結作證，依法為交互詰問，憑以釐清",
                ""
            ],
            [
                "事實，遽認上訴人有後一項（即八十八年九月初）之犯行，而為",
                ""
            ],
            [
                "判決，自嫌速斷，並有應於審判期日調查之證據未予調查之違誤",
                ""
            ],
            [
                "。上訴意旨執以指摘原判決不當，非無理由，應認原判決有撤銷",
                ""
            ],
            [
                "發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年   十二　 月  二十一  日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  陳　正　庸",
                ""
            ],
            [
                "法官  王　居　財",
                ""
            ],
            [
                "法官  林　開　任",
                ""
            ],
            [
                "法官  林　立　華",
                ""
            ],
            [
                "法官  劉　介　民",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　 十二 　月　二十九　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,96,上更(一),14,20070330,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　96年度上更(一)字第14號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　號",
                ""
            ],
            [
                "選任辯護人　洪耀臨律師",
                ""
            ],
            [
                "上列上訴人即被告因違反廢棄物清理法案件，不服臺灣高雄地方",
                ""
            ],
            [
                "法院92年度易字第1136號中華民國92年10月27日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣高雄地方法院檢察署91年度偵字第2833號），提起",
                ""
            ],
            [
                "上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○部分撤銷。",
                ""
            ],
            [
                "甲○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，從事廢棄物清除，處有期徒刑壹年肆月，",
                ""
            ],
            [
                "緩刑肆年，緩刑期內付保護管束。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○於民國88年7 、8 月間受僱於劉仁政（業經原審判決",
                ""
            ],
            [
                "確定），擔任拖車司機。詎劉仁政、甲○○明知其等及張玉",
                ""
            ],
            [
                "龍（另案審理）均明知未向主管機關申請核發廢棄物清除處",
                ""
            ],
            [
                "理機構許可文件，不得從事廢棄物之清除，仍為獲取利益，",
                ""
            ],
            [
                "共同與劉仁政、張玉龍基於從事清除廢棄物之犯意聯絡，在",
                ""
            ],
            [
                "張玉龍以電話聯繫劉仁政，欲以每車代價新台幣（下同）2",
                ""
            ],
            [
                "萬元託其載運清除廢棄物後，劉仁政即同意由甲○○出車載",
                ""
            ],
            [
                "運，並請張玉龍直接與甲○○聯絡載運細節，張玉龍即於88",
                ""
            ],
            [
                "年8 月24某時再以電話通知甲○○前往國道一號高速公路內",
                ""
            ],
            [
                "壢交流道附近會合，待會合後，便將甲○○帶往不詳地點，",
                ""
            ],
            [
                "載運廢溶劑、廢樹脂、廢ＩＣ板等有害事業廢棄物，欲載往",
                ""
            ],
            [
                "不詳地點傾倒或處理。嗣於同日晚上10時30分許，甲○○駕",
                ""
            ],
            [
                "駛車牌號碼ＸＴ─453 號拖車載運上開廢棄物，行經國道一",
                ""
            ],
            [
                "號高速公路新竹縣湖口鄉新竹工業區○○道○道時，為新竹",
                ""
            ],
            [
                "縣環保局稽查隊當場查獲。",
                ""
            ],
            [
                "二、於88年9月初某日，未向主管機關申請核發廢棄物清除處理",
                ""
            ],
            [
                "機構許可文件之劉長銀（其所涉此部分犯行，已經臺灣高等",
                ""
            ],
            [
                "法院高雄分院以90年度上訴字第1083號判處有期徒刑1年）",
                ""
            ],
            [
                "受託清除設於桃園縣龜山鄉○○○路256巷6弄6號之「國芳",
                ""
            ],
            [
                "電子股份有限公司」（下稱國芳公司）第二廠所產出之無回",
                ""
            ],
            [
                "收價值的電路板裁邊廢料等事業廢棄物，劉長銀即以每車2",
                ""
            ],
            [
                "萬元之代價，再委由張玉龍轉交知情之甲○○駕駛ＪＦ",
                ""
            ],
            [
                "─343號貨車載運清除。詎甲○○為獲取少許利益，竟承前",
                ""
            ],
            [
                "揭從事清除廢棄物之包括犯意，出車載運上開廢棄物，載往",
                ""
            ],
            [
                "未經主管機關許可之坐落於高雄縣大寮鄉新厝村第七公墓後",
                ""
            ],
            [
                "方之窪地傾倒堆置。嗣為行政院環保署督察大隊南區隊於同",
                ""
            ],
            [
                "年9月中旬在上址發現上開廢棄物，復於同年月20日前往國",
                ""
            ],
            [
                "芳公司查核，始循線查獲上情。",
                ""
            ],
            [
                "三、案經台灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件引用之被告以外之人於審判外之陳述，均經被告及其辯",
                ""
            ],
            [
                "護人於本院審審中當庭同意作為證據，本院審酌其陳述作成",
                ""
            ],
            [
                "之過程並無任何違法取證之情事，作為證據並無不當，自均",
                ""
            ],
            [
                "得作為證據。",
                ""
            ],
            [
                "二、訊據被告甲○○於本院本審審理時，對本件犯罪事實均坦承",
                ""
            ],
            [
                "不諱。又被告確於88年8月24日非法清除前揭廢棄物之事實",
                ""
            ],
            [
                "，亦經行政院環保署函覆無訛，有該署92年9月25日環署督",
                ""
            ],
            [
                "字第0920061062號函暨所附之新竹縣環保局廢棄物稽查工作",
                ""
            ],
            [
                "紀錄表各1份在卷可稽（見原審卷第89-92頁），另被告於88",
                ""
            ],
            [
                "年9月初某日違法清除前揭廢棄物乙節，亦經行政院環保署",
                ""
            ],
            [
                "同以上函函覆原審法院無訛，且有桃園縣政府環保局92 年",
                ""
            ],
            [
                "5月29日桃環廢字第0920028181號函、違反廢棄物清理法案",
                ""
            ],
            [
                "件處分書、行政執行案件移送書、行政院環保署事業水污染",
                ""
            ],
            [
                "稽查紀錄、劉長銀於內政部警政署環保警察隊第一中隊詢問",
                ""
            ],
            [
                "時之筆錄各1 份在卷足憑（見原審卷第89頁、第22-37頁）",
                ""
            ],
            [
                "，而劉長銀即因此經臺灣高等法院高雄分院於90年10月18日",
                ""
            ],
            [
                "以90年度上訴字第1083號判處有期徒刑，有該刑事判決乙份",
                ""
            ],
            [
                "附卷為佐，可資參照。按事業廢棄物之「清除」，係指事業",
                ""
            ],
            [
                "廢棄物之「收集、運輸行為」而言（參照「事業廢棄物貯存",
                ""
            ],
            [
                "清除處理方法及設施標準」第2 條第2 款）。查被告甲○○",
                ""
            ],
            [
                "駕駛其前揭車輛，將本案事業廢棄物於右開時、地收集後，",
                ""
            ],
            [
                "運往或欲運往前揭各址棄置，核其所為之行為，已屬廢棄物",
                ""
            ],
            [
                "清理法所規範之「清除」行為無疑。綜上所述，被告甲○○",
                ""
            ],
            [
                "未領有廢棄物清除處理機構許可文件，竟受託從事事業廢棄",
                ""
            ],
            [
                "物之清除工作，事證應屬明確，被告2 人之犯行應堪認定。",
                ""
            ],
            [
                "三、查被告甲○○行為後，廢棄物清理法業於90年10月24日修正",
                ""
            ],
            [
                "公布，該法原於第20 條規定廢棄物清除、處理機構經營廢",
                ""
            ],
            [
                "棄物之清除等業務，應向主管機關申請核發許可證。若未依",
                ""
            ],
            [
                "該條規定領有許可證，而從事廢棄物之清除者，應依同法第",
                ""
            ],
            [
                "22條第2項第4 款論處，法定刑為1 年以上5 年以下有期徒",
                ""
            ],
            [
                "刑，得併科1百萬元（即新台幣三百萬元）以下罰金。惟於",
                ""
            ],
            [
                "修法後，改於第41條第1項規定從事廢棄物清除等業務者，",
                ""
            ],
            [
                "應向主管機關申請核發清除機構許可文件，倘未領有該許可",
                ""
            ],
            [
                "文件，而從事廢棄物清除者，應依同法第46條第1項第4 款",
                ""
            ],
            [
                "規定論處，法定刑則改為1年以下5 年以下有期徒刑，得併",
                ""
            ],
            [
                "科新台幣3百萬元以下罰金。經比較新、舊法結果，法定刑",
                ""
            ],
            [
                "僅將1 百萬元（銀元）以下罰金，文字修正為新台幣3百萬",
                ""
            ],
            [
                "元以下罰金，實質上之刑度並無不同，尚非刑法第2條第1項",
                ""
            ],
            [
                "之法律變更，自應適用裁判時之法律即修正後之現行規定。",
                ""
            ],
            [
                "故被告未依廢棄物清理法第41條第1項規定向主管機關申請",
                ""
            ],
            [
                "核發廢棄物清除處理機構許可文件，即受託從事廢棄物清除",
                ""
            ],
            [
                "，應依同法第46條第1項第4 款論處。公訴意旨漏未比較新",
                ""
            ],
            [
                "舊法，逕認被告應依（修正前）同法第22條第2項第4 款論",
                ""
            ],
            [
                "處，容有未洽。被告與張玉龍、劉仁政就前揭88年8 月24日",
                ""
            ],
            [
                "違法清除廢棄物之犯行，及被告與張玉龍、劉長銀就前揭88",
                ""
            ],
            [
                "年9 月初某日違法清除廢棄物之犯行間，分別有犯意聯絡及",
                ""
            ],
            [
                "行為分擔，均為共同正犯。按刑法第2 條第1 項之規定，係",
                ""
            ],
            [
                "規範行為後「法律變更」所生新舊法比較適用之準據法，故",
                ""
            ],
            [
                "被告行為後刑法條文之修正，對於被告並無有利或不利之情",
                ""
            ],
            [
                "形者（例如新舊法處罰輕重相同，犯罪構成要件亦無寬嚴之",
                ""
            ],
            [
                "別等），即無適用修正後刑法第2 條第1 項之規定比較新舊",
                ""
            ],
            [
                "法適用之問題。查94年2 月2 日修正公布，而於95年7 月1",
                ""
            ],
            [
                "日生效實施之新刑法（下稱新刑法）第28條雖將舊法之「實",
                ""
            ],
            [
                "施」修正為「實行」。其中「實施」一語，涵蓋陰謀、預備",
                ""
            ],
            [
                "、著手及實行之概念在內，其範圍較廣；而「實行」則著重",
                ""
            ],
            [
                "於直接從事構成犯罪事實之行為，其範圍較狹；二者之意義",
                ""
            ],
            [
                "及範圍固有不同，但對於本件被告無論適用新法或舊法，均",
                ""
            ],
            [
                "分別與張玉龍、劉仁政，張玉龍、劉長銀成立共同正犯，結",
                ""
            ],
            [
                "果並無不同，自非法律變更，無庸適用刑法第2 條第1 項比",
                ""
            ],
            [
                "較新舊法，應逕適用現行刑法第28條。刑事法若干犯罪行為",
                ""
            ],
            [
                "態樣，本質上原具有反覆、延續實行之特徵，立法時既予特",
                ""
            ],
            [
                "別歸類，定為犯罪構成要件之行為要素，則行為人基於概括",
                ""
            ],
            [
                "犯意，在密切接近之一定時、地持續實行之複次行為，倘依",
                ""
            ],
            [
                "社會通念，於客觀上認為符合一個反覆、延續性之行為觀念",
                ""
            ],
            [
                "者，於刑法評價上，即應僅成立一罪。學理上所稱「集合犯",
                ""
            ],
            [
                "」之職業性、營業性或收集性等具有重複特質之犯罪均屬之",
                ""
            ],
            [
                "，例如經營、從事業務、收集、販賣、製造、散布等行為概",
                ""
            ],
            [
                "念者是。而廢棄物清理法第46條第1 項第4 款之犯罪，係以",
                ""
            ],
            [
                "未依同法第41條第1 項規定領得廢棄物清除、處理許可文件",
                ""
            ],
            [
                "之人，作為犯罪主體，依該法第41條第1 項前段以觀，乃謂",
                ""
            ],
            [
                "從事廢棄物清除、處理「業務」者，應申請核發許可文件。",
                ""
            ],
            [
                "所規範者既未領得許可文件而從事廢棄物清除或處理業務，",
                ""
            ],
            [
                "是本罪之成立，本質上即具有反覆性，倘行為人基於概括犯",
                ""
            ],
            [
                "意，在密切接近之一定時間及空間內反覆從事廢棄物之清除",
                ""
            ],
            [
                "、處理，無非執行業務所當然，於行為概念上，應認為包括",
                ""
            ],
            [
                "的一罪，無連續犯或併合論罪可言（96台上字第172 號判決",
                ""
            ],
            [
                "參照）。本件被告兩次無許可文件清理廢棄物之犯行，時間",
                ""
            ],
            [
                "緊接，反覆為同一構成要件行為，按諸上開最高法院判決意",
                ""
            ],
            [
                "旨，自應認係集合犯之包括一罪，即實質上一罪。原判決對",
                ""
            ],
            [
                "被告予以論科，固非無見。惟其未審酌上情，而依（修正前",
                ""
            ],
            [
                "）連續犯之規定論以一罪，並加重其刑尚有未洽，被告上訴",
                ""
            ],
            [
                "否認有上開88年9 月初清除廢棄物之犯行，固無理由，惟原",
                ""
            ],
            [
                "判決關於被告甲○○部分既有上開可議，即應由本院撤銷改",
                ""
            ],
            [
                "判。本院審酌被告為圖少許利益，竟受託清除事業廢棄物，",
                ""
            ],
            [
                "造成自然環境之破壞，甚至可能致使環境生態難以或無法復",
                ""
            ],
            [
                "原，顯無視政府及全民對於環境保護之努力推動，惡行自屬",
                ""
            ],
            [
                "非輕，所為自應受有相當程度之刑事非難，惟念被告犯後已",
                ""
            ],
            [
                "於本院本審坦承全部犯行，且清除之廢棄物僅有2 車等一切",
                ""
            ],
            [
                "情狀，量處如主文第2 項所示之刑，以資懲儆。被告於犯本",
                ""
            ],
            [
                "罪後，曾因妨害家庭罪，經判處有期徒刑3 月確定，於89年",
                ""
            ],
            [
                "3 月20 日 執行完畢，其執行完畢後，5 年內未曾受有期徒",
                ""
            ],
            [
                "刑以上之刑之宣告等情，有臺灣高等法院被告全國前案紀錄",
                ""
            ],
            [
                "表可稽（見本院本審卷第18頁），其經本件偵查及歷審審理",
                ""
            ],
            [
                "程序，以及本審論罪科刑，當知所警惕，是本院認尚無逕對",
                ""
            ],
            [
                "被告施以自由刑之必要，上開對被告宣告之刑，以暫不執行",
                ""
            ],
            [
                "為適當，爰諭知緩刑4 年，且本院認被告有繼續觀察輔導及",
                ""
            ],
            [
                "再教育之必要，並應於緩刑期內將被告付保護管束，以啟自",
                ""
            ],
            [
                "新。刑法於94年2 月2 日修正公布，在95年7 月1 日施行，",
                ""
            ],
            [
                "犯罪在新法施行前，新法施行後，緩刑之宣告，應適用新法",
                ""
            ],
            [
                "第74條之規定，併此敘明（最高法院95年5 月23日刑事庭第",
                ""
            ],
            [
                "8 次會議決議參照），刑法第93條第1 項關於緩刑期間付保",
                ""
            ],
            [
                "護管束之規定，於95年7 月1 日固有修正公佈施行，惟無論",
                ""
            ],
            [
                "適用新舊法對被告緩刑期內付保護管束之結果並無影響，自",
                ""
            ],
            [
                "應適用現行刑法第93條第1 項之規定。",
                ""
            ],
            [
                "四、至檢察官原起訴被告涉有共同連續4次之違法清除廢棄物之",
                ""
            ],
            [
                "犯行，惟此業經公訴檢察官具狀且於原審當庭更正為如本院",
                ""
            ],
            [
                "所認定之犯行（被告甲○○二次非法清除廢棄物），本院自",
                ""
            ],
            [
                "無須再就原起訴書所載之其餘犯行，另為：「不另為無罪判",
                ""
            ],
            [
                "決之諭知」，併此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段，第364條、第299",
                ""
            ],
            [
                "條第1項前段，廢棄物清理法第46條第1項第4款，刑法第11條前",
                ""
            ],
            [
                "段、第28條、第74條第1 項第1 款、第93條第1 項，判決如主文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "本案經檢察官郭振昌到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　3　　月　　30　　日",
                ""
            ],
            [
                "刑事第八庭    審判長法  官  李炫德",
                ""
            ],
            [
                "法  官  陳志銘",
                ""
            ],
            [
                "法  官  蔡國卿",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　3　　月　　30　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官  顏惠華",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第41條：",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關",
                ""
            ],
            [
                "或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構",
                ""
            ],
            [
                "許可文件後，始得受託清除、處理廢棄物業務。但有下列情形之",
                ""
            ],
            [
                "一者，不在此限：",
                ""
            ],
            [
                "一、執行機關依第五條第二項、第六項、第十二條第一項辦理",
                ""
            ],
            [
                "一般廢棄物之回收、清除、處理、再利用。",
                ""
            ],
            [
                "二、依第八條規定緊急清理廢棄物所指定之設施或設備。",
                ""
            ],
            [
                "三、依第十四條第二項規定依報經中央主管機關核准之方式清",
                ""
            ],
            [
                "除、處理一般廢棄物。",
                ""
            ],
            [
                "四、依第十八條第一項規定回收、貯存、清除、處理一般廢棄",
                ""
            ],
            [
                "物。",
                ""
            ],
            [
                "五、第二十八條第一項第二款、第三款第二目至第五目、第四",
                ""
            ],
            [
                "款之清除機具、處理設施或設備。",
                ""
            ],
            [
                "六、目的事業主管機關依第三十三條、第三十四條規定自行或",
                ""
            ],
            [
                "輔導設置之處理設施。",
                ""
            ],
            [
                "七、中央主管機關會同中央目的事業主管機關依第三十五條第",
                ""
            ],
            [
                "一項設置之設施。",
                ""
            ],
            [
                "前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主",
                ""
            ],
            [
                "管機關。",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "三百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、",
                ""
            ],
            [
                "處理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、",
                ""
            ],
            [
                "處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理",
                ""
            ],
            [
                "一般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}