{
    "id": "KSHM,92,上訴,832,20030630,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSHM%2C92%2C%E4%B8%8A%E8%A8%B4%2C832%2C20030630%2C1",
    "history": {
        "KSHM,92,上訴,832,20030630,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　　　九十二年度上訴字第八三二號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　丁○○",
                ""
            ],
            [
                "　　（即起訴之魏正洲）",
                ""
            ],
            [
                "　　　　　　　　丙○○",
                ""
            ],
            [
                "　　共　　　同",
                ""
            ],
            [
                "　　選任辯護人　唐治民　律師",
                ""
            ],
            [
                "　　　　　　　　蔡祥銘",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣屏東地方法院九十二年度訴字第七三號",
                ""
            ],
            [
                "中華民國九十二年四月八日第一審判決（起訴案號：臺灣屏東地方法院檢察署九十一",
                ""
            ],
            [
                "年度偵字第三五八三號、第四０二六號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於丁○○、丙○○部分，撤銷。",
                ""
            ],
            [
                "丁○○、丙○○共同未依從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管",
                ""
            ],
            [
                "機關或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始",
                ""
            ],
            [
                "得受託處理廢棄物業務規定領有廢棄物清除處理文件，從事廢棄物處理，各處有期徒",
                ""
            ],
            [
                "刑壹年，均緩刑肆年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣乙○○（原審法院判處有期徒刑一年二月，緩刑四年，提起上訴後，於本院審",
                ""
            ],
            [
                "理中撤回上訴）為將登記為其子翁智勇所有之屏東縣萬丹鄉○○段一００地號土",
                ""
            ],
            [
                "地墊高，自民國九十一年二月中旬起，提供不特定之人於該地傾倒拆除房屋所產",
                ""
            ],
            [
                "生之廢磚塊、混凝土塊、木塊、塑膠、保麗龍等建築廢棄物。詎丙○○明知其未",
                ""
            ],
            [
                "領有公民營廢棄物清除處理機構許可文件，竟以新臺幣（下同）五萬元代價受乙",
                ""
            ],
            [
                "○○委託，開挖上開土地，將前述建築廢棄物填入土地下層，再以開挖之泥土覆",
                ""
            ],
            [
                "蓋其上，復於九十一年三月中旬某日，在屏東地區以電話與丁○○謀議，由丙○",
                ""
            ],
            [
                "○以相同條件委託亦未領有廢棄物清除處理許可文件，而與其有共同違反廢棄物",
                ""
            ],
            [
                "清理法犯意聯絡之丁○○處理，丁○○則於同年四月十五、十六日左右，駕駛挖",
                ""
            ],
            [
                "土機於上址處理建築廢棄物，並於同年四月十八日起僱用不知情之洪甲華於上址",
                ""
            ],
            [
                "處理建築廢棄物，嗣於同年四月十九日下午二時三十分許，為警會同屏東縣政府",
                ""
            ],
            [
                "盜（濫）採砂石聯合稽查小組（下稱聯合稽查小組）查獲洪甲華駕駛挖土機正處",
                ""
            ],
            [
                "理建築廢棄物，並依洪甲華證詞循線查悉上情。",
                ""
            ],
            [
                "二、案經屏東縣警察局移送臺灣屏東地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據上訴人即被告丙○○、丁○○固均供認渠等於前揭時、地，如何處理前開土",
                ""
            ],
            [
                "地之建築廢棄物等事實，然均否認有何前揭違反廢棄物清理法犯行，辯稱：渠等",
                ""
            ],
            [
                "受地主乙○○委託於前述土地處理廢棄物，係認為地主應有申請核准文件，渠等",
                ""
            ],
            [
                "並無犯罪故意云云。",
                ""
            ],
            [
                "被告丙○○明知其未領有公民營廢棄物清除處理機構許可文件，而以五萬元代價",
                ""
            ],
            [
                "受乙○○委託，開挖上開土地，將前述建築廢棄物填入土地下層，再以開挖之泥",
                ""
            ],
            [
                "土覆蓋其上，復於九十一年三月中旬某日，在屏東地區以電話與丁○○聯絡並委",
                ""
            ],
            [
                "其處理建築廢棄物等情，業據被告丙○○、丁○○於警訊、偵查、原審供承甚明",
                ""
            ],
            [
                "（見警卷第九至十五頁，偵卷第十一、十二頁，原審卷第二二、二三頁），核與",
                ""
            ],
            [
                "原審同案被告乙○○於警訊、偵查、本院所供大致相符（見警卷第二頁，偵卷第",
                ""
            ],
            [
                "十一頁，本院卷第五六、五九頁）。",
                ""
            ],
            [
                "被告丁○○於同年四月十八日起僱用不知情之洪甲華於上址處理建築廢棄物，嗣",
                ""
            ],
            [
                "於同年四月十九日下午二時三十分許，為警會同屏東縣政府盜（濫）採砂石聯合",
                ""
            ],
            [
                "稽查小組（下稱聯合稽查小組）查獲洪甲華駕駛挖土機正處理建築廢棄物等情，",
                ""
            ],
            [
                "亦經證人洪甲華於警訊（見警卷第十六、十七頁），及證人周朝法（稽查員警）",
                ""
            ],
            [
                "於本院調查中證述明確（本院卷第五八頁），並有屏東縣政府盜（濫）採砂石聯",
                ""
            ],
            [
                "合稽查小組現場勘查記錄、屏東縣環境保護局廢棄物稽查記錄各一份及現場照片",
                ""
            ],
            [
                "在卷可稽（見警卷第三十至三五頁，發查卷第六至七頁，本院卷第六四頁）。",
                ""
            ],
            [
                "參以前開卷附現場相片情狀，建築廢棄物數量非少，被告丙○○、丁○○既已約",
                ""
            ],
            [
                "定報酬受人僱用，理應對於現場廢棄物之處理是否領有許可文件一節，應有察明",
                ""
            ],
            [
                "檢視之責，被告二人率而逕予處理廢棄物，渠等違反廢棄物清理法規定之犯意明",
                ""
            ],
            [
                "確。",
                ""
            ],
            [
                "綜上所述，被告二人所辯上情，係屬事後卸責之詞，均無足取，本件事證明確，",
                ""
            ],
            [
                "被告二人前揭違反廢棄物清理法犯行，均堪認定。",
                ""
            ],
            [
                "二、按從事廢棄物清除、處理業務者，應向直轄市、縣（巿）主管機關或中央主管機",
                ""
            ],
            [
                "關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、",
                ""
            ],
            [
                "處理廢棄物業務，廢棄物清理法第四十一條第一項前段定有明文。又按建築工程",
                ""
            ],
            [
                "、公共工程及建築物拆除工程所產生之廢土石方、磚瓦、混凝土塊等，依內政部",
                ""
            ],
            [
                "訂頒之「營建剩餘土石方處理方案」及行政院八十六年十二月三十一日台內字",
                ""
            ],
            [
                "第五二一０九號函示，故定義為營建剩餘土石方，可認為有用資源，然該等營建",
                ""
            ],
            [
                "剩餘土石方如未依「營建剩餘土石方處理方案」處理致污染環境，或其中夾雜大",
                ""
            ],
            [
                "量鋼筋、木料等，即非「營建剩餘土石方處理方案」所適用範圍，仍屬建築廢棄",
                ""
            ],
            [
                "物，應依其情節適用廢棄物清理法之規定處罰，行政院環境保護署九十年三月八",
                ""
            ],
            [
                "日環署廢字第００一一七四五號函同此意旨（見本院卷第一０二、一０三頁）",
                ""
            ],
            [
                "。本件被告丁○○、丙○○並不具備處理廢棄物之專業，復未依前引廢棄物清理",
                ""
            ],
            [
                "法規定取得主管機關許可，原不得為他人處理廢棄物，而其上開未依「營建剩餘",
                ""
            ],
            [
                "土石方處理方案」規定，任意回填、處理廢土石方、磚瓦、混凝土塊、木塊、塑",
                ""
            ],
            [
                "膠、保麗龍等所為，係犯違反廢棄物清理法第四十六條第一項第四款，未依同法",
                ""
            ],
            [
                "第四十一條第一項規定領有廢棄物處理許可文件，從事廢棄物處理罪。被告丁○",
                ""
            ],
            [
                "○、丙○○就前揭犯行，有犯意聯絡及行為分擔，應論以共同正犯。",
                ""
            ],
            [
                "三、原判決關於被告丁○○、丙○○部分，予以論罪科刑，固非無見，然查：",
                ""
            ],
            [
                "被告丁○○、丙○○究於何時、地，以何種方式謀議處理前開廢棄物，係屬本件",
                ""
            ],
            [
                "犯罪構成要件事實之重要事項，原判決未予查明認定，即有未洽。",
                ""
            ],
            [
                "被告丁○○部分，檢察官誤為「魏正洲」予以起訴，雖被告同一性無誤，然原判",
                ""
            ],
            [
                "決未予查明更正，仍以「魏正洲」之名稱，對被告丁○○予以論罪科刑，亦有未",
                ""
            ],
            [
                "合。",
                ""
            ],
            [
                "四、被告丁○○、丙○○二人仍執前詞否認犯行，提起上訴指摘原判決關於此部份不",
                ""
            ],
            [
                "當，雖無理由，但原判決關於被告丁○○、丙○○部分既有可議，自應予以撤銷",
                ""
            ],
            [
                "改判。爰審酌被告二人犯罪動機、目的，為圖私利，其二人係屬受僱於原審被告",
                ""
            ],
            [
                "乙○○之犯罪手段及情節，及渠等犯行所生危害之程度、犯後之態度等一切情狀",
                ""
            ],
            [
                "，量處如主文第二項所示之刑。又被告丁○○、丙○○前未曾受有期徒刑以上刑",
                ""
            ],
            [
                "之宣告，有臺灣高等法院被告全國前案紀錄表（見本院卷第三二、三三頁）及臺",
                ""
            ],
            [
                "灣屏東地方法院檢察署刑案資料查註紀錄表（見偵卷第三、四頁）在卷可按，渠",
                ""
            ],
            [
                "等因一時失慮，所為前開犯罪情節尚非嚴重，經此偵審程序及刑之宣告後，應知",
                ""
            ],
            [
                "警惕而無再犯之虞，本院因認被告丁○○、丙○○二人均以暫不執行其刑為當，",
                ""
            ],
            [
                "併予宣告被告丁○○、丙○○均緩刑四年，用啟自新。",
                ""
            ],
            [
                "五、被告乙○○提起上訴後，於本院審理中撤回上訴（見本院卷第八六、九四頁），",
                ""
            ],
            [
                "附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法三百六十八條、第三百六十九條第一項前段、第三百六十",
                ""
            ],
            [
                "四條、第二百九十九條第一項前段，廢棄物清理法第四十六條第一項第四款，刑法第",
                ""
            ],
            [
                "十一條前段、第二十八條、刑法第七十四條第一款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉文水到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十二      年      六      月     三十   日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第六庭",
                ""
            ],
            [
                "審判長法官  王憲義",
                ""
            ],
            [
                "法官  謝靜雯",
                ""
            ],
            [
                "法官  張意聰",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  王婉蓉",
                ""
            ],
            [
                "中    華    民    國      九十二      年      六      月     三十   日",
                ""
            ],
            [
                "附錄本判決論罪之法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第四款",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存",
                ""
            ],
            [
                "、清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}