{
    "id": "KSHM,92,抗更(一),3,20030506,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSHM%2C92%2C%E6%8A%97%E6%9B%B4%28%E4%B8%80%29%2C3%2C20030506%2C1",
    "history": {
        "KSHM,92,抗更(一),3,20030506,1": [
            [
                "臺灣高等法院高雄分院刑事裁定　　　　　九十二年度抗更(一)字第三號",
                ""
            ],
            [
                "　　抗　告　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "右抗告人因違反廢棄物清理法案件，不服臺灣屏東地方法院中華民國九十一年十月十",
                ""
            ],
            [
                "六日裁定（九十一年度訴字第二七二號）提起抗告，裁定後，經最高法院發回更為裁",
                ""
            ],
            [
                "定，本院裁定如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原裁定撤銷，發回臺灣屏東地方法院。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、本件原裁定以：按提起上訴，應於送達判決後十日內為之，刑事訴訟法第三百四",
                ""
            ],
            [
                "十九條規定甚明。本件判決書正本於民國九十一年六月二十六日寄存送達於屏東",
                ""
            ],
            [
                "縣東港分局崁頂派出所，並製作送達通知書黏貼於送達處所門首，上訴人之子且",
                ""
            ],
            [
                "於九十一年七月五日向崁頂派出所領取判決書正本，有送達證書、該院公務電話",
                ""
            ],
            [
                "紀錄單、崁頂派出所受理訴訟文書寄存登記簿各一份在卷可稽，而上訴人竟遲至",
                ""
            ],
            [
                "九十一年八月二十六日始行上訴，顯已逾越上訴期間，其上訴即屬違背法律上之",
                ""
            ],
            [
                "程式，而依刑事訴訟法第三百六十二條前段，裁定駁回抗告人提起之上訴等語。",
                ""
            ],
            [
                "二、抗告意旨則略以：抗告人於原審出庭時均攜帶國民身分證，其上已載明抗告人之",
                ""
            ],
            [
                "住所係高雄市○○區○○路一二五巷二三號，原審法院應已知悉抗告人之住所，",
                ""
            ],
            [
                "並無不能依民事訴訟法第一百三十六條及第一百三十七條規定送達住所之情事，",
                ""
            ],
            [
                "自不得為同法第一百三十八條規定之寄存送達。且原審判決書係因郵差發覺抗告",
                ""
            ],
            [
                "人之工廠他遷致無法送達，遂將判決書轉交屏東縣東港分局崁頂派出所，並未製",
                ""
            ],
            [
                "作送達通知書黏貼於「屏東縣崁頂鄉○○村○○○路一八一號」門首，而由派出",
                ""
            ],
            [
                "所警員通知與抗告人非住同處之子吳家興前往具領，是送達人顯未踐行寄存送達",
                ""
            ],
            [
                "之程序，自不能謂已為合法送達，抗告人之上訴，即未逾法定上訴期間，應屬合",
                ""
            ],
            [
                "法上訴等語。",
                ""
            ],
            [
                "三、按送達，於應受送達人之住居所、事務所或營業所行之。但在他處會晤應受送達",
                ""
            ],
            [
                "人時，得於會晤處所行之。次按送達於住居所、事務所或營業所不獲會晤應受送",
                ""
            ],
            [
                "達人者，得將文書付與有辨別事理能力之同居人或受僱人。又送達不能依前開規",
                ""
            ],
            [
                "定為之者，得將文書寄存送達地之自治或警察機關，並作送達通知書，黏貼於應",
                ""
            ],
            [
                "受送達人住居所、事務所或營業所門首，以為送達。民事訴訟法第一百三十六條",
                ""
            ],
            [
                "第一項、第一百三十七條第一項、第一百三十八條規定甚明。上開規定，依刑事",
                ""
            ],
            [
                "訴訟法第六十二條規定為刑事訴訟送達文書所準用。經查，卷附抗告人甲○○之",
                ""
            ],
            [
                "身分證影本記載該身分證係八十九年三月二十二日所換發，該身分證影本及戶籍",
                ""
            ],
            [
                "謄本所載抗告人之住所，均為高雄市○○區○○路一二五巷二十三號，此有抗告",
                ""
            ],
            [
                "人之身分證影本及戶籍謄本在卷可稽（本院前審卷第二十五、二十八頁）。雖臺",
                ""
            ],
            [
                "灣屏東地方法院以九十一年度訴字第二七二號，審理抗告人違反廢棄物清理法本",
                ""
            ],
            [
                "案時，抗告人於該院九十一年五月七日調查期日陳明其居所在台灣省屏東縣崁頂",
                ""
            ],
            [
                "鄉○○村○○○路一八一號（即其承租土地上所設置之工廠），此業據本院前審",
                ""
            ],
            [
                "調閱該案九十一年五月七日訊問筆錄核閱屬實，但抗告人於同院九十一年五月三",
                ""
            ],
            [
                "十日審判期日供稱：「（問：工廠是否你開的﹖何時開的﹖）是我在八十七年開",
                ""
            ],
            [
                "的，現在已經搬到大發工業區」、「（問：現在是否還在經營﹖）沒有，已經搬",
                ""
            ],
            [
                "走了」等語，是抗告人於第一審審判期日既已向法院陳明其工廠已遷移至大發工",
                ""
            ],
            [
                "業區，則臺灣屏東地方法院囑託郵政機關將第一審判決正本，於九十一年六月二",
                ""
            ],
            [
                "十六日在屏東縣崁頂鄉○○村○○○路一八一號抗告人原經營之工廠為送達時，",
                ""
            ],
            [
                "究係因未獲會晤抗告人本人且亦無受領文書之同居人或受僱人﹖抑或是應受送達",
                ""
            ],
            [
                "之本人或同居人、受僱人等，無法律上之理由拒絕收領，並有難達留置情事，而",
                ""
            ],
            [
                "將該判決正本寄存於屏東縣警察局東港分局崁頂分駐所，以為送達﹖因卷附之臺",
                ""
            ],
            [
                "灣屏東地方法院交付郵政機關送達證書上，負責送達之郵務人員並未予註明，致",
                ""
            ],
            [
                "本件寄存送達是否符合前揭規定，無從判斷，則實情如何﹖攸關該寄存送達是否",
                ""
            ],
            [
                "合法、第一審判決正本何時送達予抗告人及其所提起之第二審上訴有無逾期之認",
                ""
            ],
            [
                "定，自應詳加究明，原審法院未予調查釐清，即以上訴逾期為理由駁回抗告人之",
                ""
            ],
            [
                "上訴，尚有未合。抗告意旨執此而指摘原裁定不當，為有理由。爰將原裁定撤銷",
                ""
            ],
            [
                "，並為顧及當事人審級利益，爰發回原審法院查明後，更為妥適之裁定。",
                ""
            ],
            [
                "四、據上論斷，應依刑事訴訟法第四百十三條前段，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國     九十二     年       五       月        六      日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第一庭",
                ""
            ],
            [
                "審判長法官曾永宗",
                ""
            ],
            [
                "法官  郭玫利",
                ""
            ],
            [
                "法官  邱永貴",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定應於送達後五日內向本院提出再抗告狀。",
                ""
            ],
            [
                "書記官  梁雅華",
                ""
            ],
            [
                "中    華    民    國     九十二     年       五       月        八      日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}