{
    "id": "KSHM,106,聲再,118,20170930,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSHM%2C106%2C%E8%81%B2%E5%86%8D%2C118%2C20170930%2C1",
    "history": {
        "KSHM,106,聲再,118,20170930,1": [
            [
                "臺灣高等法院高雄分院刑事裁定　　　　106年度聲再字第118號",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　106年度聲再字第119號",
                ""
            ],
            [
                "再審聲請人",
                ""
            ],
            [
                "即受判決人　黃麗梅",
                ""
            ],
            [
                "　　　　　　林裕豐",
                ""
            ],
            [
                "上列聲請人等因違反廢棄物清理法等案件，對於本院104 年度上",
                ""
            ],
            [
                "訴字第644 號，中華民國105 年3 月1 日第二審確定判決（臺灣",
                ""
            ],
            [
                "屏東地方法院103 年度訴字第30號，起訴案號：臺灣屏東地方法",
                ""
            ],
            [
                "院檢察署102 年度偵字第2918號、102 年度偵字第542 號），聲",
                ""
            ],
            [
                "請再審，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "再審之聲請駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、聲請意旨略稱：",
                ""
            ],
            [
                "證人行政院農業委員會動植物防疫檢疫局高雄分局肉品檢查",
                ""
            ],
            [
                "課技正林岱成、中央畜產會屠檢獸醫師陳再芳於一審之證述",
                ""
            ],
            [
                "，顯見斃死豬須符合三要件：呼吸停止、心跳停止、眼睛瞳",
                ""
            ],
            [
                "孔沒有反應，若其中一要件不符合，即不為斃死豬，而僅為",
                ""
            ],
            [
                "俗稱之淘汰豬或瀕死豬而已。聲請人即被告林裕豐（下稱林",
                ""
            ],
            [
                "裕豐）於審理時稱僅以「眼睛會動」與否判斷豬隻是否死亡",
                ""
            ],
            [
                "，顯見林裕豐根本無能力判斷何為斃死豬？何為淘汰豬或瀕",
                ""
            ],
            [
                "死豬？林裕豐幫許雪花所載豬隻應為淘汰豬或瀕死豬，並非",
                ""
            ],
            [
                "斃死豬？原審卻認定林裕豐未將斃死豬直接載至昱成公司化",
                ""
            ],
            [
                "製，竟送至許雪花之豬舍云云，實有嚴重謬誤。",
                ""
            ],
            [
                "民國（下同）101 年11月17日、11月29日及12月5 日之通聯",
                ""
            ],
            [
                "譯文所示「進去公司」皆為林裕豐向聲請人即被告黃麗梅（",
                ""
            ],
            [
                "下稱黃麗梅）表示其要前往昱成公司，當日剩下時間將無法",
                ""
            ],
            [
                "再幫黃麗梅為其他雜事，且有林裕豐當日進入昱成公司之紀",
                ""
            ],
            [
                "錄，符合林裕豐所陳稱之意思，益證其所述確為屬實。且證",
                ""
            ],
            [
                "人昱成公司經理鍾賢珍於一審之證述，顯見林裕豐之行車紀",
                ""
            ],
            [
                "錄器軌跡於昱成公司監控下亦無任何異常狀況，皆為合理正",
                ""
            ],
            [
                "常之行車路線。再有些豬農會因時間或者臨時有事，先將斃",
                ""
            ],
            [
                "死豬拖在一定位置，再由化製車司機自行拖載，為能連同其",
                ""
            ],
            [
                "他業者之斃死豬一併送廠，即將該豬隻記錄於其他業者之來",
                ""
            ],
            [
                "源單，自當查無未與化製車司機碰面之豬農所寫委託化製原",
                ""
            ],
            [
                "料來源單。綜上所述，林裕豐向豬農所收受之斃死豬，皆是",
                ""
            ],
            [
                "有送至昱成公司化製，並無由黃麗梅處理之情事，原審卻以",
                ""
            ],
            [
                "通聯譯文、行車紀錄器軌跡及委託化製原料來源單總明細表",
                ""
            ],
            [
                "等誤為認定林裕豐向豬農所收受之斃死豬，並未全部送至昱",
                ""
            ],
            [
                "成公司化製，而有由黃麗梅處理，與實情大有違誤，黃麗梅",
                ""
            ],
            [
                "、林裕豐並無犯廢棄物清理法第46條第4 款之罪。",
                ""
            ],
            [
                "本案於大發公司冷凍櫃扣得豬肉，其中部分為合法肉品，其",
                ""
            ],
            [
                "餘肉品無從證明宰殺前豬隻是否死亡，即無法認定為斃死豬",
                ""
            ],
            [
                "或淘汰豬，又本案於豬舍現場扣得屠體為難產豬隻，黃信斌",
                ""
            ],
            [
                "與黃和成所屠殺豬隻並非為斃死豬，即無法認定冷凍櫃之肉",
                ""
            ],
            [
                "品及販賣予康品公司之肉品為斃死豬，黃麗梅客觀上自無構",
                ""
            ],
            [
                "成違反廢棄物清理法之行為。黃麗梅警詢中所稱，在在顯示",
                ""
            ],
            [
                "黃麗梅自始主觀上認定黃信斌與黃和成所宰殺的豬隻為淘汰",
                ""
            ],
            [
                "豬或瀕死豬，並非斃死豬，即黃麗梅毫無違反廢棄物清理法",
                ""
            ],
            [
                "之主觀犯意，何來犯意聯絡及行為分擔？又林裕豐當時為具",
                ""
            ],
            [
                "許可文件之化製車司機，囑託林裕豐收取斃死豬本為合法之",
                ""
            ],
            [
                "事，益證黃麗梅並無違反廢棄物清理法之主觀犯意。",
                ""
            ],
            [
                "林裕豐僅因受雇於黃麗梅及為還許雪花與黃和三之人情，聽",
                ""
            ],
            [
                "命黃麗梅及許雪花之話，將豬隻載至許雪花之豬寮，但對於",
                ""
            ],
            [
                "豬隻之實際狀態與豬隻後續之處理，皆毫不知情，林裕豐自",
                ""
            ],
            [
                "無任何主觀之犯意，何來犯意聯絡及行為分擔？",
                ""
            ],
            [
                "黃麗梅、林裕豐未有犯罪紀錄，均為家庭唯一經濟來源，若",
                ""
            ],
            [
                "入監服刑，無人照料家人，且無法再從事相同工作及載運豬",
                ""
            ],
            [
                "隻，應無再犯之虞，參照日月光排放廢水乙案，原審科以重",
                ""
            ],
            [
                "刑，不予緩刑宣告，難謂符合罪刑相當原則。原審對於前述",
                ""
            ],
            [
                "證言及事實均未為調查審酌，爰依刑事訴訟法第420 條第1",
                ""
            ],
            [
                "項第6 款聲請再審。",
                ""
            ],
            [
                "二、按刑事訴訟法第433 條規定：「法院認為聲請再審之程序違",
                ""
            ],
            [
                "背規定者，應以裁定駁回之」。是法院對於聲請不合法者，",
                ""
            ],
            [
                "本程序事項先於實體事項之原則，自應以不合法為由，駁回",
                ""
            ],
            [
                "再審之聲請。又對於有罪確定判決之救濟程序，依刑事訴訟",
                ""
            ],
            [
                "法規定有再審及非常上訴二種途徑，前者係為原確定判決認",
                ""
            ],
            [
                "定事實錯誤而設立之救濟程序，與後者係為糾正原確定判決",
                ""
            ],
            [
                "違背法令者有別，是倘所指摘者係關於原確定判決違背法令",
                ""
            ],
            [
                "之問題，顯與得聲請再審之事由無涉，此聲請再審之程序即",
                ""
            ],
            [
                "屬違背規定，應從程序上予以裁定駁回。經查：",
                ""
            ],
            [
                "原審認林裕豐、黃麗梅共同犯有廢棄物清理法第46條第4 款",
                ""
            ],
            [
                "之非法清理廢棄物罪，主要係以下述證據作為證明：林裕",
                ""
            ],
            [
                "豐於警詢、偵查之自白、101 年11月16日林裕豐與同案被",
                ""
            ],
            [
                "告許雪花通聯譯文顯示，許雪花有囑託林裕豐收受斃死豬、",
                ""
            ],
            [
                "101 年11月17日許雪花通知林裕豐載運斃死豬，但昱成公",
                ""
            ],
            [
                "司提出林裕豐委託清除化製原料來源單總明細，卻無該日載",
                ""
            ],
            [
                "送斃死豬化製紀錄、101 年11月17日、23日簽約豬農許峰",
                ""
            ],
            [
                "銘、101 年11月29日簽約戶豬農許嘉興、101 年12月5 日簽",
                ""
            ],
            [
                "約豬農李建蒼、郭明基與林裕豐之通聯譯文，及上開各日林",
                ""
            ],
            [
                "裕豐與黃麗梅之通聯譯文，暨許峰銘、許嘉興、李建蒼、郭",
                ""
            ],
            [
                "明基之證述內容，顯示林裕豐於各該日先受託載運斃死豬，",
                ""
            ],
            [
                "後再與黃麗梅聯絡表示欲進去公司，因林裕豐於警詢中供明",
                ""
            ],
            [
                "：將斃死豬載到許雪花指定之豬寮後，會跟黃麗梅說我進去",
                ""
            ],
            [
                "了等語，參以當日及其後數日並無林裕豐將上開斃死豬載往",
                ""
            ],
            [
                "化製之紀錄，且依101 年11月17日、11月29日林裕豐所有自",
                ""
            ],
            [
                "小貨車與黃麗梅通話當時行車紀錄器軌跡，確在許雪花豬舍",
                ""
            ],
            [
                "所在屏東縣萬丹鄉，而非在昱成公司所在之鹽埔鄉、同案",
                ""
            ],
            [
                "被告黃和成於101 年12月16日致電黃麗梅，要其囑林裕豐至",
                ""
            ],
            [
                "非簽約戶之陳裕豐處載運豬隻，林裕豐受託後，於同日與陳",
                ""
            ],
            [
                "裕豐之通聯譯文顯示確有前往載運斃死豬，因陳裕豐非昱成",
                ""
            ],
            [
                "公司簽約之豬農，有證人鍾賢珍提出之化製原料委託清運處",
                ""
            ],
            [
                "理合約書可查，黃麗梅、林裕豐若非欲私自留用該斃死豬，",
                ""
            ],
            [
                "何需為陳裕豐載運斃死豬。經核原審前開論斷未違背經驗及",
                ""
            ],
            [
                "論理法則。",
                ""
            ],
            [
                "前揭聲請意旨雖稱林裕豐為許雪花所載豬隻，應為淘汰豬或",
                ""
            ],
            [
                "瀕死豬，而非斃死豬云云，然此與前揭豬農等人證稱：係委",
                ""
            ],
            [
                "託林裕豐載運斃死豬，甚至部分通聯譯文直接向林裕豐告知",
                ""
            ],
            [
                "有豬隻死亡等情均有不符，此聲請即屬無據。聲請意旨又稱",
                ""
            ],
            [
                "林裕豐向黃麗梅表示要進入公司等語，係欲前往昱成公司，",
                ""
            ],
            [
                "復有該日進入昱成公司紀錄，且林裕豐行車紀錄軌跡亦無異",
                ""
            ],
            [
                "常云云，然因原審就此已於判決說明：林裕豐於警詢中供明",
                ""
            ],
            [
                "：伊之斃死豬係載至許雪花指定之豬寮，在下蚶路附近，載",
                ""
            ],
            [
                "到豬寮後會跟黃麗梅說我進去了等語，參以林裕豐與黃麗梅",
                ""
            ],
            [
                "通話時之行車紀錄器軌跡係在許雪花豬舍所在之屏東縣萬丹",
                ""
            ],
            [
                "鄉，而非在昱成公司所在鹽埔鄉等情，復參酌前揭證據，因",
                ""
            ],
            [
                "而認定黃麗梅雇用林裕豐向豬農收受之斃死豬，未全部送至",
                ""
            ],
            [
                "昱成公司化製，而係由黃麗梅處理，則因上開證據證明力判",
                ""
            ],
            [
                "斷，均屬法院職權，經核亦無違背經驗及論理等證據法則，",
                ""
            ],
            [
                "自不容聲請人置原確定判決論述於不顧，另行解讀卷證資料",
                ""
            ],
            [
                "。聲請意旨再謂林裕豐收受之上開斃死豬無化製紀錄，係因",
                ""
            ],
            [
                "連同其他業者豬隻一併送廠云云，然此亦據原審說明：現行",
                ""
            ],
            [
                "委託清除化製之程序，應由委託畜牧業者填寫「委託清除化",
                ""
            ],
            [
                "製之原料來源單」（三聯單），除由畜牧場收執外，並需交",
                ""
            ],
            [
                "予化製廠及動物防疫機關，其上應詳載家畜頭數及數量，豈",
                ""
            ],
            [
                "有可能混同，因認上開辯詞並不足取。聲請意旨就此論斷再",
                ""
            ],
            [
                "事爭辯，且未提出任何證據加以佐憑，亦無可採。",
                ""
            ],
            [
                "聲請意旨另稱於大發公司冷凍櫃扣得豬肉，無法認定為斃死",
                ""
            ],
            [
                "豬或淘汰豬，且於本案豬舍現場扣得屠體為難產豬隻，黃信",
                ""
            ],
            [
                "斌與黃和成所屠殺豬隻即非斃死豬云云，然原判決係依黃和",
                ""
            ],
            [
                "成警詢供稱：「我養豬受僱於黃信斌‧‧‧。宰殺的豬隻由",
                ""
            ],
            [
                "黃麗梅負責販賣給康品肉品，她知道肉品來源。黃信斌知道",
                ""
            ],
            [
                "我宰殺『病死豬』販賣，黃信斌與我共同宰殺病死豬數次，",
                ""
            ],
            [
                "他有空就會幫我一起宰殺。黃和三與許雪花負責載運淘汰豬",
                ""
            ],
            [
                "，我與黃信斌養豬殺豬，黃麗梅負責販賣肉品」等語（警卷",
                ""
            ],
            [
                "第42-43 頁）、許雪花於原審法官羈押訊問時自承：「假設",
                ""
            ],
            [
                "載運的豬隻在豬農那裡是活的，回來死了，我會打電話給黃",
                ""
            ],
            [
                "信斌，黃信斌會叫黃和成來載，黃和成載運死掉的豬不能養",
                ""
            ],
            [
                "，可能要殺」、「我知道黃和成是非法的屠宰場。希望給我",
                ""
            ],
            [
                "們一個自新的機會，不然我們無法工作，經過這次我們不會",
                ""
            ],
            [
                "再亂做了」、「沒有賣死很久的豬給黃和成，都是剛死掉的",
                ""
            ],
            [
                "」、「我有拜託林裕豐載剛死掉的豬到我下蚶路的豬舍」、",
                ""
            ],
            [
                "「死掉的豬我會馬上打電話給黃信斌，不會隔天」等語（原",
                ""
            ],
            [
                "審聲羈卷第15-16 頁），參以卷內許雪花與林裕豐、黃和三",
                ""
            ],
            [
                "通聯譯文、許雪花與豬農余鈞柱、黃金地通聯譯文，分別可",
                ""
            ],
            [
                "認許雪花有要求林裕豐收受業者死亡後漲大斃死豬、與黃和",
                ""
            ],
            [
                "三討論載運豬農斃死豬情節、及向豬農收受斃死豬等節，另",
                ""
            ],
            [
                "於各該許雪花通知林裕豐載運斃死豬當日，並無載送上開簽",
                ""
            ],
            [
                "約豬農化製紀錄，故認黃信斌與黃和成確有屠殺斃死豬，聲",
                ""
            ],
            [
                "請意旨前開援引之證據，與黃信斌、黃和成是否有屠殺斃死",
                ""
            ],
            [
                "豬等節，並無直接關聯，自無法動搖原審之判斷。此外，黃",
                ""
            ],
            [
                "麗梅、林裕豐稱其等未具主觀犯意云云，亦與原審前開合於",
                ""
            ],
            [
                "經驗、論理法則之論述不符，純係就原審採證認事職權之合",
                ""
            ],
            [
                "法行使任意加以指摘。",
                ""
            ],
            [
                "另黃麗梅、林裕豐指摘原確定判決未予緩刑宣告，難謂符合",
                ""
            ],
            [
                "罪刑相當原則云云，係原確定判決是否適用法則不當之判決",
                ""
            ],
            [
                "違背法令，得否據以提起非常上訴之問題，與再審程序係就",
                ""
            ],
            [
                "原確定判決認定事實是否錯誤之救濟制度無涉，是黃麗梅、",
                ""
            ],
            [
                "林裕豐執此為再審之理由，仍於法不合。",
                ""
            ],
            [
                "三、綜上，原審已依憑全案證據資料而為論斷，詳為說明聲請人",
                ""
            ],
            [
                "原確定判決事實欄所載之違反廢棄物清理法等犯行之認定理",
                ""
            ],
            [
                "由，並就聲請人之辯解如何認不足採，逐一詳予指駁在案，",
                ""
            ],
            [
                "聲請人不服本院上開判決提起上訴，亦經最高法院以106 年",
                ""
            ],
            [
                "度台上字第121 號判決以其上訴為違背法律上之程式，從程",
                ""
            ],
            [
                "序上予以駁回，有各該判決在卷可稽。本件原確定判決已綜",
                ""
            ],
            [
                "合全案證據資料，詳予審酌認定，並分別定其取捨而資為判",
                ""
            ],
            [
                "斷犯罪事實。前開聲請意旨或置原確定判決所為明白論斷於",
                ""
            ],
            [
                "不顧，仍持已為原確定判決指駁之陳詞再事爭辯，或援引尚",
                ""
            ],
            [
                "無關聯之證據加以指述，且所指原確定判決違反罪刑相當原",
                ""
            ],
            [
                "則等情，屬原確定判決是否違背法令之問題，而非得提起再",
                ""
            ],
            [
                "審之事由，黃麗梅、林裕豐聲請程序顯屬違背規定，本件聲",
                ""
            ],
            [
                "請再審不合法，應予駁回。",
                ""
            ],
            [
                "據上論結，依刑事訴訟法第433 條，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   106    年    9     月    30    日",
                ""
            ],
            [
                "刑事第九庭  審判長法  官  王憲義",
                ""
            ],
            [
                "法  官  施柏宏",
                ""
            ],
            [
                "法  官  黃宗揚",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定應於送達後5日內向本院提出抗告狀。",
                ""
            ],
            [
                "中    華    民    國   106    年    9     月    30    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}