{
    "id": "KSHM,100,上訴,1666,20111227,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSHM%2C100%2C%E4%B8%8A%E8%A8%B4%2C1666%2C20111227%2C1",
    "history": {
        "KSHM,100,上訴,1666,20111227,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　 100年度上訴字第1666號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　許貴樹",
                ""
            ],
            [
                "選任辯護人　康進益律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院10",
                ""
            ],
            [
                "0 年度訴字第782 號中華民國100 年8 月26日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣高雄地方法院檢察署99年度少連偵字第190 號），提",
                ""
            ],
            [
                "起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於許貴樹部分撤銷。",
                ""
            ],
            [
                "許貴樹成年人與少年共同犯廢棄物清理法第四十六條第四款之非",
                ""
            ],
            [
                "法清理廢棄物罪，累犯，處有期徒刑壹年陸月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、許貴樹前於民國96年間因違反廢棄物清理法案件，經臺灣高",
                ""
            ],
            [
                "雄地方法院以96年度訴字第1387號判處有期徒刑7 月，嗣經",
                ""
            ],
            [
                "裁定減為有期徒刑3 月15日確定，於97年1 月23日易科罰金",
                ""
            ],
            [
                "執行完畢。詎許貴樹（成年人），竟不知悔改，與陸俊達（",
                ""
            ],
            [
                "被訴非法清理廢棄物部分，經臺灣高雄地方法院判處有期徒",
                ""
            ],
            [
                "刑1 年2 月，緩刑2 年，並應向檢察官指定之機構或團體提",
                ""
            ],
            [
                "供240 小時義務勞務）及少年許○杰（為許貴樹之子，82年",
                ""
            ],
            [
                "3 月生，真實姓名年籍均詳卷，經臺灣高雄少年法院以99年",
                ""
            ],
            [
                "度少護字第780 、974 號裁定交付保護管束）均明知未領有",
                ""
            ],
            [
                "廢棄物清除許可文件，不得從事清除廢棄物，竟共同基於清",
                ""
            ],
            [
                "除一般事業廢棄物之犯意聯絡，由許貴樹以每日新臺幣（下",
                ""
            ],
            [
                "同）2000元之代價僱用陸俊達駕駛車牌號碼356-JA號曳引車",
                ""
            ],
            [
                "（半拖車車號17-BF ，下稱「曳引車」）到高雄市○○區○",
                ""
            ],
            [
                "○段411 地號土地載運「國隆企業社」深褐色污泥狀之一般",
                ""
            ],
            [
                "事業廢棄物，嗣於99年9 月4 日中午某時，「國隆企業社」",
                ""
            ],
            [
                "某真實姓名年籍不詳之成年人利用抓斗車將6 包上揭一般事",
                ""
            ],
            [
                "業廢棄物放至上揭曳引車後，即由陸俊達駕駛該曳引車搭載",
                ""
            ],
            [
                "許○杰往高雄市旗山區方向行駛，而許貴樹則自行駕駛車牌",
                ""
            ],
            [
                "號碼YH-3521 號自用小客車（下稱「自小客車」）跟隨在後",
                ""
            ],
            [
                "，許貴樹中途以電話連絡許○杰，要求許○杰轉知陸俊達在",
                ""
            ],
            [
                "運送過程中自行覓得適當地點，將車上所載之一般事業廢棄",
                ""
            ],
            [
                "物任意棄置，當行經高雄市旗山區○○○號道路276.5 公里處",
                ""
            ],
            [
                "時，陸俊達便將上揭曳引車開往附近之和尚橋下游20公尺即",
                ""
            ],
            [
                "旗山溪私地碡坑段（地號2769.2號河川區域）停車並倒車等",
                ""
            ],
            [
                "待許貴樹，迨許貴樹抵達該處後，由許貴樹指揮陸俊達將車",
                ""
            ],
            [
                "斗升起，直接將前述6 包廢棄物傾倒在該處。適行政院環保",
                ""
            ],
            [
                "署環境警察總隊南區環境督察大隊稽查警員巡邏經過，察覺",
                ""
            ],
            [
                "有異而前往取締，陸俊達見狀旋駕駛該曳引車搭載許○杰逃",
                ""
            ],
            [
                "逸，於同日下午5 時10分許，在國道10號往西方向20公里處",
                ""
            ],
            [
                "遭警攔停帶回該棄置地點，並通知高雄市政府環境保護局人",
                ""
            ],
            [
                "員前往會勘查看廢棄物之種類後始悉上情。",
                ""
            ],
            [
                "二、案經高雄市政府警察局旗山分局報告臺灣高雄地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至之4 之規定，然經當事人於審判程序同意作為證據",
                ""
            ],
            [
                "，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當",
                ""
            ],
            [
                "者，亦得為證據，同法第159 條之5 第1 項定有明文。本判",
                ""
            ],
            [
                "決下列所引用之證據，屬被告以外之人在審判外陳述之傳聞",
                ""
            ],
            [
                "證據部分，除依刑事訴訟法第159 條之1 至第159 條之4 規",
                ""
            ],
            [
                "定得為證據者外，其餘業經被告、辯護人及檢察官於本院審",
                ""
            ],
            [
                "理中，就卷內各項證據（含傳聞證據、非傳聞證據及符合法",
                ""
            ],
            [
                "定傳聞法則例外之證據），均明示同意有證據能力（見本院",
                ""
            ],
            [
                "卷第33-34 頁），基於尊重當事人對於傳聞證據之處分權，",
                ""
            ],
            [
                "及證據資料愈豐富愈有助於真實發現之理念，本院審酌該等",
                ""
            ],
            [
                "證據作成時情況，並無違法取證之瑕疵，且無顯不可信之情",
                ""
            ],
            [
                "形，以之作為證據應屬適當，自均有證據能力，而得採為認",
                ""
            ],
            [
                "定被告犯罪事實之證據。",
                ""
            ],
            [
                "二、上揭事實，業據被告許貴樹於本院審理時坦承不諱（見本院",
                ""
            ],
            [
                "卷第62-64 頁），並經證人即少年許○杰及同案被告陸俊達",
                ""
            ],
            [
                "於警詢、檢察官偵查及臺灣高雄少年法院審理中證述綦詳（",
                ""
            ],
            [
                "見警卷第4-7 頁，偵卷第9-10頁，臺灣高雄少年法院99年度",
                ""
            ],
            [
                "少調字第1138號卷第6-10、34-37 、52-59 頁），另有內政",
                ""
            ],
            [
                "部警政署環境保護警察隊第三中隊扣押物品清單、責付保管",
                ""
            ],
            [
                "條、高屏溪流域管理委員會現場稽查紀錄表、高雄市政府環",
                ""
            ],
            [
                "境保護局事業廢棄物稽查工作紀錄表、行政院環保署環境督",
                ""
            ],
            [
                "察總隊南區環境督察大隊稽查督察紀錄表、傾倒廢棄物地點",
                ""
            ],
            [
                "地籍圖、蒐證照片、臺灣高雄少年法院99年度少護字第780",
                ""
            ],
            [
                "、974 號裁定等證據資料附卷可稽（見警卷第11-26 頁，臺",
                ""
            ],
            [
                "灣高雄少年法院99年度少調字第1138號卷第68-71 頁）。而",
                ""
            ],
            [
                "內政部警政署環境保護警察隊第三中隊在前揭地點所查獲之",
                ""
            ],
            [
                "深褐色污泥共6 包，經採樣送驗結果，其所含成分經分析結",
                ""
            ],
            [
                "果「未達有害事業廢棄物標準」之事實，有內政部警政署環",
                ""
            ],
            [
                "境保護警察隊第三中隊99年10月13日環警三中刑字第099300",
                ""
            ],
            [
                "1770號函、高雄市政府環境保護局廢棄物檢驗報告、有害事",
                ""
            ],
            [
                "業廢棄物認定標準、臺灣高雄少年法院辦理少年、刑事案件",
                ""
            ],
            [
                "電話查詢登記表附卷可憑（見警卷第35-38 頁，臺灣高雄少",
                ""
            ],
            [
                "年法院99年度少調字第1138號卷第66頁），足見被告許貴樹",
                ""
            ],
            [
                "及少年許○杰等人共同傾倒棄置於前揭地點之廢棄物，確屬",
                ""
            ],
            [
                "「一般事業廢棄物」甚明。再參以證人陸俊達於臺灣高雄少",
                ""
            ],
            [
                "年法院審理時證稱：「從國隆企業社出發前就打算將車上廢",
                ""
            ],
            [
                "棄物倒掉，途中是少年許○杰接到電話後，就告訴我找一處",
                ""
            ],
            [
                "適當地點倒掉；我開到和尚橋附近後，被告許貴樹隨後就到",
                ""
            ],
            [
                "，叫我把車斗升起將前開廢棄物倒在前揭地點，之後再指揮",
                ""
            ],
            [
                "我倒車」等語（見臺灣高雄少年法院99年度少調字第1138號",
                ""
            ],
            [
                "卷第55-56 頁）；且少年許○杰於警詢亦證稱：「清倒廢棄",
                ""
            ],
            [
                "物時我爸爸（即被告許貴樹）站在前揭曳引車旁邊」等語（",
                ""
            ],
            [
                "見警卷第7 頁），足見被告有以電話連絡許○杰，並要求轉",
                ""
            ],
            [
                "知陸俊達在運送過程中自行覓得適當地點，將車上所載運之",
                ""
            ],
            [
                "廢棄物任意棄置，嗣後陸俊達行經前揭地點時，便停車並倒",
                ""
            ],
            [
                "車等待被告，迨被告抵達該處後，旋由被告指揮陸俊達將車",
                ""
            ],
            [
                "斗升起，直接將前述6 包廢棄物傾倒在該處之事實，應堪認",
                ""
            ],
            [
                "定。綜上，被告前揭任意性白自核與事實相符，本件事證明",
                ""
            ],
            [
                "確，被告前揭非法清理廢棄物之犯行，洵堪認定，應依法論",
                ""
            ],
            [
                "科。",
                ""
            ],
            [
                "三、按廢棄物清理法所稱之廢棄物，分下列二種：一、一般廢棄",
                ""
            ],
            [
                "物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污",
                ""
            ],
            [
                "染環境之固體或液體廢棄物；二、事業廢棄物：有害事業",
                ""
            ],
            [
                "廢棄物：由事業機構所產生具有毒性、危險性，其濃度或數",
                ""
            ],
            [
                "量足以影響人體健康或污染環境之廢棄物。一般事業廢棄",
                ""
            ],
            [
                "物：由事業機構所產生有害事業廢棄物以外之廢棄物；從事",
                ""
            ],
            [
                "廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關",
                ""
            ],
            [
                "或中央主管機關委託之機關申請核發公民營廢棄物清除處理",
                ""
            ],
            [
                "機構許可文件後，始得受託清除、處理廢棄物業務，廢棄物",
                ""
            ],
            [
                "清理法第2 條第1 項、第41條第1 項定有明文。本件被告等",
                ""
            ],
            [
                "人在前揭時地所傾倒之6 包廢棄物，其內容物經採樣分析，",
                ""
            ],
            [
                "確屬於一般事業廢棄物，已詳如前述；而行政院環保署依廢",
                ""
            ],
            [
                "棄物清理法第36條第2 項規定，訂頒有「事業廢棄物貯存清",
                ""
            ],
            [
                "除處理方法及設施標準」，依其第2 條第1 、2 、3 款規定",
                ""
            ],
            [
                "，所謂『貯存』，指事業廢棄物於清除、處理前，放置於特",
                ""
            ],
            [
                "定地點或貯存容器、設施內之行為；『清除』則指事業廢棄",
                ""
            ],
            [
                "物之收集、運輸行為；至於『處理』，指下列行為：一、中",
                ""
            ],
            [
                "間處理：指事業廢棄物在最終處置或再利用前，以物理、化",
                ""
            ],
            [
                "學、生物、熱處理或其他處理方法，改變其物理、化學、生",
                ""
            ],
            [
                "物特性或成分，達成分離、減積、去毒、固化或安定之行為",
                ""
            ],
            [
                "。二、最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋",
                ""
            ],
            [
                "棄置事業廢棄物之行為。三、再利用：指事業產生之事業廢",
                ""
            ],
            [
                "棄物自行、販賣、轉讓或委託做為原料、材料、燃料、填土",
                ""
            ],
            [
                "或其他經中央目的事業主管機關認定之用途行為，並應符合",
                ""
            ],
            [
                "其規定者。本件被告及陸俊達、少年許○杰等人明知未依廢",
                ""
            ],
            [
                "棄物清理法規定領有廢棄物清除許可文件，不得從事廢棄物",
                ""
            ],
            [
                "清除業務，竟違反之，而載運（即運輸）前開一般事業廢棄",
                ""
            ],
            [
                "物，傾倒於前揭地點上，其等之行為，依上開規定之說明，",
                ""
            ],
            [
                "核屬廢棄物清理法第46條第4 款所定之「清除」行為至明。",
                ""
            ],
            [
                "又少年許○杰係82年3 月生，於本案行為時係未滿18歲之少",
                ""
            ],
            [
                "年，而被告於行為時則係已滿20歲之成年人等情，亦有其等",
                ""
            ],
            [
                "之年籍資料在卷可考。是核被告所為，係犯兒童及少年福利",
                ""
            ],
            [
                "法第70條第1 項前段、廢棄物清理法第46條第4 款之成年人",
                ""
            ],
            [
                "與少年犯廢棄物清理法第46條第4 款之非法清除（理）廢棄",
                ""
            ],
            [
                "物罪。被告與同案被告陸俊達及少年許○杰間，有犯意聯絡",
                ""
            ],
            [
                "及行為分擔，均為共同正犯。被告與少年許○杰共同實施前",
                ""
            ],
            [
                "揭犯行，應依兒童及少年福利法第70條第1 項前段之規定加",
                ""
            ],
            [
                "重其刑。被告有如事實欄所載之犯罪前案及徒刑執行完畢紀",
                ""
            ],
            [
                "錄，此有臺灣高等法院被告前案紀錄表附卷可考，其於有期",
                ""
            ],
            [
                "徒刑執行完畢後5 年以內，故意再犯本件有期徒刑以上之刑",
                ""
            ],
            [
                "之罪，為累犯，應依法遞加重其刑。",
                ""
            ],
            [
                "四、原審據以論處被告罪刑，固非無見；惟查：法院對有罪被",
                ""
            ],
            [
                "告之科刑，為符合罪刑相當之原則，以求個案裁判之妥當性",
                ""
            ],
            [
                "，自應就該繫屬之個案依刑法第57條規定，審酌行為人及其",
                ""
            ],
            [
                "行為等一切情狀，為整體之評價，使罪刑相當，輕重得宜，",
                ""
            ],
            [
                "且刑法第57條第10款所稱犯罪後之態度，包含犯人於犯罪後",
                ""
            ],
            [
                "，是否有坦承犯行，足徵有悔悟之意等情狀。本件被告於原",
                ""
            ],
            [
                "審判決後，在本院既已坦承犯行，足徵被告犯罪後之態度與",
                ""
            ],
            [
                "原審比較，已然不同；且被告於前揭犯行後，已委請環保公",
                ""
            ],
            [
                "司清除完畢等情，業據被告陳明在卷，並有相關照片附卷可",
                ""
            ],
            [
                "憑（見偵卷第39-46 頁），原審未及審酌被告上述犯罪後之",
                ""
            ],
            [
                "態度，以為科刑之衡酌事由，自屬未洽（最高法院88年臺上",
                ""
            ],
            [
                "字第6723號判決意旨參照）。少年許○杰前揭犯行業經臺",
                ""
            ],
            [
                "灣高雄少年法院以99年度少護字第780 、974 號裁定交付保",
                ""
            ],
            [
                "護管束（見臺灣高雄少年法院99年度少調字第1138號卷第68",
                ""
            ],
            [
                "-71 頁）；原判決記載為「臺灣高雄少年法院99年度少調字",
                ""
            ],
            [
                "第1138號裁定」（見原判決第1 頁倒數第4-5 行、第3 頁第",
                ""
            ],
            [
                "19-20 行），亦有疏漏。被告上訴意旨指摘原判決量刑過重",
                ""
            ],
            [
                "（被告於100 年9 月28日「刑事上訴理由狀」中雖否認犯行",
                ""
            ],
            [
                "；惟嗣於本院審理中已坦承全部犯行），並非全無理由，且",
                ""
            ],
            [
                "原判決既有前揭可議之處，自應由本院將原判決關於被告許",
                ""
            ],
            [
                "貴樹部分撤銷改判。本院審酌被告未領有廢棄物清除許可文",
                ""
            ],
            [
                "件，即任意從事廢棄物之清除業務，且任意棄置前揭廢棄物",
                ""
            ],
            [
                "，影響土地環境保護主管機關對於廢棄物之監督管理，更影",
                ""
            ],
            [
                "響土地環境與公共衛生，危害國民健康，使人民生活環境陷",
                ""
            ],
            [
                "於高度污染之不安，惟念其犯後已委請環保公司將該等廢棄",
                ""
            ],
            [
                "物清除完畢，並兼衡其犯罪之動機、目的、手法及坦承犯行",
                ""
            ],
            [
                "之犯後態度等一切情狀，量處有期徒刑1 年6 月。至扣案之",
                ""
            ],
            [
                "前揭曳引車，雖供本件犯罪所用，但均非被告及同案被告陸",
                ""
            ],
            [
                "俊達、少年許○杰等人所有，此有車籍資料存卷為佐（見警",
                ""
            ],
            [
                "卷第34-35 頁），自不予宣告沒收。另扣案之前揭自小客車",
                ""
            ],
            [
                "，雖屬被告許貴樹所有，有該車之車籍資料為輔（見警卷第",
                ""
            ],
            [
                "36頁），但未用以載運前述廢棄物，亦不另宣告沒收之。",
                ""
            ],
            [
                "五、至被告於本案犯行後，另基於未領有許可文件即從事廢棄物",
                ""
            ],
            [
                "清理業務及任意棄置有害事業廢棄物之犯意，於99年12月17",
                ""
            ],
            [
                "日、21日、25日後某2 日，隨意將有害事業廢棄物皮革污泥",
                ""
            ],
            [
                "9 包及一般事業廢棄物廢樹脂2 包傾倒在高雄市大樹區攔河",
                ""
            ],
            [
                "堰自來水廠旁空地，另將前揭有害事業廢棄物皮革污泥9 包",
                ""
            ],
            [
                "及一般事業廢棄物廢樹脂6 包，傾倒在高雄市大樹區大樹濕",
                ""
            ],
            [
                "地公園停車場，而任意棄置該有害事業廢棄物等犯行，業經",
                ""
            ],
            [
                "本院以100 年度上訴字第1353號判處有期徒刑1 年8 月確定",
                ""
            ],
            [
                "（下稱「後案」），此有臺灣高等法院被告前案紀錄表及刑",
                ""
            ],
            [
                "事判決書附卷可憑（見本院卷第19頁背面、49-51 頁），與",
                ""
            ],
            [
                "本案之犯行已相隔3 個多月；且被告於本院審理中亦供稱：",
                ""
            ],
            [
                "「前揭犯行（即本院100 年度上訴字第1353號案件）係其『",
                ""
            ],
            [
                "另行起意』所犯」等語（見本院卷第63頁），足見「本案」",
                ""
            ],
            [
                "與「後案」間並未具有實質上或裁判上一罪關係甚明，「本",
                ""
            ],
            [
                "案」自非「後案」之效力所及，本案仍得實體判決，一併指",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "六、同案被告陸俊達被訴共同非法清理廢棄物部分，經臺灣高雄",
                ""
            ],
            [
                "地方法院判處有期徒刑1 年2 月，緩刑2 年，並應向檢察官",
                ""
            ],
            [
                "指定之機構或團體提供240 小時義務勞務；另少年許○杰此",
                ""
            ],
            [
                "部分犯行則經臺灣高雄少年法院以99年度少護字第780 、97",
                ""
            ],
            [
                "4 號裁定交付保護管束，此有相關判決、裁定暨卷證資料在",
                ""
            ],
            [
                "卷可稽，均不再逐一論列。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "299 條第1 項前段，廢棄物清理法第46條第1 項第4 款，兒童及",
                ""
            ],
            [
                "少年福利法第70條第1 項，刑法第11條前段、第28條、第47條第",
                ""
            ],
            [
                "1 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳茂松到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    12    月    27    日",
                ""
            ],
            [
                "刑事第四庭    審判長法  官  蕭權閔",
                ""
            ],
            [
                "法  官  王憲義",
                ""
            ],
            [
                "法  官  唐照明",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   100    年    12    月    27    日",
                ""
            ],
            [
                "書記官  黃琳群",
                ""
            ],
            [
                "附錄本件判決論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}