{
    "id": "KSHM,92,抗更(一),2,20030331,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSHM%2C92%2C%E6%8A%97%E6%9B%B4%28%E4%B8%80%29%2C2%2C20030331%2C1",
    "history": {
        "KSHM,92,抗更(一),2,20030331,1": [
            [
                "臺灣高等法院高雄分院刑事裁定　　　　　　　　　　九十二年度抗更(一)字第二號",
                ""
            ],
            [
                "　　抗　告　人　甲○○",
                ""
            ],
            [
                "右抗告人因違反廢棄物清理法案件，不服臺灣高雄地方法院中華民國九十一年十一月",
                ""
            ],
            [
                "二十八日駁回上訴之裁定（九十一年度訴字第二四九一號），提起抗告，經最高法院",
                ""
            ],
            [
                "第一次發回更審，本院裁定如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原裁定撤銷，發回臺灣高雄地方法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、抗告意旨略以；抗告人甲○○已於九十一年十月二十一日將住所自高雄市左營區",
                ""
            ],
            [
                "○○○路四三七號，遷移至高雄市○○區○○路三二六號六樓，原審仍向前述左",
                ""
            ],
            [
                "營大路址送達判決，與法不符。又抗告人既已辦理前開戶籍之遷移登記，自有變",
                ""
            ],
            [
                "更住所之意思與行為，自應以戶籍登記之住所地為認定抗告人住所之依據。原審",
                ""
            ],
            [
                "送達至前述左營大路址之送達回證雖有抗告人印文，但此係抗告人兒媳陳薏涵以",
                ""
            ],
            [
                "抗告人尚未取走之印章所蓋用，並非抗告人本人親自收受，原審送達判決並不合",
                ""
            ],
            [
                "法，原裁定認定抗告人業已收受判決，因而以逾期上訴駁回為由，有所不當，為",
                ""
            ],
            [
                "此提起抗告等語。",
                ""
            ],
            [
                "二、原裁定以：",
                ""
            ],
            [
                "按「上訴期間為十日，自送達判決後起算。但判決宣示後送達前之上訴，亦有效",
                ""
            ],
            [
                "力」；「原審法院認為上訴不合法律上之程式或法律上不應准許或其上訴權已經",
                ""
            ],
            [
                "喪失者，應以裁定駁回之。但其不合法律上之程式可補正者，應定期間先命補正",
                ""
            ],
            [
                "」，刑事訴訟法第三百四十九條、第三百六十二條分別訂有明文。",
                ""
            ],
            [
                "上訴意旨略以：本案雖於民國九十一年十月十六日宣判，惟被告甲○○已於九十",
                ""
            ],
            [
                "一年十月二十一日將被告之住所，自高雄市左營區○○○路四三七號遷移至高雄",
                ""
            ],
            [
                "市○○區○○路三二六號六樓。又被告甲○○遷移住所未向鈞院陳明，而致鈞院",
                ""
            ],
            [
                "將本案之判決正本送達至高雄市左營區○○○路四三七號，因被告雖已遷移住所",
                ""
            ],
            [
                "不住該處，然因居住該處之人持被告之印章領取本案之判決正本，且未轉交予被",
                ""
            ],
            [
                "告，是爰請求鈞院重新送達判決正本，並對本案提起上訴云云。",
                ""
            ],
            [
                "查本案之判決正本，業經本院於九十一年十一月五日送達至高雄市左營區○○○",
                ""
            ],
            [
                "路四三七號，並由被告甲○○「本人」以「院長甲○○」之印章蓋用印文收受之",
                ""
            ],
            [
                "，有本院之送達回證一紙附卷可稽（本院卷第八十九頁），是被告甲○○雖確於",
                ""
            ],
            [
                "九十一年十月二十一日遷移戶籍地址至高雄市○○區○○路三二六號六樓，有卷",
                ""
            ],
            [
                "附被告所提之戶籍謄本足參，惟被告雖已遷移戶籍地址，然衡諸常情，郵差為送",
                ""
            ],
            [
                "達之時，若非遇本人所親收，當不致於送達回證之「送達方法欄」上註記為「本",
                ""
            ],
            [
                "人」親收，且送達回證上尚蓋用被告所有之印章蓋用「院長甲○○」之印文，作",
                ""
            ],
            [
                "為已收受判決之證明，則本件應認係確為被告所收受。故參酌首開之法條，被告",
                ""
            ],
            [
                "甲○○既於九十一年十一月二十一日始提起上訴，有本院之收文戳在卷可考，則",
                ""
            ],
            [
                "自被告九十一年十一月五日收受判決正本時起算，顯已逾上訴期間十日，是本件",
                ""
            ],
            [
                "被告甲○○之上訴權已經喪失，茲其於上訴之法定期間經過後，始提起本件上訴",
                ""
            ],
            [
                "，其上訴即非適法，應予駁回。被告聲請本院重新送達判決，亦核無必要，併此",
                ""
            ],
            [
                "敘明等語，固非無見。",
                ""
            ],
            [
                "三、按上訴期間自送達判決後起算，係指經有合法之送達者而言，如該項判決並非合",
                ""
            ],
            [
                "法送達，祇能以受送達人實際接受判決時為起算上訴期間之標準（最高法院二十",
                ""
            ],
            [
                "八年上字第八號判例意旨足參）；又按送達於應受送達人之住居所、事務所或營",
                ""
            ],
            [
                "業所行之。但在他處會晤應受送達人時，得於會晤處所行之；再按送達於住居所",
                ""
            ],
            [
                "、事務所或營業所不獲會晤應受送達人者，得將文書付與有辨別事理能力之同居",
                ""
            ],
            [
                "人或受僱人。民事訴訟法第一百三十六條、第一百三十七條第一項定有明文。而",
                ""
            ],
            [
                "前開規定，依刑事訴訟法第六十二條規定，亦為刑事訴訟送達文書所準用。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "本件抗告人於原審法院九十一年度訴字第二四九一號審理辯論終結後，於九十一",
                ""
            ],
            [
                "年十月二十一日將住所，自高雄市左營區○○○路四三七號，遷移至高雄市○○",
                ""
            ],
            [
                "區○○路三二六號六樓，此有戶籍謄本影本附卷可憑（見原審卷第一０三頁）。",
                ""
            ],
            [
                "雖抗告人未向原審法院陳明住所變更之旨，但抗告人事實上確有遷移住所地之意",
                ""
            ],
            [
                "甚明。則該案承審法院囑託郵政機關於九十一年十一月五日將判決正本送達於抗",
                ""
            ],
            [
                "告人舊址（前述左營大路址）時，是否確由抗告人「本人」蓋章而收受判決正本",
                ""
            ],
            [
                "？自宜傳訊執行送達之「郵務人員」及抗告意旨所陳之「證人陳薏涵」予以查明",
                ""
            ],
            [
                "，原裁定逕以「送達證書上蓋用抗告人『院長甲○○』印文，衡諸常情，認係抗",
                ""
            ],
            [
                "告人收受判決之證明」，而認前開送達已生合法送達之效力，自屬速斷。",
                ""
            ],
            [
                "證人陳薏涵如有收受判決正本之事實，則其收受當時有無符合前開民事訴訟法第",
                ""
            ],
            [
                "一百三十七條第一項所定「得將文書付與有辨別事理能力之同居人」之情形？又",
                ""
            ],
            [
                "證人陳薏涵收受判決正本後，有無？或係何時？轉交判決正本予抗告人各節，均",
                ""
            ],
            [
                "有再予詳查之處。",
                ""
            ],
            [
                "五、綜上所述，抗告意旨指摘原裁定不當，為有理由，爰將原裁定撤銷，發回原審法",
                ""
            ],
            [
                "院詳為調查，更為適當之裁定。",
                ""
            ],
            [
                "據上論斷，依刑事訴訟法第四百十三條前段，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國      九十二      年      三      月     三十一   日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第六庭",
                ""
            ],
            [
                "審判長法官  王憲義",
                ""
            ],
            [
                "法官  范惠瑩",
                ""
            ],
            [
                "法官  張意聰",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定應於送達後五日內向本院提出再抗告狀。",
                ""
            ],
            [
                "法院書記官  王婉蓉",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}