{
    "id": "KSHM,91,上訴,606,20020628,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSHM%2C91%2C%E4%B8%8A%E8%A8%B4%2C606%2C20020628%2C1",
    "history": {
        "KSHM,91,上訴,606,20020628,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　　　九十一年度上訴字第六六號",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　乙○○",
                ""
            ],
            [
                "　　　選任辯護人　萬維堯",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣屏東地方法院九十一年度訴字第六號中",
                ""
            ],
            [
                "華民國九十一年一月三十一日第一審判決（起訴案號：臺灣屏東地方法院檢察署九十",
                ""
            ],
            [
                "年度偵字第七一五一號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、乙○○明知其未經主管機關許可，不得提供土地堆置廢棄物，而林大和（經原審",
                ""
            ],
            [
                "判處有期徒刑一年三月，緩刑三年確定）亦知其未依廢棄物清理法之規定，向相",
                ""
            ],
            [
                "關機關申請核發廢棄物清除處理機構許可文件，不得受託從事清除廢棄物業務。",
                ""
            ],
            [
                "乙○○、林大和均基於違反廢棄物清理法之犯意，林大和自民國九十年九月間起",
                ""
            ],
            [
                "，承攬清除高雄縣鳳山市○○路「兵仔市場」所產生諸如：除蔬果菜屑外，另包",
                ""
            ],
            [
                "括竹籃、保力龍製品、塑膠桶及塑膠袋等無法自然分解之垃圾等一般廢棄物，並",
                ""
            ],
            [
                "經由朋友介紹，與乙○○商定，由乙○○提供其向臺灣鐵路管理局所承租座落屏",
                ""
            ],
            [
                "東縣屏東市○○里○○段五六六地號土地供林大和傾倒堆置。嗣於同年十月一日",
                ""
            ],
            [
                "中午十二時三十分許，林大和所僱用知情之方至倫、方瑞強（該二人業經原審法",
                ""
            ],
            [
                "院各判處有期徒刑一年二月，均緩刑三年確定在案）駕駛車號ＶＯ─四六五號貨",
                ""
            ],
            [
                "車，載運前揭廢棄物至上址土地傾倒時，為警當場查獲，並循線查獲乙○○及林",
                ""
            ],
            [
                "大和。",
                ""
            ],
            [
                "二、案經行政院環境保護署函送臺灣屏東地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據上訴人即被告乙○○雖坦承前揭同意林大和傾倒堆置之事實不諱，惟否認有",
                ""
            ],
            [
                "違反廢棄物清理法之犯行，辯稱：我僅同意林大和傾倒可作肥料之有機廢棄物，",
                ""
            ],
            [
                "我曾前往察看二次，特別要求他不能亂倒別的廢棄物等語。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "（一）原審同案被告林大和所傾倒堆置於被告乙○○承租屏東市○○里○○段五六六",
                ""
            ],
            [
                "地號土地上者，除蔬果菜屑外，尚有竹籃、保力龍製品、塑膠桶及塑膠袋等無",
                ""
            ],
            [
                "法自然分解之垃圾，凌亂丟棄堆置一地，顯未經揀選分類等情，業據被告乙○",
                ""
            ],
            [
                "○、林大和所不爭執，並有行政院環境保護署稽查紀錄二份、耕地租賃契約一",
                ""
            ],
            [
                "份及現場照片二張在警訊卷可憑，雖原審同案被告林大和供稱：我所傾倒之物",
                ""
            ],
            [
                "，是要供該土地芒果園堆肥用的，保麗龍盒及塑膠袋我有回收後反覆使用等語",
                ""
            ],
            [
                "，且林大和於本院於本院九十一年六月五日調查時結證：「我朋友介紹我去傾",
                ""
            ],
            [
                "倒廢棄物，說乙○○的芒果園土質已經沒有肥料，叫我用菜葉去當堆肥。」、",
                ""
            ],
            [
                "「（平常你都是傾倒何種東西？）平常都是僱用二個工人將果菜市場清除的垃",
                ""
            ],
            [
                "圾載去倒，我會跟在後面去撿不是菜葉的東西，如果不去撿，會很難看，被查",
                ""
            ],
            [
                "獲那甲，剛好工人倒完就被照相，我還來不及去撿拾保力龍及塑膠袋等垃圾。",
                ""
            ],
            [
                "」、「平時我都會去撿取竹籃子、保力龍、塑膠袋、塑膠箱等物，竹籃子可以",
                ""
            ],
            [
                "再賣一個十塊錢，保力龍以前可以賣錢，現在都是用來回收，當時有約好只能",
                ""
            ],
            [
                "傾倒菜葉做堆肥，乙○○當時提供你傾倒菜葉的土地是芒果園，他沒有向我收",
                ""
            ],
            [
                "費。」、「（被告有無同意你傾倒菜葉之外的廢棄物？）沒有，只限於菜葉，",
                ""
            ],
            [
                "否則自己的良心也不好過。」等語（見本院卷第三十三頁至第三十五頁），然",
                ""
            ],
            [
                "被告乙○○同意林大和傾倒廢棄物至被查獲時，被告乙○○竟僅二度親往察看",
                ""
            ],
            [
                "均未發覺並制止，且查獲現場堆積之廢棄物範圍甚廣，豈有可能一次堆置所造",
                ""
            ],
            [
                "成？因此林大和於本院調查時結證：被查獲那甲，剛好工人倒完就被照相，我",
                ""
            ],
            [
                "還來不及去撿拾保力龍及塑膠袋等垃圾等語，應係避重就輕之詞，不足作為有",
                ""
            ],
            [
                "利於被告乙○○之認定。",
                ""
            ],
            [
                "（二）原審共同被告林大和於原審審理時供稱：「我只有傾倒堆在地上，並沒有掩埋",
                ""
            ],
            [
                "。」等語（見原審卷第十九頁），被告乙○○於原審審理時亦供稱：「並沒有",
                ""
            ],
            [
                "掩埋。」等語（見原審卷第十九頁），被告乙○○原先同意林大和將從高雄縣",
                ""
            ],
            [
                "鳳山市○○路「兵仔市場」所清運回來之蔬果菜屑堆放在被告乙○○之芒果園",
                ""
            ],
            [
                "，當作堆肥使用，以改善果園之土質，較為肥沃，但蔬果菜屑如未加以妥善掩",
                ""
            ],
            [
                "埋處理，其將發出惡臭，與一般之廢棄物並無差別，而本件被告乙○○竟於同",
                ""
            ],
            [
                "意林大和堆置廢棄物期間僅前往查看二次，並未將林大和所傾倒之蔬果菜屑加",
                ""
            ],
            [
                "以掩埋當作堆肥，林大和亦未掩埋，任其任意堆放，以至於遭人檢舉而查獲。",
                ""
            ],
            [
                "（三）按廢棄物清理法第四十六條（舊：第二十二條第二項第四款）所規定關於「清",
                ""
            ],
            [
                "除」之犯罪構成要件行為，參照行政院環境保護署依該法第八條（舊條號，按",
                ""
            ],
            [
                "即修正後之第十二條第一項）發布之「一般廢棄物貯存清除處理方法及設施標",
                ""
            ],
            [
                "準」，其第二條規定所謂「清除」，指一般廢棄物之收集、運輸行為，而「清",
                ""
            ],
            [
                "除」一詞，依字面文義而為淺顯之解釋，乃清理除去之意，廢棄物清理法就廢",
                ""
            ],
            [
                "棄物之清除設有罰則規定，重點在於未依規定處置廢棄物之情節，是廢棄物之",
                ""
            ],
            [
                "清除，應為整體觀察，舉凡收集、搬運、運輸（送）及置放等過程行為，均包",
                ""
            ],
            [
                "括在內，上開諸行為未溢乎「廢棄物清除」此一文句之字義範圍，故未依規定",
                ""
            ],
            [
                "就廢棄物之收集、搬運、運輸（送）及置放等行為，均涵射於「廢棄物清除」",
                ""
            ],
            [
                "此一要件。原審共同被告林大和承攬收集市場所產生之蔬果菜屑、竹籃、保力",
                ""
            ],
            [
                "龍製品、塑膠桶及塑膠袋等垃圾，並將之載運至被告乙○○所提供其承租之土",
                ""
            ],
            [
                "地上傾倒堆置，顯屬廢棄物清理法所指之廢棄物清除及提供土地堆置廢棄物之",
                ""
            ],
            [
                "行為。",
                ""
            ],
            [
                "（四）綜上所述，足見被告乙○○所辯，顯係卸責之詞，不足採信。本件事證明確，",
                ""
            ],
            [
                "被告乙○○違反廢棄物清理法犯行，堪以認定。",
                ""
            ],
            [
                "三、被告乙○○行為後，廢棄物清理法業於九十年十月二十四日修正公布，於同年月",
                ""
            ],
            [
                "二十六日生效，而修正前廢棄物清理法第二十二條第二項第三款係分別規定「有",
                ""
            ],
            [
                "下列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：Ⅲ",
                ""
            ],
            [
                "、未經主管機關許可，提供土地回填、堆置廢棄物者。」，修正後第四十六條第",
                ""
            ],
            [
                "一項第三款規定為內容相同之「有下列情形之一者，處一年以上五年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣三百萬元以下罰金：Ⅲ、未經主管機關許可，提供土地回填、",
                ""
            ],
            [
                "堆置廢棄物。」，經比較新舊法之結果，二者刑度相同，僅係將罰金刑部分由銀",
                ""
            ],
            [
                "元改為等值之新臺幣罰金數額，則依刑法第二條第一項前段規定，自應適用裁判",
                ""
            ],
            [
                "時之法律即修正後廢棄物清理法第四十六條第一項第三款處斷。被告乙○○所為",
                ""
            ],
            [
                "，則係犯修正後廢棄物清理法第四十六條第一項第三款之未經主管機關許可，提",
                ""
            ],
            [
                "供土地堆置廢棄物罪。公訴人援引修正前之舊法予以論列，容有未洽。",
                ""
            ],
            [
                "四、原審就被告乙○○部分，以被告乙○○罪證明確，因予適用修正後廢棄物清理法",
                ""
            ],
            [
                "第四十六條第一項第三款，刑法第十一條前段、第二條第一項前段、第七十四條",
                ""
            ],
            [
                "第一款之規定，並審酌被告乙○○之素行、犯罪動機、目的、手段，現已將前揭",
                ""
            ],
            [
                "垃圾清離上址土地，回復原貌，極力降低危害，態度良好等一切情狀，量處有期",
                ""
            ],
            [
                "徒刑一年三月；另查被告乙○○前未曾受有期徒刑以上刑之宣告，有臺灣屏東地",
                ""
            ],
            [
                "方法院檢察署刑案資料查註紀錄表及本院全國前案紀錄表可佐，因一時失慮致罹",
                ""
            ],
            [
                "刑章，經此教訓，當知謹慎，信無再犯之虞，認其所受有期徒刑之宣告皆以暫不",
                ""
            ],
            [
                "執行為適當，併宣告緩刑三年，以啟自新。認事用法核無違誤，所處之刑亦屬適",
                ""
            ],
            [
                "當，被告乙○○上訴意旨，仍執前詞，否認犯罪，指摘原判決該部分不當，為無",
                ""
            ],
            [
                "理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王登榮到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十一      年      六      月     二十八   日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第一庭",
                ""
            ],
            [
                "審判長法官  王光照",
                ""
            ],
            [
                "法官  黃仁松",
                ""
            ],
            [
                "法官  黃壽燕",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  黃富美",
                ""
            ],
            [
                "中    華    民    國      九十一      年      六      月 二十八   日",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第三、四款：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰",
                ""
            ],
            [
                "金：",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,94,台上,2217,20050428": [
            [
                "最高法院刑事判決　　　　　　九十四年度台上字第二二一七號",
                ""
            ],
            [
                "　　上訴人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　號",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分",
                ""
            ],
            [
                "院中華民國九十一年六月二十八日第二審判決（九十一年度上訴",
                ""
            ],
            [
                "字第六○六號，起訴案號：台灣屏東地方法院檢察署九十年度偵",
                ""
            ],
            [
                "字第七一五一號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內",
                ""
            ],
            [
                "訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形，不相適合時，均應認其上訴為違背法律上之程式，予以",
                ""
            ],
            [
                "駁回。本件上訴人甲○○上訴意旨略稱：、上訴人向台灣鐵路",
                ""
            ],
            [
                "管理局租用坐落屏東縣屏東市○○里○○段五六六地號土地種植",
                ""
            ],
            [
                "芒果，嗣經友人介紹認識為高雄縣鳳山市「兵仔市場」清除處理",
                ""
            ],
            [
                "垃圾之林大和（業經第一審判刑確定），上訴人僅同意林大和將",
                ""
            ],
            [
                "其處理之菜葉堆放在芒果園，作為有機肥料，並未同意其傾倒或",
                ""
            ],
            [
                "堆置菜葉以外之一般廢棄物。至於林大和被查獲當日，上訴人未",
                ""
            ],
            [
                "在現場，對於林大和未將垃圾分類，並不知情，自與林大和無犯",
                ""
            ],
            [
                "意之聯絡。從而上訴人辯解僅單純准許林大和傾倒菜葉作為有機",
                ""
            ],
            [
                "肥料，要屬實情，原審未予詳查，復未說明不採之理由，有理由",
                ""
            ],
            [
                "不備之違法。、上訴人於先前，雖曾到現場察看二次，但未發",
                ""
            ],
            [
                "現有竹籃、保力龍、塑膠桶、塑膠袋等無法自然分解之垃圾。原",
                ""
            ],
            [
                "判決記載，上訴人與林大和對於上開無法自然分解之垃圾「顯未",
                ""
            ],
            [
                "經揀選分類等情」不爭執。其心證與真實不合，違反經驗法則。",
                ""
            ],
            [
                "、林大和在警詢時及偵審中供稱，因菜葉可作堆肥，故經上訴",
                ""
            ],
            [
                "人之同意將市場之垃圾傾倒在上訴人之土地，作為肥料，隨後已",
                ""
            ],
            [
                "將保力龍、塑膠袋等垃圾清理乾淨，至於被查獲當天，是因未及",
                ""
            ],
            [
                "撿拾保力龍、塑膠袋等垃圾，即被拍照存證，其陳述係屬真確，",
                ""
            ],
            [
                "並與事實吻合。原審不予採納，並認上訴人與林大和為共犯，有",
                ""
            ],
            [
                "違法理。、本件係林大和所僱用之司機方至倫、方瑞強，於載",
                ""
            ],
            [
                "運「兵仔市場」之垃圾至現場傾倒時，為警查獲。原判決理由說",
                ""
            ],
            [
                "明，「查獲現場堆積之廢棄物範圍甚廣，豈有可能一次堆置所造",
                ""
            ],
            [
                "成」，因認「林大和證稱，被查獲那天，剛好工人倒完就被照相",
                ""
            ],
            [
                "，我還來不及去撿拾保力龍及塑膠袋等垃圾，應係避重就輕之詞",
                ""
            ],
            [
                "，不足作為有利於被告甲○○之認定」云云，違背證據法則。",
                ""
            ],
            [
                "、菜葉是否可供有機肥料使用？在果園堆置廢棄菜葉作為肥料，",
                ""
            ],
            [
                "是否屬於「提供土地堆置廢棄物」之範圍？原審未予調查明確，",
                ""
            ],
            [
                "即謂「蔬果菜屑如未加以妥善掩埋處理，其將發出惡臭，與一般",
                ""
            ],
            [
                "之廢棄物並無差別」云云，有判決不適用法則之違誤云云。",
                ""
            ],
            [
                "惟查：原判決綜合全案卷證資料，本於事實審法院之推理作用，",
                ""
            ],
            [
                "認定上訴人確有未經許可提供其承租之土地，供林大和傾倒垃圾",
                ""
            ],
            [
                "之行為，因而維持第一審論處上訴人未經主管機關許可，提供土",
                ""
            ],
            [
                "地堆置廢棄物罪刑（量處有期徒刑一年三月，並諭知緩刑三年）",
                ""
            ],
            [
                "之判決，駁回上訴人在第二審之上訴，已詳細說明其所憑之證據",
                ""
            ],
            [
                "及認定之理由。而上訴人未經主管機關許可，提供其向台灣鐵路",
                ""
            ],
            [
                "管理局租用之土地，供已判刑確定之林大和傾倒、堆置市場所產",
                ""
            ],
            [
                "生，包括菜葉及無法自然分解之竹籃、保力龍、塑膠桶、塑膠袋",
                ""
            ],
            [
                "等一般廢棄物，除有行政院環境保護署稽查紀錄、現場照片及租",
                ""
            ],
            [
                "賃契約書等在卷可稽外，上訴人及林大和亦一致供承，係由上訴",
                ""
            ],
            [
                "人提供土地，供林大和傾倒、堆置從市場清運之廢棄物。上訴人",
                ""
            ],
            [
                "及林大和雖均辯解，在該處傾倒從市場清運之廢棄物，係欲利用",
                ""
            ],
            [
                "廢棄之菜葉製作堆肥，垃圾中雖含有其他無法自然分解之竹籃、",
                ""
            ],
            [
                "保力龍、塑膠桶、塑膠袋等一般廢棄物，但林大和隨後均將之撿",
                ""
            ],
            [
                "除，最後一次係於傾倒時即被查獲拍照，致未及撿拾。然查，林",
                ""
            ],
            [
                "大和在該處傾倒、堆置從市場清運之廢棄物，已有相當時日，嗣",
                ""
            ],
            [
                "被環保人員查獲時，其堆積一般廢棄物之範圍甚廣，自非一次堆",
                ""
            ],
            [
                "置所能造成，上訴人且承認曾前往現場察看二次。況上訴人及林",
                ""
            ],
            [
                "大和均稱，只有傾倒沒有掩埋，縱使是蔬菜葉，未依規定程序處",
                ""
            ],
            [
                "理，亦會發出惡臭，與一般廢棄物無異。上訴人所為之辯解及林",
                ""
            ],
            [
                "大和之證述，均係避就之詞，不足為有利於上訴人認定。因認上",
                ""
            ],
            [
                "訴人應負未經主管機關許可，提供土地堆置廢棄物罪責，而與林",
                ""
            ],
            [
                "大和所犯未領有廢棄物清除許可文件，從事廢棄物清除罪，並無",
                ""
            ],
            [
                "共犯關係，原判決均已詳加說明。上訴意旨徒憑己見，或就原判",
                ""
            ],
            [
                "決已說明事項或屬原審採證認事職權之適法行使，任意指摘為違",
                ""
            ],
            [
                "背法令，復為事實上之爭辯，或指原判決誤論以共犯云云，均非",
                ""
            ],
            [
                "適法之第三審上訴理由。況菜市場所產生之垃圾，屬於廢棄物清",
                ""
            ],
            [
                "理法第二條第一項第一款所稱之一般廢棄物。而依上訴人行為時",
                ""
            ],
            [
                "之「一般廢棄物貯存清除處理方法及設施標準」第二條第十六款",
                ""
            ],
            [
                "、第十二條、第十八條（現行法規為「一般廢棄物回收清除處理",
                ""
            ],
            [
                "辦法」第二條第二十二款、第十九條、第二十六條）規定，所謂",
                ""
            ],
            [
                "「堆肥處理法」，係指藉微生物之生化作用，在控制條件下，將",
                ""
            ],
            [
                "一般廢棄物中之有機質分解腐熟，轉換成安定之腐植質或土壤改",
                ""
            ],
            [
                "良劑之方法。其處理設施，應符合「具堅固之基礎結構；設施與",
                ""
            ],
            [
                "廢棄物接觸之表面採抗蝕材料構築；周圍具防止地表水流入之設",
                ""
            ],
            [
                "備；具污染防治設備及防蝕措施及其他經主管機關公告」之規定",
                ""
            ],
            [
                "，並應具防止地表水流入醱酵及腐熟之設備或措施，且其醱酵過",
                ""
            ],
            [
                "程中，醱酵堆中心溫度應維持在攝氏四十五度至七十度間及最少",
                ""
            ],
            [
                "七天維持攝氏五十度以上。從而以「堆肥處理法」處理一般廢棄",
                ""
            ],
            [
                "物，依法亦應具備一定之設施，並遵循一定之程序，自非上訴人",
                ""
            ],
            [
                "在毫無任何處理設施之情況下，任憑林大和隨意將廢棄物傾倒、",
                ""
            ],
            [
                "堆置可比擬。上訴意旨所為指摘，顯與法律規定得為第三審上訴",
                ""
            ],
            [
                "理由之違法情形，不相適合。其上訴違背法律上之程式，應予駁",
                ""
            ],
            [
                "回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　四　　月　二十八　日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  謝　俊　雄",
                ""
            ],
            [
                "法官  陳　世　雄",
                ""
            ],
            [
                "法官  蘇　振　堂",
                ""
            ],
            [
                "法官  吳　信　銘",
                ""
            ],
            [
                "法官  徐　文　亮",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　五　　月　　二　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}