{
    "id": "KSHM,105,聲再,134,20160912,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSHM%2C105%2C%E8%81%B2%E5%86%8D%2C134%2C20160912%2C1",
    "history": {
        "KSHM,105,聲再,134,20160912,1": [
            [
                "臺灣高等法院高雄分院刑事裁定　　　　105年度聲再字第134號",
                ""
            ],
            [
                "再審聲請人",
                ""
            ],
            [
                "即受判決人　蘇靖貴",
                ""
            ],
            [
                "上列聲請人因違反廢棄物清理法案件，對於本院104 年度上訴字",
                ""
            ],
            [
                "第939 號中華民國105 年1 月19日確定判決（原審案號：臺灣高",
                ""
            ],
            [
                "雄地方法院104 年度訴字第68號，起訴案號：臺灣高雄地方法院",
                ""
            ],
            [
                "檢察署103 年度偵字第16122 號、第27933 號），聲請再審，本",
                ""
            ],
            [
                "院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "再審及停止執行之聲請均駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件聲請意旨略以：",
                ""
            ],
            [
                "依本院104 年度上訴字第939 號確定判決（下稱原確定判決",
                ""
            ],
            [
                "）所認定之事實及理由，係認定本案系爭電線為一般廢棄物",
                ""
            ],
            [
                "代碼D-2601廢電纜線，而廢電纜線內涵物金屬材質為「銅線",
                ""
            ],
            [
                "」，作為原確定判決犯罪基礎之事實，基此以論，苟若非屬",
                ""
            ],
            [
                "於上述廢電纜線，則原確定判決犯罪主要基礎事實巳為動搖",
                ""
            ],
            [
                "，自難達到毫無合理懷疑確信之程度，更有證據漏未調查之",
                ""
            ],
            [
                "違法。依同案被告何瑞豐、蘇洋論於案發時之證述內容，足",
                ""
            ],
            [
                "以證明原確定判決所認定系爭電線，並非具有銅線材質之D-",
                ""
            ],
            [
                "2601廢電纜線，明顯動搖原確定判決主要基礎事實及所採用",
                ""
            ],
            [
                "證據之憑信性：",
                ""
            ],
            [
                "何瑞豐於民國103 年5 月10日警詢時證述：「（問：你是否",
                ""
            ],
            [
                "知道現場的廢電線電纜線來源為何？電線電纜線切割、剝皮",
                ""
            ],
            [
                "處理後的廢塑膠皮如何處理？鋼線如何處理？）來源我不知",
                ""
            ],
            [
                "道。剝皮處理後的廢塑膠皮由公司清除車輛載走處理，至於",
                ""
            ],
            [
                "廢鋼線當廢五金買賣。」",
                ""
            ],
            [
                "蘇洋論於103 年5 月12日警詢時證述：「（問：廢棄電線電",
                ""
            ],
            [
                "纜剝皮後，鐵線及廢塑膠皮如何處理？）我委託弟弟載去大",
                ""
            ],
            [
                "社區回收場販賣，詳細地點要問他。廢塑膠皮載去焚化爐處",
                ""
            ],
            [
                "理。」",
                ""
            ],
            [
                "依警方於103 年5 月10日至現場蒐證後，對於何瑞豐、蘇洋",
                ""
            ],
            [
                "論所為上述詢問筆錄內容以觀，可知依本案到場員警蒐證後",
                ""
            ],
            [
                "所為判斷，均明確提到本案系爭電線僅為鋼線或鐵線所組成",
                ""
            ],
            [
                "，而未論及符合一般廢棄物代碼D-2601廢棄電纜之銅線電線",
                ""
            ],
            [
                "，是再審聲請人即受判決人蘇靖貴（下稱聲請人）如何構成",
                ""
            ],
            [
                "廢棄物清理法第41條所稱未取得處理執照，而對於一般廢棄",
                ""
            ],
            [
                "物代碼D-2601廢棄電纜線進行剝皮及裁切？如何構成共同涉",
                ""
            ],
            [
                "犯將該廢電纜線內之銅線轉賣牟利之行為？再者，聲請人基",
                ""
            ],
            [
                "於兄弟手足之情，僅無償提供土地及廠內簡單設備供蘇洋論",
                ""
            ],
            [
                "使用，對於蘇洋論所可能涉及廢棄物清理法之犯行，並不知",
                ""
            ],
            [
                "悉亦無理解之可能，又如何與蘇洋論、何瑞豐共同具有違反",
                ""
            ],
            [
                "廢棄物清法之犯意聯絡及行為分擔？足認原確定判決所認定",
                ""
            ],
            [
                "主要事實及主要證據之憑信性，業有疑問，益證聲請人並未",
                ""
            ],
            [
                "構成廢棄物清理法犯行之高度蓋然性存在，至為灼然。",
                ""
            ],
            [
                "綜上所述，本案應有發現新事實或新證據，單獨或與先前之",
                ""
            ],
            [
                "證據綜合判斷，足認聲請人應受無罪、免訴、免刑或輕於原",
                ""
            ],
            [
                "判決所認罪名之判決，爰依刑事訴訟法第420 條第1 項第6",
                ""
            ],
            [
                "款、第3 項之規定，提起本件再審之聲請，請求准予開啟再",
                ""
            ],
            [
                "審程序，並停止原確定判決之執行。",
                ""
            ],
            [
                "二、按再審制度，係為發現確實之事實真相，以實現公平正義，",
                ""
            ],
            [
                "而於案件判決確定之後，另設救濟之特別管道，重在糾正原",
                ""
            ],
            [
                "確定判決所認定之事實錯誤，但因不能排除某些人可能出於",
                ""
            ],
            [
                "惡意或其他目的，利用此方式延宕、纏訟，有害判決之安定",
                ""
            ],
            [
                "性，故立有嚴格之條件限制。刑事訴訟法第420 條第1 項第",
                ""
            ],
            [
                "6 款原規定：「因發現確實之新證據，足認受有罪判決之人",
                ""
            ],
            [
                "應受無罪、免訴、免刑或輕於原判決所認罪名之判決者」，",
                ""
            ],
            [
                "作為得聲請再審原因之一項類型，司法實務上認為該證據，",
                ""
            ],
            [
                "必須兼具新穎性（又稱新規性或嶄新性）及明確性（又稱確",
                ""
            ],
            [
                "實性）二種要件，始克相當。晚近修正將上揭第一句文字，",
                ""
            ],
            [
                "改為「因發現新事實、新證據，單獨或與先前之證據綜合判",
                ""
            ],
            [
                "斷」，並增定第3 項為：「第1 項第6 款之新事實或新證據",
                ""
            ],
            [
                "，指判決確定前已存在或成立而未及調查斟酌，及判決確定",
                ""
            ],
            [
                "後始存在或成立之事實、證據。」放寬其條件限制，承認「",
                ""
            ],
            [
                "罪證有疑、利歸被告」原則，並非祇存在法院一般審判之中",
                ""
            ],
            [
                "，而於判罪確定後之聲請再審，仍有適用，不再刻意要求受",
                ""
            ],
            [
                "判決人（被告）與事證間關係之新穎性，而應著重於事證和",
                ""
            ],
            [
                "法院間之關係，亦即祇要事證具有明確性，不管其出現係在",
                ""
            ],
            [
                "判決確定之前或之後，亦無論係單獨（例如不在場證明、頂",
                ""
            ],
            [
                "替證據、新鑑定報告或方法），或結合先前已經存在卷內之",
                ""
            ],
            [
                "各項證據資料（我國現制採卷證併送主義，不同於日本，不",
                ""
            ],
            [
                "生證據開示問題，理論上無檢察官故意隱匿有利被告證據之",
                ""
            ],
            [
                "疑慮），予以綜合判斷，若因此能產生合理之懷疑，而有足",
                ""
            ],
            [
                "以推翻原確定判決所認事實之蓋然性，即已該當。申言之，",
                ""
            ],
            [
                "各項新、舊證據綜合判斷結果，不以獲致原確定判決所認定",
                ""
            ],
            [
                "之犯罪事實，應是不存在或較輕微之確實心證為必要，而僅",
                ""
            ],
            [
                "以基於合理、正當之理由，懷疑原已確認之犯罪事實並不實",
                ""
            ],
            [
                "在，可能影響判決之結果或本旨為已足。縱然如此，不必至",
                ""
            ],
            [
                "鐵定翻案、毫無疑問之程度；但反面言之，倘無法產生合理",
                ""
            ],
            [
                "懷疑，不足以動搖原確定判決所認定之事實者，仍非法之所",
                ""
            ],
            [
                "許。至於事證是否符合明確性之法定要件，其認定當受客觀",
                ""
            ],
            [
                "存在之經驗法則、論理法則所支配。又同法第421 條關於不",
                ""
            ],
            [
                "得上訴於第三審法院之案件，就足以影響判決之重要證據漏",
                ""
            ],
            [
                "未審酌，得聲請再審之規定，雖然未同時配合修正，且其中",
                ""
            ],
            [
                "「重要證據」之法文和上揭新事證之規範文字不同，但涵義",
                ""
            ],
            [
                "其實無異，應為相同之解釋；從而，聲請人依憑其片面、主",
                ""
            ],
            [
                "觀所主張之證據，無論新、舊、單獨或結合其他卷存證據觀",
                ""
            ],
            [
                "察，綜合判斷之評價結果，如客觀上尚難認為足以動搖第二",
                ""
            ],
            [
                "審確定判決所認定之事實者，同無准許再審之餘地（最高法",
                ""
            ],
            [
                "院104 年度台抗字第125 號裁定意旨參照）。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "本院原確定判決綜合各種相關證據，認定聲請人為證澧環保",
                ""
            ],
            [
                "有限公司（址設高雄市○○區○○○街00號，下稱證澧公司",
                ""
            ],
            [
                "）負責人，證澧公司領有乙級廢棄物「清除」許可證，僅得",
                ""
            ],
            [
                "從事廢棄物之「清除」業務，不得從事廢棄物之「處理」業",
                ""
            ],
            [
                "務。蘇洋論為聲請人之胞兄，偶而擔任證澧公司之司機，並",
                ""
            ],
            [
                "由證澧公司代為投保勞工保險，何瑞豐則原受僱於證澧公司",
                ""
            ],
            [
                "。緣蘇洋論於103 年4 月間某日與某年籍姓名不詳成年人接",
                ""
            ],
            [
                "洽後，同意以每噸處理費新臺幣（下同）2,500 元之價格，",
                ""
            ],
            [
                "代為處理廢電纜線約10公噸（為廢棄物代碼D-2601之一般事",
                ""
            ],
            [
                "業廢棄物，下稱本件廢電纜線），並獲取廢電纜線內之銅線",
                ""
            ],
            [
                "以轉賣牟利。聲請人、蘇洋論、何瑞豐均明知證澧公司未取",
                ""
            ],
            [
                "得廢棄物之「處理」許可文件，不得為廢棄物之處理工作，",
                ""
            ],
            [
                "竟共同基於非法從事處理廢棄物之犯意，由聲請人提供高雄",
                ""
            ],
            [
                "市○○區○○段000 地號土地供為工作場所、其所有裁切機",
                ""
            ],
            [
                "1 臺、剝皮機1 臺為工具，及同意何瑞豐改由蘇洋論僱用，",
                ""
            ],
            [
                "惟仍由聲請人先行代墊每月薪資2 萬元（含供餐費2,000 元",
                ""
            ],
            [
                "），再由蘇洋論、何瑞豐自103 年4 月間某日起，在上開土",
                ""
            ],
            [
                "地，以裁切機、剝皮機進行本件廢電纜線之剝皮、裁剪，以",
                ""
            ],
            [
                "分離廢電纜線內之銅線及絕緣外皮，而共同為一般事業廢棄",
                ""
            ],
            [
                "物之「處理」行為。嗣於103 年5 月10日8 時20分許，經警",
                ""
            ],
            [
                "會同行政院環境保護署（下稱環保署）環境督察總隊南區環",
                ""
            ],
            [
                "境督察大隊（下稱環境督察大隊）稽查人員，在上開土地進",
                ""
            ],
            [
                "行稽查，當場查獲何瑞豐正在剝除本件廢電纜線絕緣外皮以",
                ""
            ],
            [
                "取得銅線，而循線查悉上情，並扣得蘇靖貴所有裁切機1 臺",
                ""
            ],
            [
                "、剝皮機1 臺等事實，業就案內有關證據，本於調查所得心",
                ""
            ],
            [
                "證，分別定其取捨而為事實上之判斷，均已於理由內詳加說",
                ""
            ],
            [
                "明，對於聲請人否認犯罪所持辯解不可採之理由，亦均詳予",
                ""
            ],
            [
                "指駁，其證據之取捨及判斷並不違背證據法則、經驗法則及",
                ""
            ],
            [
                "論理法則。",
                ""
            ],
            [
                "聲請人雖以上開情詞聲請本件再審，然查：",
                ""
            ],
            [
                "廢棄物清理法第46條第4 款規定之犯罪構成要件行為，計有",
                ""
            ],
            [
                "「貯存」、「清除」及「處理」三者，其中「處理」，依同",
                ""
            ],
            [
                "法第36條第2 項所制定之「事業廢棄物貯存清除處理方法及",
                ""
            ],
            [
                "設施標準」第2 條第3 款規定，包含「中間處理」、「最終",
                ""
            ],
            [
                "處置」及「再利用」，所稱「中間處理」，係指一般廢棄物",
                ""
            ],
            [
                "在最終處置或再利用前，以物理、化學、生物、熱處理或其",
                ""
            ],
            [
                "他處理方法，變更其物理、化學、生物特性或成分，達成分",
                ""
            ],
            [
                "離、減積、去毒、固化或穩定之行為。而依聲請人、蘇洋論",
                ""
            ],
            [
                "、何瑞豐等人之供述，卷附環保署94年9 月23日環署廢字第",
                ""
            ],
            [
                "0940068176號函、95年2 月24日環署廢字第0950014237號函",
                ""
            ],
            [
                "、96年9 月26日環署廢字第0960072634號函、100 年2 月15",
                ""
            ],
            [
                "日環署廢字第1000005587號函、100 年4 月18日環署廢字第",
                ""
            ],
            [
                "1000030655號函、100 年5 月20日環署廢字第1000042399號",
                ""
            ],
            [
                "函、104 年4 月16日環署督字第1040029847號函、高雄市政",
                ""
            ],
            [
                "府環境保護局104 年4 月15日高市環局廢管字第1043333340",
                ""
            ],
            [
                "0 號函、環境督察大隊103 年5 月10日督察紀錄、現場蒐證",
                ""
            ],
            [
                "照片，及扣案之裁切機、剝皮機等證物，堪認環境督察大隊",
                ""
            ],
            [
                "於103 年5 月10日8 時20分許，會同警方在聲請人所提供之",
                ""
            ],
            [
                "高雄市○○區○○段000 地號土地上，查獲蘇洋論、何瑞豐",
                ""
            ],
            [
                "正用聲請人之裁切機、剝皮機以裁剪、剝除塑膠外皮之方法",
                ""
            ],
            [
                "，代某年籍、姓名不詳之成年人處理重達約10公噸之一般事",
                ""
            ],
            [
                "業廢棄物電纜線，使該電纜線之塑膠外皮與其內銅線分離，",
                ""
            ],
            [
                "並已改變該廢電纜線原以塑膠外皮包覆銅線之物理特性，足",
                ""
            ],
            [
                "認聲請人等前開所為，已構成「中間處理」之要件。",
                ""
            ],
            [
                "廢棄物清理法第46條第4 款並無相類於同條第2 款之「致污",
                ""
            ],
            [
                "染環境」規定，自非屬「實害犯」或「結果犯」。本件廢電",
                ""
            ],
            [
                "纜線屬一般事業廢棄物，重達約10公噸，並係使用裁切機、",
                ""
            ],
            [
                "剝皮機等機械，進行大量廢電纜線之裁剪、剝除塑膠外皮等",
                ""
            ],
            [
                "行為，業如前述，則於處理過程中，自有產生機械噪音、大",
                ""
            ],
            [
                "量粉塵及絕緣外皮飛散等可能，而對周遭環境有造成污染之",
                ""
            ],
            [
                "危險性。",
                ""
            ],
            [
                "本件蘇洋論負責向某年籍姓名不詳成年人取得本件廢電纜線",
                ""
            ],
            [
                "，後以每月2 萬元薪資僱請被告何瑞豐從事本件廢電纜線之",
                ""
            ],
            [
                "剝皮、裁剪工作，渠等二人自係以自己犯罪之意思，參與非",
                ""
            ],
            [
                "法處理廢棄物之構成要件行為；而聲請人雖未實際從事本件",
                ""
            ],
            [
                "廢電纜線之裁剪、剝除塑膠外皮等行為，惟其負責提供高雄",
                ""
            ],
            [
                "市○○區○○段000 地號土地供為工作場所，提供裁切機1",
                ""
            ],
            [
                "臺、剝皮機1 臺為工具，及代墊何瑞豐之薪資，對蘇洋論、",
                ""
            ],
            [
                "何瑞豐非法處理廢棄物之行為提供不可缺之場地、工具、資",
                ""
            ],
            [
                "金等助力，自屬參與非法處理廢棄物之構成要件行為。職是",
                ""
            ],
            [
                "，聲請人與蘇洋論、何瑞豐係以分工實施之方式，達到非法",
                ""
            ],
            [
                "處理廢棄物之目的，渠等三人就本案非法處理廢棄物之犯行",
                ""
            ],
            [
                "，互有犯意之聯絡及行為之分擔，均應論以共同正犯。",
                ""
            ],
            [
                "聲請人所經營之證澧公司領有乙級廢棄物清除許可證，僅得",
                ""
            ],
            [
                "從事廢棄物之「清除」業務，不得從事廢棄物之「處理」業",
                ""
            ],
            [
                "務乙節，有高雄市政府高市府環廢管字第10239460300 號廢",
                ""
            ],
            [
                "棄物「清除」許可證及附表許可清除廢棄物之種類、數量及",
                ""
            ],
            [
                "清除車輛1 份在卷可稽。然聲請人與蘇洋論、何瑞豐以分工",
                ""
            ],
            [
                "實施之方式，由聲請人負責提供高雄市○○區○○段000 地",
                ""
            ],
            [
                "號土地供為工作場所，提供裁切機1 臺、剝皮機1 臺為工具",
                ""
            ],
            [
                "，及代墊何瑞豐之薪資，再由蘇洋論、何瑞豐在上開土地，",
                ""
            ],
            [
                "以裁切機、剝皮機進行本件廢電纜線之裁剪、剝除塑膠外皮",
                ""
            ],
            [
                "等行為，業如上述。是本件非法處理廢棄物之行為，係聲請",
                ""
            ],
            [
                "人所經營之證澧公司領有乙級廢棄物清除許可證，僅得從事",
                ""
            ],
            [
                "廢棄物之「清除」業務，不得從事廢棄物之「處理」業務，",
                ""
            ],
            [
                "竟由聲請人與蘇洋論、何瑞豐以上開分工實施之方式，由蘇",
                ""
            ],
            [
                "洋論、何瑞豐實施本件廢電纜線之裁剪、剝除塑膠外皮等行",
                ""
            ],
            [
                "為，於處理過程中，產生機械噪音、大量粉塵及絕緣外皮飛",
                ""
            ],
            [
                "散能，而對周遭環境有造成污染之危險性，尚與本件廢電纜",
                ""
            ],
            [
                "線內容物為何種金屬材質無關。職是，聲請意旨謂：依本案",
                ""
            ],
            [
                "到場員警蒐證後所為判斷，明確提到本件廢電纜線僅由「鋼",
                ""
            ],
            [
                "線」或「鐵線」所組成，而未論及其內有無「銅線」，聲請",
                ""
            ],
            [
                "人自無從構成非法處理廢棄物之罪責云云，洵有誤會。",
                ""
            ],
            [
                "本件聲請人其餘聲請意旨，均屬對事實審法院已經調查說明",
                ""
            ],
            [
                "之事項或採證認事職權之適法行使，徒憑己見，重為事實上",
                ""
            ],
            [
                "之爭辯或任意指摘，在客觀上顯不足據以動搖原確定判決之",
                ""
            ],
            [
                "基礎或依其他證據資料所作事實之認定，並非刑事訴訟法第",
                ""
            ],
            [
                "420 條第1 項第6 款所稱之「新事實或新證據」。",
                ""
            ],
            [
                "四、綜上所述，聲請人聲請本件再審所述之理由，均僅係其以主",
                ""
            ],
            [
                "觀自認之「新事實、新證據」，所為再審之聲請，客觀上顯",
                ""
            ],
            [
                "然不會令人產生合理之懷疑，足以動搖原確定判決所確認之",
                ""
            ],
            [
                "事實，欠缺再審所應具備之明確性法定要件。從而，聲請人",
                ""
            ],
            [
                "上開所舉聲請再審之理由，核與刑事訴訟法第420 條第1 項",
                ""
            ],
            [
                "第6 款所規定之要件有間，應認為無再審理由，自應予以駁",
                ""
            ],
            [
                "回。聲請人另聲請停止原確定判決之執行，亦無理由，併予",
                ""
            ],
            [
                "駁回。",
                ""
            ],
            [
                "五、據上論結，應依刑事訴訟法第434 條第1 項，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   105    年    9     月    12    日",
                ""
            ],
            [
                "刑事第六庭    審判長法  官  陳明富",
                ""
            ],
            [
                "法  官  李政庭",
                ""
            ],
            [
                "法  官  孫啟強",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定應於送達後5日內向本院提出抗告狀。",
                ""
            ],
            [
                "中    華    民    國   105    年    9     月    12    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}