{
    "id": "MLDM,106,訴,347,20170913,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=MLDM%2C106%2C%E8%A8%B4%2C347%2C20170913%2C1",
    "history": {
        "MLDM,106,訴,347,20170913,1": [
            [
                "臺灣苗栗地方法院刑事裁定　　　　　 106 年度訴字第347 號",
                ""
            ],
            [
                "公　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　吳長營",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "本件由受命法官獨任進行簡式審判程序。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件被告吳長營所犯係死刑、無期徒刑、最輕本刑為3 年以",
                ""
            ],
            [
                "上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之",
                ""
            ],
            [
                "陳述，經法官告知簡式審判程序之旨，並聽取公訴人、被告",
                ""
            ],
            [
                "、辯護人之意見後，本院認為適宜由受命法官獨任進行簡式",
                ""
            ],
            [
                "審判程序。",
                ""
            ],
            [
                "二、依刑事訴訟法第273條之1第1項，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   106    年    9     月    13    日",
                ""
            ],
            [
                "刑事第二庭    審判長  魏宏安",
                ""
            ],
            [
                "法  官  陳雅菡",
                ""
            ],
            [
                "法  官  王瀅婷",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "書記官  陳玉芳",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "MLDM,106,訴,347,20171018,2": [
            [
                "臺灣苗栗地方法院刑事判決　　　　　　　106年度訴字第347號",
                ""
            ],
            [
                "公　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　吳長營",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年",
                ""
            ],
            [
                "度偵字第416 號），被告於本院準備程序時，就被訴事實為有罪",
                ""
            ],
            [
                "之陳述，經本院合議庭裁定由受命法官獨任進行簡式審判程序，",
                ""
            ],
            [
                "判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "吳長營犯修正前廢棄物清理法第四十六條第四款前段之非法清理",
                ""
            ],
            [
                "廢棄物罪，處有期徒刑壹年貳月。未扣案之犯罪所得新臺幣參仟",
                ""
            ],
            [
                "元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、吳長營明知從事廢棄物清除、處理業務者，應向主管機關申",
                ""
            ],
            [
                "請核發公民營廢棄物清除處理機構許可文件後，始得清除、",
                ""
            ],
            [
                "處理廢棄物，竟基於非法清理廢棄物之犯意，於民國105 年",
                ""
            ],
            [
                "12月19日晚上10時前某時，以車牌號碼00-0000 號自用小貨",
                ""
            ],
            [
                "車，自其位於新北市八里區之資源回收廠，將其先前向桃園",
                ""
            ],
            [
                "市○○區○○路000 號弘山塑膠有限公司（由檢察官另行偵",
                ""
            ],
            [
                "辦），收受之廢棄帆布等事業廢棄物載運至苗栗縣轄區內，",
                ""
            ],
            [
                "嗣於105 年12月19日晚上10時8 分許，違法傾倒在由公路總",
                ""
            ],
            [
                "局第二區養護工程處苗栗工務段測工鄭明金管理維護之苗栗",
                ""
            ],
            [
                "縣後龍縣台1 線115 公里處北向車道旁。嗣經警據報前往現",
                ""
            ],
            [
                "場處理後，循線查悉上情。",
                ""
            ],
            [
                "二、案經鄭明金訴由苗栗縣警察局竹南分局報請臺灣苗栗地方法",
                ""
            ],
            [
                "院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "本件被告吳長營所犯係死刑、無期徒刑或最輕本刑為3 年以",
                ""
            ],
            [
                "上有期徒刑或高等法院管轄第一審案件以外之罪，其於準備",
                ""
            ],
            [
                "程序期日就被訴事實為有罪之陳述，經本院告知簡式審判程",
                ""
            ],
            [
                "序之旨，並聽取公訴人及被告之意見後，依刑事訴訟法第27",
                ""
            ],
            [
                "3 條之1 第1 項規定，裁定進行簡式審判程序，是依刑事訴",
                ""
            ],
            [
                "訟法第273 條之2 規定，本件之證據調查，不受同法第159",
                ""
            ],
            [
                "條第1 項、第161 條之2 、第161 條之3 、第163 條之1 及",
                ""
            ],
            [
                "第164 條至第170 條規定之限制，合先敘明。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、上揭犯罪事實業據被告於警詢、偵查中及本院審理時均坦承",
                ""
            ],
            [
                "不諱，核與證人兼告訴人即公路總局第二區養護工程處苗栗",
                ""
            ],
            [
                "工務段測工鄭明金於警詢時；證人即苗栗縣政府環保局稽查",
                ""
            ],
            [
                "員陳易烽於偵查中之證述（見偵卷第14至17頁、第35頁正反",
                ""
            ],
            [
                "面）情節相符，並有員警職務報告、苗栗縣事業廢棄物處理",
                ""
            ],
            [
                "稽查紀錄工作單、車輛詳細資料報表、錄影光碟各1 份，路",
                ""
            ],
            [
                "口監視器翻拍畫面及現場等照片共14張附卷可稽，足認被告",
                ""
            ],
            [
                "前揭任意性自白，核與事實相符，本案事證明確，被告犯行",
                ""
            ],
            [
                "堪以認定，應依法論科。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "新舊法比較：",
                ""
            ],
            [
                "1、按行為後法律有變更者，適用行為時之法律；但行為後",
                ""
            ],
            [
                "之法律有利於行為人者，適用最有利於行為人之法律，",
                ""
            ],
            [
                "刑法第2 條第1 項定有明文。而被告行為後，廢棄物清",
                ""
            ],
            [
                "理法第46條規定，已於106 年1 月18日總統華總一義字",
                ""
            ],
            [
                "第00000000000 號令修正公布，並自106 年1 月20日起",
                ""
            ],
            [
                "生效施行。廢棄物清理法第2 條有關於廢棄物之定義業",
                ""
            ],
            [
                "經修正，原廢棄物清理法第2 條規定為：「（第1 項）",
                ""
            ],
            [
                "本法所稱廢棄物，分下列二種：一、一般廢棄物：由家",
                ""
            ],
            [
                "戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足",
                ""
            ],
            [
                "以污染環境衛生之固體或液體廢棄物。二、事業廢棄物",
                ""
            ],
            [
                "：有害事業廢棄物：由事業所產生具有毒性、危險性",
                ""
            ],
            [
                "，其濃度或數量足以影響人體健康或污染環境之廢棄物",
                ""
            ],
            [
                "。一般事業廢棄物：由事業所產生有害事業廢棄物以",
                ""
            ],
            [
                "外之廢棄物。（第2 項）前項有害事業廢棄物認定標準",
                ""
            ],
            [
                "，由中央主管機關會商中央目的事業主管機關定之。（",
                ""
            ],
            [
                "第3 項）游離輻射之放射性廢棄物之清理，依原子能相",
                ""
            ],
            [
                "關法令之規定。（第4 項）第一項第二款之事業，係指",
                ""
            ],
            [
                "農工礦廠（場) 、營造業、醫療機構、公民營廢棄物清",
                ""
            ],
            [
                "除處理機構、事業廢棄物共同清除處理機構、學校或機",
                ""
            ],
            [
                "關團體之實驗室及其他經中央主管機關指定之事業。」",
                ""
            ],
            [
                "。被告行為後該條修正為：「（第1 項）本法所稱廢棄",
                ""
            ],
            [
                "物，指下列能以搬動方式移動之固態或液態物質或物品",
                ""
            ],
            [
                "：一、被拋棄者。二、減失原效用、被放棄原效用、不",
                ""
            ],
            [
                "具效用或效用不明者。三、於營建、製造、加工、修理",
                ""
            ],
            [
                "、販賣、使用過程所產生目的以外之產物。四、製程產",
                ""
            ],
            [
                "出物不具可行之利用技術或不具市場經濟價值者。五、",
                ""
            ],
            [
                "其他經中央主管機關公告者。（第2 項）前項廢棄物，",
                ""
            ],
            [
                "分下列二種：一、一般廢棄物：指事業廢棄物以外之廢",
                ""
            ],
            [
                "棄物。二、事業廢棄物：指事業活動產生非屬其員工生",
                ""
            ],
            [
                "活產生之廢棄物，包括有害事業廢棄物及一般事業廢棄",
                ""
            ],
            [
                "物。有害事業廢棄物：由事業所產生具有毒性、危險",
                ""
            ],
            [
                "性，其濃度或數量足以影響人體健康或污染環境之廢棄",
                ""
            ],
            [
                "物。一般事業廢棄物：由事業所產生有害事業廢棄物",
                ""
            ],
            [
                "以外之廢棄物。（第3 項）前項有害事業廢棄物認定標",
                ""
            ],
            [
                "準，由中央主管機關會商中央目的事業主管機關定之。",
                ""
            ],
            [
                "（第4 項）游離輻射之放射性廢棄物之清理，依原子能",
                ""
            ],
            [
                "相關法令之規定。（第5 項）第二項之事業，係指農工",
                ""
            ],
            [
                "礦廠（場）、營造業、醫療機構、公民營廢棄物清除處",
                ""
            ],
            [
                "理機構、事業廢棄物共同清除處理機構、學校或機關團",
                ""
            ],
            [
                "體之實驗室及其他經中央主管機關指定之事業。」。是",
                ""
            ],
            [
                "被告行為後有關於廢棄物之定義已有變更。惟本件無論",
                ""
            ],
            [
                "修法前、後，被告行為時本件均屬廢棄物清理法第2 條",
                ""
            ],
            [
                "所定「一般事業廢棄物」（詳如下( 二) 所述），並無",
                ""
            ],
            [
                "二致，均無礙於本件仍有廢棄物清理法之適用，修正後",
                ""
            ],
            [
                "之上開規定對被告並無較有利。",
                ""
            ],
            [
                "2、修正前之廢棄物清理法第46條原規定：「有下列情形之",
                ""
            ],
            [
                "一者，處1 年以上5 年以下有期徒刑，得併科新臺幣3",
                ""
            ],
            [
                "百萬元以下罰金：一、任意棄置有害事業廢棄物。二、",
                ""
            ],
            [
                "事業負責人或相關人員未依本法規定之方式貯存、清除",
                ""
            ],
            [
                "、處理或再利用廢棄物，致污染環境。三、未經主管機",
                ""
            ],
            [
                "關許可，提供土地回填、堆置廢棄物。四、未依第41條",
                ""
            ],
            [
                "第1 項規定領有廢棄物清除、處理許可文件，從事廢棄",
                ""
            ],
            [
                "物貯存、清除、處理，或未依廢棄物清除、處理許可文",
                ""
            ],
            [
                "件內容貯存、清除、處理廢棄物。五、執行機關之人員",
                ""
            ],
            [
                "委託未取得許可文件之業者，清除、處理一般廢棄物者",
                ""
            ],
            [
                "；或明知受託人非法清除、處理而仍委託。六、公民營",
                ""
            ],
            [
                "廢棄物處理機構負責人或相關人員、或執行機關之人員",
                ""
            ],
            [
                "未處理廢棄物，開具虛偽證明。」。修正後廢棄物清理",
                ""
            ],
            [
                "法第46條則規定：「有下列情形之一者，處1 年以上5",
                ""
            ],
            [
                "年以下有期徒刑，得併科新臺幣1 千5 百萬元以下罰金",
                ""
            ],
            [
                "：一、任意棄置有害事業廢棄物。二、事業負責人或相",
                ""
            ],
            [
                "關人員未依本法規定之方式貯存、清除、處理或再利用",
                ""
            ],
            [
                "廢棄物，致污染環境。三、未經主管機關許可，提供土",
                ""
            ],
            [
                "地回填、堆置廢棄物。四、未依第四十一條第一項規定",
                ""
            ],
            [
                "領有廢棄物清除、處理許可文件，從事廢棄物貯存、清",
                ""
            ],
            [
                "除、處理，或未依廢棄物清除、處理許可文件內容貯存",
                ""
            ],
            [
                "、清除、處理廢棄物。五、執行機關之人員委託未取得",
                ""
            ],
            [
                "許可文件之業者，清除、處理一般廢棄物者；或明知受",
                ""
            ],
            [
                "託人非法清除、處理而仍委託。六、公民營廢棄物處理",
                ""
            ],
            [
                "機構負責人或相關人員、或執行機關之人員未處理廢棄",
                ""
            ],
            [
                "物，開具虛偽證明。」。經比較修正前後之規定，修正",
                ""
            ],
            [
                "後本案被告所犯「非法清理廢棄物罪」之刑度由「1 年",
                ""
            ],
            [
                "以上5 年以下有期徒刑，得併科新臺幣3 百萬元以下罰",
                ""
            ],
            [
                "金。」，修正為「1 年以上5 年以下有期徒刑，得併科",
                ""
            ],
            [
                "新臺幣1 千5 百萬元以下罰金」，則由是顯見修正後之",
                ""
            ],
            [
                "規定較不利於被告。",
                ""
            ],
            [
                "3、經綜合比較新舊法結果，修正前之廢棄物清理法規定較",
                ""
            ],
            [
                "有利於被告，依刑法第2 條第1 項前段，自應適用行為",
                ""
            ],
            [
                "時之法律即修正前廢棄物清理法第2 條、第46條。",
                ""
            ],
            [
                "修正前廢棄物清理法第41條第1 項前段既規定，從事廢棄物",
                ""
            ],
            [
                "清除、處理業務者，應向直轄市、縣（市）主管機關或中央",
                ""
            ],
            [
                "主管機關委託之機關申請核發公民營廢棄物清除、處理機構",
                ""
            ],
            [
                "許可文件後，始得受託清除、處理廢棄物業務，則同法第46",
                ""
            ],
            [
                "條第4 款所謂未依第41條第1 項規定領有廢棄物清除、處理",
                ""
            ],
            [
                "許可文件，從事廢棄物貯存、清除、處理者，自不限於公民",
                ""
            ],
            [
                "營廢棄物清除處理機構，凡未領有許可證或核備文件而從事",
                ""
            ],
            [
                "廢棄物貯存、清除、處理者，即足當之（最高法院92年度台",
                ""
            ],
            [
                "上字第1213號判決同此意旨）。再者，修正前廢棄物清理法",
                ""
            ],
            [
                "第46條第4 款規定：「未依第41條第1 項規定領有廢棄物清",
                ""
            ],
            [
                "除、處理許可文件，從事廢棄物貯存、清除、處理，或未依",
                ""
            ],
            [
                "廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物」",
                ""
            ],
            [
                "，該款後段係處罰公、民營廢棄物清除處理機構固無疑義，",
                ""
            ],
            [
                "然前段並未限縮於公、民營廢棄物清除處理機構，依文義觀",
                ""
            ],
            [
                "之，凡未領有許可證或核備文件而從事廢棄物貯存、清除、",
                ""
            ],
            [
                "處理即該當之，從而事業機構固為處罰之對象，自然人亦在",
                ""
            ],
            [
                "處罰之列；再從目的解釋而言，廢棄物清理法之立法目的，",
                ""
            ],
            [
                "為有效清除、處理廢棄物，改善環境衛生，維護國民健康，",
                ""
            ],
            [
                "該法第1 條定有明文，而非屬公、民營廢棄物之清除、處理",
                ""
            ],
            [
                "機構，未領得許可文件即從事廢棄物清除、處理，其對環境",
                ""
            ],
            [
                "衛生危害不亞於公、民營廢棄物清除、處理機構，如該條款",
                ""
            ],
            [
                "解釋上僅規範公、民營廢棄物清除、處理機構，未將包括個",
                ""
            ],
            [
                "人之非公、民營廢棄物清除、處理機構列入適用範圍，顯無",
                ""
            ],
            [
                "法落實立法目的（最高法院95年度台上字第2630號判決意旨",
                ""
            ],
            [
                "參照）。末按修正前廢棄物清理法第46條第4 款所規定之犯",
                ""
            ],
            [
                "罪構成要件行為，計有「貯存」、「清除」及「處理」三者",
                ""
            ],
            [
                "，其中所謂「貯存」，指一般廢棄物於清除、處理前，放置",
                ""
            ],
            [
                "於特定地點或貯存容器、設施內之行為，所謂「清除」則指",
                ""
            ],
            [
                "事業廢棄物之收集、運輸行為；至於「處理」，指下列行為",
                ""
            ],
            [
                "：中間處理：指事業廢棄物在最終處置或再利用前，以物",
                ""
            ],
            [
                "理、化學、生物、熱處理或其他處理方法，改變其物理、化",
                ""
            ],
            [
                "學、生物特性或成分，達成分離、減積、去毒、固化或穩定",
                ""
            ],
            [
                "之行為。最終處置：指衛生掩埋、封閉掩埋、安定掩埋或",
                ""
            ],
            [
                "海洋棄置事業廢棄物之行為。再利用：指事業產生之事業",
                ""
            ],
            [
                "廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料、填",
                ""
            ],
            [
                "土或其他經中央目的事業主管機關認定之用途行為，並應符",
                ""
            ],
            [
                "合其規定者，又「非法棄置」廢棄物，亦屬違法之廢棄物「",
                ""
            ],
            [
                "處理」行為（最高法院102 年度台上字第4403號判決參照）",
                ""
            ],
            [
                "。經查，本案被告並未領有廢棄物清除許可，經被告於警詢",
                ""
            ],
            [
                "時自承在案，被告未經主管機關許可，而將該等廢棄物載運",
                ""
            ],
            [
                "、嗣從貨車卸下至系爭土地棄置之行為，依上開說明，核被",
                ""
            ],
            [
                "告所為，係犯修正前廢棄物清理法第46條第4 款前段之未依",
                ""
            ],
            [
                "第41條第1 項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物清除、處理罪。",
                ""
            ],
            [
                "爰以行為人之責任為基礎，被告犯本件犯行前曾因違反廢棄",
                ""
            ],
            [
                "物清理法案件而被檢警查獲（該案嗣經法院論罪科刑），有",
                ""
            ],
            [
                "臺灣高等法院被告前案紀錄表在卷可參，其明知非經主管機",
                ""
            ],
            [
                "關之許可，不得任意於土地違法處理廢棄物，竟僅為貪圖自",
                ""
            ],
            [
                "身利益，再次非法運輸、棄置事業廢棄物之廢棄帆布於上開",
                ""
            ],
            [
                "土地上，且堆置一般事業廢棄物之土地面積雖非甚廣，仍對",
                ""
            ],
            [
                "環境衛生、合法業者權益及社會秩序造成危害，漠視環境保",
                ""
            ],
            [
                "護之重要性，造成社會成本之支出，所為實屬非是，考量被",
                ""
            ],
            [
                "告犯後始終坦承犯行、雖尚未與告訴人達成和解，然自述已",
                ""
            ],
            [
                "按照告訴人之意思將所傾倒之廢棄物清除之犯後態度，兼衡",
                ""
            ],
            [
                "被告之素行，以及被告之犯罪手段、智識程度（學歷為國中",
                ""
            ],
            [
                "肄業，戶籍資料記載為高中肄業）、其家庭經濟生活狀況（",
                ""
            ],
            [
                "本院卷第21頁背面至第22頁）等一切情狀，量處如主文所示",
                ""
            ],
            [
                "之刑，以示懲儆。",
                ""
            ],
            [
                "三、按犯罪所得，屬於犯罪行為人者，沒收之，刑法第38條之1",
                ""
            ],
            [
                "第1 項前段定有明文。被告因本案犯行而獲取新臺幣3,000",
                ""
            ],
            [
                "元，業據被告供承在卷（見本院卷第16頁），係其違法行為",
                ""
            ],
            [
                "所得，應依刑法第38條之1 第1 項前段規定，宣告沒收；因",
                ""
            ],
            [
                "該等款項並未扣案，於全部或一部不能沒收或不宜執行沒收",
                ""
            ],
            [
                "時，應依同條第3 項規定，追徵其價額。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1",
                ""
            ],
            [
                "項前段，修正前廢棄物清理法第46條第4 款前段，刑法2 條第1",
                ""
            ],
            [
                "項前段、第11條前段、第38條之1 第1 項前段、第3 項。",
                ""
            ],
            [
                "本案經檢察官蕭慶賢到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   106    年    10    月    18    日",
                ""
            ],
            [
                "刑事第二庭  法  官  王瀅婷",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  陳玉芳",
                ""
            ],
            [
                "中    華    民    國   106    年    10    月    18    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "106 年1 月18日修正前廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}