{
    "id": "MLDM,89,訴,92,20000601",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=MLDM%2C89%2C%E8%A8%B4%2C92%2C20000601",
    "history": {
        "MLDM,89,訴,92,20000601": [
            [
                "臺灣苗栗地方法院刑事判決　　　　　　　　　　　　　　八十九年度訴字第九二號",
                ""
            ],
            [
                "　　公　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十八年度偵字第四五一九",
                ""
            ],
            [
                "號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○未依廢棄物清理法規定領有廢棄物清除許可證，從事廢棄物清除，處有期徒刑",
                ""
            ],
            [
                "壹年。緩刑肆年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○明知從事廢棄物之清除，依廢棄物清理法之規定須經主管機關核准發給許",
                ""
            ],
            [
                "可證後，始得從事廢棄物清除，竟未經許可，基於從事廢棄物清除之犯意，於民",
                ""
            ],
            [
                "國（下同）八十八年八月七日晚，駕駛車號ＱＭ—九二九號營業曳引車，從臺北",
                ""
            ],
            [
                "濱江街某處工地載運廢塑膠袋、紙袋、木頭混同廢土等之建築廢棄物往南行駛，",
                ""
            ],
            [
                "於同日二十時五分許，載至位於台十三線上之苗栗縣頭屋鄉明德村十三鄰一九○",
                ""
            ],
            [
                "號旁老田寮段二八五、二八六地號土地於傾倒從事廢棄物清除之際，為警當場查",
                ""
            ],
            [
                "獲。",
                ""
            ],
            [
                "二、案經苗栗縣頭屋鄉公所移送臺灣苗栗地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、右揭犯罪事實，業據被告甲○○於警訊及本院審理中坦承不諱，核與證人即苗栗",
                ""
            ],
            [
                "縣頭屋鄉清潔隊隊長乙○○於偵查及本院審理中證述之情節大致相符，復有苗栗",
                ""
            ],
            [
                "縣頭屋鄉環境保護稽查工作記錄表一紙及現場照片四幀附卷可稽，足見被告之自",
                ""
            ],
            [
                "白與事實相符，應可採信，事證明確，被告之犯行洵堪認定。",
                ""
            ],
            [
                "二、按所謂「一般廢棄物」係指垃圾、糞尿、動物屍體或其他非事業機構所產生足以",
                ""
            ],
            [
                "污染環境衛生之固體或液體廢棄物之謂；又稱「事業廢棄物」者，包括由中央主",
                ""
            ],
            [
                "管機關會商中央目的事業主管機關訂定公告認定標準之事業機構所產生具有毒性",
                ""
            ],
            [
                "、危險性，其濃度或數量足以影響人體健康或污染環境之廢棄物之有害事業廢棄",
                ""
            ],
            [
                "物，及由事業機構所產生有害事業廢棄物以外之廢棄物之一般事業廢棄物，此觀",
                ""
            ],
            [
                "之廢棄物清理法第二條定義甚詳，又有害事業廢棄物係指製程有害事業廢棄物及",
                ""
            ],
            [
                "毒性有害事業廢棄物二種，此有「有害事業廢棄物認定標準」可資參照。又「清",
                ""
            ],
            [
                "除」係指事業廢棄物之收集、運輸行為；而「建築廢棄物」係指營建或拆除建築",
                ""
            ],
            [
                "物或其他工程所產生之廢棄物，事業廢棄物貯存清除處理方法及設施標準第二條",
                ""
            ],
            [
                "第二點及第六點分別定有明文。經查被告載運建築廢棄物之行為，依前揭規定，",
                ""
            ],
            [
                "應屬「清除一般事業廢棄物」之行為無訛。次按公、民營廢棄物清除、處理機構",
                ""
            ],
            [
                "經營廢棄物之貯存、清除、或處理業務，應列明專業技術人員與貯存、清除、處",
                ""
            ],
            [
                "理之工具、方法、設備及場所，向地方主管機關申請核發許可證，廢棄物清理法",
                ""
            ],
            [
                "第二十條定有明文，其違反者，應依同法第二十二條第二項第四款規定處罰之。",
                ""
            ],
            [
                "核被告所為，係違反廢棄物清理法第二十條規定，而犯同法第二十二條第二項第",
                ""
            ],
            [
                "四款之未依規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物清除罪。",
                ""
            ],
            [
                "爰審酌被告無視法令，為圖己利，任意清除廢棄物，恣意棄置於他人土地，破壞",
                ""
            ],
            [
                "當地環境衛生甚鉅，及其犯罪後之態度等一切情狀，量處如主文所示之刑，以資",
                ""
            ],
            [
                "懲儆。末查，被告前未曾受有期徒刑以上刑之宣告，此有臺灣苗栗地方法院檢察",
                ""
            ],
            [
                "署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表各一紙在卷可參，經",
                ""
            ],
            [
                "此次科刑教訓後，應知警惕而無再犯之虞，本院認為前開對其宣告之刑，以暫不",
                ""
            ],
            [
                "執行為適當，併予宣告緩刑四年，以啟自新。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第",
                ""
            ],
            [
                "二項第四款，刑法第十一條前段、第七十四條第一款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官蔡宗熙到庭執行職務",
                ""
            ],
            [
                "中      華      民      國      八十九      年    六    月      一      日",
                ""
            ],
            [
                "臺灣苗栗地方法院刑事庭",
                ""
            ],
            [
                "法  官  陳  鴻  斌",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官  陳  文  聰",
                ""
            ],
            [
                "中      華      民      國      八十九      年    六    月      三      日",
                ""
            ],
            [
                "附錄論罪法條",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}