{
    "id": "MLDM,105,訴,271,20160817,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=MLDM%2C105%2C%E8%A8%B4%2C271%2C20160817%2C1",
    "history": {
        "MLDM,105,訴,271,20160817,1": [
            [
                "臺灣苗栗地方法院刑事判決　　　　　　　105年度訴字第271號",
                ""
            ],
            [
                "公　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　劉俊瑛",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴 （104年",
                ""
            ],
            [
                "度偵字第4156號），被告於準備程序中為有罪之陳述，經本院合",
                ""
            ],
            [
                "議庭裁定改由受命法官獨任進行簡式審判程序，判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "劉俊瑛共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。",
                ""
            ],
            [
                "未扣案之犯罪所得新臺幣貳仟元沒收，於全部或一部不能沒收時",
                ""
            ],
            [
                "，追徵其價額。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、劉俊瑛係木工包工業者，明知從事廢棄物清除業務，應依廢",
                ""
            ],
            [
                "棄物清理法第41條第1項規定，向直轄市、縣（市）主管機",
                ""
            ],
            [
                "關或中央主管機關委託之機關申請核發公民營廢棄物清除機",
                ""
            ],
            [
                "構許可文件後，始得受託清除廢棄物業務，其明知楊勝凱（",
                ""
            ],
            [
                "另經臺灣苗栗地方法院檢察署檢察官為緩起訴處分確定）並",
                ""
            ],
            [
                "非合法廢棄物清除機構，竟先以新臺幣（下同）6500元之代",
                ""
            ],
            [
                "價，承包清除陳奇杉（另經同署檢察官為緩起訴處分確定）",
                ""
            ],
            [
                "位在桃園市蘆竹區新南路及中豐路工地之事業廢棄物之業務",
                ""
            ],
            [
                "，再與楊勝凱共同基於未依規定領有廢棄物清除許可文件即",
                ""
            ],
            [
                "從事廢棄物清除之犯意聯絡，未向主管機關申請取得許可文",
                ""
            ],
            [
                "件，於民國103 年12月26日前某日，以4500元之代價，委託",
                ""
            ],
            [
                "楊勝凱駕駛貨車至上開桃園市工地，清運該工地產出之木材",
                ""
            ],
            [
                "、塑膠、塑膠布袋等一般事業廢棄物，並將該廢棄物遭傾倒",
                ""
            ],
            [
                "於苗栗縣後龍鎮苦苓腳段5322、5323地號保安林地內聯絡道",
                ""
            ],
            [
                "路旁，經行政院農業委員會林務局新竹林區管理處（下稱林",
                ""
            ],
            [
                "務局新竹林管處）巡邏人員於103 年12月26日發覺，而悉上",
                ""
            ],
            [
                "情。",
                ""
            ],
            [
                "二、案經林務局新竹林管處訴請內政部警政署保安警察第七總隊",
                ""
            ],
            [
                "刑事警察大隊（下稱保安警察隊第七大隊）報告臺灣苗栗地",
                ""
            ],
            [
                "方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、本案被告劉俊瑛所犯係死刑、無期徒刑或最輕本刑為3 年以",
                ""
            ],
            [
                "上有期徒刑以外之罪，亦非高等法院管轄之第一審案件，其",
                ""
            ],
            [
                "於準備程序進行中，就被訴事實為有罪之陳述，經本院告知",
                ""
            ],
            [
                "簡式審判程序之旨，並聽取檢察官、被告之意見後，經合議",
                ""
            ],
            [
                "庭裁定由受命法官獨任進行簡式審判程序，是依刑事訴訟法",
                ""
            ],
            [
                "第273 條之2 規定，本案之證據調查，不受同法第159 條第",
                ""
            ],
            [
                "1 項、第161 條之2 、第161 條之3 、第163 條之1 及第",
                ""
            ],
            [
                "164 條至第170 條規定之限制，合先敘明。",
                ""
            ],
            [
                "二、上揭犯罪事實，業據被告劉俊瑛於偵查中及本院審理中坦承",
                ""
            ],
            [
                "不諱（偵卷第78至79頁、本院卷第13頁、第17頁反面），核",
                ""
            ],
            [
                "與證人陳奇杉、楊勝凱於警詢及偵查中之證述（偵卷第14至",
                ""
            ],
            [
                "17頁、第24至29頁、第56至60頁、第84至85頁）證人游啟皓",
                ""
            ],
            [
                "於警詢中之證述（偵卷第30至31頁）、保安警察隊第七大隊",
                ""
            ],
            [
                "扣押筆錄、扣押物品目錄表、空照圖、土地建物查詢資料、",
                ""
            ],
            [
                "地籍圖查詢資料、現場蒐證照片列印頁6 頁、苗栗縣事業廢",
                ""
            ],
            [
                "棄物處理稽查紀錄工作單、劉俊瑛請款單翻拍照片、扣案陳",
                ""
            ],
            [
                "奇杉裝潢設計圖6 張等在卷可佐（偵卷第32至34頁、第37至",
                ""
            ],
            [
                "46頁）。足認被告之自白與事實相符，應堪採信。本案事證",
                ""
            ],
            [
                "明確，被告之犯行洵堪認定，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "（一）按廢棄物清理法第46條第4 款所規定之犯罪構成要件行為",
                ""
            ],
            [
                "，計有「貯存」、「清除」及「處理」三者。所謂「貯存",
                ""
            ],
            [
                "」，係指廢棄物於清除、處理前，放置於特定地或貯存容",
                ""
            ],
            [
                "器、設施內之行為。所謂「清除」，乃指廢棄物之收集、",
                ""
            ],
            [
                "運輸行為。所謂「處理」，係指：（一）中間處理：指事",
                ""
            ],
            [
                "業廢棄物在最終處置前，以物理、化學、生物、熱處理或",
                ""
            ],
            [
                "其他處理方法，改變其物理、化學、生物特性或成分，達",
                ""
            ],
            [
                "成分離、減積、去毒、固化或安定之行為。（二）最終處",
                ""
            ],
            [
                "置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢",
                ""
            ],
            [
                "棄物之行為。（三）再利用：指事業產生之事業廢棄物自",
                ""
            ],
            [
                "行、販賣、轉讓或委託做為原料、材料、燃料、填土或其",
                ""
            ],
            [
                "他經中央目的事業主管機關認定之用途行為（最高法院98",
                ""
            ],
            [
                "年度台上字第3764號判決意旨參照）。本案被告明知楊勝",
                ""
            ],
            [
                "凱未領有廢棄物清除或處理許可文件，竟委託其將駕駛貨",
                ""
            ],
            [
                "車將工地廢棄木材、塑膠、塑膠布袋等一般事業廢棄物運",
                ""
            ],
            [
                "送至上開土地傾倒，足認上開所為，已該當廢棄物清理法",
                ""
            ],
            [
                "所指「清除」之行為。",
                ""
            ],
            [
                "（二）核被告所為，係犯廢棄物清理法第46條第4 款前段之未依",
                ""
            ],
            [
                "規定領有廢棄物清除許可文件從事廢棄物清除罪。公訴意",
                ""
            ],
            [
                "旨雖認被告所為，同時構成廢棄物清理法第46條第4 款之",
                ""
            ],
            [
                "未依同法第41條第1 項規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，從事廢棄物清除、處理行為，惟被告上開將一般廢棄",
                ""
            ],
            [
                "物傾倒於上開保安林地後即離去，並未有何「處理」行為",
                ""
            ],
            [
                "，應僅構成「清除」行為，已如前述，公訴意旨尚有誤會",
                ""
            ],
            [
                "，然仍為同條款之罪，自無庸變更起訴法條，而由本院逕",
                ""
            ],
            [
                "行更正即可。被告與楊勝凱間具有犯意聯絡及行為分擔，",
                ""
            ],
            [
                "應論以共同正犯。",
                ""
            ],
            [
                "（三）另按犯罪之情狀顯可憫恕，認科以最低刑度仍嫌過重者，",
                ""
            ],
            [
                "得酌量減輕其刑，刑法第59條定有明文。而非法清理廢棄",
                ""
            ],
            [
                "物者，其原因動機不一，犯罪情節未必盡同，或有清理有",
                ""
            ],
            [
                "害事業廢棄物者，或僅清理一般廢棄物或一般事業廢棄物",
                ""
            ],
            [
                "者，其非法清理行為所造成危害社會之程度自屬有異，法",
                ""
            ],
            [
                "律科處此類犯罪，所設之法定最低本刑相同，不可謂不重",
                ""
            ],
            [
                "。倘依被告之情狀處以最低本刑以下之刑度，即足以懲儆",
                ""
            ],
            [
                "，並可達防衛社會之目的者，自非不可依客觀之犯行與主",
                ""
            ],
            [
                "觀之惡性二者加以考量其情狀，是否有可資憫恕之處，適",
                ""
            ],
            [
                "用刑法第59條之規定酌量減輕其刑，期使個案裁判之量刑",
                ""
            ],
            [
                "，能斟酌至當，符合比例原則。查被告與他人任意從事廢",
                ""
            ],
            [
                "棄物清除行為固為法所不許，然其載運之廢棄物係一般廢",
                ""
            ],
            [
                "棄物，因對國家重典認識不足之情況下而觸法，相較於載",
                ""
            ],
            [
                "運有害事業廢棄物，其所為對國民健康造成侵害之範圍、",
                ""
            ],
            [
                "程度有限；又並非以非法清除廢棄物為業，從中牟取暴利",
                ""
            ],
            [
                "，且其所非法清除之一般事業廢棄物數量非鉅，亦未造成",
                ""
            ],
            [
                "何等無法回復之損害，而被告所犯之廢棄物清理法第46條",
                ""
            ],
            [
                "第4 款之非法清除廢棄物罪，其法定刑度為「1 年以上5",
                ""
            ],
            [
                "年以下有期徒刑，得併科新臺幣3 百萬元以下罰金」，與",
                ""
            ],
            [
                "被告前揭犯罪情狀相衡，不無情輕法重之感，難謂符合罪",
                ""
            ],
            [
                "刑相當性及比例原則，爰依刑法第59條之規定，予以酌量",
                ""
            ],
            [
                "減輕其刑。",
                ""
            ],
            [
                "（四）爰審酌被告並未領有廢棄物清除許可文件，擅自與他人從",
                ""
            ],
            [
                "事廢棄物清除行為，顯有漠視環境保護，造成社會成本之",
                ""
            ],
            [
                "支出，所為非是，惟念及其犯後坦承犯行，且已將所傾倒",
                ""
            ],
            [
                "之一般事業廢棄物清除（偵卷第66至67頁），態度尚可，",
                ""
            ],
            [
                "兼衡其於本院審理中自陳高職畢業之智識程度、從事室內",
                ""
            ],
            [
                "裝潢、月收入6 萬元等一切情狀，量處如主文所示之刑，",
                ""
            ],
            [
                "並諭知如易科罰金之折算標準，以資懲儆。",
                ""
            ],
            [
                "（五）被告行為後，刑法業於104 年12月30日修正，於105 年7",
                ""
            ],
            [
                "月1 日施行，增訂第5 章之1 沒收。是本案關於沒收部分",
                ""
            ],
            [
                "，一律適用裁判時即修正後刑法之規定，先予敘明。查被",
                ""
            ],
            [
                "告因本案而獲得2 千元之利益，雖未扣案，仍應依刑法第",
                ""
            ],
            [
                "38條之1 第1 項宣告沒收，併依同條第3 項規定，於全部",
                ""
            ],
            [
                "或一部不能沒收時，追徵其價額。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1",
                ""
            ],
            [
                "項前段，廢棄物清理法第46條第4 款，刑法第11條前段、第28條",
                ""
            ],
            [
                "、第59條、第41條第1 項前段、第38條之1 第1 項、第3 項，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "本案經檢察官馮美珊到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    8     月    17    日",
                ""
            ],
            [
                "刑事第三庭    法  官  陳茂榮",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。告訴人或被害人如對本判決不服者，應具備理由",
                ""
            ],
            [
                "請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之",
                ""
            ],
            [
                "日期為準。",
                ""
            ],
            [
                "中    華    民    國   105    年    8     月    17    日",
                ""
            ],
            [
                "書記官  廖仲一",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}