{
    "id": "MLDM,91,訴,430,20030108,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=MLDM%2C91%2C%E8%A8%B4%2C430%2C20030108%2C1",
    "history": {
        "MLDM,91,訴,430,20030108,1": [
            [
                "臺灣苗栗地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第四三號",
                ""
            ],
            [
                "　　公　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法等案件，經檢察官聲請簡易判決處刑（九十年度偵字第",
                ""
            ],
            [
                "四八三七號），本院改用通常程序審理，判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○共同連續未依法領有廢棄物處理許可證或核備文件，從事廢棄物處理，處有期",
                ""
            ],
            [
                "徒刑壹年貳月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○與綽號「小吳」而年籍不詳之成年男子，均未依法向主管機關申領廢棄物",
                ""
            ],
            [
                "清除、處理之許可證或核備文件，竟共同基於意圖為自己不法利益之概括犯意聯",
                ""
            ],
            [
                "絡，自民國八十九年十二月中旬起，由「小吳」負責僱請挖土機及貨車，連續在",
                ""
            ],
            [
                "乙○○所有苗栗縣後龍鎮○○段第一七三六號土地、甲○○所有同段第一七三七",
                ""
            ],
            [
                "號及第一七三九號土地、柯來春所有同段第一七三八號土地，如附圖所示黃色、",
                ""
            ],
            [
                "粉紅色、藍色及綠色標明之區域，挖掘坑洞，並自不明處所載來含紙渣、污泥及",
                ""
            ],
            [
                "塑膠袋等物之一般事業廢棄物，回填至前開土地上，而竊佔甲○○所有之土地一",
                ""
            ],
            [
                "五二一平方公尺（如附圖所示粉紅色及藍色標明之區域），及柯來春所有之土地",
                ""
            ],
            [
                "一六三○平方公尺（如附圖所示綠色標明之區域），非法從事廢棄物之清理，至",
                ""
            ],
            [
                "九十年九月七日中午始經甲○○發現報警查獲。",
                ""
            ],
            [
                "二、案經苗栗縣警察局竹南分局移送台灣苗栗地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、右開事實業據被告乙○○坦承不諱，核與告訴人甲○○指訴之情大致相符，復有",
                ""
            ],
            [
                "苗栗縣環境保護局環境保護工作紀錄表一份、台灣苗栗地方法院檢察署現場履勘",
                ""
            ],
            [
                "筆錄一份、苗栗縣竹南地政事務所土地複丈成果圖八份及現場照片多張附卷可稽",
                ""
            ],
            [
                "，事証已臻明確，被告乙○○犯行洵堪認定。",
                ""
            ],
            [
                "二、核被告乙○○所為，係犯刑法第三百二十條第二項之竊佔罪、廢棄物清理法第四",
                ""
            ],
            [
                "十六條第一項第四款之未依法領有廢棄物處理許可證或核備文件，從事廢棄物處",
                ""
            ],
            [
                "理罪。被告與綽號「小吳」二人間有犯意之聯絡，行為之分擔，均為共同正犯。",
                ""
            ],
            [
                "被告先後多次犯行，時間緊接，犯罪構成要件相同，顯係基於概括犯意為之，應",
                ""
            ],
            [
                "依連續犯之規定論以一罪並加重其刑。被告以一行為觸犯前揭二罪名，為法律競",
                ""
            ],
            [
                "合關係，應從一重之連續未依法領有廢棄物處理許可證或核備文件，從事廢棄物",
                ""
            ],
            [
                "處理罪處斷。爰審酌被告未經他人同意即擅自竊佔他人土地處理廢棄物，事發至",
                ""
            ],
            [
                "今亦未與告訴人達成和解，及其犯罪之動機、目的、手段、所生危害及犯罪後坦",
                ""
            ],
            [
                "承犯行等一切情狀，量處如主文所示之刑，以資懲儆。又被告行為後，廢棄物清",
                ""
            ],
            [
                "理法第二十條、第二十二條第四款，業經總統於九十年十月二十四日明令公布修",
                ""
            ],
            [
                "正為第四十一條第一項、第四十六條第一項第四款，並自同年月二十六日生效，",
                ""
            ],
            [
                "惟修正前、後之內容、刑度尚無不同，依刑法第二條第一項前段規定，應適用修",
                ""
            ],
            [
                "正後之規定處斷，併此明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第",
                ""
            ],
            [
                "一項第四款，刑法第二條第一項前段、第十一條前段、第二十八條、第五十六條、第",
                ""
            ],
            [
                "五十五條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官呂曾達到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      一      月      八      日",
                ""
            ],
            [
                "臺灣苗栗地方法院刑事庭",
                ""
            ],
            [
                "法  官  姚  銘  鴻",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "書記官  劉  秋  雯",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,95,台上,1230,20060309": [
            [
                "最高法院刑事判決　　　　　　九十五年度台上字第一二三０號",
                ""
            ],
            [
                "　　上　訴　人　台灣高等法院台中分院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　號",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服台灣高等法院台",
                ""
            ],
            [
                "中分院中華民國九十二年七月九日第二審判決（九十二年度上訴",
                ""
            ],
            [
                "字第三四五號，起訴案號：台灣苗栗地方法院檢察署九十年度偵",
                ""
            ],
            [
                "字第四八三七號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台中分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "原判決認定被告甲○○未依法向主管機關申領取得廢棄物處理之",
                ""
            ],
            [
                "許可文件，且明知苗栗縣後龍鎮○○段第一七三七地號、第一七",
                ""
            ],
            [
                "三九地號土地係其堂弟柯為平所有，卻自民國八十九年十二月中",
                ""
            ],
            [
                "旬起，在其所有苗栗縣後龍鎮○○段第一七三六地號土地、柯為",
                ""
            ],
            [
                "平所有同段第一七三七地號及第一七三九地號土地及其弟柯來春",
                ""
            ],
            [
                "所有同段第一七三八地號土地，如原判決附圖所示黃色、粉紅色",
                ""
            ],
            [
                "、藍色及綠色標明之區域，挖掘坑洞，並自不明處所載來含紙渣",
                ""
            ],
            [
                "、污泥及塑膠袋等物之廢棄物，回填至前開土地上（其中一七三",
                ""
            ],
            [
                "六地號土地回填垃圾三百二十一平方公尺，一七三七地號土地回",
                ""
            ],
            [
                "填垃圾八百平方公尺，一七三八地號土地回填垃圾四百八十二平",
                ""
            ],
            [
                "方公尺，一七三九地號土地回填垃圾七百二十一平方公尺），非",
                ""
            ],
            [
                "法從事廢棄物之處理，意圖為自己不法之利益，竊佔柯為平所有",
                ""
            ],
            [
                "之土地共計一五二一平方公尺，至九十年九月七日中午經柯為平",
                ""
            ],
            [
                "發現，報警查獲。因而撤銷第一審之科刑判決，改判仍論處被告",
                ""
            ],
            [
                "未依法領有廢棄物處理許可文件，從事廢棄物處理罪（處有期徒",
                ""
            ],
            [
                "刑一年二月，緩刑二年）。固非無見。",
                ""
            ],
            [
                "惟查：（一）廢棄物清理法第四十一條第一項規定：「從事廢棄",
                ""
            ],
            [
                "物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主",
                ""
            ],
            [
                "管機關委託之機關申請核發公、民營廢棄物清除處理機構許可文",
                ""
            ],
            [
                "件後，始得受託清除、處理廢棄物業務」；而「未依第四十一條",
                ""
            ],
            [
                "第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除",
                ""
            ],
            [
                "、處理廢棄物」，則應按同法第四十六條第一項第四款規定，科",
                ""
            ],
            [
                "以刑事責任。因此，上開刑事處罰之主體，應為未申請核發公、",
                ""
            ],
            [
                "民營廢棄物清除處理機構許可文件而從事廢棄物清除處理業務者",
                ""
            ],
            [
                "（包括自然人及法人）。九十年十月二十四日修正公布前之廢棄",
                ""
            ],
            [
                "物清理法第二十條及第二十二條第一項第四款，亦有相同要件之",
                ""
            ],
            [
                "規定。是倘依上開規定處罰行為人，自應就該行為人係從事廢棄",
                ""
            ],
            [
                "物清除處理業務者之處罰要件，依卷證資料取捨予以嚴格證明，",
                ""
            ],
            [
                "並在理由中說明其所憑之證據及認定之理由。本件原判決認定被",
                ""
            ],
            [
                "告未依法向主管機關申領取得廢棄物處理之許可文件，自八十九",
                ""
            ],
            [
                "年十二月中旬起，就其所有苗栗縣後龍鎮○○段第一七三六地號",
                ""
            ],
            [
                "土地、柯為平所有同段第一七三七地號及第一七三九地號土地及",
                ""
            ],
            [
                "其弟柯來春所有同段第一七三八地號土地，如原判決附圖標色區",
                ""
            ],
            [
                "域，挖掘坑洞，並自不明處所載來含紙渣、污泥及塑膠袋等物之",
                ""
            ],
            [
                "廢棄物，回填至前開土地上，非法從事廢棄物之處理，意圖為自",
                ""
            ],
            [
                "己不法之利益，竊佔柯為平所有之土地共計一五二一平方公尺等",
                ""
            ],
            [
                "情；並依廢棄物清理法第四十六條第一項第四款規定論處被告罪",
                ""
            ],
            [
                "刑；然於事實欄未明白認定被告係從事廢棄物處理業務者，致此",
                ""
            ],
            [
                "部分之事實尚欠明確，本院無從為適用法律當否之判斷，已有可",
                ""
            ],
            [
                "議，又原判決於理由欄謂被告係從事廢棄物處理業者一節，未據",
                ""
            ],
            [
                "其說明所憑之證據，亦有判決不備理由之違誤。（二）當事人於",
                ""
            ],
            [
                "審判期日前，或審判期日，聲請調查之證據，如與待證事實有重",
                ""
            ],
            [
                "要關係，又非不能調查或不易調查，而法院未予調查，又未認其",
                ""
            ],
            [
                "無調查之必要，以裁定駁回之，或雖經調查，其所得如何不足採",
                ""
            ],
            [
                "取，亦未於判決理由內予以說明，其所踐行之訴訟程序，自難謂",
                ""
            ],
            [
                "非違法。本件被告在原審審理時即否認其為從事廢棄物處理業者",
                ""
            ],
            [
                "，並具狀辯稱伊原在上開土地上務農，同時從事外燴廚師工作，",
                ""
            ],
            [
                "無從事廢棄物處理工作，並聲請傳喚證人洪欽祥（見原審卷第二",
                ""
            ],
            [
                "三頁）。惟原審就此處罰要件之重要關係事項，未傳喚證人洪欽",
                ""
            ],
            [
                "祥到庭，遽認事證已明，即行判決，且未於理由欄說明何以不予",
                ""
            ],
            [
                "調查之理由；至於原判決在理由中說明不必傳喚證人洪欽祥之理",
                ""
            ],
            [
                "由，係以證人洪欽祥縱證明被告曾於告訴人柯為平土地上耕種云",
                ""
            ],
            [
                "云，亦非即能證明告訴人同意被告在其土地耕種或掩埋廢棄物，",
                ""
            ],
            [
                "而認無為此調查之必要等語（見原判決正本第三頁），此僅涉及",
                ""
            ],
            [
                "被告有無竊佔之事項，不能認原判決已就被告上開聲請調查之事",
                ""
            ],
            [
                "項說明不予調查之理由，原判決自有應於審判期日調查之證據而",
                ""
            ],
            [
                "未予調查之違誤。綜上，應認原判決有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　三　　月　　九　　日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  林　永　茂",
                ""
            ],
            [
                "法官  洪　文　章",
                ""
            ],
            [
                "法官  蘇　振　堂",
                ""
            ],
            [
                "法官  蕭　仰　歸",
                ""
            ],
            [
                "法官  何　菁　莪",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　三　　月　 十三 　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}