{
    "id": "MLDM,90,訴,29,20010814,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=MLDM%2C90%2C%E8%A8%B4%2C29%2C20010814%2C1",
    "history": {
        "MLDM,90,訴,29,20010814,1": [
            [
                "臺灣苗栗地方法院刑事裁定　　　　　　　　　　　　　　　九十年度訴字第二九號",
                ""
            ],
            [
                "　　公　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　群坤工業工程有限公司",
                ""
            ],
            [
                "　　兼　代表人　甲○○",
                ""
            ],
            [
                "右列被告等因違反廢棄物清理法案件，經檢察官提起公訴，業經辯論終結，茲查本案",
                ""
            ],
            [
                "尚有應行調查之處，爰命再開辯論，特此裁定。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　　九十　　　年　　 八　　 月　　十四　　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　臺灣苗栗地方法院刑事第二庭",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　法　官　陳　慧　萍",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　書記官　陳　建　分",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "MLDM,90,訴,29,20011106,2": [
            [
                "台灣苗栗地方法院刑事判決　　　　　　　　　　　　　　　九十年度訴字第二九號",
                ""
            ],
            [
                "　　公　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　群坤工業工程有限公司",
                ""
            ],
            [
                "　　兼　代表人　丙○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第四四一○",
                ""
            ],
            [
                "、第五○九二號）及追加起訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "群坤工業工程有限公司其代表人因執行業務，未依廢棄物清除許可證內容清除廢棄物",
                ""
            ],
            [
                "，處罰金萬元。",
                ""
            ],
            [
                "丙○○法人之負責人，因執行業務，連續未依廢棄物清除許可證內容清除廢棄物，處",
                ""
            ],
            [
                "有期徒刑壹年壹月。緩刑年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○係第一類乙級廢棄物清除機構「群坤工業工程有限公司」（下稱群坤公司",
                ""
            ],
            [
                "）之負責人，而群坤公司已獲得主管機關苗栗縣政府以民國八十八年八月三十日",
                ""
            ],
            [
                "八八府環三字第八八○八○○○九四六號函所核發之第一類乙級廢棄物清除許可",
                ""
            ],
            [
                "證，依許可證之內容，群坤公司得將許可證上所載廢棄物（除燃煤發電廠煤灰外",
                ""
            ],
            [
                "）載運至苗栗縣竹南鎮衛生掩埋場處理，營運數量為每日合計十五噸，嗣經苗栗",
                ""
            ],
            [
                "縣政府於八十八年十二月二十三日以八八環三字第一九○五四號函變更許可為月",
                ""
            ],
            [
                "清運量四百五十噸。丙○○明知廢棄物清除、處理機關經營廢棄物之清除、處理",
                ""
            ],
            [
                "業務，應依審查通過之許可文件內容辦理，不得違反許可證內容，竟基於違反廢",
                ""
            ],
            [
                "棄物清理法之概括犯意，先後於八十九年三月間及同年五月間，分別超量清除廢",
                ""
            ],
            [
                "棄物各五五二噸、六○○噸，各超量清運計一○二噸、一五○噸，嗣經行政院環",
                ""
            ],
            [
                "境保護署（下稱環保署）派員稽查，據群坤公司八十九年三月份、五月份工作記",
                ""
            ],
            [
                "錄單載列清運數量，而查悉上情。",
                ""
            ],
            [
                "二、案經臺灣苗栗地方法院檢察署檢察官主動偵查起訴並追加起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告丙○○固對於其為群坤公司之負責人，依苗栗縣政府核發之許可證，群",
                ""
            ],
            [
                "坤公司每月可清除第一類乙級廢棄物數量為四五○噸，該公司於八十九年三月、",
                ""
            ],
            [
                "五月各清運五五二噸、六○○噸等事實坦承不諱，惟矢口否認有何違反廢棄清物",
                ""
            ],
            [
                "清理法之犯行，辯稱：群坤公司八十九年三月份及同年五月份清運之廢棄物，全",
                ""
            ],
            [
                "數皆經竹南鎮垃圾衛生掩埋場准許進場，且有繳納代處理費，並未任意棄置造成",
                ""
            ],
            [
                "環境污染，亦未因而致人於死或致重傷或致危害人體健康導致疾病，且上開二個",
                ""
            ],
            [
                "月份之廢棄物清運量，事後均已取得主管機關之核備，非屬違法；況其係於月底",
                ""
            ],
            [
                "結算時，始知每月之清運總量，其於八十九年三月份及五月份清運當時並無違反",
                ""
            ],
            [
                "廢棄物清理法第二二條第二項第四款之認識與意欲，頂多只是過失行為，惟廢棄",
                ""
            ],
            [
                "物清理法並未設有處罰過失犯之明文，是被告之行為，並非廢棄物清理法第二十",
                ""
            ],
            [
                "二條第二項之處罰對象云云。經查：",
                ""
            ],
            [
                "被告丙○○為群坤公司之負責人，而群坤公司領有主管機關即苗栗縣政府以八十",
                ""
            ],
            [
                "八年八月三十日八八府環三字第八八○八○○○九四六號函所核發之第一類乙級",
                ""
            ],
            [
                "廢棄物清除許可證，依許可證之內容，群坤公司得將許可證上所載廢棄物（除燃",
                ""
            ],
            [
                "煤發電廠煤灰外）載運至苗栗縣竹南鎮衛生掩埋場處理，日清運量合計十五噸，",
                ""
            ],
            [
                "嗣經苗栗縣政府於八十八年十二月二十三日以八八環三字第一九○五四號函變更",
                ""
            ],
            [
                "為月清運量四百五十噸等事實，除據被告丙○○坦認在卷外，並有群坤公司之登",
                ""
            ],
            [
                "記資料、苗栗縣政府八十八年八月三十日八八廠環三字第八八○八○○○九四六",
                ""
            ],
            [
                "號函附廢棄物清除許可證及該府八十八年十二月二十三日八八環三字第一九○五",
                ""
            ],
            [
                "四號函附卷可稽。",
                ""
            ],
            [
                "惟查，群坤公司八十九年三月及同年五月之廢棄物清除數量各為五五二噸、六○",
                ""
            ],
            [
                "○噸之事實，此有群坤公司八十九年三月份及同年五月份之臺灣省公民營廢棄物",
                ""
            ],
            [
                "清除機構月工作紀錄單、竹南鎮垃圾衛生掩埋場代理費收款收據各一份，及行政",
                ""
            ],
            [
                "院環境保護署督察工作紀錄、苗栗縣環境保護局違反廢棄物清理法案件告發單、",
                ""
            ],
            [
                "苗栗縣政府竹南鎮公所違反廢棄物清理法案件處分通知單各一件附卷可按，堪認",
                ""
            ],
            [
                "群坤公司於八十九年三月份及同年五月份確有超量清運之事實。按廢棄物情除、",
                ""
            ],
            [
                "處理機構處理廢棄物時，需依照主管機關核發之廢棄物清除許可證上所載地點、",
                ""
            ],
            [
                "方法、數量為之，不得有超量情形，而群坤公司遭苗栗縣環境保護局告發之原因",
                ""
            ],
            [
                "，即為八十九年五月份將超過核准數量之廢棄物載運至竹南鎮垃圾衛生掩埋場處",
                ""
            ],
            [
                "理等節，亦據證人即行政院衛生署環護署督察大隊中區隊稽查員甲○○於偵查中",
                ""
            ],
            [
                "證述明確。雖被告未將超量清運之廢棄物任意置棄，惟未依廢棄物清除許可證內",
                ""
            ],
            [
                "容清除廢棄物者，應處一年以上五年以下有期徒刑，得併科一百萬元以下罰金，",
                ""
            ],
            [
                "廢棄物清理法第二十二條第二項第四款定有明文，而該條既未規定以致人於死或",
                ""
            ],
            [
                "致重傷或致危害人體健康導致疾病為構成要件，則被告辯稱其超量清運並未生損",
                ""
            ],
            [
                "害云云，核與違反廢棄物清理法第二十二條第二項第四款之構成要件無關，不足",
                ""
            ],
            [
                "採信。",
                ""
            ],
            [
                "雖群坤公司八十九年三月份及同年五月份之營運紀錄均獲苗栗縣環境保護局查核",
                ""
            ],
            [
                "無訛，有該局八十九年七月四日八九環三字第九九二六號函附卷可稽，惟查廢棄",
                ""
            ],
            [
                "物清理法所謂清除、處理廢棄物之核備文件，依該法授權制定之公民營廢棄物清",
                ""
            ],
            [
                "除處理機構管理輔導辦法第十一條規定內容以觀，核備文件應記載事項包括：",
                ""
            ],
            [
                "機構名稱及地址；負責人姓名、住址及身分證明文件字號；營業項目；清",
                ""
            ],
            [
                "除、處理廢哥物種類、數量及處理方法；類別；場（廠）地點（廢棄物清除",
                ""
            ],
            [
                "除可除外）；營業地區（非移動式廢棄物處理設區之操作許可除外）；有效",
                ""
            ],
            [
                "期限；其住經主管機關指定者等，而上開苗栗縣環境保護局之函文係記載：「",
                ""
            ],
            [
                "貴公司八十五年五月份營運記錄表，經竹南鎮公所查核無訛，本局備查  請查照",
                ""
            ],
            [
                "等語」，核其內容與公民營廢棄物清除處理機構管理辦法所定之核備文件內容並",
                ""
            ],
            [
                "不相符，顯非清除廢棄物之核備文件，且該函僅係苗栗縣環境保局就群坤公司所",
                ""
            ],
            [
                "陳報之營運紀錄表示已知悉之意，與所報事項之效力無關，故被告辯稱八十九年",
                ""
            ],
            [
                "三月、五月份之超量營運已經核備，非屬違法等語，並不足採。",
                ""
            ],
            [
                "至被告辯稱僅於月底結算時，始知該月份之清運總量，其於清運當時並無違法之",
                ""
            ],
            [
                "認識與意欲云云。經查，被告於本院審理自承其至委託清運廢棄物之公司載運廢",
                ""
            ],
            [
                "棄物時，並不知數量，係於載運至竹南鎮垃圾衛生掩埋場處理時過磅始知當日載",
                ""
            ],
            [
                "運之數量，並依載該掩埋場出具之地磅單，每日記載清除數量，於月底結算總數",
                ""
            ],
            [
                "送請查核等語在卷，核與證人即苗栗縣環境保護局三課課員乙○○於本院調查時",
                ""
            ],
            [
                "到庭證述：清除廢棄物業者必須每日計算清除量且自行控制等語相符，並有竹南",
                ""
            ],
            [
                "鎮垃圾衛生掩埋場出具代理費收款收據附卷足憑，顯見被告於清除廢棄物當日即",
                ""
            ],
            [
                "知其清運之數量，被告既知悉每日之清運量，又明知其月清運量為四百五十噸，",
                ""
            ],
            [
                "則被告於清運時即得預見該月份之清運量是否將超過許可數量，而八十三年三月",
                ""
            ],
            [
                "、五月之清運數量，被告於清運當時即已知悉當日之情運數量，被告應能將清運",
                ""
            ],
            [
                "量控制在四百五十噸，惟其並未控制，於其得預見該月份超量清運時，仍超量清",
                ""
            ],
            [
                "運，是上開二個月份超量清運，並未違背其本意之主觀犯意，則被告對於在上開",
                ""
            ],
            [
                "月份超量清運之事實，實無委為不知之理。",
                ""
            ],
            [
                "綜上所述，被告上開所辯均屬卸責之詞，不足採信，本件事證明確，被告犯行洵",
                ""
            ],
            [
                "堪認定，應依法論科。",
                ""
            ],
            [
                "二、核被告丙○○所為，係違反廢棄物清理法第二十二條第二項第四款之許可證內容",
                ""
            ],
            [
                "清除、處理廢棄物罪。被告群坤公司雖係法人，惟其負責人即被告丙○○因執行",
                ""
            ],
            [
                "業務而犯本件犯行，應依同法第二十二條第四項規定，科以同條第二項之罰金刑",
                ""
            ],
            [
                "。被告丙○○先後二次犯行，時間緊接，方法相同，觸犯構成要件相同之罪名，",
                ""
            ],
            [
                "顯係基於概括犯意為之，應依刑法第五十六條規定，論以一罪，並加重其刑。又",
                ""
            ],
            [
                "起訴書所載犯罪事實，雖未論及被告八十九年三月間超量清除廢物部分之犯行，",
                ""
            ],
            [
                "然該部分事實與公訴人起訴之犯罪事實具有連續犯之裁判上一罪關係，且經蒞庭",
                ""
            ],
            [
                "檢察官於本院審理時追加起訴，自在本院審理範圍內，併此敘明。爰審酌被告之",
                ""
            ],
            [
                "犯罪動機、目的、手段、所得利益，及超量清運之垃圾均載運往經許可之竹南鎮",
                ""
            ],
            [
                "垃圾衛生掩埋場處理，並未任意傾倒，暨被告丙○○之犯後態度等一切情狀，量",
                ""
            ],
            [
                "處如主文所示之刑，並就被告群坤公司科以如主文第一項所示之罰金刑。又被告",
                ""
            ],
            [
                "丙○○前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表存",
                ""
            ],
            [
                "卷可按，其經此次偵審程序，當知所警場，應無再犯之虞，本院認所上開所受宣",
                ""
            ],
            [
                "告之刑，以暫不執行為適當，併宣告緩刑三年，以勵自新。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第",
                ""
            ],
            [
                "二項第四款、第四項，刑法第十一條前段、第五十六條、第七十四條第一款，判決如",
                ""
            ],
            [
                "主文。",
                ""
            ],
            [
                "本案經檢察官蔡宗熙到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    九十      年      十一      月        六        日",
                ""
            ],
            [
                "臺灣苗栗地方法院刑事第二庭",
                ""
            ],
            [
                "法  官  陳  慧  萍",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於送達後十日內向本院提出上訴狀(須附繕本)，上訴於台灣高等法",
                ""
            ],
            [
                "院台中分院。",
                ""
            ],
            [
                "書記官  陳  建  分",
                ""
            ],
            [
                "中    華    民    國    九十      年      十一      月        六        日",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "廢棄物清理法第二十二條：",
                ""
            ],
            [
                "違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、第二十條及",
                ""
            ],
            [
                "第二十一條之規定，因而致人於死者，處無期徒刑或七年以上有期徒刑，得併科五百",
                ""
            ],
            [
                "萬元以下罰金；致重傷者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金",
                ""
            ],
            [
                "；致危害人體健康導致疾病者，處五年以下有期徒刑，得併科二百萬元以下罰金。",
                ""
            ],
            [
                "有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物者。",
                ""
            ],
            [
                "二  事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境者",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物者。",
                ""
            ],
            [
                "四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理",
                ""
            ],
            [
                "廢棄物者。",
                ""
            ],
            [
                "五  執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般",
                ""
            ],
            [
                "廢棄物者；或明知受託人非法清除、處理而仍委託者。",
                ""
            ],
            [
                "六  公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者。",
                ""
            ],
            [
                "無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科三",
                ""
            ],
            [
                "百萬元以下罰金。",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業務犯第一項",
                ""
            ],
            [
                "、第二項之罪者，除處罰其行為人外，對該法人或自然人科以罰金。",
                ""
            ],
            [
                "依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之文書為虛偽",
                ""
            ],
            [
                "記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下罰金。",
                ""
            ],
            [
                "科罰金時，應審酌犯罪所得之利益。如所得之利益超過罰金最多額時，得於所得利益",
                ""
            ],
            [
                "二倍之範圍內酌量加重。",
                ""
            ],
            [
                "對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在地執行機關或主管機",
                ""
            ],
            [
                "關檢舉。",
                ""
            ],
            [
                "主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金額達一定數",
                ""
            ],
            [
                "額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及獎勵辦法由中央主管機",
                ""
            ],
            [
                "關定之。",
                ""
            ],
            [
                "主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。",
                ""
            ],
            [
                "事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績效優良者，",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}