{
    "id": "MLDM,92,苗簡,944,20031130,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=MLDM%2C92%2C%E8%8B%97%E7%B0%A1%2C944%2C20031130%2C1",
    "history": {
        "MLDM,92,苗簡,944,20031130,1": [
            [
                "臺灣苗栗地方法院刑事簡易判決　　　　　　　　　　九十二年度苗簡字第九四四號",
                ""
            ],
            [
                "　　　公　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "　　　被　　　告　乙○○",
                ""
            ],
            [
                "　　　選任辯護人　張智宏律師",
                ""
            ],
            [
                "　　　被　　　告　甲○○　男　",
                ""
            ],
            [
                "　　　選任辯護人　江錫麒律師",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第一八一七",
                ""
            ],
            [
                "號），本院認為宜以簡易判決處刑，經合議庭裁定後，不經通常程序，逕以簡易程序",
                ""
            ],
            [
                "判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○未依修正後廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，從事廢棄物貯存、清除、處理，處有期徒刑壹年。緩刑貳年。",
                ""
            ],
            [
                "甲○○未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹年。緩刑貳年。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、本件犯罪事實及證據引用檢察官起訴書之記載（如附件）。",
                ""
            ],
            [
                "二、按被告乙○○、甲○○二人於行為後，廢棄物清理法第二十二條第二項第三款、",
                ""
            ],
            [
                "第四款，已於民國（下同）九十年十月二十四日修正公布，並於同年月二十六日",
                ""
            ],
            [
                "生效，修正前廢棄物清理法第二十二條第二項第三款、第四款原規定：「有左列",
                ""
            ],
            [
                "情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元（銀元）以下罰金",
                ""
            ],
            [
                "︰一˙˙˙。三、未經主管機關許可，提供土地回填、堆置廢棄物者。四、未依",
                ""
            ],
            [
                "第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、清除",
                ""
            ],
            [
                "、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理廢棄",
                ""
            ],
            [
                "物者。五˙˙˙。」，現該法條於修正後，已移至新法第四十六條第一項第三款",
                ""
            ],
            [
                "、第四款：「有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "三百萬元以下罰金：˙˙˙˙。三、未經主管機關許可，提供土地回填、堆置廢",
                ""
            ],
            [
                "棄物者。四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事",
                ""
            ],
            [
                "廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、",
                ""
            ],
            [
                "處理廢棄物。˙˙˙。」，因修正前廢棄物清理法第二十二條第二項規定之一百",
                ""
            ],
            [
                "萬元罰金，係以銀元計算，依現行法規所定貨幣單位折算新臺幣條例第二條規定",
                ""
            ],
            [
                "，折合新台幣三百萬元，顯然與修正後新法之處罰金額相同，新、舊法既均相同",
                ""
            ],
            [
                "，比較適用結果，新法對被告二人並無不利，而本案被告二人之犯罪行為，既發",
                ""
            ],
            [
                "生在八十九年十二月間，依刑法第二條第一項前段規定之從新原則，自應適用修",
                ""
            ],
            [
                "正後之新法加以處罰。",
                ""
            ],
            [
                "三、被告乙○○違反修正後廢棄物清理法第四十一條第一項規定，核其所為係犯修正",
                ""
            ],
            [
                "後廢棄物清理法第四十六條第一項第四款規定之罪；另被告甲○○所為，則係犯",
                ""
            ],
            [
                "修正後廢棄物清理法第四十六條第一項第三款規定之罪。爰審酌被告甲○○貪圖",
                ""
            ],
            [
                "利益，擅自提供土地讓有害事業廢棄物堆置其上，被告乙○○未領有許可文件，",
                ""
            ],
            [
                "竟從事有害事業廢棄物之貯存、清除及處理，污染當地環境，理應重罰，惟念其",
                ""
            ],
            [
                "二人犯後均能坦白承認，深表悔意等一切情狀，分別量處如主文所示之刑，以資",
                ""
            ],
            [
                "懲儆。又被告二人前均未曾受有期徒刑以上刑之宣告，有台灣高等法院被告全國",
                ""
            ],
            [
                "前案紀錄表在卷可稽，經此教訓，應知警惕，當無再犯之虞，本院認為對其二人",
                ""
            ],
            [
                "所宣告之刑，均以暫不執行為適當，爰均併宣告緩刑二年，以勵自新。",
                ""
            ],
            [
                "四、爰依刑事訴訟法第四百四十九條第二項、第四百五十四條第二項，修正後廢棄物",
                ""
            ],
            [
                "清理法第四十六條第一項第三款、第四款，刑法第十一條前段、第二條第一項前",
                ""
            ],
            [
                "段、第七十四第一款，逕以簡易判決處如主文所示之刑。",
                ""
            ],
            [
                "五、本件依刑事訴訟法第四百五十五條之一第二項規定，不得上訴。",
                ""
            ],
            [
                "中      華      民      國      九十二      年 　 十一    月    三十　　日",
                ""
            ],
            [
                "臺灣苗栗地方法院苗栗簡易庭",
                ""
            ],
            [
                "法  官  柳  章  峰",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "本件不得上訴。",
                ""
            ],
            [
                "中      華      民      國      九十二      年 　 十一    月    三十　　日",
                ""
            ],
            [
                "書記官  歐  明  秀",
                ""
            ],
            [
                "附錄本判決論罪科刑法條全文：",
                ""
            ],
            [
                "新修正廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，",
                ""
            ],
            [
                "致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物；或明知受",
                ""
            ],
            [
                "託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機關負責人或相關人員，或執行機關之人員未處理廢棄物，開",
                ""
            ],
            [
                "具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}