{
    "id": "MLDM,98,訴更緝,1,20100326,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=MLDM%2C98%2C%E8%A8%B4%E6%9B%B4%E7%B7%9D%2C1%2C20100326%2C1",
    "history": {
        "MLDM,98,訴更緝,1,20100326,1": [
            [
                "臺灣苗栗地方法院刑事判決　　　　　　 98年度訴更緝字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○（即彭雙明）",
                ""
            ],
            [
                "　　　　　　　　　　現另案在臺灣桃園監獄執行中",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（92年",
                ""
            ],
            [
                "度偵字第4319號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○於民國91年12月2 日，向協信玻",
                ""
            ],
            [
                "璃工業股份有限公司（下稱協信公司）租借位在苗栗縣竹南",
                ""
            ],
            [
                "鎮公館里76號之廢棄廠房暫放模板等物，詎未向主管機關申",
                ""
            ],
            [
                "請許可，任意將木材、塑膠袋、塑膠桶等建築廢棄物約60公",
                ""
            ],
            [
                "噸貯存在上開廠房外空地，將建築廢棄物約250 公噸及其他",
                ""
            ],
            [
                "紙渣、廢木材、保特瓶、塑膠類等一般事業廢棄物約60公噸",
                ""
            ],
            [
                "（起訴書誤載為「一般事業廢棄物約250 公噸」，另漏載「",
                ""
            ],
            [
                "建築廢棄物約250 公噸」，均經公訴檢察官於審判中陳明更",
                ""
            ],
            [
                "正）堆存在該廠房內，經協信公司員工乙○○察覺後，代表",
                ""
            ],
            [
                "協信公司多次請求被告將上開廢棄物清除搬離廠區，被告均",
                ""
            ],
            [
                "敷衍置之不理，嗣經苗栗縣政府環境保護局於92年6 月25日",
                ""
            ],
            [
                "派員到場開單列管舉發後，方由協信公司於92年11月上旬雇",
                ""
            ],
            [
                "工將上開廢棄物清除。因認被告涉犯修正前廢棄物清理法第",
                ""
            ],
            [
                "46條第1 項第4 款之非法貯存廢棄物罪嫌。",
                ""
            ],
            [
                "二、按不能證明被告犯罪或其行為不罰者，依刑事訴訟法第301",
                ""
            ],
            [
                "條第1 項規定，應諭知無罪之判決。故無罪之原因，可分為",
                ""
            ],
            [
                "不能證明被告犯罪與行為不罰二種情形，前者係因被告被訴",
                ""
            ],
            [
                "犯罪，尚缺乏確切之積極證據足以證明被告犯罪，基於證據",
                ""
            ],
            [
                "裁判主義及無辜推定原則，自應諭知無罪之判決，以免冤抑",
                ""
            ],
            [
                "；後者之行為不罰，除該行為具有阻卻違法性之事由，如依",
                ""
            ],
            [
                "法令之行為，業務上之正當行為，正當防衛行為與緊急避難",
                ""
            ],
            [
                "行為，及具有阻卻責任性之事由，如未滿14歲之人與心神喪",
                ""
            ],
            [
                "失人之行為，而由法律明文規定不予處罰外，實務上，尚包",
                ""
            ],
            [
                "括行為本身不成立犯罪，換言之，法院所確認被告之行為，",
                ""
            ],
            [
                "在實體法上因未有處罰規定，而屬不罰行為之情形在內，亦",
                ""
            ],
            [
                "皆應予判決無罪（最高法院89年度台上字第2373號判決意旨",
                ""
            ],
            [
                "參照）。又認定不利於被告之事實，須依積極證據，苟積極",
                ""
            ],
            [
                "證據不足為不利於被告事實之認定時，即應為有利於被告之",
                ""
            ],
            [
                "認定，更不必有何有利之證據（最高法院30年上字第816 號",
                ""
            ],
            [
                "判例意旨參照）。",
                ""
            ],
            [
                "三、本件公訴人認被告涉有上開犯行，係以下列事證為其論據：",
                ""
            ],
            [
                "被告警詢筆錄：供承其以每台車1 千元之代價向他人購進9",
                ""
            ],
            [
                "台車之裝潢廢木板原料於該承租廠區堆置、該等裝潢廢木板",
                ""
            ],
            [
                "原料為要將之敲打破碎作為菇菌太空包原料，因協信公司背",
                ""
            ],
            [
                "信不讓其破碎機械進場，所以伊無法將原料作為成品，而將",
                ""
            ],
            [
                "原料一直放置廠房內。僅放置（偵查卷第29頁以下）照片編",
                ""
            ],
            [
                "號1 、3 、5 、6 所示之裝潢廢木板原料，照片編號2 、4",
                ""
            ],
            [
                "所示之廢棄物非其所為，亦不知係為何物等情。",
                ""
            ],
            [
                "告訴代理人乙○○警、偵訊筆錄：指訴91年12月1 日開始承",
                ""
            ],
            [
                "租與被告時，廠房內均很乾淨，並無照片所示之廢棄物存在",
                ""
            ],
            [
                "，且承租於被告期間，並無阻擋被告將破碎機械運進廠房，",
                ""
            ],
            [
                "致影響被告買進之廢棄物不能打碎作為菇菌太空包一事，且",
                ""
            ],
            [
                "該廠房承租被告期間，均係被告本人使用，廢棄物經多次請",
                ""
            ],
            [
                "被告清除，均敷衍不理，最後是由協信公司清除等情。",
                ""
            ],
            [
                "現場照片28張：照片編號3 與照片編號5 實為同一場景，所",
                ""
            ],
            [
                "示為同批廢棄物等情。核之被告於警詢中先是辯稱伊於租借",
                ""
            ],
            [
                "廠房期間，未發現他人將照片編號2 所示之廢棄物傾倒於廠",
                ""
            ],
            [
                "房內，後又辯稱租借前已有照片編號2 所示之廢棄物傾倒於",
                ""
            ],
            [
                "廠房內，前後供述不一等情。並證明被告所傾到之物，的確",
                ""
            ],
            [
                "為建築廢棄物及一般事業廢物等情。",
                ""
            ],
            [
                "證人即苗栗縣環保局稽查人員李昌達偵訊筆錄及苗栗縣事業",
                ""
            ],
            [
                "廢棄物處理稽查紀錄工作單：證明被告傾到堆存之物為建築",
                ""
            ],
            [
                "廢棄物及一般事業廢棄物之內容及數量之事實。",
                ""
            ],
            [
                "四、訊據被告固坦承於91年12月2 日，以每月新臺幣（下同）4",
                ""
            ],
            [
                "萬元代價，向協信公司承租上址廢棄廠房，隨後以每車1 千",
                ""
            ],
            [
                "元代價，向他人購入9 台卡車（每台載重約15公噸）主要為",
                ""
            ],
            [
                "廢木板之建築裝潢廢棄物，將其中2 台傾倒暫存在上開廠房",
                ""
            ],
            [
                "外空地、情形如偵查卷附照片編號1 所示，另7 台傾倒暫存",
                ""
            ],
            [
                "在廠房內、情形如偵查卷附照片編號3 、5 、6 所示，且未",
                ""
            ],
            [
                "曾向主管機關申請廢棄物清除、處理許可文件等情；惟堅決",
                ""
            ],
            [
                "否認有何違反廢棄物清理法之犯行，辯稱：伊購入裝潢廢木",
                ""
            ],
            [
                "板、貯存在上開廠房內外之目的是資源再利用，準備分類後",
                ""
            ],
            [
                "將木材以機器分解、破碎，做成菇菌太空包、活性碳或花卉",
                ""
            ],
            [
                "有機肥之原料，當時性質僅屬開發案，尚未對外營業，無須",
                ""
            ],
            [
                "申請任何許可文件或執照，嗣因協信公司要收回廠房、將廠",
                ""
            ],
            [
                "房賣掉，伊才沒有讓機器進廠，又偵查卷附照片編號2 、4",
                ""
            ],
            [
                "所示廢棄物並非伊所傾倒等語。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "按刑事訴訟法第159 條之5 第1 項「被告以外之人於審判外",
                ""
            ],
            [
                "之陳述，雖不符前4 條之規定，而經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據」之規定，觀諸其立法理由謂：「",
                ""
            ],
            [
                "二、按傳聞法則的重要理論依據，在於傳聞證據未經當事人",
                ""
            ],
            [
                "之反對詰問予以核實，乃予排斥。惟若當事人已放棄對原供",
                ""
            ],
            [
                "述人之反對詰問權，於審判程序表明同意該等傳聞證據可作",
                ""
            ],
            [
                "為證據，基於證據資料愈豐富，愈有助於真實發見之理念，",
                ""
            ],
            [
                "此時，法院自可承認該傳聞證據之證據能力。三、由於此種",
                ""
            ],
            [
                "同意制度係根據當事人的意思而使本來不得作為證據之傳聞",
                ""
            ],
            [
                "證據成為證據之制度，乃確認當事人對傳聞證據有處分權之",
                ""
            ],
            [
                "制度。為貫徹本次修法加重當事人進行主義色彩之精神，固",
                ""
            ],
            [
                "宜採納此一同意制度，作為配套措施。然而吾國尚非採澈底",
                ""
            ],
            [
                "之當事人進行主義，故而法院如認該傳聞證據欠缺適當性時",
                ""
            ],
            [
                "（例如證明力明顯過低或該證據係違法取得），仍可予以斟",
                ""
            ],
            [
                "酌而不採為證據，爰參考日本刑事訴訟法第326 條第1 項之",
                ""
            ],
            [
                "規定，增設本條第1 項。」由此可知，第159 條之5 第1 項",
                ""
            ],
            [
                "之規定，僅在強調當事人之同意權，取代當事人之反對詰問",
                ""
            ],
            [
                "權，使傳聞證據得作為證據，並無限制必須「不符合同法第",
                ""
            ],
            [
                "159 條之1 至第159 條之4 」，始有適用，故依條文之目的",
                ""
            ],
            [
                "解釋，第159 條之5 第1 項之規定，並不以被告以外之人於",
                ""
            ],
            [
                "審判外之陳述「不符合」同法第159 條之1 至第159 條之4",
                ""
            ],
            [
                "有關傳聞證據例外規定之情形，始有其適用（臺灣高等法院",
                ""
            ],
            [
                "暨所屬法院96年法律座談會刑事類提案第26號研討結果參照",
                ""
            ],
            [
                "）。又增訂刑事訴訟法第159 條之5 第1 項所參考之日本國",
                ""
            ],
            [
                "刑事訴訟法第326 條第1 項，其文義為「檢察官及被告同意",
                ""
            ],
            [
                "作為證據之書面或供述，法院考量該書面或供述作成時之情",
                ""
            ],
            [
                "況認為相當時，不論第321 條至前條（第325 條）之規定，",
                ""
            ],
            [
                "亦得作為證據」，可見，我國法所借鏡之日本國法，其操作",
                ""
            ],
            [
                "模式係：法院首先確認有無當事人之同意，待確認當事人不",
                ""
            ],
            [
                "同意時，始探究該傳聞證據是否該當刑事訴訟法第321 條以",
                ""
            ],
            [
                "下（為傳聞例外規定，相當於我國法第159 條之1 至之4 ）",
                ""
            ],
            [
                "之要件。易言之，當事人之同意乃係傳聞法則例外之第一次",
                ""
            ],
            [
                "關口。如當事人同意將傳聞證據作為證據使用，法院即毋庸",
                ""
            ],
            [
                "再去論述是否有符合其他傳聞例外規定之適用。是本案公訴",
                ""
            ],
            [
                "人、被告如有同意以下本院所引用之傳聞證據均作為證據使",
                ""
            ],
            [
                "用，對於本院引用之傳聞證據顯已放棄反對詰問權，並同時",
                ""
            ],
            [
                "有賦予證據能力之意思表示，則該傳聞證據既已有證據能力",
                ""
            ],
            [
                "，而得作為論罪之依據，於邏輯上本院並毋庸再去細究該傳",
                ""
            ],
            [
                "聞證據是否合致刑事訴訟法第159 條之1 至之4 等規定。查",
                ""
            ],
            [
                "本案經本院引用之被告以外之人於審判外之言詞或書面陳述",
                ""
            ],
            [
                "，業據檢察官、被告於審判程序一致同意作為證據（本院98",
                ""
            ],
            [
                "年度訴更緝字第1 號卷【下稱更審卷】第69至74頁），本院",
                ""
            ],
            [
                "審酌前開陳述作成時之情況，尚無違法或證明力明顯過低之",
                ""
            ],
            [
                "瑕疵，與本案待證事實復具有相當關連性，亦認為適當，依",
                ""
            ],
            [
                "刑事訴訟法第159 條之5 第1 項，前開傳聞證據均得作為證",
                ""
            ],
            [
                "據。另員警拍攝之現場照片28張（偵查卷第29至31、72至82",
                ""
            ],
            [
                "頁），均係依機器之功能，攝錄實物形貌而形成之圖像，並",
                ""
            ],
            [
                "非人類意思表達之言詞或書面陳述，不含供述要素，當不在",
                ""
            ],
            [
                "刑事訴訟法第159 條第1 項規定「被告以外之人於審判外之",
                ""
            ],
            [
                "言詞或書面陳述」之範圍內，性質上亦應屬於非供述證據，",
                ""
            ],
            [
                "無傳聞法則之適用（最高法院97年度台上字第3854號判決意",
                ""
            ],
            [
                "旨參照），又非實施刑事訴訟程序之公務員因違背法定程序",
                ""
            ],
            [
                "而取得，與本案待證事實復具有自然之關連性，自有證據能",
                ""
            ],
            [
                "力，均合先敘明。",
                ""
            ],
            [
                "按未依第41條第1 項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許",
                ""
            ],
            [
                "可文件內容貯存、清除、處理廢棄物，處1 年以上5 年以下",
                ""
            ],
            [
                "有期徒刑，得併科新臺幣3 百萬元以下罰金，固為廢棄物清",
                ""
            ],
            [
                "理法第46條第1 項第4 款（此為95年5 月30日修正前之條次",
                ""
            ],
            [
                "，修正後為第46條第4 款，但其犯罪構成要件及法定刑均無",
                ""
            ],
            [
                "變更）所明定。惟觀諸同法第39條第1 項規定，「事業廢棄",
                ""
            ],
            [
                "物之再利用」此種處理廢棄物之行為，本即不受同法第41條",
                ""
            ],
            [
                "第1 項「應向直轄市、縣（市）主管機關或中央主管機關委",
                ""
            ],
            [
                "託之機關申請核發公民營廢棄物清除處理機構許可文件」規",
                ""
            ],
            [
                "定之限制，僅須依同法第39條第2 項規定授權中央目的事業",
                ""
            ],
            [
                "主管機關訂定之行政命令辦理。至於違反廢棄物清理法第39",
                ""
            ],
            [
                "條第1 項規定再利用事業廢棄物之法律效果，根據同法第52",
                ""
            ],
            [
                "條、第53條第1 款規定，原則上乃處以罰鍰、命停工或停業",
                ""
            ],
            [
                "等行政罰，僅有在發生「致人於死」、「致重傷」或「致危",
                ""
            ],
            [
                "害人體健康導致疾病」等結果時，始應依同法第45條規定處",
                ""
            ],
            [
                "以徒刑、罰金等刑罰。準此，如行為人確係從事「事業廢棄",
                ""
            ],
            [
                "物之再利用」，其無須領有廢棄物清除、處理許可文件，即",
                ""
            ],
            [
                "便有違反中央目的事業主管機關規定之處，解釋上仍係「再",
                ""
            ],
            [
                "利用事業廢棄物違反第39條第1 項規定」之行政不法行為，",
                ""
            ],
            [
                "而非「未依第41條第1 項規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，從事廢棄物處理」之刑事不法行為，不構成同法第46條",
                ""
            ],
            [
                "第4 款之罪。若其違規再利用事業廢棄物之行為亦未發生致",
                ""
            ],
            [
                "人於死、致重傷或致危害人體健康導致疾病之結果，即無從",
                ""
            ],
            [
                "依廢棄物清理法之規定處以刑罰，應認為不罰之行為（最高",
                ""
            ],
            [
                "法院96年度台上字第3673號判決意旨參照，臺灣高等法院臺",
                ""
            ],
            [
                "中分院98年度上訴字第567 號、96年度上訴字第1483號、96",
                ""
            ],
            [
                "年度上更字第59號、95年度上訴字第217 號判決均同此見",
                ""
            ],
            [
                "解）。",
                ""
            ],
            [
                "本件被告未曾依廢棄物清理法第41條規定，向直轄市、縣（",
                ""
            ],
            [
                "市）主管機關或中央主管機關委託之機關申請核發公民營廢",
                ""
            ],
            [
                "棄物清除處理機構許可文件，即於91年12月間，以9 千元代",
                ""
            ],
            [
                "價購入9 台卡車（每台載重約15公噸）之建築裝潢廢棄物，",
                ""
            ],
            [
                "將其中2 台傾倒暫存在其向協信公司所承租廢棄廠房外之空",
                ""
            ],
            [
                "地，另7 台則傾倒暫存在上開廠房內，放置情形如偵查卷附",
                ""
            ],
            [
                "照片編號1 、3 、5 、6 所示，惟承租未滿1 個月，協信公",
                ""
            ],
            [
                "司即通知被告不再續租，同時要求被告清除上開廢棄物，被",
                ""
            ],
            [
                "告因故未予清除，直到92年11月間始由協信公司自行雇工清",
                ""
            ],
            [
                "除等事實，業據被告供承在卷（偵查卷第21至23頁；本院93",
                ""
            ],
            [
                "年度訴字第87號卷【下稱審理卷】第21、103 頁；更審卷第",
                ""
            ],
            [
                "48至51、68至69、75頁），核與證人即告訴代理人乙○○於",
                ""
            ],
            [
                "警詢、偵查、審判中指述及證人李昌達於偵查、審判中證述",
                ""
            ],
            [
                "之情節大致相符（偵查卷第8 至20、59至61、86至87、99至",
                ""
            ],
            [
                "100 頁；審理卷第70至100 頁），並有員警拍攝之現場照片",
                ""
            ],
            [
                "28張、被告於91年12月2 日書立並交協信公司收執之切結書",
                ""
            ],
            [
                "1 紙、協信公司對被告寄發之存證信函2 份、檢察官履勘現",
                ""
            ],
            [
                "場筆錄1 件、協信公司廠區平面圖2 紙、苗栗縣事業廢棄物",
                ""
            ],
            [
                "處理稽查紀錄工作單1 件在卷足資佐證（偵查卷第29至31、",
                ""
            ],
            [
                "33、55至58、70至82、103 至104 頁）；被告既可一次向他",
                ""
            ],
            [
                "人購得數量多達9 台卡車之建築裝潢廢棄物，衡情該等廢棄",
                ""
            ],
            [
                "物應非由家戶或其他非事業所產生，而證人即苗栗縣政府環",
                ""
            ],
            [
                "境保護局稽查員邱瑋基亦於偵查中明確證稱：「編號1 照片",
                ""
            ],
            [
                "是建築廢棄物…其他是廢木棧板，都是屬於一般事業廢棄物",
                ""
            ],
            [
                "」（偵查卷第61頁），綜上，被告有「未依廢棄物清理法第",
                ""
            ],
            [
                "41條第1 項規定領有廢棄物清除、處理許可文件，從事一般",
                ""
            ],
            [
                "事業廢棄物貯存」之行為，洵無疑問。然「事業廢棄物之再",
                ""
            ],
            [
                "利用」不受廢棄物清理法第41條第1 項規定之限制，無須領",
                ""
            ],
            [
                "有廢棄物清除、處理許可文件，有如前述，本件被告始終堅",
                ""
            ],
            [
                "稱其貯存上開一般事業廢棄物之目的係「再利用」，其計畫",
                ""
            ],
            [
                "乃將其中之木材分解、破碎後製成菇菌太空包、活性碳或花",
                ""
            ],
            [
                "卉有機肥，而檢察官對被告此一主張並不爭執（更審卷第76",
                ""
            ],
            [
                "至77頁），參酌被告於承租廠房後約十餘日、乙○○初次到",
                ""
            ],
            [
                "場查看時，及數日後與乙○○電話聯繫時，均有向乙○○表",
                ""
            ],
            [
                "明其意欲將現場廢棄物「分類做成有機物」、「再利用」，",
                ""
            ],
            [
                "復向乙○○提出機器進廠之要求遭拒（偵查卷第60頁及審理",
                ""
            ],
            [
                "卷第80、84、87頁乙○○證述參照，其證詞已推翻先前「並",
                ""
            ],
            [
                "無阻擋被告將破碎機械運進廠房」之陳述），被告於審判中",
                ""
            ],
            [
                "亦能具體說明裝潢廢木板、桌椅、地板、門窗、模板等廢木",
                ""
            ],
            [
                "料可能之再利用用途、產品，細數其製造流程、所需機器設",
                ""
            ],
            [
                "備（更審卷第54頁），足見確曾投注心力進行相關研究，現",
                ""
            ],
            [
                "場照片及證人乙○○、李昌達之證詞（偵查卷第99至100 頁",
                ""
            ],
            [
                "；審理卷第82頁）均顯示上開廢棄物之成分主要為木板、木",
                ""
            ],
            [
                "屑、木材等情事，被告行為時具有「再利用」之主觀意思，",
                ""
            ],
            [
                "已堪認定。至於被告之行為客觀上是否該當廢棄物清理法第",
                ""
            ],
            [
                "39條所稱「再利用」？檢察官於偵查中便曾為此函詢行政院",
                ""
            ],
            [
                "環境保護署，該署函覆略以：「本案偵查卷所示之廢棄物如",
                ""
            ],
            [
                "屬經濟部91年1 月25日經工字第09104602060 號函公告之編",
                ""
            ],
            [
                "號第5 項之『廢木材（板、屑）』，並依該部訂定『經濟部",
                ""
            ],
            [
                "事業廢棄物再利用管理辦法』及其所公告之『經濟部事業廢",
                ""
            ],
            [
                "棄物再利用種類及管理方式』相關規定辦理，即屬本法規定",
                ""
            ],
            [
                "免申請公民營廢棄物清除處理機構許可文件者，核發機關亦",
                ""
            ],
            [
                "不受理相關業務許可之申請。…本署為釐清『未經許可處理",
                ""
            ],
            [
                "』及『違法再利用』之認定困擾，特於91年12月25日以環署",
                ""
            ],
            [
                "廢字第0910091151號令訂定『從事事業廢棄物再利用涉及違",
                ""
            ],
            [
                "法清除處理及再利用認定原則』，作如下之規定：（一）從",
                ""
            ],
            [
                "事再利用經中央目的事業主管機關公告再利用或許可再利用",
                ""
            ],
            [
                "之廢棄物（以下簡稱公告或許可再利用廢棄物）者，應依該",
                ""
            ],
            [
                "公告之管理方式或許可文件內容辦理；未依該公告之管理方",
                ""
            ],
            [
                "式或許可文件內容辦理者，以違反廢棄物清理法（以下簡稱",
                ""
            ],
            [
                "本法）第39條規定處以行政罰；其另有本法第45條、第46條",
                ""
            ],
            [
                "第1 款至第3 款規定情形之一者，則同時移送法院科以行政",
                ""
            ],
            [
                "刑罰。（二）從事再利用非屬中央目的事業主管機關公告再",
                ""
            ],
            [
                "利用之廢棄物且未向中央目的事業主管機關申請取得再利用",
                ""
            ],
            [
                "許可（以下簡稱非公告及許可再利用廢棄物）者，應取得公",
                ""
            ],
            [
                "民營廢棄物處理、清理機構許可文件後，始得為之；未依前",
                ""
            ],
            [
                "揭規定取得許可文件者，以違反本法第41條規定處以行政罰",
                ""
            ],
            [
                "；其另有本法第45條、第46條規定情形之一者，則同時移送",
                ""
            ],
            [
                "法院科以行政刑罰。（三）清除公告或許可再利用廢棄物者",
                ""
            ],
            [
                "，應符合中央目的事業主管機關規定之事業廢棄物送往再利",
                ""
            ],
            [
                "用機構再利用前之清除方式，其違反者，以違反本法第39條",
                ""
            ],
            [
                "規定處以行政罰。清除者任意棄置公告或許可再利用廢棄物",
                ""
            ],
            [
                "、非公告及許可再利用廢棄物及清除非公告及許可再利用廢",
                ""
            ],
            [
                "棄物未取得公民營廢棄物清除、清理機構許可文件或未依許",
                ""
            ],
            [
                "可文件內容清除廢棄物者，以違反本法第41條或第42條規定",
                ""
            ],
            [
                "處以行政罰。前述違規情形另有本法第45條、第46條規定情",
                ""
            ],
            [
                "形之一者，則同時移送法院科以行政刑罰。」（偵查卷第92",
                ""
            ],
            [
                "至96頁）。由上開廢棄物成分以木料為主，夾雜少部分塑膠",
                ""
            ],
            [
                "類、帆布、棉屑等物品，偵查卷附照片編號5 、6 則有保齡",
                ""
            ],
            [
                "球、保齡球瓶（審理卷第82、96頁），被告亦自稱購入「裝",
                ""
            ],
            [
                "潢」廢木板等情以觀，上開廢棄物應係建築拆除、裝修或整",
                ""
            ],
            [
                "地刨除工程所產生之營建事業廢棄物，施作該等工程之事業",
                ""
            ],
            [
                "則較有可能為營造業、土木包工業或室內裝修業，不論何者",
                ""
            ],
            [
                "，其中央目的事業主管機關皆為內政部（營建署）而非經濟",
                ""
            ],
            [
                "部，故上開廢棄物之「再利用」，自應依照內政部「營建事",
                ""
            ],
            [
                "業廢棄物再利用管理辦法」、「營建事業廢棄物再利用種類",
                ""
            ],
            [
                "及管理方式」辦理，前揭行政院環境保護署函文在未究明檢",
                ""
            ],
            [
                "察官所詢事業廢棄物來源之情況下，逕援用經濟部訂定之相",
                ""
            ],
            [
                "關規定加以論述部分，尚屬誤會而不足採。惟前揭函文明確",
                ""
            ],
            [
                "揭示「從事再利用經中央目的事業主管機關公告再利用之廢",
                ""
            ],
            [
                "棄物者，如未依該公告之管理方式辦理，僅處以行政罰，至",
                ""
            ],
            [
                "多同時科以廢棄物清理法法第45條、第46條第1 款至第3 款",
                ""
            ],
            [
                "（不及於第4 款）之行政刑罰」之原則，與前引判解意旨可",
                ""
            ],
            [
                "謂吻合。查「事業產生之廢木材（板、屑）」確係內政部所",
                ""
            ],
            [
                "公告「營建事業廢棄物再利用種類及管理方式」規定之再利",
                ""
            ],
            [
                "用種類之一（編號1 ），其用途包括「紙漿原料、吸油材料",
                ""
            ],
            [
                "、木製品原料、製漿原料添加料、燃料、有機質肥料原料、",
                ""
            ],
            [
                "培養土原料」，本件被告購入並貯存之事業廢棄物顯係以廢",
                ""
            ],
            [
                "木材、木板、木屑為主，且被告準備將廢木材（板、屑）加",
                ""
            ],
            [
                "工做為菇菌太空包（性質相當於培養土）、花卉有機肥等產",
                ""
            ],
            [
                "品之原料，核其行為客觀上自屬「從事再利用經中央目的事",
                ""
            ],
            [
                "業主管機關（即內政部）公告再利用之廢棄物」之範疇，按",
                ""
            ],
            [
                "諸前揭說明及「營建事業廢棄物再利用管理辦法」第6 條規",
                ""
            ],
            [
                "定，其行為不受廢棄物清理法第41條之限制，本不須依該條",
                ""
            ],
            [
                "第1 項規定取得公民營廢棄物清除處理機構許可文件，復不",
                ""
            ],
            [
                "待另向內政部申請許可，即得逕行為之。上開廢棄物中雖夾",
                ""
            ],
            [
                "雜有部分非屬廢木材（板、屑）之物品，然由該等物品之來",
                ""
            ],
            [
                "源及成分整體觀之，亦可歸類為「營建事業廢棄物再利用種",
                ""
            ],
            [
                "類及管理方式」再利用種類編號7 所稱「營建混合物」，得",
                ""
            ],
            [
                "於分類作業後，分別依營建剩餘土石方處理方案、營建事業",
                ""
            ],
            [
                "廢棄物再利用種類及管理方式、廢棄物清理法等規定辦理，",
                ""
            ],
            [
                "非全然不可再利用之物品，此由證人李昌達於審判中證稱：",
                ""
            ],
            [
                "本件廢棄物處理稽查紀錄工作單所載物品絕大部分都可以再",
                ""
            ],
            [
                "利用等語（審理卷第95頁），亦可獲得印證，被告有意對上",
                ""
            ],
            [
                "開廢棄物進行分類，既為檢察官所不爭執，又係揀選其中廢",
                ""
            ],
            [
                "木材（板、屑）必經之過程，自不能遽予否定其貯存夾雜其",
                ""
            ],
            [
                "他物品之事業廢棄物仍具「再利用」性質之事實。儘管「營",
                ""
            ],
            [
                "建事業廢棄物再利用管理辦法」第1 條第4 款規定再利用機",
                ""
            ],
            [
                "構須「經政府機關登記有案」，「營建事業廢棄物再利用種",
                ""
            ],
            [
                "類及管理方式」亦規定「廢木材（板、屑）」之再利用應符",
                ""
            ],
            [
                "合事業廢棄物貯存清除處理方法及設施標準之規定、貯存場",
                ""
            ],
            [
                "所應設有排水收集處理設施，又「營建混合物」之再利用機",
                ""
            ],
            [
                "構應具備「經直轄市、縣（市）政府或公共工程主辦機關訂",
                ""
            ],
            [
                "頒相關剩餘土石方處理及土資場管理法規所核准設立可兼收",
                ""
            ],
            [
                "容處理營建混合物之土資場」、「經直轄市、縣（市）政府",
                ""
            ],
            [
                "依地方自治法規許可設立之營建混合物資源分類處理場」、",
                ""
            ],
            [
                "「依營建廢棄物共同清除處理機構管理辦法許可並核發登記",
                ""
            ],
            [
                "證之機構」等資格之一、應具備廢棄物分類設備或能力、應",
                ""
            ],
            [
                "符合事業廢棄物貯存清除處理方法及設施標準之規定、貯存",
                ""
            ],
            [
                "場所應設有符合規定防塵設施及排水收集處理設施，本件被",
                ""
            ],
            [
                "告從事再利用上開廢棄物之場所，顯不符合前揭規定之要求",
                ""
            ],
            [
                "，然「營建事業廢棄物再利用管理辦法」、「營建事業廢棄",
                ""
            ],
            [
                "物再利用種類及管理方式」均為中央目的事業主管機關依廢",
                ""
            ],
            [
                "棄物清理法第39條第2 項規定授權訂定之行政命令，被告既",
                ""
            ],
            [
                "無須依廢棄物清理法第41條第1 項規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，其再利用事業廢棄物之行為，縱有違反中央目",
                ""
            ],
            [
                "的事業主管機關規定，解釋上仍係「再利用事業廢棄物違反",
                ""
            ],
            [
                "第39條第1 項規定」之行政不法行為，而非「未依第41條第",
                ""
            ],
            [
                "1 項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存",
                ""
            ],
            [
                "」之刑事不法行為，要難另論以同法第46條第4 款之罪，故",
                ""
            ],
            [
                "檢察官主張被告違反中央目的事業主管機關規定從事再利用",
                ""
            ],
            [
                "，即應以該罪相繩（更審卷第76頁），容屬誤會。此外，檢",
                ""
            ],
            [
                "察官並未起訴、卷內復無積極證據足認被告前述行為致人於",
                ""
            ],
            [
                "死、致重傷或致危害人體健康導致疾病，是被告所為亦不能",
                ""
            ],
            [
                "依廢棄物清理法第45條規定處以刑罰。即令被告從事事業廢",
                ""
            ],
            [
                "棄物再利用之程序，與中央目的事業主管機關規定即內政部",
                ""
            ],
            [
                "訂定之規範不符，而有違反同法第39條第1 項之情形，僅涉",
                ""
            ],
            [
                "及主管機關得依同法第52條、第53條第1 款規定對其處以行",
                ""
            ],
            [
                "政罰之問題，基於刑法第1 條第1 項揭示之「罪刑法定原則",
                ""
            ],
            [
                "」，尚難以刑事責任相論擬。況卷附行政院環境保護署93年",
                ""
            ],
            [
                "1 月14日之函文亦已明確指出：依廢棄物清理法第39條規定",
                ""
            ],
            [
                "，事業廢棄物之再利用，應依中央目的事業主管機關規定辦",
                ""
            ],
            [
                "理，不受第28條、第41條之限制。故本案偵查卷所示之廢棄",
                ""
            ],
            [
                "物，如依「營建事業廢棄物再利用管理辦法」及「營建事業",
                ""
            ],
            [
                "廢棄物再利用種類及管理方式」相關規定辦理，即屬本法規",
                ""
            ],
            [
                "定免申請公民營廢棄物清除處理機構許可文件者，核發機關",
                ""
            ],
            [
                "亦不受理相關業務許可之申請（偵查卷第93、94頁），查本",
                ""
            ],
            [
                "件無論徵諸被告之主觀意圖、客觀情節及被告所堆置之廢棄",
                ""
            ],
            [
                "檢材、木料與數量、及其利用計劃等相關因素，被告之目的",
                ""
            ],
            [
                "確係擬再利用該廢棄物無訛，已如前述，是被告之情節既符",
                ""
            ],
            [
                "合再利用之範疇，揆諸上述行政院環境保護署93年1 月14日",
                ""
            ],
            [
                "之函文所示，即無庸申請公民營廢棄物清除處理機構許可文",
                ""
            ],
            [
                "件，核發機關亦不受理相關業務許可之申請。可見如一方面",
                ""
            ],
            [
                "認為：被告之再利用行為既無庸申請公民營廢棄物清除處理",
                ""
            ],
            [
                "機構許可文件，核發機關亦不受理相關業務許可之申請，但",
                ""
            ],
            [
                "另一方面又以被告未依廢棄物清理法第41條第1 項規定領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件，須擔負廢棄物清理法第46條第",
                ""
            ],
            [
                "4 款之刑責，豈不有法價值矛盾衝突之情？更不免有陷人民",
                ""
            ],
            [
                "於刑責之可能（核發機關不受理相關業務許可之申請，但又",
                ""
            ],
            [
                "已未申請為由以刑責相繩）。從而，被告貯存偵查卷附照片",
                ""
            ],
            [
                "編號1 、3 、5 、6 所示廢棄物（即公訴意旨所指廠房外約",
                ""
            ],
            [
                "60公噸、廠房內約250 公噸之建築廢棄物）之行為係屬不罰",
                ""
            ],
            [
                "，就此部分應諭知無罪之判決。",
                ""
            ],
            [
                "就偵查卷附照片編號2 、4 所示廢棄物部分（偵查卷第29、",
                ""
            ],
            [
                "30頁），被告堅詞否認該等廢棄物為其所傾倒、貯存，已如",
                ""
            ],
            [
                "前述。而其中照片編號4 所示廢棄物，其型態係沿著廠房牆",
                ""
            ],
            [
                "壁少量、零散堆放，內容物幾乎全為一般工廠、倉庫堆放貨",
                ""
            ],
            [
                "物所用棧板（已拆解或破損），與被告自承購入、傾倒之其",
                ""
            ],
            [
                "餘廢棄物堆放高度、數量、成分均顯不相似，是否被告同時",
                ""
            ],
            [
                "堆放，本有可疑；證人李昌達亦於偵查中明確證稱：「（問",
                ""
            ],
            [
                "：照片4 為何物？）棧板，有可能是以前廠房留下來的，這",
                ""
            ],
            [
                "個部分應該不是甲○○留下來的」（偵查卷第99頁），適足",
                ""
            ],
            [
                "以支持被告所為辯解；雖證人乙○○曾證稱上開廠房交付被",
                ""
            ],
            [
                "告使用前未堆置垃圾云云（偵查卷第59頁），惟乙○○僅在",
                ""
            ],
            [
                "協信公司擔任會計一職，並非負責人或生產部門之主管、現",
                ""
            ],
            [
                "場作業人員，其受協信公司負責人委託處理廠房出租事宜時",
                ""
            ],
            [
                "，對廠房內外之狀況是否能夠完全掌握，不無疑問，況若該",
                ""
            ],
            [
                "等「棧板」本為上開廠房之設備，即使已因廠房停工、廢棄",
                ""
            ],
            [
                "而拆解或破損，乙○○未將之視為「垃圾」，亦屬合理，故",
                ""
            ],
            [
                "乙○○上開證述尚不足據為對被告不利之認定。至於照片編",
                ""
            ],
            [
                "號2 所示廢棄物，據證人乙○○、李昌達所述及前揭稽查紀",
                ""
            ],
            [
                "錄工作單記載，係一般事業廢棄物「散漿紙渣」（偵查卷第",
                ""
            ],
            [
                "103 頁；審理卷第82、90、98頁），證人李昌達指出：「我",
                ""
            ],
            [
                "們在現場看到的是條狀的、片狀的，類似保特瓶上面塑膠袋",
                ""
            ],
            [
                "絞碎之後取掉紙漿剩下的殘渣，那些只送垃圾場掩埋或焚化",
                ""
            ],
            [
                "爐焚燒，沒有再利用的價值」（審理卷第98頁），依證人乙",
                ""
            ],
            [
                "○○證述（偵查卷第60頁）及照片則顯示該等散漿紙渣已被",
                ""
            ],
            [
                "倒入廠房內之坑洞中，然本件被告誠係基於再利用之目的而",
                ""
            ],
            [
                "承租廠房、購入廢棄物，上開坑洞即被告打算安裝大型破碎",
                ""
            ],
            [
                "機器之位置（審理卷第88頁），被告曾向乙○○提出運送機",
                ""
            ],
            [
                "器進廠之要求，足證其確有意將再利用之計畫付諸實行，豈",
                ""
            ],
            [
                "有可能又另行購入或同意他人運來毫無再利用價值之散漿紙",
                ""
            ],
            [
                "渣，甚至傾倒在即將安裝生產機具之上開坑洞內？再者，上",
                ""
            ],
            [
                "開廠房於協信公司交付被告使用前約2 個月，便已無保全人",
                ""
            ],
            [
                "員看守，原係以附加鎖頭之鐵鍊捆住鐵門，但沒有給被告鑰",
                ""
            ],
            [
                "匙，被告承租後自己將門撬開進入廠房，91年12月間乙○○",
                ""
            ],
            [
                "初次到場查看時，廠房沒有門鎖，任何人都可以進出，此後",
                ""
            ],
            [
                "乙○○屢次前往均未遇到被告，直到92年4 月間才再次將鐵",
                ""
            ],
            [
                "門以鐵鍊捆住，但未上鎖，7 、8 月間才設置保全連線系統",
                ""
            ],
            [
                "以防有人闖入，自乙○○初次到場至92年4 月間，現場廢棄",
                ""
            ],
            [
                "物有增加情形，此為證人乙○○於偵、審中明確證述之事實",
                ""
            ],
            [
                "（偵查卷第59頁；審理卷第74至75、78至79、83至86頁），",
                ""
            ],
            [
                "上開廠房既於自91年12月底乙○○通知被告不再續租、要求",
                ""
            ],
            [
                "被告清除廢棄物時起，至92年4 月間乙○○再次將廠房鐵門",
                ""
            ],
            [
                "以鐵鍊捆住為止，長達4 個月期間，均處於任何人得自由進",
                ""
            ],
            [
                "出之狀態，又係欠缺管理（協信公司早已停工，被告因獲知",
                ""
            ],
            [
                "無權繼續使用而放任不理）之廢棄廠房，客觀上顯有可能陸",
                ""
            ],
            [
                "續遭他人侵入並恣意傾倒廢棄物，則上開散漿紙渣自不能遽",
                ""
            ],
            [
                "論必係被告或與被告有犯意聯絡之人所傾倒。綜上所述，本",
                ""
            ],
            [
                "件檢察官所舉積極證據，尚不足以使本院形成確信被告有非",
                ""
            ],
            [
                "法貯存偵查卷附照片編號2 、4 所示廢棄物（即公訴意旨所",
                ""
            ],
            [
                "指廠房內約60公噸之一般事業廢棄物）行為之心證，被告此",
                ""
            ],
            [
                "部分被訴犯行即不能證明，亦應諭知無罪之判決。",
                ""
            ],
            [
                "五、據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳文貴到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　99　　年　　3 　　月　　26　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第一庭    審判長法　官　林信旭",
                ""
            ],
            [
                "法  官  林卉聆",
                ""
            ],
            [
                "法  官  羅貞元",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20",
                ""
            ],
            [
                "日內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切",
                ""
            ],
            [
                "勿逕送上級法院」。告訴人或被害人如對本判決不服者，應具備",
                ""
            ],
            [
                "理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正",
                ""
            ],
            [
                "本之日期為準。",
                ""
            ],
            [
                "書記官  高雙全",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}