{
    "id": "MLDM,89,訴,344,20010212,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=MLDM%2C89%2C%E8%A8%B4%2C344%2C20010212%2C1",
    "history": {
        "MLDM,89,訴,344,20010212,1": [
            [
                "臺灣苗栗地方法院刑事判決　　　　　　　　　　　　　八十九年度訴字第三四四號",
                ""
            ],
            [
                "　　公　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右列被告因廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第三四二七號）",
                ""
            ],
            [
                "，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○共同未依廢棄物清理法規定領有廢棄物清除許可證，從事廢棄物清除，處有期",
                ""
            ],
            [
                "徒刑壹年。緩刑肆年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○為乙○○（未經起訴）所僱請之司機，薪資以每跑一趟車以新台幣（下同",
                ""
            ],
            [
                "）一千元計算。詎二人明知未列明專業技術人員與貯存、清除、處理之工具、方",
                ""
            ],
            [
                "法、設備及場所，向地方主管機關申請核發准予經營廢棄物貯存、清除或處理業",
                ""
            ],
            [
                "務之許可證，竟共同基於從事廢棄物清除之犯意聯絡，於民國八十九年一月八日",
                ""
            ],
            [
                "，由乙○○先與不詳姓名業主洽定以每車收取不詳運費之計費方式，囑甲○○駕",
                ""
            ],
            [
                "駛乙○○所有、原靠行於廣鈺通運股份有限公司之車號ＯＢ─八二六號營業貨運",
                ""
            ],
            [
                "曳引車，前往台北市內湖區某不詳工地，載運未加分類之泥土、鋼筋、木板、塑",
                ""
            ],
            [
                "膠袋等摻有拆除建築物所遺雜物之工程廢土，欲傾倒於苗栗縣卓蘭鎮苗豐里竣意",
                ""
            ],
            [
                "砂石廠，而未經許可從事廢棄物清除。嗣甲○○於當日前去載運工程廢土後出發",
                ""
            ],
            [
                "，迨同日即八十九年一月八日下午九時五十分許，行經苗栗縣三義鄉台十三線伯",
                ""
            ],
            [
                "公坑段處為警攔檢查獲。",
                ""
            ],
            [
                "二、案經苗栗縣三義鄉公所移送台灣苗栗地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、被告甲○○對於駕駛上開曳引車，在前揭時地載運未加分類之泥土、鋼筋、木板",
                ""
            ],
            [
                "、塑膠袋等摻有拆除建築物所遺雜物之工程廢土，欲傾倒於苗栗縣卓蘭鎮苗豐里",
                ""
            ],
            [
                "竣意砂石廠，而於同日晚間為警查獲之事實坦承不諱。而現場查緝之情形，亦經",
                ""
            ],
            [
                "證人即到場告發之苗栗縣三義鄉公所稽查員丙○○於偵查中及本院審理時證稱：",
                ""
            ],
            [
                "當時看見被告甲○○載運建築廢土、木板、鋼筋及塑膠袋等情屬實，復有苗栗縣",
                ""
            ],
            [
                "三義公所稽查組之違反廢棄物清理法案件告發單及處分通知單各一份、照片三幀",
                ""
            ],
            [
                "及交通部汽車行車執照及拖車使用證各一紙附卷可稽，足見被告上揭自白與事實",
                ""
            ],
            [
                "相符，足以採信。又被告所載運之物除泥土外，尚有木板、鋼筋及塑膠袋等雜物",
                ""
            ],
            [
                "，除上開證人丙○○證稱明確外，亦有上開卷附照片可參，是被告所載運者，明",
                ""
            ],
            [
                "顯非僅為工程施工所產生如剩餘土石方、磚瓦、混凝土塊之有用資源而已，而係",
                ""
            ],
            [
                "有一般事業廢棄物在內。綜據上述，本案事證明確，被告犯行堪以認定。",
                ""
            ],
            [
                "二、（一）按所謂「一般廢棄物」係指垃圾、糞尿、動物屍體或其他非事業機構所產",
                ""
            ],
            [
                "生足以污染環境衛生之固體或液體廢棄物之謂；又稱「事業廢棄物」者，包括由",
                ""
            ],
            [
                "中央主管機關會商中央目的事業主管機關訂定公告認定標準之事業機構所產生具",
                ""
            ],
            [
                "有毒性、危險性，其濃度或數量足以影響人體健康或污染環境之廢棄物之有害事",
                ""
            ],
            [
                "業廢棄物，及由事業機構所產生有害事業廢棄物以外之廢棄物之一般事業廢棄物",
                ""
            ],
            [
                "，此觀之廢棄物清理法第二條定義甚詳。次按營建廢棄土之種類，包括建築工程",
                ""
            ],
            [
                "、公共工程及建築物拆除工程施工所產生之剩餘土石方、磚瓦混凝土塊，惟不包",
                ""
            ],
            [
                "括施工所附帶產生之金屬屑、玻璃碎、塑膠類、木屑、竹片、紙屑、瀝青等廢棄",
                ""
            ],
            [
                "物，故因施工所生金屬屑、玻璃碎、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物",
                ""
            ],
            [
                "，仍屬一般廢棄物，有行政院環境保護署八十八年十月十四日（八八）環署廢字",
                ""
            ],
            [
                "第００六八七０四號函暨所附行政院八十六年十二月三十一日台八六內字五二一",
                ""
            ],
            [
                "０九號函、內政部八十六年一月十八日台（八六）內營字第八六０一二一八號函",
                ""
            ],
            [
                "可資參照。",
                ""
            ],
            [
                "（二）再按一般廢棄物貯存清除處理方法及設施標準第二條規定：「本標準專用",
                ""
            ],
            [
                "名詞定義如下：一巨大垃圾：指體積龐大之廢棄家俱、廢棄家電用品、家戶修剪",
                ""
            ],
            [
                "庭院之樹枝、家戶個人自行修繕非石材碎片（塊）之廢棄物。二資源垃圾：可回",
                ""
            ],
            [
                "收再利用之一般廢棄物。三有害垃圾：指符合有害事業廢棄物認定標準並經中央",
                ""
            ],
            [
                "主管機關公告之一般廢棄物。四貯存：指一般廢棄物於清除、處理前，放置於特",
                ""
            ],
            [
                "定地點或貯存容器、設施內之行為。五貯存容器：指貯存垃圾之子車、箱、桶、",
                ""
            ],
            [
                "筒、袋及經執行機關指定公告之容器。六排出：指垃圾經貯存後置於戶外之行為",
                ""
            ],
            [
                "。七清除：指一般廢棄物之收集、運輸行為。八轉運：指以運輸工具將一般廢棄",
                ""
            ],
            [
                "物自產生源運至轉運設施或自轉運設施運至中間處理及最終處置設施之行為。九",
                ""
            ],
            [
                "清理：指貯存、清除或處理一般廢棄物之行為。一○處理：指下列行為：（１）",
                ""
            ],
            [
                "中間處理：指一般廢棄物在最終處置前，以物理、化學、生物、熱處理、堆肥或",
                ""
            ],
            [
                "其他處理方法，改變其物理、化學、生物特性或成分，達成分離、減積、去毒、",
                ""
            ],
            [
                "固化或安定之行為。（２）最終處置：指將一般廢棄物以安定掩埋、衛生掩埋或",
                ""
            ],
            [
                "封閉掩埋之行為。（３）再利用：一般廢棄物做為原料、材料、燃料、填土或其",
                ""
            ],
            [
                "他經中央主管機關及目的事業主管機關認定之用途行為。一一熱處理法：（１）",
                ""
            ],
            [
                "焚化法：指利用高溫燃燒，將一般廢棄物轉變為安定之氣體或物質之處理方法。",
                ""
            ],
            [
                "（２）熱解法：指將一般廢棄物置於無氧或少量氧氣之狀態下，利用熱能裂解使",
                ""
            ],
            [
                "其分解成為氣體、液體或殘渣之處理方法。（３）其他熱處理法。一二連續燃燒",
                ""
            ],
            [
                "式焚化處理設施：指將一般廢棄物連續投入焚化爐內進行移動、攪拌、燃燒及殘",
                ""
            ],
            [
                "渣排出等作業之整體設施。依操作方式分為下列二種設施：（１）全連續式焚化",
                ""
            ],
            [
                "處理設施：每日二十四小時連續運轉者。（２）准連續式焚化處理設施：每日十",
                ""
            ],
            [
                "六小時以上間歇式運轉者。一三分批填料式焚化處理設施：指將一般廢棄物分批",
                ""
            ],
            [
                "投入焚化爐內進行移動、攪拌、燃燒及殘渣排出等作業之整體設施，其每日運轉",
                ""
            ],
            [
                "時間以八小時為原則。依爐床型式分下列二種：（１）機械式爐床分批填料式焚",
                ""
            ],
            [
                "化處理設施。（２）固定式爐床分批填料式焚化處理設施。一四焚化殘渣之灼燒",
                ""
            ],
            [
                "減量：指將乾燥後之焚化殘渣於攝氏五百七十五度至六百二十五度之高溫爐內加",
                ""
            ],
            [
                "熱三小時後，殘渣減少重量與加熱前重量之百分比。一五計量設備：指一般廢棄",
                ""
            ],
            [
                "物於轉運、處理或處置設施之稱重及記錄設備。一六堆肥處理法：指藉微生物之",
                ""
            ],
            [
                "生化作用，在控制條件下，將一般廢棄物中之有機質分解腐熟，轉換成安定之腐",
                ""
            ],
            [
                "植質或土壤改良劑之方法。一七安定掩埋法：指將一般廢棄物置於掩埋場，設有",
                ""
            ],
            [
                "防止地盤滑動、沈陷及水土保持設施或措施之處理方法。一八衛生掩埋法：指將",
                ""
            ],
            [
                "一般廢棄物掩埋於以不透水材質或低滲水性土壤所構築，並設有滲出水、廢氣收",
                ""
            ],
            [
                "集及處理設施及地下水監測裝置之掩埋場之處理方法。一九封閉掩埋法：指將有",
                ""
            ],
            [
                "害垃圾掩埋於以抗壓及雙層不透水材質所構築，並設有阻止污染物外洩及地下水",
                ""
            ],
            [
                "監測裝置之掩埋場之處理方法。」事業廢棄物貯存清除處理方法及設施標準第二",
                ""
            ],
            [
                "條亦有相同之規定。是被告以前開曳引車載運未加分類之建築物泥土、鋼筋、木",
                ""
            ],
            [
                "板、塑膠袋等摻有拆除建築物所遺雜物之工程廢土，欲傾倒在他處之行為，顯為",
                ""
            ],
            [
                "清除行為無誤。",
                ""
            ],
            [
                "三、核被告甲○○所為，係犯廢棄物清理法第二十二條第二項第四款之未經許可從事",
                ""
            ],
            [
                "廢棄物處理罪（起訴書誤載為第二十條第二項第四款）。被告甲○○與乙○○間",
                ""
            ],
            [
                "有犯意之聯絡，行為之分擔，均為共同正犯。爰審酌被告之素行、犯罪之動機、",
                ""
            ],
            [
                "目的在於賺取每趟一千元之薪資、手段以曳引車載運一般廢棄物、欲傾倒於苗栗",
                ""
            ],
            [
                "縣卓蘭鎮所生之危害、犯罪後坦承犯行，顯有悔悟等一切情狀，量處如主文所示",
                ""
            ],
            [
                "之刑。又被告未曾受有期徒刑以上刑之宣告，有台灣高等法院檢察署刑案紀錄簡",
                ""
            ],
            [
                "覆表附卷可稽，因本案經此偵審教訓，當知警惕，而無再犯之虞，本院認前開宣",
                ""
            ],
            [
                "告之刑，以暫不執行為當，爰宣告緩刑四年，以啟自新。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第",
                ""
            ],
            [
                "二項第四款、刑法第十一條前段、第二十八條、第七十四條第一款，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十      年      二      月     十二     日",
                ""
            ],
            [
                "臺灣苗栗地方法院刑事第一庭",
                ""
            ],
            [
                "法  官  林  靜  雯",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於",
                ""
            ],
            [
                "臺灣高等法院台中分院。",
                ""
            ],
            [
                "書記官  歐  明  秀",
                ""
            ],
            [
                "中      華      民      國    九十      年  二      月     十二     日",
                ""
            ],
            [
                "附錄：",
                ""
            ],
            [
                "廢棄物清理法第二十二條",
                ""
            ],
            [
                "違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、第二十條及",
                ""
            ],
            [
                "第二十一條之規定，因而致人於死者，處無期徒刑或七年以上有期徒刑，得併科五百",
                ""
            ],
            [
                "萬元以下罰金；致重傷者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金",
                ""
            ],
            [
                "；致危害人體健康導致疾病者，處五年以下有期徒刑，得併科二百萬元以下罰金。",
                ""
            ],
            [
                "有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物者。",
                ""
            ],
            [
                "二  事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境者",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物者。",
                ""
            ],
            [
                "四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理",
                ""
            ],
            [
                "廢棄物者。",
                ""
            ],
            [
                "五  執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般",
                ""
            ],
            [
                "廢棄物者；或明知受託人非法清除、處理而仍委託者。",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}