{
    "id": "MLDM,106,訴,425,20171011,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=MLDM%2C106%2C%E8%A8%B4%2C425%2C20171011%2C1",
    "history": {
        "MLDM,106,訴,425,20171011,1": [
            [
                "臺灣苗栗地方法院刑事裁定　　　　　　　106年度訴字第425號",
                ""
            ],
            [
                "公　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　劉哲炅",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "本件由受命法官獨任進行簡式審判程序。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件被告劉哲炅所犯係死刑、無期徒刑、最輕本刑為3 年以",
                ""
            ],
            [
                "上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之",
                ""
            ],
            [
                "陳述，經法官告知簡式審判程序之旨，並聽取公訴人、被告",
                ""
            ],
            [
                "之意見後，本院認為適宜由受命法官獨任進行簡式審判程序",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、依刑事訴訟法第273條之1第1項，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   106    年    10    月    11    日",
                ""
            ],
            [
                "刑事第一庭  審判長  法  官  柳章峰",
                ""
            ],
            [
                "法  官  黃思惠",
                ""
            ],
            [
                "法  官  許蓓雯",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "書記官  蔡孟穎",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "MLDM,106,訴,425,20171206,2": [
            [
                "臺灣苗栗地方法院刑事判決　　　　　　　106年度訴字第425號",
                ""
            ],
            [
                "公　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　劉哲炅",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年",
                ""
            ],
            [
                "度偵字第4063號），被告於本院準備程序中就被訴之事實為有罪",
                ""
            ],
            [
                "之陳述，經合議庭裁定改由受命法官獨任依簡式審判程序審理，",
                ""
            ],
            [
                "並判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "劉哲炅犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "累犯，處有期徒刑柒月。",
                ""
            ],
            [
                "未扣案之犯罪所得新臺幣壹仟壹佰元沒收，於全部或一部不能沒",
                ""
            ],
            [
                "收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、劉哲炅前因公共危險案件，經臺灣臺中地方法院於民國105",
                ""
            ],
            [
                "年6 月27日以105 年度豐交簡字第615 號判決判處有期徒刑",
                ""
            ],
            [
                "3 月確定在案，其復於105 年8 月25日因徒刑易科罰金執行",
                ""
            ],
            [
                "完畢。",
                ""
            ],
            [
                "二、詎其仍不知悔改，其明知從事廢棄物清除業務，應向直轄市",
                ""
            ],
            [
                "、縣（市）主管機關或中央主管機關委託之機關申請核發公",
                ""
            ],
            [
                "民營廢棄物清除機構許可文件後，始得受託清除、處理廢棄",
                ""
            ],
            [
                "物業務，且其並無廢棄物清理法第41條第1 項但書之情形，",
                ""
            ],
            [
                "亦未領有廢棄物清除及處理許可文件，而得以從事廢棄物之",
                ""
            ],
            [
                "清除及處理事宜，竟仍基於未取得廢棄物清除許可文件而清",
                ""
            ],
            [
                "除廢棄物之犯意，先於106 年3 月25日前某日下午5 時許，",
                ""
            ],
            [
                "受真實姓名、年籍不詳之成年男子委託，即駕駛車牌號碼為",
                ""
            ],
            [
                "4712-U5 號之自用小貨車，前往臺中市豐原區豐勢路某處載",
                ""
            ],
            [
                "運混有廢保溫材料、鐵皮等屬一般事業廢棄物之營建廢棄物",
                ""
            ],
            [
                "，嗣其將上開廢棄物內之鐵皮與廢保溫材料分離後，先將鐵",
                ""
            ],
            [
                "皮部分以新臺幣（下同）1,100 元之代價售他人；復於106",
                ""
            ],
            [
                "年3 月25日下午2 時30分許，駕駛上開車輛，將上開營建廢",
                ""
            ],
            [
                "棄物內含有廢保溫材料部分（共計0.35公噸）載運至苗栗縣",
                ""
            ],
            [
                "○○鄉○○段000000000 地號土地，並違法傾倒於該處；嗣",
                ""
            ],
            [
                "為警據報於同日下午4 時40分許前往上址稽查，並調閱監視",
                ""
            ],
            [
                "器畫面而循線查獲上情。",
                ""
            ],
            [
                "三、案經內政部警政署保安警察第七總隊第三大隊報請臺灣苗栗",
                ""
            ],
            [
                "地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、上揭事實，業據被告於警訊、偵查及本院審理時坦承不諱（",
                ""
            ],
            [
                "見本院卷第28至34頁、106 年度偵字第4063號卷第26至27頁",
                ""
            ],
            [
                "），且有苗栗縣政府環境保護局106 年4 月11日環廢字第10",
                ""
            ],
            [
                "60012373號函、106 年9 月22日環廢字第1060037060號函暨",
                ""
            ],
            [
                "所附苗栗縣○○鄉○○段000000000 地號土地建物查詢資料",
                ""
            ],
            [
                "各1 份、車牌號碼為4712-U5 自小貨車公路監理電子閘門資",
                ""
            ],
            [
                "料、廢棄物產生源隨車證明文件、一般事業廢棄物委託處理",
                ""
            ],
            [
                "契約書、嘉義縣政府廢棄物處理許可證（106 廢處字第1 號",
                ""
            ],
            [
                "）、閎信有限公司基本資料查詢各1 份、事業廢棄物妥善處",
                ""
            ],
            [
                "理紀錄文件4 份、閎信有限公司廢棄物進場證明單據、員警",
                ""
            ],
            [
                "106 年10月6 日職務報告書各1 份、被告提出之佳霖環保工",
                ""
            ],
            [
                "程有限公司發票1 張、苗栗縣政府環境保護局106 年9 月1",
                ""
            ],
            [
                "日環廢字第1060033144號函暨所附劉哲炅- 苗栗縣○○鄉○",
                ""
            ],
            [
                "○段000000000 地號廢棄物計畫完工報告書及相關備查文件",
                ""
            ],
            [
                "各1 份、內政部警政署保安警察第七總隊第三大隊刑事案件",
                ""
            ],
            [
                "報告書、苗栗縣政府環境保護局環保報案中心陳情案件處理",
                ""
            ],
            [
                "電腦管制單、苗栗縣事業廢棄物處理稽查紀錄工作單、行政",
                ""
            ],
            [
                "院環境保護署車籍查詢系統資料各1 份、苗栗縣政府環境保",
                ""
            ],
            [
                "護局稽查存證圖片檔案資料之照片8 張、苗栗縣政府環境保",
                ""
            ],
            [
                "護局稽查照片之監視器翻拍照片6 張、內政部警政署第三大",
                ""
            ],
            [
                "隊第二中隊保安警察第七總隊現場相片6 張、一般事業廢棄",
                ""
            ],
            [
                "物委託清除合約書、仲禹工程顧問股份有限公司戴奧辛檢驗",
                ""
            ],
            [
                "報告1 份、現場照片11張（見本院卷第11至13頁、第15頁、",
                ""
            ],
            [
                "第17至24頁、第26頁、第38頁、第46至53頁、見106 年度偵",
                ""
            ],
            [
                "字第4063號卷第4 至5 頁、第13至15頁、第17至23頁、第27",
                ""
            ],
            [
                "-1至49頁）在卷可參。是被告上開自白，顯與事實相符，自",
                ""
            ],
            [
                "堪信實；被告上開犯行，洵堪認定，應予以依法論科。",
                ""
            ],
            [
                "二、廢棄物清理法第41條第1 項前段既規定，從事廢棄物清除、",
                ""
            ],
            [
                "處理業務者，應向直轄市、縣（市）主管機關或中央主管機",
                ""
            ],
            [
                "關委託之機關申請核發公民營廢棄物清除、處理機構許可文",
                ""
            ],
            [
                "件後，始得受託清除、處理廢棄物業務，則同法第46條第4",
                ""
            ],
            [
                "款所謂未依第41條第1 項規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，從事廢棄物貯存、清除、處理者，自不限於公民營廢棄",
                ""
            ],
            [
                "物清除處理機構，凡未領有許可證或核備文件而從事廢棄物",
                ""
            ],
            [
                "貯存、清除、處理者，即足當之（最高法院92年度台上字第",
                ""
            ],
            [
                "1213號判決同此意旨）。再者，廢棄物清理法第46條第4 款",
                ""
            ],
            [
                "規定：「未依第41條第1 項規定領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、",
                ""
            ],
            [
                "處理許可文件內容貯存、清除、處理廢棄物」，該款後段係",
                ""
            ],
            [
                "處罰公、民營廢棄物清除處理機構固無疑義，然前段並未限",
                ""
            ],
            [
                "縮於公、民營廢棄物清除處理機構，依文義觀之，凡未領有",
                ""
            ],
            [
                "許可證或核備文件而從事廢棄物貯存、清除、處理即該當之",
                ""
            ],
            [
                "，從而事業機構固為處罰之對象，自然人亦在處罰之列；再",
                ""
            ],
            [
                "從目的解釋而言，廢棄物清理法之立法目的，為有效清除、",
                ""
            ],
            [
                "處理廢棄物，改善環境衛生，維護國民健康，該法第1 條定",
                ""
            ],
            [
                "有明文，而非屬公、民營廢棄物之清除、處理機構，未領得",
                ""
            ],
            [
                "許可文件即從事廢棄物清除、處理，其對環境衛生危害不亞",
                ""
            ],
            [
                "於公、民營廢棄物清除、處理機構，如該條款解釋上僅規範",
                ""
            ],
            [
                "公、民營廢棄物清除、處理機構，未將包括個人之非公、民",
                ""
            ],
            [
                "營廢棄物清除、處理機構列入適用範圍，顯無法落實立法目",
                ""
            ],
            [
                "的（最高法院95年度台上字第2630號判決意旨參照）。末按",
                ""
            ],
            [
                "廢棄物清理法第46條第4 款所規定之犯罪構成要件行為，計",
                ""
            ],
            [
                "有「貯存」、「清除」及「處理」三者，其中所謂「貯存」",
                ""
            ],
            [
                "，指一般廢棄物於清除、處理前，放置於特定地點或貯存容",
                ""
            ],
            [
                "器、設施內之行為，所謂「清除」則指事業廢棄物之收集、",
                ""
            ],
            [
                "運輸行為；至於「處理」，指下列行為：中間處理：指事",
                ""
            ],
            [
                "業廢棄物在最終處置或再利用前，以物理、化學、生物、熱",
                ""
            ],
            [
                "處理或其他處理方法，改變其物理、化學、生物特性或成分",
                ""
            ],
            [
                "，達成分離、減積、去毒、固化或穩定之行為。最終處置",
                ""
            ],
            [
                "：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物",
                ""
            ],
            [
                "之行為。再利用：指事業產生之事業廢棄物自行、販賣、",
                ""
            ],
            [
                "轉讓或委託做為原料、材料、燃料、填土或其他經中央目的",
                ""
            ],
            [
                "事業主管機關認定之用途行為，並應符合其規定者，又「非",
                ""
            ],
            [
                "法棄置」廢棄物，亦屬違法之廢棄物「處理」行為（最高法",
                ""
            ],
            [
                "院102 年度台上字第4403號判決參照）。",
                ""
            ],
            [
                "三、經查，本案被告並未領有廢棄物清除許可，經被告於警詢、",
                ""
            ],
            [
                "偵查及本院審理時自承在案，被告未經主管機關許可，而將",
                ""
            ],
            [
                "該等廢棄物載運、嗣從貨車卸下至系爭土地棄置之行為，依",
                ""
            ],
            [
                "上開說明，核被告所為，係犯廢棄物清理法第46條第4 款前",
                ""
            ],
            [
                "段之未依第41條第1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物清除、處理罪。又查被有事實欄一所載論罪科",
                ""
            ],
            [
                "刑執行之情形，此有臺灣苗栗地方法院檢察署刑案資料查註",
                ""
            ],
            [
                "紀錄表及臺灣高等法院被告前案紀錄表各1 份在卷可查，其",
                ""
            ],
            [
                "受有期徒刑執行完畢後，5 年之內再故意犯有期徒刑以上刑",
                ""
            ],
            [
                "之本罪，為累犯，應依刑法第47條第1 項規定加重其刑。",
                ""
            ],
            [
                "四、按刑法第59條之酌量減輕其刑，於犯罪之情狀，在客觀上足",
                ""
            ],
            [
                "以引起一般同情，認為即予宣告法定低度刑期，猶嫌過重者",
                ""
            ],
            [
                "，有其適用（最高法院51年度台上字第899 號判例意旨參照",
                ""
            ],
            [
                "）。再查廢棄物清理法之立法意旨固係為有效清除、處理廢",
                ""
            ],
            [
                "棄物，改善環境衛生，維護國民健康，然其立法背景係在我",
                ""
            ],
            [
                "國經濟高度發展後，為能均衡生態保護之急迫需求，故特立",
                ""
            ],
            [
                "本罪俾以重刑嚴罰有效嚇阻惡意破壞我國生態環境之行為。",
                ""
            ],
            [
                "惟查，被告駕駛上開自用小貨車所清運處理者，乃係一般廢",
                ""
            ],
            [
                "棄物及一般事業廢棄物，且次數僅有一次，棄置數量非多，",
                ""
            ],
            [
                "且不具毒性，究其本案所為，與任意棄置、處理垃圾、動物",
                ""
            ],
            [
                "屍體等足以污染環境衛生之一般廢棄物，及具有毒性、危險",
                ""
            ],
            [
                "性，且濃度或數量足以影響人體健康或污染環境之有害事業",
                ""
            ],
            [
                "廢棄物相較，對環境污染之危害性尚非嚴重，核與一般違反",
                ""
            ],
            [
                "本罪情節之惡性有別。被告除回收真實姓名年籍不詳之成年",
                ""
            ],
            [
                "男子所給予之廢棄鐵材（變賣後僅獲1,100 元）之外，並未",
                ""
            ],
            [
                "因受委託清運上開廢棄物而受有其他實質利益，復於本案為",
                ""
            ],
            [
                "警查獲後，迅即將查獲地點所有廢棄物清理完畢，此有閎信",
                ""
            ],
            [
                "有限公司廢棄物進場證明單據、廢棄物產生源隨車證明文件",
                ""
            ],
            [
                "、一般事業廢棄物委託清除合約書、一般事業廢棄物委託處",
                ""
            ],
            [
                "理契約書、嘉義縣政府廢棄物處理許可證（104 廢處字第1",
                ""
            ],
            [
                "號）、仲禹工程顧問股份有限公司戴奧辛檢驗報告各1 份、",
                ""
            ],
            [
                "照片11張、事業廢棄物妥善處理紀錄文件4 件、佳霖環保工",
                ""
            ],
            [
                "程有限公司統一發票1 份、苗栗縣政府環境保護局106 年9",
                ""
            ],
            [
                "月1 日環廢字第1060033144號函暨所附廢棄物計畫完工報告",
                ""
            ],
            [
                "書1 份附卷可查（見偵查卷宗第27-1至49頁、本院卷第20至",
                ""
            ],
            [
                "23頁、第38頁、第46至53頁），本院認若科以本罪法定最低",
                ""
            ],
            [
                "度刑即1 年有期徒刑，實有情輕法重之憾，而有尚堪憫恕之",
                ""
            ],
            [
                "情形；依大法官釋字第263 號解釋之意旨，並依其等客觀犯",
                ""
            ],
            [
                "行與主觀惡性加以考量，被告所為已屬犯罪情狀堪可憫恕，",
                ""
            ],
            [
                "爰依刑法第59條之規定酌量減輕其刑。至被告有前開累犯加",
                ""
            ],
            [
                "重其刑及刑法第59條酌減其刑之事由，爰依法先加後減之。",
                ""
            ],
            [
                "五、爰審酌被告明知非經主管機關之許可，不得任意於土地違法",
                ""
            ],
            [
                "處理廢棄物，竟僅為貪圖自身利益，非法運輸、棄置事業廢",
                ""
            ],
            [
                "棄物之廢保溫材料於上開土地上，並考量其堆置一般事業廢",
                ""
            ],
            [
                "棄物之土地面積雖非甚廣、數量非甚多、且不具有毒性，惟",
                ""
            ],
            [
                "仍對環境衛生、合法業者權益及社會秩序等造成危害，漠視",
                ""
            ],
            [
                "環境保護之重要性，造成社會成本之支出，所為實屬非是，",
                ""
            ],
            [
                "並考量被告犯後始終坦承犯行、雖尚未與土地所有權人達成",
                ""
            ],
            [
                "和解，然嗣後已透過合法業者清除本案廢棄物，完成土地清",
                ""
            ],
            [
                "除改善之工作，犯後態度尚可，兼衡被告之素行，以及被告",
                ""
            ],
            [
                "之犯罪手段、智識程度為高職畢業、其自述之家庭生活狀況",
                ""
            ],
            [
                "、經濟狀況（本院卷第33頁背面至第34頁）等一切情狀，量",
                ""
            ],
            [
                "處如主文所示之刑，以示懲儆。",
                ""
            ],
            [
                "六、沒收：",
                ""
            ],
            [
                "按修正後刑法第38條之1 第1 項前段規定：「犯罪所得，屬",
                ""
            ],
            [
                "於犯罪行為人者，沒收之。」，同條第4 項規定：「第1 項",
                ""
            ],
            [
                "及第2 項之犯罪所得，包括違法行為所得、其變得之物或財",
                ""
            ],
            [
                "產上利益及其孳息。」，犯罪所得之範圍依本條之立法理由",
                ""
            ],
            [
                "：「現行犯罪所得之物，若限於有體物，因範圍過窄，而",
                ""
            ],
            [
                "無法剝奪犯罪所得以遏止犯罪誘因。反貪腐公約第二條第ｄ",
                ""
            ],
            [
                "款、第ｅ款、巴勒摩公約、維也納公約均指出犯罪所得係指",
                ""
            ],
            [
                "因犯罪而直接或間接所得、所生之財物及利益，而財物及利",
                ""
            ],
            [
                "益則不問物質抑或非物質、動產抑或不動產、有形抑或無形",
                ""
            ],
            [
                "均應包括在內。然司法院院字第2140號解釋，犯罪所得之物",
                ""
            ],
            [
                "，係指因犯罪『直接』取得者，故犯罪所得之轉換或對價均",
                ""
            ],
            [
                "不能沒收，範圍過狹，無法澈底剝奪不法利得。爰參照德國",
                ""
            ],
            [
                "刑法第73條第2 項、日本刑法第19條第1 項第4 款、日本組",
                ""
            ],
            [
                "織犯罪處罰法第2 條第3 項、日本麻藥特例法第2 條第4 項",
                ""
            ],
            [
                "，增訂第4 項，明定犯罪所得包括其違法行為所得、其變得",
                ""
            ],
            [
                "之物、財產上利益及其孳息均為沒收範圍。另犯罪所得之沒",
                ""
            ],
            [
                "收，其沒收標的須係來自違法行為，即不以定罪為必要，其",
                ""
            ],
            [
                "舉證以該行為該當犯罪構成要件，具違法性為已足，爰參考",
                ""
            ],
            [
                "德國刑法第73條第1 項、第2 項，增訂第4 項。復由法院依",
                ""
            ],
            [
                "法條要件認定該所得係來自於違法行為，依職權善盡調查。",
                ""
            ],
            [
                "本法所指財產上利益，包括積極利益及消極利益，積極利益",
                ""
            ],
            [
                "如：占用他人房屋之使用利益、性招待利益等，變得之孳息",
                ""
            ],
            [
                "則指利息、租金收入；消極利益如：法定應建置設備而未建",
                ""
            ],
            [
                "置所減省之費用等。依實務多數見解，基於澈底剝奪犯罪",
                ""
            ],
            [
                "所得，以根絕犯罪誘因之意旨，不問成本、利潤，均應沒收",
                ""
            ],
            [
                "。」，揆諸上述修法意旨，行為人犯廢棄物清理法第46條第",
                ""
            ],
            [
                "4 款前段之未依廢棄物清理法規定領有廢棄物清除、處理許",
                ""
            ],
            [
                "可文件，從事廢棄物清除、處理犯行，應予沒收之犯罪所得",
                ""
            ],
            [
                "除被告因代為清理廢棄物而獲得之積極報酬外，亦包含未依",
                ""
            ],
            [
                "法定再利用、清除、處理廢棄物而減免之成本。又按修正後",
                ""
            ],
            [
                "刑法第38條之2 第2 項規定：「宣告前二條之沒收或追徵，",
                ""
            ],
            [
                "有過苛之虞、欠缺刑法上之重要性、犯罪所得價值低微，或",
                ""
            ],
            [
                "為維持受宣告人生活條件之必要者，得不宣告或酌減之。」",
                ""
            ],
            [
                "，此為符合比例原則，兼顧訴訟經濟，增訂過苛調節條款，",
                ""
            ],
            [
                "於宣告沒收或追徵於個案運用有過苛之虞、欠缺刑法上之重",
                ""
            ],
            [
                "要性之情形，得不予宣告沒收或追徵，以節省法院不必要之",
                ""
            ],
            [
                "勞費，並調節沒收之嚴苛性。",
                ""
            ],
            [
                "積極利益部分：",
                ""
            ],
            [
                "綜據被告於警詢、偵查及本院審理時之供述及本件卷證資料",
                ""
            ],
            [
                "，足認被告受真實姓名年籍不詳之成年男子委託而代為處理",
                ""
            ],
            [
                "廢棄物時，除變賣部分鐵材而獲取1,100 元外（此業據被告",
                ""
            ],
            [
                "供承在卷，見本院卷第33頁），清運處理廢棄物部分係屬無",
                ""
            ],
            [
                "償、無對價關係；故被告因本案犯行而獲取之積極利益僅有",
                ""
            ],
            [
                "上揭變賣鐵材所得1,100 元，此係其違法行為所得，應依刑",
                ""
            ],
            [
                "法第38條之1 第1 項前段規定，宣告沒收。又因該等款項並",
                ""
            ],
            [
                "未扣案，於全部或一部不能沒收或不宜執行沒收時，應依同",
                ""
            ],
            [
                "條第3 項規定，追徵其價額。",
                ""
            ],
            [
                "消極利益部分：",
                ""
            ],
            [
                "被告固因任意棄置廢棄物之行為而受有減免處理廢棄物成本",
                ""
            ],
            [
                "之消極利益，然衡量被告受真實姓名年籍不詳之成年男子委",
                ""
            ],
            [
                "託並清理之廢棄物數量非鉅（僅0.35公噸），相較於實務上",
                ""
            ],
            [
                "所見長時間、大規模之違法清理廢棄物行為，所減免之成本",
                ""
            ],
            [
                "甚為微少，且被告於本案經查獲後，業已委託合法之業者返",
                ""
            ],
            [
                "回現場進行本案廢棄物之清除，並因此支付31,500元之清運",
                ""
            ],
            [
                "費用，是被告因本案犯行而獲得之消極利益即所減免之合法",
                ""
            ],
            [
                "清理廢棄物成本甚微，不僅不敷本院依修正後刑法第38條之",
                ""
            ],
            [
                "2 第1 項規定調查、估算犯罪所得數額之程序成本，亦遠低",
                ""
            ],
            [
                "於被告清理查獲現場所有廢棄物花費之勞力、時間、費用，",
                ""
            ],
            [
                "被告支付費用委託合法業者清理查獲現場之所有廢棄物，實",
                ""
            ],
            [
                "已足以剝奪被告本案犯罪利得，故本院爰依修正後刑法第38",
                ""
            ],
            [
                "條之2 第2 項規定，認此部分犯罪所得之沒收或追徵，亦顯",
                ""
            ],
            [
                "屬過苛，且縱予沒收所收之特別預防及社會防衛效果亦甚微",
                ""
            ],
            [
                "弱，亦欠缺刑法上重要性，爰不予宣告沒收或追徵，附此敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "至上開供被告本案載運廢棄物之自用小貨車，雖為被告所有",
                ""
            ],
            [
                "，有車牌號碼0000-00 號自用小貨車之車籍查詢資料1 份在",
                ""
            ],
            [
                "卷可查（見偵查卷宗第15頁），但衡以該自用小貨車並非專",
                ""
            ],
            [
                "供非法清理廢棄物犯罪之用，自無庸諭知沒收，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1",
                ""
            ],
            [
                "項前段，廢棄物清理法第46條第4 款，刑法第11條前段、第2 條",
                ""
            ],
            [
                "第2 項、第47條第1 項、第38條之1 第1 項前段、第3 項、第4",
                ""
            ],
            [
                "項、第59條。",
                ""
            ],
            [
                "本案經檢察官游忠霖提起公訴，檢察官洪政和到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   106    年    12    月    6     日",
                ""
            ],
            [
                "刑事第一庭  法  官  許蓓雯",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。告訴人或被害人如對本判決不服者，應具備理由",
                ""
            ],
            [
                "請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之",
                ""
            ],
            [
                "日期為準。",
                ""
            ],
            [
                "書記官  蔡孟穎",
                ""
            ],
            [
                "中    華    民    國   106    年    12    月    6     日",
                ""
            ],
            [
                "附錄本判決論罪科刑法條",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "1千5百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,107,上訴,158,20180122,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　107年度上訴字第158號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　劉哲炅",
                ""
            ],
            [
                "上列上訴人即被告因違反廢棄物清理法案件，不服臺灣苗栗地方",
                ""
            ],
            [
                "法院106 年度訴字第425 號中華民國106 年12月6 日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣苗栗地方法院檢察署106 年度偵字第4063號）",
                ""
            ],
            [
                "，提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按不服地方法院之第一審判決而上訴者，應向管轄第二審之",
                ""
            ],
            [
                "高等法院為之。上訴書狀應敘述具體理由。第二審法院認為",
                ""
            ],
            [
                "上訴書狀未敘述理由，應以判決駁回之，刑事訴訟法第361",
                ""
            ],
            [
                "條第1 項、第2 項、第367 條前段定有明文。而所稱「具體",
                ""
            ],
            [
                "理由」，並不以其書狀應引用卷內訴訟資料，具體指摘原審",
                ""
            ],
            [
                "判決不當或違法之事實，亦不以於以新事實或新證據為上訴",
                ""
            ],
            [
                "理由時，應具體記載足以影響判決結果之情形為必要。但上",
                ""
            ],
            [
                "訴之目的，既在請求第二審法院撤銷或變更第一審之判決，",
                ""
            ],
            [
                "所稱「具體」，當係抽象、空泛之反面，若僅泛言原判決認",
                ""
            ],
            [
                "事用法不當、採證違法或判決不公、量刑過重等空詞，而無",
                ""
            ],
            [
                "實際論述內容，即無具體可言。從而，上開法條規定上訴應",
                ""
            ],
            [
                "敘述具體理由，係指須就不服判決之理由為具體之敘述而非",
                ""
            ],
            [
                "空泛之指摘而言。倘上訴理由就其所主張第一審判決有違法",
                ""
            ],
            [
                "或不當之情形，已舉出該案相關之具體事由足為其理由之所",
                ""
            ],
            [
                "憑，即不能認係徒托空言或漫事指摘；縱其所舉理由經調查",
                ""
            ],
            [
                "結果並非可採，要屬上訴有無理由之範疇，究不能遽謂未敘",
                ""
            ],
            [
                "述具體理由（最高法院106 年7 月4 日106 年度第8 次刑事",
                ""
            ],
            [
                "庭會議決議參照）。",
                ""
            ],
            [
                "二、上訴人即被告（下簡稱：被告）劉哲炅上訴意旨略以：被告",
                ""
            ],
            [
                "係初犯廢棄物清理法罪責，且本件犯罪情狀輕微，被告犯後",
                ""
            ],
            [
                "始終坦承犯行，深具悔意，絕無再犯之機會；且被告家中尚",
                ""
            ],
            [
                "有高齡父（81歲）、母（74歲），及甫於106 年8 月23日登",
                ""
            ],
            [
                "記結婚之越南籍配偶，均有賴被告扶養照料，且父親罹有腎",
                ""
            ],
            [
                "臟及腫瘤等疾病，每月需定期就醫追蹤治療，並領有身心障",
                ""
            ],
            [
                "礙證明，母親身體狀況不佳又無法行走，於106年11月22日",
                ""
            ],
            [
                "更因化膿性腹膜炎緊急住院治療，目前尚須持續門診追蹤，",
                ""
            ],
            [
                "兩老之三餐飲食都靠被告張羅，更因父母全無工作收入，家",
                ""
            ],
            [
                "庭經濟狀況不佳，業已符合法院加強緩刑宣告實施要點第2",
                ""
            ],
            [
                "點第1項第1、5、10款所揭示：初犯，自白犯罪，態度誠懇",
                ""
            ],
            [
                "，如受刑之執行，將使其家庭生活陷於困境等緩刑要件，且",
                ""
            ],
            [
                "最高法院92年度第18次刑事庭會議決議，亦肯認累犯亦可宣",
                ""
            ],
            [
                "告緩刑之意旨。詎原審判決未予審酌，而未併諭知緩刑之宣",
                ""
            ],
            [
                "告，自有消極不適用法律之違法，為此提起上訴，爰請求將",
                ""
            ],
            [
                "原審判決撤銷，更為適法之裁判，併為緩刑之宣告等語。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "（一）被告因不服地方法院之第一審判決，而於106 年12月21日",
                ""
            ],
            [
                "提起上訴，並於刑事被告上訴理由狀敘述前開上訴理由。",
                ""
            ],
            [
                "依刑事訴訟法第361 條第2 項條文、立法修正理由及上開",
                ""
            ],
            [
                "最高法院判決意旨，被告倘已提出上訴理由，但所提非屬",
                ""
            ],
            [
                "具體理由者，則由第二審法院以上訴不合法律上之程式，",
                ""
            ],
            [
                "以判決駁回之。至於上訴理由是否具體，係屬第二審法院",
                ""
            ],
            [
                "審查範圍，則不在命補正之列（參見法院辦理刑事訴訟案",
                ""
            ],
            [
                "件應行注意事項第162 點），合先敘明。",
                ""
            ],
            [
                "（二）查原審就被告所犯之未領有廢棄物清除、處理文件，從事",
                ""
            ],
            [
                "廢棄物清除、處理罪，係以被告於警訊、偵查及原審審理",
                ""
            ],
            [
                "時之自白（見原審卷第28至34頁；106 年度偵字第4063號",
                ""
            ],
            [
                "卷第26至27頁），且有苗栗縣政府環境保護局106 年4 月",
                ""
            ],
            [
                "11日環廢字第1060012373號函、106年9月22日環廢字第",
                ""
            ],
            [
                "1060037060號函暨所附苗栗縣○○鄉○○段000000000地",
                ""
            ],
            [
                "號土地建物查詢資料各1份、車牌號碼為4712-U5自小貨車",
                ""
            ],
            [
                "公路監理電子閘門資料、廢棄物產生源隨車證明文件、一",
                ""
            ],
            [
                "般事業廢棄物委託處理契約書、嘉義縣政府廢棄物處理許",
                ""
            ],
            [
                "可證（106廢處字第1號）、閎信有限公司基本資料查詢各",
                ""
            ],
            [
                "1份、事業廢棄物妥善處理紀錄文件4份、閎信有限公司廢",
                ""
            ],
            [
                "棄物進場證明單據、員警106年10月6日職務報告書各1份",
                ""
            ],
            [
                "、被告提出之佳霖環保工程有限公司發票1張、苗栗縣政",
                ""
            ],
            [
                "府環境保護局106年9月1日環廢字第106003 3144號函暨所",
                ""
            ],
            [
                "附劉哲炅-苗栗縣○○鄉○○段000000000地號廢棄物計畫",
                ""
            ],
            [
                "完工報告書及相關備查文件各1份、內政部警政署保安警",
                ""
            ],
            [
                "察第七總隊第三大隊刑事案件報告書、苗栗縣政府環境保",
                ""
            ],
            [
                "護局環保報案中心陳情案件處理電腦管制單、苗栗縣事業",
                ""
            ],
            [
                "廢棄物處理稽查紀錄工作單、行政院環境保護署車籍查詢",
                ""
            ],
            [
                "系統資料各1份、苗栗縣政府環境保護局稽查存證圖片檔",
                ""
            ],
            [
                "案資料之照片8張、苗栗縣政府環境保護局稽查照片之監",
                ""
            ],
            [
                "視器翻拍照片6張、內政部警政署第三大隊第二中隊保安",
                ""
            ],
            [
                "警察第七總隊現場相片6張、一般事業廢棄物委託清除合",
                ""
            ],
            [
                "約書、仲禹工程顧問股份有限公司戴奧辛檢驗報告1份、",
                ""
            ],
            [
                "現場照片11張（見原審卷第11至13頁、第15頁、第17至24",
                ""
            ],
            [
                "頁、第26頁、第38頁、第46至53頁；106年度偵字第4063",
                ""
            ],
            [
                "號卷第4至5頁、第13至15頁、第17至23頁、第27-1至49頁",
                ""
            ],
            [
                "）等證據資料，因而認定本案被告並未領有廢棄物清除許",
                ""
            ],
            [
                "可，而將混有廢保溫材料等屬於一般事業廢棄物之營建廢",
                ""
            ],
            [
                "棄物載運，嗣從貨車卸下傾倒於土地之行為，係犯廢棄物",
                ""
            ],
            [
                "清理法第46條第4款前段之未依第41條第1項規定領有廢棄",
                ""
            ],
            [
                "物清除、處理許可文件，從事廢棄物清除處理罪之犯行明",
                ""
            ],
            [
                "確，而依該條項論處罪刑；並認其符合累犯之規定，爰依",
                ""
            ],
            [
                "刑法第47條第1項規定加重其刑；又認被告所為屬犯罪情",
                ""
            ],
            [
                "狀堪以憫恕，再依刑法第59條之規定酌量減輕其刑，並依",
                ""
            ],
            [
                "法先加後減之；已綜核全部卷證資料，詳加斟酌論斷，敘",
                ""
            ],
            [
                "明其所憑證據及認定理由，詳載於原審判決書理由欄內（",
                ""
            ],
            [
                "見原審判決書第2至5頁），經核原審所為採證認事用法均",
                ""
            ],
            [
                "無違誤，復與經驗法則、常情不相違背。原審並依刑法第",
                ""
            ],
            [
                "57條規定，具體審酌被告犯罪之一切情狀，為刑之量定，",
                ""
            ],
            [
                "於法並無違誤或有濫用裁量權情形。",
                ""
            ],
            [
                "（三）被告雖以請求宣告緩刑為由提起上訴。惟按刑法第74條規",
                ""
            ],
            [
                "定：「受2 年以下有期徒刑、拘役或罰金之宣告，而有下",
                ""
            ],
            [
                "列情形之一，認以暫不執行為適當者，得宣告2 年以上5",
                ""
            ],
            [
                "年以下之緩刑，其期間自裁判確定之日起算：一、未曾因",
                ""
            ],
            [
                "故意犯罪受有期徒刑以上刑之宣告者。二、前因故意犯罪",
                ""
            ],
            [
                "受有期徒刑以上刑之宣告，執行完畢或赦免後，5 年以內",
                ""
            ],
            [
                "未曾因故意犯罪受有期徒刑以上刑之宣告者。」；足見緩",
                ""
            ],
            [
                "刑宣告之要件，係以「未曾因故意犯罪受有期徒刑以上刑",
                ""
            ],
            [
                "之宣告」，或「前因故意犯罪受有期徒刑以上刑之宣告，",
                ""
            ],
            [
                "執行完畢或赦免後，5 年以內未曾因故意犯罪受有期徒刑",
                ""
            ],
            [
                "以上刑之宣告」者，因受2 年以下有期徒刑、拘役或罰金",
                ""
            ],
            [
                "之宣告，而認以暫不執行為適當者，方得宣告緩刑。查被",
                ""
            ],
            [
                "告前因公共危險案件，經臺灣臺中地方法院於105 年6 月",
                ""
            ],
            [
                "27日以105 年度豐交簡字第615 號判決判處有期徒刑3 月",
                ""
            ],
            [
                "確定在案，其復於105 年8 月25日因徒刑易科罰金執行完",
                ""
            ],
            [
                "畢之情，有卷附之臺灣高等法院被告前案紀錄表可按（見",
                ""
            ],
            [
                "本院卷第22頁），被告於5 年內既曾因故意犯罪而受上開",
                ""
            ],
            [
                "有期徒刑之宣告，已如前述，依前揭說明，已不符合緩刑",
                ""
            ],
            [
                "宣告之要件，自無從為緩刑之宣告。至被告雖援引最高法",
                ""
            ],
            [
                "院92年度第18次刑事庭會議決議肯認累犯亦可宣告緩刑等",
                ""
            ],
            [
                "語，然觀諸最高法院92年度第18次刑事庭會議之決議內容",
                ""
            ],
            [
                "，係以：「按刑法第74條第2 款所稱『五年以內』未曾受",
                ""
            ],
            [
                "有期徒刑以上刑之宣告，應以後案宣示判決之時，而非以",
                ""
            ],
            [
                "後案犯罪之時，為其認定之基準；即後案『宣示判決時』",
                ""
            ],
            [
                "既已逾前案有期徒刑執行完畢或赦免後五年以上，雖後案",
                ""
            ],
            [
                "為累犯，但累犯成立之要件與宣告緩刑之前提要件（即刑",
                ""
            ],
            [
                "法第74條第1 款、第2 款所示之情形）本不相同，且法律",
                ""
            ],
            [
                "亦無限制累犯不得宣告緩刑之規定。故成立累犯者，若符",
                ""
            ],
            [
                "合緩刑之前提要件，經審酌後，認其所宣告之刑以暫不執",
                ""
            ],
            [
                "行為適當者，仍非不得宣告緩刑。」，揆諸前揭說明，係",
                ""
            ],
            [
                "指後案判決宣判時五年以內，需未曾受有期徒刑以上刑之",
                ""
            ],
            [
                "宣告，始得為緩刑之諭知，而本案判決宣判時為106 年12",
                ""
            ],
            [
                "月6 日，有原審判決書1 紙在卷可稽（見本院卷第20頁背",
                ""
            ],
            [
                "面），然被告於後案判決宣判5 年以內之105 年間，確實",
                ""
            ],
            [
                "因公共危險案件故意犯罪而經判決宣告有期徒刑之刑確定",
                ""
            ],
            [
                "，已如前述，自不符合緩刑之要件，被告上開所辯，係誤",
                ""
            ],
            [
                "解前揭最高法院刑事庭會議決意之意旨，併此敘明。",
                ""
            ],
            [
                "四、綜上所述，被告提起上訴，固具備形式上之理由，然觀其上",
                ""
            ],
            [
                "訴意旨所述，並非依據卷內既有訴訟資料或提出新事實、新",
                ""
            ],
            [
                "證據，指摘或表明原審判決有何採證認事、用法或量刑等足",
                ""
            ],
            [
                "以影響判決本旨之不當或違法，而構成應予撤銷之具體事由",
                ""
            ],
            [
                "，自不足以動搖原判決認定犯罪事實及量刑之基礎，難認係",
                ""
            ],
            [
                "具體理由。揆諸前揭最高法院判決之意旨，及依「程式優先",
                ""
            ],
            [
                "於實體」之刑事訴訟法原則，本件上訴即不合法定上訴程式",
                ""
            ],
            [
                "，而應予駁回，並不經言詞辯論為之。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第367 條前段、第372 條，判決如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "中    華    民    國   107    年    1     月    22    日",
                ""
            ],
            [
                "刑事第七庭    審判長法  官  梁  堯  銘",
                ""
            ],
            [
                "法  官  陳  淑  芳",
                ""
            ],
            [
                "法  官  黃  齡  玉",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  陳  玫  伶",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,107,台上,1517,20180418,1": [
            [
                "最高法院刑事判決　　　　　　　　　 107年度台上字第1517號",
                ""
            ],
            [
                "上　訴　人　劉哲炅",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院臺中分",
                ""
            ],
            [
                "院中華民國107年1月22日第二審判決（107年度上訴字第158號，",
                ""
            ],
            [
                "起訴案號：臺灣苗栗地方法院檢察署106 年度偵字第4063號），",
                ""
            ],
            [
                "提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決",
                ""
            ],
            [
                "違背法令為理由，不得為之。是提起第三審上訴，應以原判",
                ""
            ],
            [
                "決違背法令為理由，係屬法定要件。如果上訴理由書狀並未",
                ""
            ],
            [
                "依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何",
                ""
            ],
            [
                "適用不當，或所指摘原判決違法情事，顯與法律規定得為第",
                ""
            ],
            [
                "三審上訴理由之違法情形，不相適合時，均應認其上訴為違",
                ""
            ],
            [
                "背法律上之程式，予以駁回。",
                ""
            ],
            [
                "二、本件原判決以上訴人劉哲炅不服第一審論處其犯廢棄物清理",
                ""
            ],
            [
                "法第46條第4 款之非法清理廢棄物累犯罪刑，併諭知沒收等",
                ""
            ],
            [
                "之判決，提起第二審上訴，上訴書狀所敘：其犯罪情狀輕微",
                ""
            ],
            [
                "，犯後始終坦承犯行，深具悔意，絕無再犯可能；而家中高",
                ""
            ],
            [
                "齡且患重病之父母及外籍配偶，均賴其扶養照料；第一審判",
                ""
            ],
            [
                "決未審酌及此，未諭知緩刑，有消極不適用法則之違法云云",
                ""
            ],
            [
                "。因不符刑法第74條第1 項各款所定得宣告緩刑之要件，上",
                ""
            ],
            [
                "訴意旨請求諭知緩刑，所敘非屬具體理由，而認其上訴違背",
                ""
            ],
            [
                "法定要件，予以駁回。已詳敘所憑之理由。從形式上觀察，",
                ""
            ],
            [
                "原判決並無任何違背法令之處。",
                ""
            ],
            [
                "三、上訴意旨置原判決之論敘於不顧，仍執己見，謂其符合緩刑",
                ""
            ],
            [
                "宣告要件，其於第二審之上訴理由應屬具體云云，而為事實",
                ""
            ],
            [
                "上之爭辯，並對原審採證認事之職權行使，任意指摘，與首",
                ""
            ],
            [
                "揭法定上訴要件不符。其上訴違背法律上之程式，應予駁回",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第395條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   107    年    4     月    18    日",
                ""
            ],
            [
                "最高法院刑事第三庭",
                ""
            ],
            [
                "審判長法官  陳  世  淙",
                ""
            ],
            [
                "法官  陳  宏  卿",
                ""
            ],
            [
                "法官  洪  于  智",
                ""
            ],
            [
                "法官  楊  智  勝",
                ""
            ],
            [
                "法官  黃  瑞  華",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}