{
    "id": "MLDM,102,訴,614,20150428,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=MLDM%2C102%2C%E8%A8%B4%2C614%2C20150428%2C1",
    "history": {
        "MLDM,102,訴,614,20150428,1": [
            [
                "臺灣苗栗地方法院刑事判決　　　　　　　102年度訴字第614號",
                ""
            ],
            [
                "公　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　嘉農企業股份有限公司",
                ""
            ],
            [
                "代　表　人　謝俊雄",
                ""
            ],
            [
                "代　理　人　謝理傑",
                ""
            ],
            [
                "被　　　告　林陳慶",
                ""
            ],
            [
                "共　　　同　羅秉成律師",
                ""
            ],
            [
                "選任辯護人　曾能煜律師",
                ""
            ],
            [
                "　　　　　　魏順華律師",
                ""
            ],
            [
                "被　　　告　莊天賜",
                ""
            ],
            [
                "選任辯護人　洪大明律師",
                ""
            ],
            [
                "　　　　　　蘇毓霖律師",
                ""
            ],
            [
                "被　　　告　譚益進",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（102 年",
                ""
            ],
            [
                "度偵字第4206號、102 年度偵字第6131號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "林陳慶共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑貳年。",
                ""
            ],
            [
                "莊天賜共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑壹年拾月。",
                ""
            ],
            [
                "譚益進犯廢棄物清理法第四十六條第三款之非法堆置廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑壹年陸月。緩刑伍年，並應於本判決確定之日起貳年",
                ""
            ],
            [
                "內，向公庫支付新臺幣貳拾萬元。",
                ""
            ],
            [
                "嘉農企業股份有限公司因其受僱人執行業務犯廢棄物清理法第四",
                ""
            ],
            [
                "十六條第四款之非法清除廢棄物罪，科罰金新臺幣貳佰萬元。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、林陳慶係嘉農企業股份有限公司（址設臺北市○○區○○○",
                ""
            ],
            [
                "路0 段00號9 樓之5 ，下稱嘉農公司）位於新竹市○○里○",
                ""
            ],
            [
                "○路0 號廠區之廠長，為嘉農公司之受僱人；另莊天賜於民",
                ""
            ],
            [
                "國85年至95間亦曾受僱於嘉農公司擔任技術員。緣嘉農公司",
                ""
            ],
            [
                "自91年起迄102 年間均受行政院農業委員會動植物防疫檢疫",
                ""
            ],
            [
                "局（下稱農委會防檢局）之委託代工生產「含毒甲基丁香油",
                ""
            ],
            [
                "誘殺板及瓶裝藥液」等農藥，因製程中桶槽內會殘留一定數",
                ""
            ],
            [
                "量「含毒甲基丁香油」，屬嘉農公司廢棄物清理計畫書中以",
                ""
            ],
            [
                "代碼「D-2499」申報之「其他未歸類之一般事業廢棄物」。",
                ""
            ],
            [
                "林陳慶明知「含毒甲基丁香油」有效期間僅2 年，且嘉農公",
                ""
            ],
            [
                "司就已逾有效期限之「含毒甲基丁香油」（下稱過期「含毒",
                ""
            ],
            [
                "甲基丁香油」），並未向管理農藥之中央主管機關行政院農",
                ""
            ],
            [
                "業委員會申請個案再利用，而過期「含毒甲基丁香油」目前",
                ""
            ],
            [
                "亦無回收再利用之技術。林陳慶、莊天賜均明知從事廢棄物",
                ""
            ],
            [
                "清除業務，應向直轄市、縣（市）主管機關或中央主管機關",
                ""
            ],
            [
                "委託之機關申請核發公民營廢棄物處理機構許可文件後，始",
                ""
            ],
            [
                "得受託清除廢棄物業務，而莊天賜並未領有主管機關所核發",
                ""
            ],
            [
                "之廢棄物清除許可文件，另譚益進則明知未經主管機關許可",
                ""
            ],
            [
                "，不得提供土地堆置廢棄物。詎林陳慶、莊天賜竟共同基於",
                ""
            ],
            [
                "非法從事清除事業廢棄物之犯意聯絡，自102 年4 月間某日",
                ""
            ],
            [
                "起至同年5 月間某日止，由林陳慶委託莊天賜以車輛將嘉農",
                ""
            ],
            [
                "公司因事業所產生之過期「含毒甲基丁香油」，非法載運至",
                ""
            ],
            [
                "譚益進所提供其不知情胞弟譚燕林所有之苗栗縣卓蘭鎮○○",
                ""
            ],
            [
                "里○○段000000地號，及毗鄰不知情江秀三所有同段2060-4",
                ""
            ],
            [
                "地號等（下稱卓蘭段2061-3、2060-4地號）空地上堆置，共",
                ""
            ],
            [
                "計堆置有50加侖鐵桶13個、50加侖塑膠桶3 個（部分全滿、",
                ""
            ],
            [
                "部分半滿），現場另有50加侖塑膠空桶11個、20公升塑膠空",
                ""
            ],
            [
                "桶9 個。其後，警方及苗栗縣政府環保局於102 年5 月23日",
                ""
            ],
            [
                "下午4 時許接獲民眾檢舉，表示苗栗縣卓蘭鎮坪林里食水坑",
                ""
            ],
            [
                "溪流域有魚蝦死亡，因而前往現場查緝，發現上開50加侖鐵",
                ""
            ],
            [
                "桶13個中有3 個已變形破損，致桶內盛裝之過期「含毒甲基",
                ""
            ],
            [
                "丁香油」流入河床內，嗣復於102 年5 月24日上午10時許會",
                ""
            ],
            [
                "同行政院環保署督察總隊中區督察大隊人員循線查獲，始知",
                ""
            ],
            [
                "上情。",
                ""
            ],
            [
                "二、案經苗栗縣警察局大湖分局報告臺灣苗栗地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力之說明：",
                ""
            ],
            [
                "一、供述證據部分：",
                ""
            ],
            [
                "證人即同案被告莊天賜（下稱莊天賜）於警詢時之陳述，為",
                ""
            ],
            [
                "被告嘉農公司、林陳慶及譚益進（下稱嘉農公司、林陳慶、",
                ""
            ],
            [
                "譚益進）以外之人於審判外之言詞陳述，屬傳聞證據，原則",
                ""
            ],
            [
                "上並無證據能力（即不得以之直接作為認定犯罪事實存否之",
                ""
            ],
            [
                "證據），且嘉農公司、林陳慶及其等辯護人於本院準備程序",
                ""
            ],
            [
                "時均爭執前開警詢筆錄之證據能力（見本院卷第37頁、第",
                ""
            ],
            [
                "61頁背面至第62頁），本院考量莊天賜警詢筆錄所載內容（",
                ""
            ],
            [
                "包括筆錄第4 頁第6 行至第7 頁第1 行），與其實際所述確",
                ""
            ],
            [
                "有不符之情形，此有卷附警詢筆錄、光碟及逐字譯文可證（",
                ""
            ],
            [
                "見本院卷第171 頁、第250 頁、第290 頁至第294 頁；光",
                ""
            ],
            [
                "碟則於本院卷及苗栗地檢署102 年度偵字第4206號卷內之",
                ""
            ],
            [
                "置底證物袋），難認該警詢筆錄具有較可信之特別情況，復",
                ""
            ],
            [
                "查無得例外取得證據能力之法律依據，依刑事訴訟法第159",
                ""
            ],
            [
                "條第1 項、第159 條之5 第1 項之規定，認莊天賜警詢筆錄",
                ""
            ],
            [
                "應無證據能力。",
                ""
            ],
            [
                "按被告以外之人（包括證人、鑑定人、告訴人、被害人及共",
                ""
            ],
            [
                "同被告等）於審判外之陳述雖不符刑事訴訟法第159 條之1",
                ""
            ],
            [
                "至第159 條之4 等4 條之規定，而經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據；當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有刑事訴訟法第159 條第1 項不得為證據之",
                ""
            ],
            [
                "情形，而未於言詞辯論終結前聲明異議者，視為有前項之同",
                ""
            ],
            [
                "意，同法第159 條之5 定有明文。立法意旨在於傳聞證據未",
                ""
            ],
            [
                "經當事人之反對詰問予以核實，原則上先予排除。惟若當事",
                ""
            ],
            [
                "人已放棄反對詰問權，於審判程序中表明同意該等傳聞證據",
                ""
            ],
            [
                "可作為證據；或於言詞辯論終結前未聲明異議，基於尊重當",
                ""
            ],
            [
                "事人對傳聞證據之處分權，及證據資料愈豐富，愈有助於真",
                ""
            ],
            [
                "實發見之理念，且強化言詞辯論主義，使訴訟程序得以順暢",
                ""
            ],
            [
                "進行，上開傳聞證據亦均具有證據能力。本判決下列所引用",
                ""
            ],
            [
                "之傳聞證據，嘉農公司、林陳慶、莊天賜、譚益進及其等辯",
                ""
            ],
            [
                "護人於準備程序時，就該等證據之證據能力均無意見（見本",
                ""
            ],
            [
                "院卷第25頁背面、第61頁背面至第62頁），復未於言詞辯",
                ""
            ],
            [
                "論終結前聲明異議，又本院審認上開證據作成時之情況，應",
                ""
            ],
            [
                "無違法取證或不當情事，與本案待證事實間復具有相當之關",
                ""
            ],
            [
                "聯性，以之作為證據應屬適當，依刑事訴訟法第159 條之5",
                ""
            ],
            [
                "第2 項規定，自有證據能力。",
                ""
            ],
            [
                "再按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊",
                ""
            ],
            [
                "問、違法羈押或其他不正之方法，且與事實相符者，得為證",
                ""
            ],
            [
                "據，刑事訴訟法第156 條第1 項定有明文。亦即被告之自白",
                ""
            ],
            [
                "係出於自由意思，且與事實相符者，即有證據能力，反之，",
                ""
            ],
            [
                "若係非法取供者，因其陳述非出於任意性，其所為之陳述即",
                ""
            ],
            [
                "無證據能力。查除前開莊天賜警詢筆錄內容與其實際所述不",
                ""
            ],
            [
                "符之部分外，林陳慶、譚益進於警詢、偵查、審理暨莊天賜",
                ""
            ],
            [
                "於偵查及審理時所為不利於己之陳述，被告等及辯護人於本",
                ""
            ],
            [
                "院審理辯論終結前均未提出可供證明，究有如何之遭受「強",
                ""
            ],
            [
                "暴、脅迫、利誘、詐欺、疲勞訊問、違法羈押或其他不正之",
                ""
            ],
            [
                "方法」始為陳述之證據，以供本院得以即時調查審認，足認",
                ""
            ],
            [
                "下列經本院所引用之被告於警詢、偵訊、本院所為不利於己",
                ""
            ],
            [
                "之陳述，應均係出於被告自由意志，且與事實相符（詳如貳",
                ""
            ],
            [
                "所示），依法自得採為本案判決之基礎。",
                ""
            ],
            [
                "二、非供述證據部分：",
                ""
            ],
            [
                "按關於非供述證據之物證，或以科學、機械之方式，對於當",
                ""
            ],
            [
                "時狀況所為忠實且正確之記錄，性質上並非供述證據，均應",
                ""
            ],
            [
                "無傳聞法則規定之適用；如該非供述證據非出於違法取得，",
                ""
            ],
            [
                "並已依法踐行調查程序，即不能謂無證據能力（最高法院97",
                ""
            ],
            [
                "年度台上字第1401號、6153、3854號判決意旨參照）。卷附",
                ""
            ],
            [
                "現場照片等，係依機器之功能，攝錄實物形貌而形成之圖像",
                ""
            ],
            [
                "，並非人類意思表達之言詞或書面陳述，不含供述要素，當",
                ""
            ],
            [
                "不在刑事訴訟法第159 條第1 項規定「被告以外之人於審判",
                ""
            ],
            [
                "外之言詞或書面陳述」之範圍內，性質上亦應屬於非供述證",
                ""
            ],
            [
                "據，無傳聞法則之適用，且均非實施刑事訴訟程序之公務員",
                ""
            ],
            [
                "因違背法定程序而取得，與本案待證事實復具有自然之關連",
                ""
            ],
            [
                "性，復經本院依法踐行調查程序，自有證據能力。",
                ""
            ],
            [
                "貳、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "一、訊據林陳慶、莊天賜均否認有非法清除事業廢棄物之犯行，",
                ""
            ],
            [
                "嘉農公司亦否認其受僱人林陳慶有此犯行，另譚益進則否認",
                ""
            ],
            [
                "有非法提供土地供莊天賜堆置事業廢棄物之犯行。林陳慶辯",
                ""
            ],
            [
                "稱：伊未曾委託莊天賜載運「含毒甲基丁香油」，因為「含",
                ""
            ],
            [
                "毒甲基丁香油」是可回收再利用之有價值回收料，非屬事業",
                ""
            ],
            [
                "廢棄物，莊天賜係在85年至95年間受僱於嘉農公司，95年離",
                ""
            ],
            [
                "職後，嘉農公司會給莊天賜一些產品載到中部地區的經銷商",
                ""
            ],
            [
                "，讓莊天賜賺一點錢貼補家用，在載貨的期間，莊天賜向嘉",
                ""
            ],
            [
                "農公司員工邱進財說他要種蔬菜水果，可否給他一些甲基丁",
                ""
            ],
            [
                "香油誘引劑，因為他那邊果蠅很多，伊才無償送莊天賜一些",
                ""
            ],
            [
                "甲基丁香油，絕對不是委託莊天賜去丟棄云云（見本院卷",
                ""
            ],
            [
                "第61頁）。嘉農公司亦辯稱：「含毒甲基丁香油」並不是廢",
                ""
            ],
            [
                "棄物，而是可以回收再次利用，對這樣可回收再製的產品，",
                ""
            ],
            [
                "是有價值的，基於公司商業立場而言，不可能將之當作廢棄",
                ""
            ],
            [
                "物任意棄置，林陳慶是因為莊天賜自己有果菜園，需要「含",
                ""
            ],
            [
                "毒甲基丁香油」作為防治果蠅使用，基於過往同事情誼，林",
                ""
            ],
            [
                "陳慶才同意給與，公司也同意林陳慶的作法云云（見本院卷",
                ""
            ],
            [
                "第61頁）。莊天賜亦辯稱：伊只是借放一段時間而已，其",
                ""
            ],
            [
                "他沒有做什麼，那是丁香油而已，伊有跟譚益進說要借放一",
                ""
            ],
            [
                "段時間，只是拿來放在菜圃驅逐害蟲，是伊主動向嘉農公司",
                ""
            ],
            [
                "要的，不是嘉農公司要求伊去處理掉，總共拿了幾次伊不記",
                ""
            ],
            [
                "得了，都是在102 年4 月、5 月這段期間拿的云云（見本院",
                ""
            ],
            [
                "卷第25頁）。譚益進則辯稱：伊不認為伊的行為是犯罪，",
                ""
            ],
            [
                "是莊天賜說要借放一下，伊想說油沒關係，就讓他放，莊天",
                ""
            ],
            [
                "賜當時是跟伊說有幾桶油，問伊能不能借他放一段時間，伊",
                ""
            ],
            [
                "說好，油是放在路旁，可能是怪手在做馬路時不慎勾到河裡",
                ""
            ],
            [
                "去，伊是從102 年4 月份借莊天賜放的云云置辯（見本院卷",
                ""
            ],
            [
                "第25頁）。另嘉農公司、林陳慶之辯護人亦為被告辯護稱",
                ""
            ],
            [
                "：莊天賜向嘉農公司索取「含毒甲基丁香油」內含成分為甲",
                ""
            ],
            [
                "基丁香油及乃力松，使用一段期間後，因乃力松之有效成分",
                ""
            ],
            [
                "揮發，須回收再製，此即起訴書所指之「過期甲基丁香油」",
                ""
            ],
            [
                "，有效成分揮發之「含毒甲基丁香油」並非無經濟價值之廢",
                ""
            ],
            [
                "棄物，僅須過濾蔗渣，並經品管檢測其有效成分百分比，依",
                ""
            ],
            [
                "例再添入甲基丁香油及乃力松後，可再為使用，而非事業廢",
                ""
            ],
            [
                "棄物，本件是莊天賜於95年間離職後，透過嘉農公司員工邱",
                ""
            ],
            [
                "進財向林陳慶表示，因其所栽種之果樹等農作物果蠅甚強，",
                ""
            ],
            [
                "可否向嘉農公司索取須回收再製之「含毒甲基丁香油」作為",
                ""
            ],
            [
                "防治蟲蠅所用，林陳慶基於同事情誼而應允，而於莊天賜至",
                ""
            ],
            [
                "嘉農公司載運貨品時，順便向嘉農公司索取20至30公斤不等",
                ""
            ],
            [
                "之回收「含毒甲基丁香油」成品等語（見刑事準備狀，本",
                ""
            ],
            [
                "院卷第28頁至第30頁）。莊天賜之辯護人亦為其辯護稱：",
                ""
            ],
            [
                "「含毒甲基丁香油」並非有害事業廢棄物，貯存、清除、處",
                ""
            ],
            [
                "理「含毒甲基丁香油」無須領有相關之許可文件，本件莊天",
                ""
            ],
            [
                "賜係為後續利用，暫時將過期「含毒甲基丁香油」放置於案",
                ""
            ],
            [
                "發處，並且均以桶裝盛放保護，並非任意擺放棄置，莊天賜",
                ""
            ],
            [
                "從未接受嘉農公司委託處理任何事業廢棄物，亦無收取相關",
                ""
            ],
            [
                "報酬，莊天賜將過期「含毒甲基丁香油」擺放至屋外，縱有",
                ""
            ],
            [
                "過失，亦非廢棄物清理法第46條第4 款所規範應處罰之犯行",
                ""
            ],
            [
                "等語（見刑事辯護意旨續狀，本院卷第183 頁）置辯。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "林陳慶係嘉農公司位於新竹市○○里○○路0 號廠區之廠長",
                ""
            ],
            [
                "，為嘉農公司之受僱人，莊天賜曾於85年至95年間受僱於嘉",
                ""
            ],
            [
                "農公司；另林陳慶曾多次將嘉農公司所有「含毒甲基丁香油",
                ""
            ],
            [
                "」交與莊天賜，莊天賜並自102 年4 月間起將上開「含毒甲",
                ""
            ],
            [
                "基丁香油」載運至譚益進所提供其不知情胞弟譚燕林所有之",
                ""
            ],
            [
                "卓蘭段2061-3地號土地，暨毗鄰案外人江秀三所有同段2060",
                ""
            ],
            [
                "-4地號空地上，嗣警方及苗栗縣環保局查緝人員因於102 年",
                ""
            ],
            [
                "5 月23日下午4 時許接獲民眾檢舉，表示坪林里象山附近老",
                ""
            ],
            [
                "庄溪上游及其溪流附近上新里等流域（即食水坑溪）均有魚",
                ""
            ],
            [
                "蝦死亡，因而前往現場，發現前開土地上堆置有盛裝「不明",
                ""
            ],
            [
                "廢液」之50加侖鐵桶13個、50加侖塑膠桶3 個及50加侖塑膠",
                ""
            ],
            [
                "空桶11個、20公升塑膠空桶9 個，其中50加侖鐵桶有3 個已",
                ""
            ],
            [
                "變形破損，致桶內不明廢液流入河床內，警方復於102 年5",
                ""
            ],
            [
                "月24日上午10時許，會同苗栗縣政府環保局、行政院環保署",
                ""
            ],
            [
                "督察總隊中區督察大隊人員前往現場查緝等事實，均據莊天",
                ""
            ],
            [
                "賜及譚益進等人於審理時承認在卷（見本院卷第25頁至第",
                ""
            ],
            [
                "26頁），而嘉農公司及林陳慶對於林陳慶為嘉農公司廠長，",
                ""
            ],
            [
                "曾多次將嘉農公司所生產「含毒甲基丁香油」交予莊天賜等",
                ""
            ],
            [
                "節（見本院卷第61頁至第62頁）亦不爭執，並有苗栗縣警",
                ""
            ],
            [
                "察局大湖分局刑事案件報告書、坪林派出所所長鄧嘉鎮、警",
                ""
            ],
            [
                "員劉紀鈞於102 年5 月25日所製作職務報告、苗栗縣環保局",
                ""
            ],
            [
                "稽查人員邱華烽102 年5 月24日苗栗縣○○○○○○○○○",
                ""
            ],
            [
                "○○○○○○○區○○○○○○○○○○○○○段000000地",
                ""
            ],
            [
                "號、同段2061-3地號等土地登記謄本、地籍圖謄本、查獲現",
                ""
            ],
            [
                "場手繪示意圖、現場照片14張（苗栗地檢署102 年度偵字第",
                ""
            ],
            [
                "4206號卷第12頁至第15頁、第43頁至第51頁、第53頁至第59",
                ""
            ],
            [
                "頁）等附卷為證，則此部分事實堪信屬實。",
                ""
            ],
            [
                "前開卓蘭段2061-3、2060-4地號土地上所堆置之50加侖鐵桶",
                ""
            ],
            [
                "13個及塑膠桶3 個內所盛裝之不明廢液，應係嘉農公司事業",
                ""
            ],
            [
                "所產生之過期「含毒甲基丁香油」：",
                ""
            ],
            [
                "依莊天賜於本院審理時具結證稱：「（問：102 年5 月份的",
                ""
            ],
            [
                "時候你是做什麼工作？）做一些運輸的工作，貨運的工作。",
                ""
            ],
            [
                "（問：你有沒有幫嘉農公司運送貨物？）有。（問：102 年",
                ""
            ],
            [
                "5 月也有？）有。（問：嘉農公司是做什麼的？）農藥。（",
                ""
            ],
            [
                "問：大部分是幫嘉農公司運農藥？）對。（問：102 年5 月",
                ""
            ],
            [
                "24日在卓蘭段2060-4、2061-3的土地上查到的果蠅誘引殺蟲",
                ""
            ],
            [
                "劑，是不是你堆放的？）是。（問：你是跟誰從哪裡載到那",
                ""
            ],
            [
                "邊的？）從嘉農公司載到那邊的。…（問：你存放在這兩塊",
                ""
            ],
            [
                "土地上的這幾桶農藥，全部都是從嘉農公司運出來的嗎？）",
                ""
            ],
            [
                "去給他要，運過來的。（問：都是從嘉農公司運出來的？）",
                ""
            ],
            [
                "對。（問：我們在現場總共發現50加侖的鐵桶13個、50加侖",
                ""
            ],
            [
                "的塑膠桶14個，你對這一點有沒有意見？）沒有。…（問：",
                ""
            ],
            [
                "你為何跟嘉農拿這麼多農藥？）其實陸陸續續這樣拿就那麼",
                ""
            ],
            [
                "多了。（問：你跟嘉農公司的誰要這些農藥？）有時候跟廠",
                ""
            ],
            [
                "長要。…（問：你是1 次載送的，還是陸陸續續載送的？）",
                ""
            ],
            [
                "陸陸續續的。（問：為什麼查獲的當時有些已經是空桶了？",
                ""
            ],
            [
                "你載的時候裡面都有裝農藥？）有的沒有。空桶是要拿來做",
                ""
            ],
            [
                "廢棄的那個用。…（問：你跟廠長拿這些農藥的時候，你之",
                ""
            ],
            [
                "前就跟他說你沒有廢棄物清理的執照？）是。（問：但是廠",
                ""
            ],
            [
                "長還是說這些農藥請你拿回去處理？）沒有，他沒有這樣說",
                ""
            ],
            [
                "。（問：那不然他怎麼說？）我不知道。（問：但你事先有",
                ""
            ],
            [
                "跟他說你沒有廢棄物清理的執照？）是。」（見本院卷第",
                ""
            ],
            [
                "126 頁至第127 頁、第130 頁、第131 頁第133 頁、第141",
                ""
            ],
            [
                "頁至第142 頁）、「（問：譚益進有提到說，警方查獲50加",
                ""
            ],
            [
                "侖塑膠空桶11個以及20公升的塑膠桶9 個，是莊天賜載來的",
                ""
            ],
            [
                "，大概是半年前載來的，那個時候也是空的，我打算用來裝",
                ""
            ],
            [
                "有機肥料用的。這是譚益進的說法，你對他的說法有什麼意",
                ""
            ],
            [
                "見嗎？他講的是實在的嗎？）實在，沒有意見。（問：所以",
                ""
            ],
            [
                "第一個地點放的這些空桶，載來的時候裡面就沒有液體，是",
                ""
            ],
            [
                "正確的嗎？你載過來的時候裡面就是空的？）空的。（問：",
                ""
            ],
            [
                "接下來你看第二個置放的地點，他提到說裝有不明的廢液有",
                ""
            ],
            [
                "16桶，有3 桶遭利器穿鑿，剛剛已經唸給你聽了，這第二個",
                ""
            ],
            [
                "地點。請問這裡面總共13個鐵桶、塑膠桶3 個，裡面都有裝",
                ""
            ],
            [
                "滿嗎？）都不一定，有的是滿的，有的半桶。…（問：你說",
                ""
            ],
            [
                "我是從102 年4 月到5 月份分批從嘉農公司載這些果蠅殺蟲",
                ""
            ],
            [
                "劑約10餘次，這是你之前講的，時間對嗎？）4 月、5 月…",
                ""
            ],
            [
                "。（問：你說你分10幾次來載？）沒有一次載。（問：一次",
                ""
            ],
            [
                "載？）沒有，10幾次。（問：可是你剛才告訴檢察官好像說",
                ""
            ],
            [
                "分3 、4 次，到底是3 、4 次還是10餘次？）3 、4 次。（",
                ""
            ],
            [
                "問：這是林陳慶在警察局中講的，他說莊天賜每次跟我要30",
                ""
            ],
            [
                "到60公斤不等，一個月載2 次，他是從94年開始載運過期的",
                ""
            ],
            [
                "果蠅誘引劑至今，林陳慶講你從94年就開始載，有這回事嗎",
                ""
            ],
            [
                "？）沒有。（問：不是從94年就開始載？）對。…（問：你",
                ""
            ],
            [
                "載的這些丁香油，就你所知是不是過期？）過期的。…（問",
                ""
            ],
            [
                "：你確定裡面全部都是從嘉農公司載出來的嗎？）對。（問",
                ""
            ],
            [
                "：你總共載了幾桶的液體就是丁香油出去？）16桶丁香油吧",
                ""
            ],
            [
                "。（問：都滿的嗎？）有的還沒有滿。（問：那你在過程之",
                ""
            ],
            [
                "中有沒有使用？）沒有。」等語（見本院卷第143 頁至第",
                ""
            ],
            [
                "145 頁、第146 頁背面至第148 頁）；另譚益進於警詢時亦",
                ""
            ],
            [
                "供稱：「（問：警方查獲之桶裝廢液地號？查獲不明桶裝廢",
                ""
            ],
            [
                "液為何人所有？）該地段為卓蘭段2060-4及2061-3地號，該",
                ""
            ],
            [
                "地段以前是我所有的，現在我已經賣掉了，警方所查獲的不",
                ""
            ],
            [
                "明廢液是屬於我同事莊天賜所有。（問：桶裝廢液是何時堆",
                ""
            ],
            [
                "置？當時你有無在場？桶裝溶液為何人載運至你山區？用何",
                ""
            ],
            [
                "種交通工具？堆置代價有多少？）桶裝廢液是於一個月前（",
                ""
            ],
            [
                "4 月中旬詳細日期我已忘記），他載到我土地上時我不在場",
                ""
            ],
            [
                "，他是用他的貨車載到我山上，我是無償借他暫放的…（問",
                ""
            ],
            [
                "：警方訊問莊天賜本人表示當時載運不明桶子到你山上有表",
                ""
            ],
            [
                "示是乳劑類消除果蠅類殺蟲劑，當時你做何反應？有無拒絕",
                ""
            ],
            [
                "？）我有跟他表示那種東西不能用，我是沒拒絕他，他跟我",
                ""
            ],
            [
                "講是暫時寄放，等核准後他會載走。」等語（見苗栗地檢署",
                ""
            ],
            [
                "102 年度偵字第4206號卷第24頁至第25頁、第27頁至第28頁",
                ""
            ],
            [
                "）。是由莊天賜證述及譚益進供述可知，○○段000000○00",
                ""
            ],
            [
                "0000地號土地上所堆置、裝有不明廢液之50加侖鐵桶13桶、",
                ""
            ],
            [
                "塑膠桶3 桶等，均係莊天賜於102 年4 、5 月間陸陸續續自",
                ""
            ],
            [
                "嘉農公司所載運之過期「含毒甲基丁香油」，甚且莊天賜於",
                ""
            ],
            [
                "載運之前曾告知林陳慶其並無領有廢棄物清除執照，亦有向",
                ""
            ],
            [
                "譚益進表明土地上所堆置係果蠅殺蟲劑，待其向主管機關核",
                ""
            ],
            [
                "准後會將之載走等事實。",
                ""
            ],
            [
                "林陳慶於警詢時亦供稱：「（問：莊天賜你是否認識？你與",
                ""
            ],
            [
                "莊天賜是何關係？有無財務糾紛或仇怨？）我認識。莊天賜",
                ""
            ],
            [
                "大約於8 、9 年前在嘉農公司，擔任技術員從事農藥塊狀研",
                ""
            ],
            [
                "磨粉狀之工作。我和莊天賜是同事關係，沒有財務糾紛及仇",
                ""
            ],
            [
                "怨。（問：莊天賜於何時離職的？）大約於94年間離職的，",
                ""
            ],
            [
                "正確時間我不記得了。（問：莊天賜與你嘉農公司是否有業",
                ""
            ],
            [
                "務往來之關係？是從事何工作？）是載運殺蟲、殺菌、除草",
                ""
            ],
            [
                "劑農藥及肥料等工作。（問：於何時開始在運？時間多久？",
                ""
            ],
            [
                "）是於94年開始載運至今，大概8-9 年了。（問：警方於10",
                ""
            ],
            [
                "2 年5 月24日上午10時許，在苗栗縣卓蘭鎮坪林里象山農路",
                ""
            ],
            [
                "查獲莊天賜堆置過期桶裝農藥，是否原屬於你嘉農公司所有",
                ""
            ],
            [
                "之過期農藥，是否屬實？）是。」等語（見苗栗地檢署102",
                ""
            ],
            [
                "年度偵字第4206號卷第30頁至第31頁）。是依林陳慶所供稱",
                ""
            ],
            [
                "，亦可知莊天賜曾於受僱嘉農公司擔任技術員工作，且於○",
                ""
            ],
            [
                "○段000000○000000地號空地上所查扣之50加侖鐵桶13個及",
                ""
            ],
            [
                "塑膠桶3 個內所盛裝之不明廢液，應係嘉農公司所生產之過",
                ""
            ],
            [
                "期農藥。",
                ""
            ],
            [
                "證人即參與本件查緝苗栗縣政府環保局稽查人員邱華烽於審",
                ""
            ],
            [
                "理時證稱：本件係102 年5 月23日晚間6 點多，由環保局水",
                ""
            ],
            [
                "質保護科先到現場稽查，由於是民眾於23日下午4 時許通報",
                ""
            ],
            [
                "食水坑溪有死魚案件，就依陳情人所講地點往上游追查，追",
                ""
            ],
            [
                "查到卓蘭鎮○○段000000○000000地號，發現有被棄置不明",
                ""
            ],
            [
                "廢液及塑膠桶，因為當天也比較晚了，故於第2 天即102 年",
                ""
            ],
            [
                "5 月24日，由水質保護科轉報廢棄物管理科，我們才在5 月",
                ""
            ],
            [
                "24日到場查核，到現場時就發現靠近食水坑溪旁，有桶子被",
                ""
            ],
            [
                "鑿破情形，裡面還殘留一些廢液，就依法作蒐證動作，蒐證",
                ""
            ],
            [
                "過程中發現蒐證的桶子上面有用標籤紙貼著嘉農，再通報由",
                ""
            ],
            [
                "局裡的系統去查，查到是新竹市嘉農公司（本院卷第82頁",
                ""
            ],
            [
                "）；102 年5 月24日係由苗栗縣政府環保局水質保護科及廢",
                ""
            ],
            [
                "棄物管理科派員到現場，坪林派出所員警及中區環保督察大",
                ""
            ],
            [
                "隊王世偉也在場，到場後我們先判斷桶子裡面還有沒有盛裝",
                ""
            ],
            [
                "廢液，再緊急作一個防護措施，避免有其他廢液繼續流入河",
                ""
            ],
            [
                "內，24日當天先清點桶裝裡面的廢棄物及空桶，並以噴漆方",
                ""
            ],
            [
                "式標記編號，避免遺失等語（見本院卷第83頁背面至第84",
                ""
            ],
            [
                "頁）；「（問：何時發現盛裝廢棄物的桶子被移至嘉農公司",
                ""
            ],
            [
                "？）7 月初。差不多7 月3 日，7 月3 日我們要去卓蘭現場",
                ""
            ],
            [
                "看，廢棄物都被移走了，後來我們7 月5 日就直接去嘉農公",
                ""
            ],
            [
                "司裡面查核，發現廢棄物都在嘉農公司廠區裡。（問：7 月",
                ""
            ],
            [
                "5 日到嘉農公司採樣時，那些桶子還是你們原先在卓蘭現場",
                ""
            ],
            [
                "有做標記的桶子嗎？）有部分因為嘉農公司說會有洩露，嘉",
                ""
            ],
            [
                "農公司已經把它再分裝到別的桶子裡。…（問：你們有問為",
                ""
            ],
            [
                "什麼桶子會被移回嘉農？他們有事先通知你們嗎？）沒有，",
                ""
            ],
            [
                "是我們在7 月3 日再到現場去做補正事證動作，結果一看，",
                ""
            ],
            [
                "東西不見了，我們就趕快通報給大湖分局，就說這個廢棄物",
                ""
            ],
            [
                "已經被移走了，剛好附近有一個民眾，我們就詢問他廢棄物",
                ""
            ],
            [
                "是誰移走的，他說6 月底的時候有一台車把這些廢棄物都載",
                ""
            ],
            [
                "走了，結果我們7 月5 日到嘉農公司，他們就跟我們說東西",
                ""
            ],
            [
                "已經先被移回嘉農公司存放，我們就到廠內去看，確定是不",
                ""
            ],
            [
                "是我們當時標示的廢棄物，結果桶子都還在，嘉農公司連剩",
                ""
            ],
            [
                "餘的桶子也還保留著」等語（見本院卷第86頁背面、第94",
                ""
            ],
            [
                "頁背面）。證人王世偉亦證稱：「（問：你們5 月24日當時",
                ""
            ],
            [
                "有請行為人來現場說明嗎？）是。（問；是哪一個行為人到",
                ""
            ],
            [
                "場？）莊天賜。（問：他怎麼說？莊天賜當天怎麼跟你們說",
                ""
            ],
            [
                "的？）其實他那一天就說是嘉農這家公司，跟我們在容器上",
                ""
            ],
            [
                "發現的標籤裡面的那個嘉農是一樣的，他只是說他就是從嘉",
                ""
            ],
            [
                "農那邊載過來的。（問：全部嗎？）對。（問：他跟你們說",
                ""
            ],
            [
                "全部桶子都是從嘉農公司載出來的？）對。」等語（見本院",
                ""
            ],
            [
                "卷第99頁）。此外，卷附編號14蒐證照片（見苗栗地檢署",
                ""
            ],
            [
                "102 年度偵字第4206號卷第59頁）亦可見，現場查扣某一塑",
                ""
            ],
            [
                "膠空桶上方確實貼有記載「客戶：嘉農、件數：2 件」之標",
                ""
            ],
            [
                "籤，復參照莊天賜及林陳慶前開所述，佐以嘉農公司於事發",
                ""
            ],
            [
                "後未經檢警及苗栗縣政府環保局同意，即自行將現場查扣空",
                ""
            ],
            [
                "桶及裝有廢液之鐵桶、塑膠桶均載回嘉農公司廠房存放之舉",
                ""
            ],
            [
                "措，足認卓蘭段2061-3地號、2060-4地號土地所發現之50加",
                ""
            ],
            [
                "侖鐵桶13個及塑膠桶3 個內所盛裝之不明廢液，確係嘉農公",
                ""
            ],
            [
                "司事業所產生之過期「含毒甲基丁香油」無誤。",
                ""
            ],
            [
                "辯護人雖為嘉農公司、林陳慶辯護稱：現場放置50加侖鐵桶",
                ""
            ],
            [
                "13個、塑膠桶3 個，其內裝載之液體之內容及數量為何？是",
                ""
            ],
            [
                "否全數為莊天賜向嘉農公司廠長林陳慶分次索取之過期「含",
                ""
            ],
            [
                "毒甲基丁香油」，事實尚非明確，桶內是否有莊天賜代其他",
                ""
            ],
            [
                "人處理之有害廢棄物，亦不可知云云置辯（見刑事辯護意旨",
                ""
            ],
            [
                "狀，本院卷第142 頁至第144 頁）。然查：林陳慶於警詢",
                ""
            ],
            [
                "時即自承扣案鐵桶及塑膠桶內所盛裝之廢液，係嘉農公司提",
                ""
            ],
            [
                "供予莊天賜之過期農藥，此核與莊天賜、邱華烽、王世偉於",
                ""
            ],
            [
                "本院審理時證述內容及卷附現場照片相符，已詳如前述；且",
                ""
            ],
            [
                "依邱華烽證述可知，警方於102 年5 月24日前往現場查緝後",
                ""
            ],
            [
                "，即當場將現場所有鐵桶及塑膠桶予以編號，以避免遺失，",
                ""
            ],
            [
                "詎嘉農公司竟未經檢警及苗栗縣政府環保局同意下，逕將上",
                ""
            ],
            [
                "開鐵桶及塑膠桶於102 年7 月3 日前某日搬回至嘉農公司廠",
                ""
            ],
            [
                "房內存放，並將部分桶內廢液分裝至其他桶子內。此部分事",
                ""
            ],
            [
                "實亦據林陳慶於本院審理時供稱：是伊請莊天賜將現場全部",
                ""
            ],
            [
                "鐵桶及塑膠桶均搬至嘉農公司廠區等語（見本院卷第172",
                ""
            ],
            [
                "頁）。衡諸常情，倘現場查扣之鐵桶及塑膠桶內之廢液，並",
                ""
            ],
            [
                "非嘉農公司所有之過期「含毒甲基丁香油」，嘉農公司廠長",
                ""
            ],
            [
                "林陳慶何需在未經檢警及主管機關同意下，要求莊天賜私自",
                ""
            ],
            [
                "將該鐵桶及塑膠桶均載運回嘉農公司廠區存放？再者，觀之",
                ""
            ],
            [
                "林陳慶、嘉農公司於103 年3 月11日當庭庭呈之「莊天賜載",
                ""
            ],
            [
                "回被任意置放之甲基丁香油」文件（見本院卷第106 頁）",
                ""
            ],
            [
                "所載：「6\/30，莊先生載來裝有甲基丁香油鐵桶裝10桶、",
                ""
            ],
            [
                "塑桶裝3 桶、空鐵桶8 桶、空塑桶3 桶（其中裝有甲基丁香",
                ""
            ],
            [
                "油5 桶鐵桶、破損變形、漏，立即用本廠5 桶回收鐵桶更換",
                ""
            ],
            [
                "），更換後之破損鐵桶亦留存以備查。共計有桶數：200L【",
                ""
            ],
            [
                "按：200 公升即50加侖】空鐵桶8 個、200L空塑桶3 個、裝",
                ""
            ],
            [
                "有甲基丁香油之200L鐵桶10個、裝有甲基丁香油之200L塑桶",
                ""
            ],
            [
                "3 個、裝有甲基丁香油之各桶重量如下：200L鐵桶裝：98公",
                ""
            ],
            [
                "斤、121 公斤、128 公斤、117 公斤、145 公斤、135 公斤",
                ""
            ],
            [
                "、108 公斤、98公斤、98公斤、183 公斤，合計1,231 公斤",
                ""
            ],
            [
                "；200L塑桶裝：75公斤、80公斤、27公斤，合計182 公斤，",
                ""
            ],
            [
                "總計1,413 公斤。7\/2 莊天賜先生載回被任意置放之200L",
                ""
            ],
            [
                "空塑桶、20L 空塑桶」等語，且林陳慶及莊天賜為求慎重，",
                ""
            ],
            [
                "復於該文件下方「簽收人」及「載運人」欄位分別簽名。又",
                ""
            ],
            [
                "嘉農公司自91年起迄103 年間均受農委會防檢局委託代工生",
                ""
            ],
            [
                "產「含毒甲基丁香油」，有卷附嘉農公司檢具之91年至103",
                ""
            ],
            [
                "年採購合約書影本各1 份（見本院卷第6 頁至第139 頁、",
                ""
            ],
            [
                "第176 頁至第196 頁），暨農委會防檢局103 年8 月22日防",
                ""
            ],
            [
                "檢三字第0000000000號函為證（見本院卷第207 頁）。則",
                ""
            ],
            [
                "林陳慶身為嘉農公司之廠長，綜理廠內所有事務，嘉農公司",
                ""
            ],
            [
                "復受託代工生產「含毒甲基丁香油」逾10年之久，其理應係",
                ""
            ],
            [
                "辨明上開鐵桶及塑膠桶內之不明液體係「甲基丁香油」後，",
                ""
            ],
            [
                "方於前揭文件上填載「裝有『甲基丁香油』鐵桶裝10桶、塑",
                ""
            ],
            [
                "桶裝3 桶」等文字，並一一秤量各桶重量，再於文件最末簽",
                ""
            ],
            [
                "名確認。從而，林陳慶、嘉農公司事後辯稱，案發現場所查",
                ""
            ],
            [
                "扣之50加侖鐵桶13個、塑膠桶3 個，其內裝載之液體並非全",
                ""
            ],
            [
                "係嘉農公司所有之過期「含毒甲基丁香油」云云，應是事後",
                ""
            ],
            [
                "卸責之詞，並不足採。至辯護人另辯護稱：查獲現場其中1",
                ""
            ],
            [
                "個塑桶有記載「大正鍋爐」之字樣，可認現場廢液並非來自",
                ""
            ],
            [
                "嘉農公司。惟證人邱華烽及莊天賜於本院審理時均證稱，未",
                ""
            ],
            [
                "曾見現場查獲之鐵桶或塑桶上有「大正鍋爐」等字樣（見本",
                ""
            ],
            [
                "院卷第92頁背面、第146 頁背面），且卷內警方所拍攝之",
                ""
            ],
            [
                "現場蒐證照片亦未見有辯護人所稱貼有「大正鍋爐」字樣之",
                ""
            ],
            [
                "塑桶（見苗栗地檢署102 年度偵字第4206號卷第53頁至第59",
                ""
            ],
            [
                "頁），自難憑此而對嘉農公司及林陳慶為有利之認定。",
                ""
            ],
            [
                "現場查鐵桶及塑桶內之過期「含毒甲基丁香油」，屬嘉農公",
                ""
            ],
            [
                "司事業所產生之一般事業廢棄物，嘉農公司並未向農委會申",
                ""
            ],
            [
                "請個案再利用，而過期「含毒甲基丁香油」目前亦無回收再",
                ""
            ],
            [
                "利用之技術：",
                ""
            ],
            [
                "按廢棄物清理法所稱廢棄物，分為一般廢棄物及事業廢棄物",
                ""
            ],
            [
                "，所謂事業廢棄物則係指農工礦廠（場）、營造業、醫療機",
                ""
            ],
            [
                "構、公民營廢棄物清除處理機構、事業廢棄物共同清除處理",
                ""
            ],
            [
                "機構、學校或機關團體之實驗室及其他經中央主管機關指定",
                ""
            ],
            [
                "之事業機構，所產生具有毒性、危險性，其濃度或數量足以",
                ""
            ],
            [
                "影響人體健康或污染環境之有害事業廢棄物，與有害事業廢",
                ""
            ],
            [
                "棄物以外之一般事業廢棄物，廢棄物清理法第2 條定有明文",
                ""
            ],
            [
                "。依嘉農公司所提出「含毒甲基丁香油」之製程流程圖所示",
                ""
            ],
            [
                "（見103 年10月31日刑事呈報狀被證8 ，本院卷第64頁）",
                ""
            ],
            [
                "，「含毒甲基丁香油」係屬「190014殺蟲劑製造程序」，製",
                ""
            ],
            [
                "程後如品檢成品每月產量3 公噸，會殘留0.25公噸之「其他",
                ""
            ],
            [
                "未歸類之一般事業廢棄物D-2499」；另觀諸卷附嘉農公司事",
                ""
            ],
            [
                "業廢棄物清理計畫書記載：項次8 ，廢棄物代碼名稱「D-24",
                ""
            ],
            [
                "99」屬「其他未歸類之一般事業廢棄」係「190014殺蟲劑製",
                ""
            ],
            [
                "造程序、製程桶槽內所殘留的粉末或溶劑，將靜置於桶槽內",
                ""
            ],
            [
                "待下次製造此製程時回收使用」等文字（見本院卷第31頁",
                ""
            ],
            [
                "）。可知嘉農公司受農委會防檢局委託，於該公司位於新竹",
                ""
            ],
            [
                "市○○里○○路0 號工廠代工生產「含毒甲基丁香油」，而",
                ""
            ],
            [
                "製程中生產桶槽內會殘留一定數量之溶液，此業據嘉農公司",
                ""
            ],
            [
                "於廢棄物清理計畫書以代碼「D-2499」申報，屬「其他未歸",
                ""
            ],
            [
                "類之一般事業廢棄物」，則嘉農公司、林陳慶辯稱製程中所",
                ""
            ],
            [
                "殘留「含毒甲基丁香油」係屬有價值回收料，並非事業廢棄",
                ""
            ],
            [
                "物云云，自不可採。",
                ""
            ],
            [
                "嘉農公司廢棄物清理計畫書及製程流程圖雖均記載，「D-24",
                ""
            ],
            [
                "99其他未歸類之一般事業廢棄」僅需靜置於桶槽內待下次製",
                ""
            ],
            [
                "造此製程時回收使用，無需清除、中間處理等語；然此應係",
                ""
            ],
            [
                "指未逾兩年有效期限之「含毒甲基丁香油」，如係過期「含",
                ""
            ],
            [
                "毒甲基丁香油」，目前並無回收再利用之技術。有下列證據",
                ""
            ],
            [
                "可證：",
                ""
            ],
            [
                "農委會防檢局103 年8 月22日防檢三字第0000000000號函覆",
                ""
            ],
            [
                "本院稱：「本局102 年度『含毒甲基丁香油誘殺劑委託加工",
                ""
            ],
            [
                "、包裝及配送』採購案係委託嘉農公司辦理。前揭採購案代",
                ""
            ],
            [
                "工期間係指決標次日起210 日內，供加工的產品原料包含甲",
                ""
            ],
            [
                "基丁香油（誘引劑）及乃力松（殺蟲劑），其中甲基丁香油",
                ""
            ],
            [
                "由本局提供並經檢單位檢測其成分與含量符合，另乃力松為",
                ""
            ],
            [
                "嘉農公司自行供給…本局未委託嘉農公司回收過期含毒甲基",
                ""
            ],
            [
                "丁油誘殺劑，過期之誘殺劑得依事業廢棄物處理，目前無回",
                ""
            ],
            [
                "收再利用之技術」等語（見本院卷第207 頁）；甚且，證",
                ""
            ],
            [
                "人即農委會農產試驗所應用動物組人員黃毓斌於本院審理時",
                ""
            ],
            [
                "亦證稱：我們因接受防檢局果實蠅共同防制計畫，曾前往嘉",
                ""
            ],
            [
                "農公司檢驗資材「含毒甲基丁香油」，是防檢局委託我們去",
                ""
            ],
            [
                "的，因為「含毒甲基丁香油」誘引劑的配方是我們研發出來",
                ""
            ],
            [
                "的，1 年大概要去嘉農公司3 至4 次，約每2 個月1 次，我",
                ""
            ],
            [
                "從事這樣驗收的工作至少10年以上了；「含毒甲基丁香油」",
                ""
            ],
            [
                "配方就是一個香料叫甲基丁香油，可以誘引果實蠅的雄蟲，",
                ""
            ],
            [
                "被誘引過來以後再加上一個配方，就是農藥乃力松，乃力松",
                ""
            ],
            [
                "會把果蠅殺掉，因此可以達到控制族群目的。甲基丁香油本",
                ""
            ],
            [
                "身不含毒，只是一個香料，乃力松才是含毒的農藥，屬有機",
                ""
            ],
            [
                "磷的殺蟲劑（見本院卷第240 頁至第241 頁）…甲基丁香",
                ""
            ],
            [
                "油果蠅誘引劑剛做好時是透明的，它是最怕光，經過光照就",
                ""
            ],
            [
                "會分解，分解後就會黑掉，黑掉以後就剩磷酸，磷酸就是黑",
                ""
            ],
            [
                "色的，已經沒有毒藥的成分了，我有再以儀器分析確認過，",
                ""
            ],
            [
                "確實都沒有毒性，如果是過期的，就是已經分解了，乃力松",
                ""
            ],
            [
                "已經檢查不出來了等語（見本院卷第243 頁）；「（問：",
                ""
            ],
            [
                "【提示今日庭呈之補充理由書102 年5 月28日現場勘查照片",
                ""
            ],
            [
                "】左上方的圖桶裝的廢液，它的液體也是深褐色的，是不是",
                ""
            ],
            [
                "很像你剛剛講的過期的果蠅誘引劑？）對，沒錯。（問：果",
                ""
            ],
            [
                "蠅誘引劑過期大概要多久的時間？）我們有做過實驗，大概",
                ""
            ],
            [
                "兩個月以後，如果它是在外界的環境的話，大概乃力松的成",
                ""
            ],
            [
                "分已經快接近為零了。（問：就是會變質了？）對，就是說",
                ""
            ],
            [
                "在外界的環境，如果在保存的環境的話，大概還可以撐到1",
                ""
            ],
            [
                "年。（問：那為什麼這個產品的有效期間是兩年？）不會到",
                ""
            ],
            [
                "兩年。（問：這是嘉農公司員工施清勇所說的，兩年這個是",
                ""
            ],
            [
                "不正確的？）沒那麼久。（問：就算保存良好也是一年就會",
                ""
            ],
            [
                "壞掉了？）它當然是有兩個因素，一個是光，一個是溫度，",
                ""
            ],
            [
                "光是最主要的，就是光線有照到，溫度如果它放在一個比較",
                ""
            ],
            [
                "高溫的話更快，這樣的環境就是看貯存的環境，可能一年。",
                ""
            ],
            [
                "（問：它變質之後，味道上會不會有不一樣？）味道就只剩",
                ""
            ],
            [
                "下是甲基丁香油的味道。（問：就只有香味？）對。（問：",
                ""
            ],
            [
                "它變成褐色之後會不會有一些臭味或是其他壞的味道？）不",
                ""
            ],
            [
                "會，就是磷酸跟跟甲基丁香油的味道。（問：磷酸本身不會",
                ""
            ],
            [
                "有味道？）不會有味道，就是黑色。（問：所以它的味道不",
                ""
            ],
            [
                "會產生變化，只有顏色會產生變化？）對，但是甲基丁香油",
                ""
            ],
            [
                "的純度已經降低了，它原來是98，大概已經剩下50以下了。",
                ""
            ],
            [
                "（問：那味道上會有什麼樣的變化？）它蟲子還是會來，但",
                ""
            ],
            [
                "是不會死掉，因為沒有農藥不會死掉。（問：過期之後，它",
                ""
            ],
            [
                "的狀態果蠅誘引劑是液體的，它會不會變成濃稠還是結塊之",
                ""
            ],
            [
                "類的？）不會。（問：所以只有顏色會產生變化？）對。（",
                ""
            ],
            [
                "問：顏色既然已經產生變化了，它有沒有可能再拿回來、經",
                ""
            ],
            [
                "過什麼化學程序，讓它又變成清澈的果蠅誘引劑？）我不曉",
                ""
            ],
            [
                "得有沒有這種技術，目前來講我沒有接收到說有這樣的能力",
                ""
            ],
            [
                "。（問：以你從事20幾年的專業及博士班的學歷，你不知道",
                ""
            ],
            [
                "現行有有效的技術，可以讓過期的果蠅誘引劑回收再製成成",
                ""
            ],
            [
                "品？）對。」（見本院卷第243 頁至第244 頁）、「（問",
                ""
            ],
            [
                "：保存期限的問題，你剛剛有說明是受到光還有溫度的影響",
                ""
            ],
            [
                "，這有什麼實際上的實驗數據嗎？）我的文章裡面，在這一",
                ""
            ],
            [
                "篇文章裡面我們那時候做大概60天而已，60天的資料裡面乃",
                ""
            ],
            [
                "力松的成分已經不容易檢查出來了，那個環境是放在室外的",
                ""
            ],
            [
                "，因為它有照到光，所以就分解掉了，所以這種東西要看放",
                ""
            ],
            [
                "的環境。（問：你有做過說把含乃力松的甲基丁香油放置在",
                ""
            ],
            [
                "一個沒有光線、溫度又低的環境，那它可以保持的效力期限",
                ""
            ],
            [
                "，你有做過這樣的實驗跟研究嗎？）就像我們去驗收的樣品",
                ""
            ],
            [
                "，一直放在冰箱成分都沒有變。（問：如果這樣可以到兩年",
                ""
            ],
            [
                "或三年嗎？）兩年。」（見本院卷第246 頁背面至第247",
                ""
            ],
            [
                "頁）；「（問：剛剛你有提到甲基丁香油過期之後，據你所",
                ""
            ],
            [
                "知沒有辦法再回收利用的原因，是因為裡面含有磷酸沒有辦",
                ""
            ],
            [
                "法再回收嗎？）化學的東西它就是分解完以後，它就是回不",
                ""
            ],
            [
                "來了。」等語（見本院卷第249 頁）。則由農委會防檢局",
                ""
            ],
            [
                "函文及證人黃毓斌所述，足知「含毒甲基丁香油」係由原料",
                ""
            ],
            [
                "甲基丁香油及乃力松混合一定比例所製成，在沒有光線且溫",
                ""
            ],
            [
                "度又低的環境下，「含毒甲基丁香油」最多可保存2 年，但",
                ""
            ],
            [
                "如係放置於室外，約60日其成分乃力松即發生化學變化分解",
                ""
            ],
            [
                "為磷酸，致原清澈液體變成褐黑色，且化學變化既已產生，",
                ""
            ],
            [
                "以目前技術無法再還原，是過期「含毒甲基丁香油」即無法",
                ""
            ],
            [
                "再回收利用，且因已無任何毒性，故過期「含毒甲基丁香油",
                ""
            ],
            [
                "」僅能引誘果蠅，並無殺蟲之效用。",
                ""
            ],
            [
                "次查，證人即嘉農公司員工邱進財於警詢時亦稱：「（問：",
                ""
            ],
            [
                "嘉農公司正常程序是如何處理過期乳劑類消除果蠅類殺蟲劑",
                ""
            ],
            [
                "廢棄物？）堆置在嘉農公司內的儲存區放置。（問：過期回",
                ""
            ],
            [
                "收果蠅誘引劑作何用途？）過期只能儲存，不能做其他用途",
                ""
            ],
            [
                "。」等語（見苗栗地檢署102 年度偵字第4206號卷第40頁至",
                ""
            ],
            [
                "第41頁）。林陳慶於警詢時亦供稱：「（問：嘉農公司是否",
                ""
            ],
            [
                "有合法清運農藥廢棄物之廠商？）沒有。一般我們的做法就",
                ""
            ],
            [
                "是儲存在嘉農公司內。（問：過期回收果蠅誘引劑作何用途",
                ""
            ],
            [
                "？）過期只能儲存，不能做其他用途。」等語（見苗栗地檢",
                ""
            ],
            [
                "署102 年度偵字第4026號卷第33頁）。核上開林陳慶及證人",
                ""
            ],
            [
                "邱進財所述可知，過期「含毒甲基丁香油」不能再回收利用",
                ""
            ],
            [
                "，僅能存放於嘉農公司的廠區裡，此亦與卷附農委會防檢局",
                ""
            ],
            [
                "103 年8 月22日防檢三字第0000000000號函文明確回覆本院",
                ""
            ],
            [
                "稱：「過期之誘殺劑得依事業廢棄物處理，目前無回收再利",
                ""
            ],
            [
                "用之技術」等語（見本院卷第207 頁），暨證人黃毓斌前",
                ""
            ],
            [
                "開證述相符。",
                ""
            ],
            [
                "證人即嘉農公司倉管課課長彭美惠到庭證稱：我從80年間就",
                ""
            ],
            [
                "受僱於嘉農公司，87年起就擔任倉管工作，負責各部門的需",
                ""
            ],
            [
                "要採購及成品出貨，嘉農公司不是生產甲基丁香油，只是代",
                ""
            ],
            [
                "工而已，是防檢局委託我們加工後運送到全省各農會去，甲",
                ""
            ],
            [
                "基丁香油的原料是由防檢局提供的，不是嘉農公司買的，甲",
                ""
            ],
            [
                "基丁香油裡有什麼成分我並不清楚…嘉農公司只是跟防檢局",
                ""
            ],
            [
                "收取代工費，成品是我們幫他運到全省各農會去的，嘉農公",
                ""
            ],
            [
                "司沒有拿出去賣，代工部分只是防檢局原體拿來，嘉農公司",
                ""
            ],
            [
                "加入副料之後，才製成應有的成分，副料是乃力松，這近10",
                ""
            ],
            [
                "年來防檢局的標案都是由嘉農公司得標，每年的量大約都在",
                ""
            ],
            [
                "10幾萬瓶，每瓶容量50CC。…嘉農公司只是單純代工，並不",
                ""
            ],
            [
                "負責回收過期的產品，只是公司在生產的時候產桶有渣渣會",
                ""
            ],
            [
                "留下來，下一批再用的時候還可以利用，過期的甲基丁香油",
                ""
            ],
            [
                "沒有再回收利用，嘉農公司退貨的工作是我經手的工作，但",
                ""
            ],
            [
                "我沒有經手到各農會退回來的甲基丁香油…製成成品後剩下",
                ""
            ],
            [
                "的甲基丁香油不用返還給防檢局，因為這些東西不能隨便亂",
                ""
            ],
            [
                "倒，我們當然要裝桶子儲存起來，之後就由廠長去處理，先",
                ""
            ],
            [
                "放著等明年如果有標到的時候還可以再利用，也可能一直儲",
                ""
            ],
            [
                "存下去等語（見本院卷第274 頁至第276 頁、第278 頁背",
                ""
            ],
            [
                "面至第280 頁、第281 頁背面至第282 頁、第283 頁）。證",
                ""
            ],
            [
                "人即嘉農公司生產課課長施清勇審理時亦證稱：目前是沒有",
                ""
            ],
            [
                "過期跟回收的問題，因為我們做好全部交給他們，就沒有再",
                ""
            ],
            [
                "退回來了等語（見本院卷第161頁）。另農委會防檢局103",
                ""
            ],
            [
                "年8 月22日防檢三字第0000000000號函文亦稱：「本局未委",
                ""
            ],
            [
                "託嘉農公司回收過期含毒甲基丁油誘殺劑」等語（見本院卷",
                ""
            ],
            [
                "第207 頁）。足見嘉農公司事實上從未回收已出貨至市面",
                ""
            ],
            [
                "之過期「含毒甲基丁香油」。",
                ""
            ],
            [
                "證人施清勇於審理時另證稱：「（問：假設防檢局要你做10",
                ""
            ],
            [
                "0 加侖，你們原料合成之後就剛剛好100 加侖？）不會。（",
                ""
            ],
            [
                "問：那會多一點嗎？）就是桶底會有留，因為不可能配的剛",
                ""
            ],
            [
                "好。（問：就是會多一點點就對了？）對，可是它不會分裝",
                ""
            ],
            [
                "，不會把它分裝到小瓶的。（問：那這些剩下來的東西跑到",
                ""
            ],
            [
                "哪裡去了？）就用大桶把它裝起來，然後秤重之後放到倉庫",
                ""
            ],
            [
                "裡面去。（問：放在倉庫去之後呢？一直放在倉庫？）沒有",
                ""
            ],
            [
                "，我下一批用的時候就把它拿過來用就好了，我下一批要做",
                ""
            ],
            [
                "的時候，我會把之前舊的再把它拿出來用，那個也是要用掉",
                ""
            ],
            [
                "的。（問：你們這些生產剩下的殘餘，姑且稱之為殘餘原料",
                ""
            ],
            [
                "，到下一次製作大概要放多久？）不一定，一般都是1 個月",
                ""
            ],
            [
                "到2 個月，1 年大概會做4 到5 次。（問：你們不是每年1",
                ""
            ],
            [
                "次契約嗎？）對，1 年大部分都是5 批。（問：5 批的話那",
                ""
            ],
            [
                "就隔兩個多月？）對，大概1 、2 個月就會生產1 次。（問",
                ""
            ],
            [
                "：6 月份做，然後8 月份要再做1 次，所以6 月份的殘餘原",
                ""
            ],
            [
                "料就會拿出來8 月份再做就對了？）對。…（問：每一次做",
                ""
            ],
            [
                "完之後，大概剩下的原料會剩下多少？）不一定，有的時候",
                ""
            ],
            [
                "大概30、40或40、50不一定。（問：30、40或40、50是加侖",
                ""
            ],
            [
                "嗎？）公斤，是以公斤，因為我們用秤重的。（問：下一次",
                ""
            ],
            [
                "再做甲基丁香油時，會拿上一次剩下的回收料來使用？）是",
                ""
            ],
            [
                "。（問：公司裡面倉儲所儲存的應該都是上一次的甲基丁香",
                ""
            ],
            [
                "油的回收料，還是會有上上次？）也會有之前的。（問：大",
                ""
            ],
            [
                "概會有多久以前的？）這個我要回去查一下，因為從我來的",
                ""
            ],
            [
                "時候，裡面就有了，從我接這個位置的時候裡面就有了，只",
                ""
            ],
            [
                "是因為我每一批的量不會差很多，就像我剛才上面那個表上",
                ""
            ],
            [
                "面有寫，我一批大概加10公斤這樣而已。（問：你每次拿之",
                ""
            ],
            [
                "前的回收料來使用的時候，會拿最先前的回收料來使用嗎？",
                ""
            ],
            [
                "）我沒有特別去看，我看到我就推過來了，我知道東西放在",
                ""
            ],
            [
                "哪裡，我看到我就把它推過來了。（問：所以你們回收料不",
                ""
            ],
            [
                "會在下一次在做新的甲基丁香油的時候，把它使用完畢？）",
                ""
            ],
            [
                "因為裡面還是會有，每一次大概都加10公斤而已，就一批我",
                ""
            ],
            [
                "大概加10公斤，一車400 多公斤，裡面我大概加10公斤的回",
                ""
            ],
            [
                "收料，就是之前剩下留下來的。（問：你知道你們公司舊的",
                ""
            ],
            [
                "回收料還會用在其他的地方嗎？）不會，因為甲基丁香油就",
                ""
            ],
            [
                "只能用在甲基丁香油而已，你用到別的地方就叫批次污染了",
                ""
            ],
            [
                "，批次污染法規是會罰蠻重的，同一種農藥就是用在同一種",
                ""
            ],
            [
                "產品，它的回收也是一樣，因為它是不能混合使用的。（問",
                ""
            ],
            [
                "：那舊的回收料的部分，你們公司所使用就是把它儲存在公",
                ""
            ],
            [
                "司裡面，沒有再做其他的用途了？）也不能做其他用途，因",
                ""
            ],
            [
                "為我就跟你說會有批次污染的問題，我這支藥就只能用這種",
                ""
            ],
            [
                "東西而已，然後我再添加到別的東西去，那就叫批次污染。",
                ""
            ],
            [
                "」等語（見本院卷第163 頁、第165 頁、第169 頁至第17",
                ""
            ],
            [
                "0 頁）。足知嘉農公司受農委會防檢局委託代工生產「含毒",
                ""
            ],
            [
                "甲基丁香油」，每年5 批，每批約400 多公斤，製程後桶槽",
                ""
            ],
            [
                "內剩餘「含毒甲基丁香油」約30至50公斤，但每次僅使用10",
                ""
            ],
            [
                "公斤回收料，故每年約有100 至200 公斤之「含毒甲基丁香",
                ""
            ],
            [
                "油」放置於儲存室裡（計算式：〈30-10 或50-10 〉×5 批",
                ""
            ],
            [
                "＝100 或200 公斤），又嘉農公司自91年間起迄103 年間均",
                ""
            ],
            [
                "受託生產「含毒甲基丁香油」，算至本案案發102 年之前2",
                ""
            ],
            [
                "年，可知嘉農公司廠區內至少存有約1,000 至2,000 公斤（",
                ""
            ],
            [
                "計算式：100 或200 公斤×10年＝1,000 或2,000 公斤）之",
                ""
            ],
            [
                "過期「含毒甲基丁香油」，而此部分均不能使用於其他用途",
                ""
            ],
            [
                "，否則會有批次污染問題。復參之嘉農公司事實上從未回收",
                ""
            ],
            [
                "已出貨至市面之過期「含毒甲基丁香油」，則現場查扣鐵桶",
                ""
            ],
            [
                "及塑桶內之過期「含毒甲基丁香油」應均係嘉農公司生產製",
                ""
            ],
            [
                "程桶槽內所殘留之溶液，惟未及於下一批使用，致均已逾有",
                ""
            ],
            [
                "效期間2 年之一般事業廢棄物。",
                ""
            ],
            [
                "按事業廢棄物之再利用，應依中央目的主管機關規定辦理，",
                ""
            ],
            [
                "不受廢棄物清理法物28條、第41條之限制；前項再利用之事",
                ""
            ],
            [
                "業廢棄物種類、數量、許可、許可期限、廢止、紀錄、申報",
                ""
            ],
            [
                "及其他應遵行之管理辦法，由中央目的事業主管機關會商中",
                ""
            ],
            [
                "央主管機關、再利用用途目的事業主管機關定之，廢棄物清",
                ""
            ],
            [
                "理法第39條定有明文。故現行廢棄物清理法關於事業廢棄物",
                ""
            ],
            [
                "之再利用，已授權中央目的事業主管機制定管理辦法管理之",
                ""
            ],
            [
                "，不受同法第41條之限制。惟如非屬事業廢棄物之再利用行",
                ""
            ],
            [
                "為，自無上述有關事業廢棄物再利用規定之適用（見最高法",
                ""
            ],
            [
                "院97年度台上字第6250號判決意旨參照）。另據行政院環境",
                ""
            ],
            [
                "保護署103 年12月11日環署廢字第0000000000號函記載：「",
                ""
            ],
            [
                "過期農藥非屬得逕行再利用事業廢棄物種類，其再利用應經",
                ""
            ],
            [
                "所屬之中央目的主管機關許可，始得為之。」（見本院卷",
                ""
            ],
            [
                "第77頁）；又農藥管理法第2 條規定，農藥管理之中央目的",
                ""
            ],
            [
                "主管機關為農委會，經本院函詢之，農委會防檢局乃於10 4",
                ""
            ],
            [
                "年1 月20日以防檢三字第0000000000號函覆稱：「貴院函詢",
                ""
            ],
            [
                "嘉農公司有無就已逾有效期間之『含毒甲基丁香油』向本局",
                ""
            ],
            [
                "申請許可再回收利用乙事，經查無收到相關申請案」等語（",
                ""
            ],
            [
                "見本院卷第83頁）。以本件情節而論，過期「含毒甲基丁",
                ""
            ],
            [
                "香油」屬於過期農藥，非得逕行再利用事業廢棄物種類，嘉",
                ""
            ],
            [
                "農公司復未曾依法向農委會申請再回收利用；況且，嘉農公",
                ""
            ],
            [
                "司廠長林陳慶未經主管機關許可，將過期「含毒甲基丁香油",
                ""
            ],
            [
                "」交予莊天賜以車輛運載，並堆置在譚益進所提供之卓蘭段",
                ""
            ],
            [
                "2061-3地號及毗鄰案外人所有之同段2060-4地號等土地上，",
                ""
            ],
            [
                "亦非屬於事業廢棄物之再利用行為，與上開事業廢棄物再利",
                ""
            ],
            [
                "用之規定並不相侔，依前開說明，自仍有廢棄物清理法第46",
                ""
            ],
            [
                "條第3 款、第4 款處罰規定之適用。",
                ""
            ],
            [
                "按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託清除、處理廢棄物業務。",
                ""
            ],
            [
                "廢棄物清理法第41條第1 項定有明文。此規定係規範公民營",
                ""
            ],
            [
                "機構欲經營廢棄物之貯存、清除或處理業務時，應依法向地",
                ""
            ],
            [
                "方主管機關申請核發許可證，俾便行政上之管理及監督，以",
                ""
            ],
            [
                "有效清除、處理廢棄物，確保環境衛生，倘任何自然人或法",
                ""
            ],
            [
                "人欲經營廢棄物之貯存、清除或處理業務時，自應依該規定",
                ""
            ],
            [
                "，以公民營機構之經營型態向相關主管機關申請核發許可證",
                ""
            ],
            [
                "。苟任何自然人或法人未以公民營機構之經營型態向主管機",
                ""
            ],
            [
                "關申請核發許可證，即擅自從事廢棄物貯存、清除或處理等",
                ""
            ],
            [
                "行為，自應依廢棄物清理法第46條第4 款規定處罰。查林陳",
                ""
            ],
            [
                "慶、莊天賜對於莊天賜並未領有廢棄物清除許可文件乙事，",
                ""
            ],
            [
                "均知之甚詳，此由莊天賜審理時明確證稱：伊事先有跟林陳",
                ""
            ],
            [
                "慶說伊沒有廢棄物清理執照等語（見本院卷第142 頁）；",
                ""
            ],
            [
                "暨林陳慶於警詢時亦供稱：嘉農公司知道莊天賜沒有申請合",
                ""
            ],
            [
                "法證明可以處理農藥部分等語（見苗栗地檢署102 年度偵字",
                ""
            ],
            [
                "第4206號卷第31頁至第32頁）可證。又林陳慶係嘉農公司廠",
                ""
            ],
            [
                "長，對於過期「含毒甲基丁香油」屬一般事業廢棄物，亦難",
                ""
            ],
            [
                "推諉不知，竟委託亦知情之莊天賜將嘉農公司所有之過期「",
                ""
            ],
            [
                "含毒甲基丁香油」，以車輛載運至譚益進所提供其不知情胞",
                ""
            ],
            [
                "弟譚燕林所有之卓蘭段2061-3地號，及毗鄰不知情江秀三所",
                ""
            ],
            [
                "有同段2060-4地號空地上堆置，核林陳慶、莊天賜所為已該",
                ""
            ],
            [
                "當廢棄物清理法第46條第4 款之構成要件。",
                ""
            ],
            [
                "三、嘉農公司、林陳慶、莊天賜及譚益進雖均否認有本件違反廢",
                ""
            ],
            [
                "棄物清理法之犯行，並分別以前開情詞置辯。",
                ""
            ],
            [
                "嘉農公司、林陳慶均辯稱：過期「含毒甲基丁香油」均係莊",
                ""
            ],
            [
                "天賜於95年離職後，在載運嘉農公司貨物的期間，向嘉農公",
                ""
            ],
            [
                "司員工邱進財說他要種蔬菜水果，可否給他一些甲基丁香油",
                ""
            ],
            [
                "誘引劑，因為他那邊果蠅很多，林陳慶才無償送莊天賜一些",
                ""
            ],
            [
                "甲基丁香油，不是委託莊天賜去丟棄云云；莊天賜亦辯稱係",
                ""
            ],
            [
                "其主動向嘉農公司索取過期「含毒甲基丁香油」，以供其菜",
                ""
            ],
            [
                "園殺蟲之用云云。然依林陳慶於偵查及審理時證稱：「（問",
                ""
            ],
            [
                "：1 公斤可以噴灑多少面積？）一片誘殺片可以泡13克，莊",
                ""
            ],
            [
                "天賜跟我說他有直接噴，果蠅是用引誘，誘引劑放在甘蔗板",
                ""
            ],
            [
                "引誘果蠅。（問：1 桶200 公斤可以用幾千片？）是。（問",
                ""
            ],
            [
                "：1 個鄉村農夫是否有需要用到1 桶的誘引劑？）不需要用",
                ""
            ],
            [
                "到這麼多的量。」（見苗栗地檢署102 年度偵字第4206號卷",
                ""
            ],
            [
                "第108 頁）；「（問：根據你的瞭解，這個甲基丁香油是怎",
                ""
            ],
            [
                "麼候用的？）甲基丁香油本身它是用誘引，它是在誘引，如",
                ""
            ],
            [
                "果是甘蔗板是用吊掛式的，如果是水的話，它也是用一個誘",
                ""
            ],
            [
                "引燈，把那個整個罐子塞在誘引燈上面，差不多100CC 左右",
                ""
            ],
            [
                "塞在罐子裡面，誘引果蠅進來。（問：之前你在檢察官面前",
                ""
            ],
            [
                "說一塊誘殺板上面放的誘引劑大概是13公克？）對。（問：",
                ""
            ],
            [
                "13公克的話，一個誘殺板大概多大？）9 乘9 公分。（問：",
                ""
            ],
            [
                "它擺放的間隔大概多遠1 塊？）6 公尺1 塊。」等語（見本",
                ""
            ],
            [
                "院卷第257 頁）。又莊天賜於本院準備程序時係稱：我的",
                ""
            ],
            [
                "田大概只有3 、4 坪而已，種一些蔬菜，像是甘藍菜、白菜",
                ""
            ],
            [
                "、花椰菜，這些都是自己吃而已等語（見本院卷第25頁）",
                ""
            ],
            [
                "。果爾，1 坪為3.305 平方公尺，以最大的4 坪計算，莊天",
                ""
            ],
            [
                "賜的菜園僅13.22 平方公尺，每間隔6 公尺放1 塊誘殺板，",
                ""
            ],
            [
                "僅需放置2 至3 片，總計使用約39公克之「含毒甲基丁香油",
                ""
            ],
            [
                "」，然本件現場查扣之過期「含毒甲基丁香油」實遠遠高於",
                ""
            ],
            [
                "莊天賜菜園所需。更何況，同前所述（見前開），",
                ""
            ],
            [
                "過期「含毒甲基丁香油」因其中具有殺蟲效果之乃力松成分",
                ""
            ],
            [
                "，已逾有效期間而分解成磷酸，不具任何毒性，僅能引誘果",
                ""
            ],
            [
                "蠅，無殺蟲之效用，益徵莊天賜、林陳慶辯稱該過期「含毒",
                ""
            ],
            [
                "甲基丁香油」係莊天賜主動向林陳慶索取，為供其菜園殺蟲",
                ""
            ],
            [
                "所用云云，顯不足採。",
                ""
            ],
            [
                "林陳慶於審理時固證稱：「（問：過期品怎麼處理？）所謂",
                ""
            ],
            [
                "過期品就是說我們公司包裝好的成品，它的有效期限是兩年",
                ""
            ],
            [
                "，那你如果販售到外面的話，它已經超過兩年過期會退回到",
                ""
            ],
            [
                "公司裡面，那公司裡面會暫時，就是我們有一個儲存室，暫",
                ""
            ],
            [
                "時儲存那些過期品，那過期品就是我們等到下批，我們要再",
                ""
            ],
            [
                "配同樣的產品的時候，會再作檢驗，檢驗的話看成分幾百分",
                ""
            ],
            [
                "比，然後再加到下一批裡面。（問：是包裝好的，因為已經",
                ""
            ],
            [
                "過快期了，所以把它回收再利用？）對。」等語（見本院卷",
                ""
            ],
            [
                "第261 頁）；另證人邱進財到庭亦附和林陳慶說詞，證稱",
                ""
            ],
            [
                "：「（問：過期果蠅誘引劑可以做什麼用途？）只能再回收",
                ""
            ],
            [
                "。（問：再回收是什麼意思？）回收再利用。（問：什麼叫",
                ""
            ],
            [
                "回收再利用？）比如說它某一項成分比較低的時候，再加原",
                ""
            ],
            [
                "體進去讓有效成分達到。（問：過期的甲基丁香油回收的時",
                ""
            ],
            [
                "候也是你檢驗的？）對。（問：檢驗結果之後呢？）檢驗結",
                ""
            ],
            [
                "果呈報廠長做參考。（問：然後再做成甲基丁香油？）對。",
                ""
            ],
            [
                "（問：再拿出去賣？）對。」等語（見本院卷第271 頁背",
                ""
            ],
            [
                "面至第272 頁）；證人施清勇亦證稱：「甲基丁香油誘引劑",
                ""
            ],
            [
                "基本上不會有什麼過期，因為那個成分會退化，退化之後會",
                ""
            ],
            [
                "不符合它的規定，然後我會請化驗室去檢驗裡面的成分剩多",
                ""
            ],
            [
                "少，我再去跟我新的原料再去混合，做出來的比例符合防檢",
                ""
            ],
            [
                "局的要求就可以了。（問：外觀上看起來會不會變不一樣？",
                ""
            ],
            [
                "）基本上是不會。（問：甲基丁香油對嘉農公司來講是一個",
                ""
            ],
            [
                "有用的回收料？）對。（問：並不是廢棄物？）那個本來就",
                ""
            ],
            [
                "不是廢棄物，它原本就是可以用。」等語（見本院卷第16",
                ""
            ],
            [
                "3 頁背面至第164 頁、第167 頁背面）。意即嘉農公司對於",
                ""
            ],
            [
                "已出貨之過期「含毒甲基丁香油」有再回收利用，先暫存在",
                ""
            ],
            [
                "儲存室存放，回收後等下批再配製產品時，加到下一批裡面",
                ""
            ],
            [
                "，且「含毒甲基丁香油」無過期問題，無論如何都可以回收",
                ""
            ],
            [
                "利用。惟林陳慶、邱進財及施清勇前開證稱內容，與林陳慶",
                ""
            ],
            [
                "、邱進財於警詢所述、黃毓斌、彭美惠於審理時證述及上揭",
                ""
            ],
            [
                "農委會防檢局函文等證據（見前開）顯相違背，衡",
                ""
            ],
            [
                "以「含毒甲基丁香油」配方係由證人黃毓斌所屬之研究團隊",
                ""
            ],
            [
                "研發後，再由農委會防檢局委託嘉農公司代工生產，其中「",
                ""
            ],
            [
                "甲基丁香油」原體亦係由農委會防檢局所提供，則過期「含",
                ""
            ],
            [
                "毒甲基丁香油」是否可回收再利用，自應以農委會防檢局函",
                ""
            ],
            [
                "文及證人黃毓斌證述內容為準；何況，依嘉農公司所提出之",
                ""
            ],
            [
                "廢棄物清理計畫書及證人施清勇證述（見前開），可",
                ""
            ],
            [
                "知嘉農公司製程中之桶槽底部剩餘之「含毒甲基丁香油」，",
                ""
            ],
            [
                "係以代碼「D-2499」申報為「其他未歸類之一般事業廢棄物",
                ""
            ],
            [
                "」，且每一批生產所剩餘之溶液約30至50公斤，遠多於下一",
                ""
            ],
            [
                "次可加入再使用之10公斤，而多餘部分又不能做為其他利用",
                ""
            ],
            [
                "，致已逾有限期間2 年而成為過期品，以現有之技術無法再",
                ""
            ],
            [
                "回收利用。故林陳慶、邱進財及施清勇證稱過期「含毒甲基",
                ""
            ],
            [
                "丁香油」可再回收利用非屬事業廢棄物云云，應各係卸責或",
                ""
            ],
            [
                "囿於與嘉農公司僱佣關不得已所為之迴護之詞，皆不可採。",
                ""
            ],
            [
                "嘉農公司、林陳慶另辯稱：觀諸本院卷290 至294 頁莊天",
                ""
            ],
            [
                "賜102 年5 月24日警詢筆錄內容，可知莊天賜未曾向員警提",
                ""
            ],
            [
                "及放置地點鐵桶、塑桶內之廢液來自嘉農公司，員警卻為",
                ""
            ],
            [
                "此記載，可見其陳述已遭污染，日後在偵查、審理中陳述之",
                ""
            ],
            [
                "真實性堪疑云云。惟查，莊天賜於本院準備程序時即自承：",
                ""
            ],
            [
                "查扣甲基丁香油是從嘉農公司拿來之後，就放在譚益進所提",
                ""
            ],
            [
                "供之卓蘭段2061-3地號及毗鄰同段2060-4地號空地上，沒有",
                ""
            ],
            [
                "做任何處理，就直接放在那裡，是向嘉農公司的廠長要的，",
                ""
            ],
            [
                "總共拿了幾次不記得了，是從102 年4 、5 月這段時間拿的",
                ""
            ],
            [
                "等語；且莊天賜所稱其於102 年4 、5 月時向林陳慶拿取本",
                ""
            ],
            [
                "案現場堆置之「含毒甲基丁香油」鐵桶及塑桶等節，與譚益",
                ""
            ],
            [
                "進於同次準備程序時所供稱：莊天賜當時是跟我說有幾桶油",
                ""
            ],
            [
                "，問我能不能借他放一段時間，這是從102 年4 月份借他放",
                ""
            ],
            [
                "的等語（見本院卷第25頁）；及譚益進於審理時證稱：「",
                ""
            ],
            [
                "（問：你第一次看到莊先生把東西放在這兩筆土地上，大概",
                ""
            ],
            [
                "是距離查獲前多久？）有1 、2 個月左右吧。（問：有沒有",
                ""
            ],
            [
                "可能超過1 年？）沒有。（問：那有沒有可能是94年的事情",
                ""
            ],
            [
                "？）沒有。（問：不可能？）不可能。」等語（見本院卷",
                ""
            ],
            [
                "第160 頁背面至第161 頁），互核吻合。則莊天賜前開供述",
                ""
            ],
            [
                "，自應具相當之憑信性。衡之莊天賜與嘉農公司、林陳慶毫",
                ""
            ],
            [
                "無怨隙，且莊天賜於偵查、甚或本院審理時具結作證下，仍",
                ""
            ],
            [
                "始終證稱「含毒甲基丁香油」係伊自己種菜所需，主動向嘉",
                ""
            ],
            [
                "農公司索取的，沒有拿取任何報酬云云（見苗栗地檢署102",
                ""
            ],
            [
                "年度偵字第4206號卷第106 頁背面至第107 頁、本院卷第",
                ""
            ],
            [
                "127 頁背面、第130 頁），於本院最後審理期日檢察官訊問",
                ""
            ],
            [
                "：「這些果蠅誘引劑是誰叫你載回去嘉農公司？你為什麼要",
                ""
            ],
            [
                "載回去嘉農公司？」莊天賜仍回答：「沒有」或「不知道」",
                ""
            ],
            [
                "等語（見本院卷第170 頁背面），其明顯迴護而無陷嘉農",
                ""
            ],
            [
                "公司及林陳慶之念實已昭然，況莊天賜此部分供、證述，亦",
                ""
            ],
            [
                "與本院前開認定事實相符，應屬可採。",
                ""
            ],
            [
                "莊天賜辯護人亦為其辯護稱：「含毒甲基丁香油」並非有害",
                ""
            ],
            [
                "事業廢棄物，貯存、清除、處理「含毒甲基丁香油」無須領",
                ""
            ],
            [
                "有相關之許可文件，本件莊天賜係為後續利用，暫時將過期",
                ""
            ],
            [
                "「含毒甲基丁香油」放置於案發處，並且均以桶裝盛放保護",
                ""
            ],
            [
                "，並非任意擺放棄置，自無該當廢棄物清理法第46條第4 款",
                ""
            ],
            [
                "所規範應處罰之犯行云云。按廢棄物清理法第46條第4 款，",
                ""
            ],
            [
                "係以「未依第41條第1 項規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處",
                ""
            ],
            [
                "理許可文件內容貯存、清除、處理廢棄物」為構成要件。而",
                ""
            ],
            [
                "所謂廢棄物之「清除」，依「事業廢棄物貯存清除處理方法",
                ""
            ],
            [
                "及設施標準」第2 條第2 款規定：「清除：指事業廢棄物之",
                ""
            ],
            [
                "收集、運輸行為」（最高法院94年度台上字第5279號判決要",
                ""
            ],
            [
                "旨參照）。同前所述，林陳慶及莊天賜均知莊天賜未依規定",
                ""
            ],
            [
                "取得廢棄物之清除許可文件，竟委託莊天賜以車輛載運上揭",
                ""
            ],
            [
                "屬一般事業廢棄物之過期「含毒甲基丁香油」，並運至譚益",
                ""
            ],
            [
                "進所提供土地堆置，林陳慶及莊天賜之行為即已符合前述「",
                ""
            ],
            [
                "清除」之要件，自該當廢棄物清理法第46條第4 款前段之未",
                ""
            ],
            [
                "依規定領有廢棄物清除許可文件，而從事廢棄物之清除無疑",
                ""
            ],
            [
                "，是辯護人前開所辯應係誤解法條之適用。",
                ""
            ],
            [
                "譚益進則辯稱：伊不認為伊的行為是犯罪，是莊天賜說要借",
                ""
            ],
            [
                "放一下，伊想說油沒關係，就讓他放云云。然譚益進於警詢",
                ""
            ],
            [
                "時已坦承：「（問：警方訊問莊天賜本人表示當時載運不明",
                ""
            ],
            [
                "桶子到你山上有表示是乳劑類消除果蠅類殺蟲劑，當時你做",
                ""
            ],
            [
                "何反應？有無拒絕？）我有跟他表示那種東西不能用，我是",
                ""
            ],
            [
                "沒拒絕他，他跟我講是暫時寄放，等核准後他會載走。」等",
                ""
            ],
            [
                "語（見苗栗地檢署102 年度偵字第4206號卷第27頁至第28頁",
                ""
            ],
            [
                "）；另莊天賜於偵查亦供稱：「（問：你有無告知譚益進是",
                ""
            ],
            [
                "過期的乳劑類消除果蠅類殺蟲劑？）有，譚益進也有同意。",
                ""
            ],
            [
                "」等語（見苗栗地檢署102 年度偵字第4206號卷第107 頁）",
                ""
            ],
            [
                "，嗣莊天賜於本院審理時證述內容亦相同（見本院卷第13",
                ""
            ],
            [
                "0 頁）。兼之近年來國民環保意識高漲，有關環保工作，政",
                ""
            ],
            [
                "府推動多年，是廢棄物清理法之相關規定，應為國民所能認",
                ""
            ],
            [
                "識，且譚益進於警詢時亦已承認莊天賜有告知其桶內所盛裝",
                ""
            ],
            [
                "係「果蠅殺蟲劑」，並表示待其取得核准後會將之移走，則",
                ""
            ],
            [
                "譚益進對於該「果蠅殺蟲劑」之廢棄物未經主管機關准許，",
                ""
            ],
            [
                "不得提供土地推置乙事，自不得諉為不知，亦無從藉詞主觀",
                ""
            ],
            [
                "之不認識而脫免刑事責任。",
                ""
            ],
            [
                "四、綜上所述，被告4 人所辯均屬卸責之詞，殊無可採，林陳慶",
                ""
            ],
            [
                "既明知莊天賜未領有廢棄物清除許可文件，竟委託知情之莊",
                ""
            ],
            [
                "天賜於102 年4 、5 月間陸續駕駛車輛載運嘉農公司事業所",
                ""
            ],
            [
                "產生之一般事業廢棄物即過期「含毒甲基丁香油」，並運至",
                ""
            ],
            [
                "譚益進所提供其不知情胞弟譚燕林所有之卓蘭段2061-3地號",
                ""
            ],
            [
                "，及毗鄰不知情江秀三所有同段2060-4地號等空地上堆置，",
                ""
            ],
            [
                "則林陳慶、莊天賜應均係為清除一般事業廢棄物之舉，另譚",
                ""
            ],
            [
                "益進則係提供土地堆置廢棄物。從而，本案事證明確，被告",
                ""
            ],
            [
                "4 人犯行均堪認定，應依法論科。",
                ""
            ],
            [
                "參、論罪科刑：",
                ""
            ],
            [
                "一、按廢棄物清理法第46條第4 款所規定之罪構成要件行為，計",
                ""
            ],
            [
                "有三種，其中所謂「清除」乃指廢棄物之收集、運輸行為，",
                ""
            ],
            [
                "故林陳慶、莊天賜所為，均應成立廢棄物清理法第46條第4",
                ""
            ],
            [
                "款非法清除廢棄物罪。公訴意旨認其2 人所為係犯同法第46",
                ""
            ],
            [
                "條第4 款非法「處理」廢棄物罪，容有誤會。另林陳慶係於",
                ""
            ],
            [
                "102 年4 、5 月間陸續委託莊天賜，載運過期「含毒甲基丁",
                ""
            ],
            [
                "香油」至譚益進所提供之土地，應係基於同一非法清除廢棄",
                ""
            ],
            [
                "物之犯意，於密切接近之時地接續為之，且侵害法益相同，",
                ""
            ],
            [
                "各行為之獨立性極為薄弱，依一般社會健全觀念難以強行分",
                ""
            ],
            [
                "開，應視為數個舉動之接續實施，合為包括之一行為予以評",
                ""
            ],
            [
                "價而論以接續犯之一罪。又林陳慶、莊天賜就上開犯行有犯",
                ""
            ],
            [
                "意聯絡及行為分擔，應論以共同正犯。",
                ""
            ],
            [
                "二、按廢棄物清理法第46條第3 款所稱「未經主管機關許可，提",
                ""
            ],
            [
                "供土地回填、堆置廢棄物者」，依其文義以觀，固係以提供",
                ""
            ],
            [
                "土地者為處罰對象，然該條款所欲規範者應在於未經主管機",
                ""
            ],
            [
                "關許可，提供土地回填、堆置廢棄物之行為，而非側重於土",
                ""
            ],
            [
                "地為何人所有、是否有權使用，亦不問提供土地係供自己或",
                ""
            ],
            [
                "他人堆置廢棄物。是凡以自己所有之土地，或有權使用（如",
                ""
            ],
            [
                "借用、租用等）、無權占用之他人土地，以供自己或他人堆",
                ""
            ],
            [
                "置廢棄物之行為，均有上開條款之適用，非謂該條款僅規定",
                ""
            ],
            [
                "處罰提供自己之土地供他人堆置廢棄物而言，否則任意提供",
                ""
            ],
            [
                "非屬自己或無權使用之土地供自己或他人堆置廢棄物，造成",
                ""
            ],
            [
                "污染，卻無法處罰，顯失衡平，當非該法為改善環境衛生，",
                ""
            ],
            [
                "維護國民健康之立法目的（最高法院95年度台上字第3325判",
                ""
            ],
            [
                "決意旨參照）。又廢棄物清理法第46條第3 款對於未經主管",
                ""
            ],
            [
                "機關許可，提供土地回填、堆置廢棄物，另設處罰規定，與",
                ""
            ],
            [
                "同條第4 款之未依廢棄物清理法第41條第1 項規定領有廢棄",
                ""
            ],
            [
                "物清除許可文件，從事廢棄物清除罪，應處於「對立關係」",
                ""
            ],
            [
                "，核屬學理所謂「對向犯」，即係二個或二個以上之行為人",
                ""
            ],
            [
                "，彼此相互對立之意思經合致而成立之犯罪，因行為人各有",
                ""
            ],
            [
                "其目的，而各就其行為負責，彼此間無所謂犯意聯絡，若對",
                ""
            ],
            [
                "向之二個以上行為，法律上均有處罰之明文，尚無適用刑法",
                ""
            ],
            [
                "第28條共同正犯之餘地（最高法院100 年度台上字第5209號",
                ""
            ],
            [
                "判決意旨參照）。查卓蘭段2061-3、2060-4等地號土地固非",
                ""
            ],
            [
                "屬譚益進所有，有上開土地登記謄本附卷為證，然揆諸前開",
                ""
            ],
            [
                "說明，此部分並無礙於譚益進違反廢棄物清理法第46條第3",
                ""
            ],
            [
                "款犯罪之成立。是譚益進提供土地讓莊天賜堆置過期「含毒",
                ""
            ],
            [
                "甲基丁香油」，應成立廢棄物清理法第46條第3 款非法堆置",
                ""
            ],
            [
                "廢棄物罪。另譚益進提供土地堆置廢棄物，該行為概念內容",
                ""
            ],
            [
                "原即預定行為人實施數個犯罪行為，本質上具有反覆性與延",
                ""
            ],
            [
                "續性，且行為人所實施之數個行為，所侵害之法益復具有同",
                ""
            ],
            [
                "一性，並該當於同一構成要件，且係利用同一機會、時空反",
                ""
            ],
            [
                "覆不間斷地為同一個行為，得認為係出於單一之決意。足見",
                ""
            ],
            [
                "，行為之違法內容，得以認定為係在該堆置處罰條件所預定",
                ""
            ],
            [
                "之違法內容範圍內，僅予以一次評價即可，應得評價為係集",
                ""
            ],
            [
                "合犯之包括一罪（最高法院95年度台上字第1079號判決意旨",
                ""
            ],
            [
                "參照）。",
                ""
            ],
            [
                "三、按廢棄物清理法第47條對法人科以罰金之規定，是採兩罰制",
                ""
            ],
            [
                "，即因現行法制認法人無犯罪能力，故規定法人之負責人、",
                ""
            ],
            [
                "法人或自然人之代理人、受僱人或其他從業人員，因執行業",
                ""
            ],
            [
                "務而犯前2 條之罪者，除行為人應加以處罰外，對該法人亦",
                ""
            ],
            [
                "科以各該條之罰金刑，故不以該法人有故意或過失為前提。",
                ""
            ],
            [
                "林陳慶為嘉農公司設於新竹市○○里○○路0 號廠區之廠長",
                ""
            ],
            [
                "，係嘉農公司之受僱人，負責綜理廠內所有事務，則關於嘉",
                ""
            ],
            [
                "農公司事業所產生之一般事業廢棄物後續如何清除、處理，",
                ""
            ],
            [
                "自屬於林陳慶執行業務範圍，此據證人彭美惠於本院審理時",
                ""
            ],
            [
                "證稱：製成成品後剩下的甲基丁香油不用返還給防檢局，因",
                ""
            ],
            [
                "為這些東西不能隨便亂倒，當然要裝桶子儲存起來，之後就",
                ""
            ],
            [
                "由廠長去處理，先放著等明年如果有標到的時候還可以再利",
                ""
            ],
            [
                "用，也可能一直儲存下去等語亦明（見本院卷第283 頁）",
                ""
            ],
            [
                "。從而，林陳慶受僱於嘉農公司，因執行業務犯廢棄物清理",
                ""
            ],
            [
                "法第46條第4 款之罪，除處罰行為人林陳慶外，對嘉農公司",
                ""
            ],
            [
                "亦應依廢棄物清理法第47條之規定，科以廢棄物清理法第46",
                ""
            ],
            [
                "條所規定之罰金。",
                ""
            ],
            [
                "四、本院審酌林陳慶明知莊天賜未領有主管機關核發之廢棄物清",
                ""
            ],
            [
                "除許可證，不得從事廢棄物之清除工作，竟為求一時方便及",
                ""
            ],
            [
                "貪圖清除廢棄物之費用，乃委託知情之莊天賜，將如事實欄",
                ""
            ],
            [
                "所示裝有過期「含毒甲基丁香油」鐵桶13個及塑桶3 個，非",
                ""
            ],
            [
                "法運載至譚益進所提供之土地堆置，嗣其中鐵桶3 個變形破",
                ""
            ],
            [
                "損，桶內過期「含毒甲基丁香油」乃流入食水坑溪內，恐有",
                ""
            ],
            [
                "影響附近環境及危害民眾身體健康之虞，所為實有不該；又",
                ""
            ],
            [
                "莊天賜明知桶內盛裝係過期「含毒甲基丁香油」，其清除應",
                ""
            ],
            [
                "先經主管機關准許始得為之，仍受林陳慶委託載運，所為亦",
                ""
            ],
            [
                "有非是；至譚益進亦知莊天賜所載運係屬過期農藥，需經主",
                ""
            ],
            [
                "管機關核准方能堆置於土地上，竟同意無償提供土地予未領",
                ""
            ],
            [
                "有廢棄物清除許可證之莊天賜使用，其舉亦應非難。惟念及",
                ""
            ],
            [
                "莊天賜係受林陳慶委託而運載上開棄廢棄，譚益進則僅單純",
                ""
            ],
            [
                "囿於與莊天賜之同事情誼，無償提供土地，且期間僅1 至2",
                ""
            ],
            [
                "月，是莊天賜、譚益進之罪責相較於林陳慶而言應屬較輕，",
                ""
            ],
            [
                "復考量過期「含毒甲基丁香油」不具有任何毒性，且現場查",
                ""
            ],
            [
                "扣過期「含毒甲基丁香油」亦均已運回嘉農公司廠區存放，",
                ""
            ],
            [
                "於環境尚未造成重大實害，另酌以林陳慶大專畢業之智識程",
                ""
            ],
            [
                "度，目前仍是嘉農公司的廠長，家中尚有年邁、重大殘障之",
                ""
            ],
            [
                "父親需其扶養，莊天賜、譚益進均小學畢業之學歷，分別從",
                ""
            ],
            [
                "事搬運工、臨時工，沒有固定月薪，家中各有年邁母親需其",
                ""
            ],
            [
                "扶養，譚益進則另有年約40歲、智障之兒子需其照料；兼衡",
                ""
            ],
            [
                "林陳慶、莊天賜、譚益進犯罪之動機、目的、手段、犯後態",
                ""
            ],
            [
                "度，暨林陳慶、譚益進前無任何犯罪紀錄之素行（見卷附臺",
                ""
            ],
            [
                "灣高等法院被告前案紀錄表，本院卷第5 頁、第8 頁），",
                ""
            ],
            [
                "暨嘉農公司登記實收資本額為新臺幣（下同）2,800 萬元，",
                ""
            ],
            [
                "所營事業包括各種農藥原體之製造及進出口業務、農林業用",
                ""
            ],
            [
                "藥劑與家庭用殺蟲劑之製造等（見該公司及公司基本資料查",
                ""
            ],
            [
                "詢明細，本院卷第15頁），每年營業額約1 億元上下（見",
                ""
            ],
            [
                "本院卷第173 頁），及嘉農公司就本件違規義務之程度等",
                ""
            ],
            [
                "一切情狀，分別就林陳慶、莊天賜、譚益進量處如主文第一",
                ""
            ],
            [
                "項至第三項所示之刑，併就嘉農公司部分科如主文第四項所",
                ""
            ],
            [
                "示之罰金刑，以示懲戒。",
                ""
            ],
            [
                "五、按法院對於具備緩刑要件之刑事被告，認為以暫不執行刑罰",
                ""
            ],
            [
                "為適當者，得宣告緩刑，為刑法74條所明定；至於暫不執行",
                ""
            ],
            [
                "刑之是否適當，則應由法院就被告之性格、犯罪狀況、有無",
                ""
            ],
            [
                "再犯之虞及能否由於刑罰之宣告而策其自新等一切情形，予",
                ""
            ],
            [
                "以審酌裁量。查譚益進前未曾因故意犯罪受有期徒刑以上刑",
                ""
            ],
            [
                "之宣告，有臺灣高等法院被告前案紀錄表1 份（見本院卷",
                ""
            ],
            [
                "第8 頁）在卷可稽，僅因一時失慮，囿於與莊天賜之同事情",
                ""
            ],
            [
                "誼而同意無償提供土地堆置廢棄物，且犯後於警詢時已供承",
                ""
            ],
            [
                "大部分犯罪事實，堪認譚益進乃係偶罹刑典，經此偵、審程",
                ""
            ],
            [
                "序及上開刑之宣告後，應知所警惕，信無再犯之虞，且事實",
                ""
            ],
            [
                "上裝有過期「甲基丁香油」鐵桶係因不明原因致遭破壞，始",
                ""
            ],
            [
                "流入食水坑溪內，並非譚益進任意傾倒廢棄物於溪流內，故",
                ""
            ],
            [
                "本院認上開對譚益進所宣告之刑，以暫不執行為適當，爰依",
                ""
            ],
            [
                "刑法第74條第1 項第1 款之規定，宣告緩刑5 年，以啟自新",
                ""
            ],
            [
                "；復衡以譚益進如事實欄所示之犯罪情形，為期將來能記取",
                ""
            ],
            [
                "教訓，日後得以尊重法治且謹記在心，暨考量譚益進經濟情",
                ""
            ],
            [
                "況，依刑法第74條第2 項第4 款規定，命譚益進應於本判決",
                ""
            ],
            [
                "確定之日起2 年內向公庫支付20萬元，以發揮附條件緩刑制",
                ""
            ],
            [
                "度之立意，並期符合緩刑之目的。",
                ""
            ],
            [
                "肆、不另為無罪諭知部分：",
                ""
            ],
            [
                "一、公訴意旨另略以：林陳慶與莊天賜基於違反廢棄物清理法之",
                ""
            ],
            [
                "犯意聯絡，自102 年4 月間某日起至同年5 月間某日止，由",
                ""
            ],
            [
                "林陳慶委託莊天賜將嘉農公司所產生含三氯乙烯及三氯甲烷",
                ""
            ],
            [
                "化學物質之過期甲基丁香油之有害事業廢棄物，非法載運任",
                ""
            ],
            [
                "意棄置於譚益進所提供之卓蘭段2061-3地號及隔鄰2060-4地",
                ""
            ],
            [
                "號空地上。因認林陳慶、莊天賜另涉犯廢棄物清理法第46條",
                ""
            ],
            [
                "第1 款之任意棄置有害事業廢棄物罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑",
                ""
            ],
            [
                "事訴訟法第154 條第2 項、第301 條第1 項分別定有明文。",
                ""
            ],
            [
                "次按刑事訴訟法第161 條第1 項規定，檢察官就被告犯罪事",
                ""
            ],
            [
                "實，應負舉證責任，並指出證明之方法；因此，檢察官對於",
                ""
            ],
            [
                "起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘",
                ""
            ],
            [
                "其所提出之證據，不足為被告有罪之積極證明，或其指出證",
                ""
            ],
            [
                "明之方法，無從說服法院以形成被告有罪之心證，基於無罪",
                ""
            ],
            [
                "推定之原則，自應為被告無罪判決之諭知（最高法院92年台",
                ""
            ],
            [
                "上字第128 號判例意旨參照）。刑事訴訟上證明之資料，無",
                ""
            ],
            [
                "論其為直接或間接證據，均須達於通常一般之人均不致有所",
                ""
            ],
            [
                "懷疑，而得確信其為真實之程度，始得據為有罪之認定，若",
                ""
            ],
            [
                "其關於被告是否犯罪之證明未能達此程度，而有合理懷疑之",
                ""
            ],
            [
                "存在，致使無從形成有罪之確信，根據「罪證有疑，利於被",
                ""
            ],
            [
                "告」之證據法則，即不得遽為不利被告之認定，合先敘明。",
                ""
            ],
            [
                "三、公訴意旨認林陳慶、莊天賜共同涉有前開任意棄置有害事業",
                ""
            ],
            [
                "廢棄物罪嫌，無非係以被告供述、行政院環保署督察總隊中",
                ""
            ],
            [
                "區督察大隊102 年7 月5 日督察編號92W230237 督察紀錄、",
                ""
            ],
            [
                "檢測報告、有害事業廢棄物認定標準、三氯乙烯及三氯甲烷",
                ""
            ],
            [
                "物質安全資料表等，為其論據。訊據林陳慶、莊天賜均辯稱",
                ""
            ],
            [
                "：「含毒甲基丁香油」成分為乃力松及甲基丁香油，分解過",
                ""
            ],
            [
                "程中並不會產生三氯乙烯、三氯甲烷，且嘉農公司亦無購買",
                ""
            ],
            [
                "三氯乙烯、三氯甲烷，生產過程中亦無加入，故過期「含毒",
                ""
            ],
            [
                "甲基丁香油」並非有害事業廢棄物等語。經查：",
                ""
            ],
            [
                "依農委會防檢局103 年8 月22日防檢三字第0000000000號函",
                ""
            ],
            [
                "文稱：「含毒甲基丁香油誘殺劑委託加工、包裝及配送」採",
                ""
            ],
            [
                "購案係委託嘉農公司辦理，供加工產品原料包含甲基丁香油",
                ""
            ],
            [
                "（誘引劑）及乃力松（殺蟲劑），其中甲基丁香油由本局提",
                ""
            ],
            [
                "供並經檢驗單位檢測其成分與含量符合，另乃力松為嘉農公",
                ""
            ],
            [
                "司自行供給，上列2 種原料依化學結構均無「三氯結構」之",
                ""
            ],
            [
                "物質，依美國有害物質資料庫（HSDB）資料，乃力松分解為",
                ""
            ],
            [
                "二氯松（dichlorvos）及二氯乙醛，惟產品過期是否會產生",
                ""
            ],
            [
                "三氯乙烯及三氯甲烷，目前無相關科學證據佐證等語（見本",
                ""
            ],
            [
                "院卷第207 頁）；另證人黃毓斌到庭亦明確證稱：甲基丁",
                ""
            ],
            [
                "香油本身是不含毒的，只是一個香料，乃力松才是含毒的農",
                ""
            ],
            [
                "藥。（問：乃力松可能因為變質或者是它本身含有氯的因素",
                ""
            ],
            [
                "，有沒有可能使乃力松的成分產生三氯甲烷及三氯乙烯？）",
                ""
            ],
            [
                "依我的判斷，它不能有三個氯出來，因為乃力松化學式的構",
                ""
            ],
            [
                "造只有兩個氯，這種化學式不會無中生有，除非有其它的東",
                ""
            ],
            [
                "西進來，否則按照這樣一個分解的程序，不會有三氯這樣的",
                ""
            ],
            [
                "東西。（問：有沒有可能是跟甲基丁香油結合，或是因為跟",
                ""
            ],
            [
                "其它的化學物質，或是因為過期變化而產生？）甲基丁香油",
                ""
            ],
            [
                "它是一個酚類，酚裡面沒有氯，所以不會有多出來的氯跟乃",
                ""
            ],
            [
                "力松結合，這個我有再特別去做一個分析，乃力松及甲基丁",
                ""
            ],
            [
                "香油作用的時候，會先分解成二氯松，二氯松就是比較毒的",
                ""
            ],
            [
                "，然後慢慢的分解，分解到最後會變成黑色，黑色那個部分",
                ""
            ],
            [
                "就是磷酸，所以不會有三氯的部分。（問：那為什麼我們扣",
                ""
            ],
            [
                "的過期果蠅誘引劑裡面，它的成分檢出有三氯乙烯及三氯甲",
                ""
            ],
            [
                "烷？）三氯乙烯它是一個有機溶劑，通常是用在檢驗化學品",
                ""
            ],
            [
                "的，可能有污染到。（問：廢棄物本身有受到污染？）對，",
                ""
            ],
            [
                "就是可能和有機溶劑混在一起了，這個部分就是要去釐清的",
                ""
            ],
            [
                "。（問：三氯乙烯化學物質通常在生活上有哪些物品會有這",
                ""
            ],
            [
                "種東西？）三氯乙烯、三氯甲烷，以三氯甲烷來講就是叫氯",
                ""
            ],
            [
                "仿，氯仿在生活上可以看到做壓克力黏接的東西就是，另外",
                ""
            ],
            [
                "三氯甲烷也是一種溶劑，在做化學分析的時候會用到，三氯",
                ""
            ],
            [
                "乙烯的話，一般來講它是在清洗金屬物的時候才會有用到。",
                ""
            ],
            [
                "（問：如果是把含有乃力松的甲基丁香油放置在塑膠桶裡面",
                ""
            ],
            [
                "，在室外經過日曬一定時間的話，會不會因為裡面塑膠的成",
                ""
            ],
            [
                "分溶出類似的物質？）這個我不確定。（問：沒有研究就對",
                ""
            ],
            [
                "了？）對，沒有研究等語（見本院卷第242 頁至第243 頁",
                ""
            ],
            [
                "、第246 頁）。可知「含毒甲基丁香油」內之甲基丁香油配",
                ""
            ],
            [
                "方係由農委會防檢局所提供，而甲基丁香油與乃力松之化學",
                ""
            ],
            [
                "式均不含「三氯」化學物質，故縱使逾有效期間，故亦不會",
                ""
            ],
            [
                "分解出三氯乙烯或三氯甲烷。則公訴意旨稱：林陳慶委託莊",
                ""
            ],
            [
                "天賜非法載運嘉農公司所產生含三氯乙烯及三氯甲烷化學物",
                ""
            ],
            [
                "質之過期甲基丁香油之有害事業廢棄物云云，應屬無據。",
                ""
            ],
            [
                "至卷內行政院環保署督察總隊中區督察大隊102 年7 月5 日",
                ""
            ],
            [
                "督察編號92W230237 督察紀錄及檢測報告所示，現場查扣「",
                ""
            ],
            [
                "鐵4 」、「塑8 」桶內廢液均檢出三氯甲烷成分，另「鐵4",
                ""
            ],
            [
                "」桶內廢液則檢出含有三氯乙烯成分。惟據證人彭美惠到庭",
                ""
            ],
            [
                "證稱：伊係嘉農公司倉管課長，負責各部門採購及成品出貨",
                ""
            ],
            [
                "，嘉農公司原料採購流程，是各單位提出需求之後，由伊負",
                ""
            ],
            [
                "寫採購請購單，廠長核准送到採購課，由採購課做後續處理",
                ""
            ],
            [
                "。進貨之後伊會負責驗收，驗收有效成分合格許可之後就入",
                ""
            ],
            [
                "庫，而嘉農公司從未採購過三氯乙烯或三氯甲烷這兩個原料",
                ""
            ],
            [
                "等語（見本院卷第274 頁至第275 頁）。足知嘉農公司並",
                ""
            ],
            [
                "未購買三氯乙烯及三氯甲烷等物質作為農藥之原料。另依卷",
                ""
            ],
            [
                "附財團法人台灣農業機械化研究發展中心副研究員楊宜璋、",
                ""
            ],
            [
                "國立台灣科技大學化學工程學系江佳穎助理教授研究，「含",
                ""
            ],
            [
                "毒甲基丁香油」內之乃力松分解後，與同樣因光、熱而自塑",
                ""
            ],
            [
                "膠桶溶出之微量聚乙烯結合，可能產生微量之三氯乙烯及三",
                ""
            ],
            [
                "氯甲烷，此有其二人所為研究說明附卷（見本院卷第47頁",
                ""
            ],
            [
                "至第49頁）。且證人邱華烽到庭亦證稱：「（問：會不會因",
                ""
            ],
            [
                "為鐵桶或者是塑膠桶盛裝的方式不同、材質的不同，而導致",
                ""
            ],
            [
                "檢驗結果有這麼大的差距？）可能，因為鐵桶檢驗出它的PH",
                ""
            ],
            [
                "值小於2 ，它會跟鐵桶產生反應，但是它也會跟塑膠桶產生",
                ""
            ],
            [
                "反應，所以塑膠桶會不會去溶出三氯乙烯、三氯甲烷的東西",
                ""
            ],
            [
                "，是有可能的…」等語（見本院卷第91頁）。是可見現場",
                ""
            ],
            [
                "查扣「鐵4 」、「塑8 」桶內之過期「含毒甲基丁香油」固",
                ""
            ],
            [
                "有檢出三氯乙烯或三氯甲烷成分，然此可能係因擺放地點外",
                ""
            ],
            [
                "在環境，使過期「含毒甲基丁香油」與容器材質產生化學變",
                ""
            ],
            [
                "化所致，或係不明原因致與含有三氯乙烯、三氯甲烷成分之",
                ""
            ],
            [
                "溶劑污染（此參照證人黃毓斌前開證述）。惟因「含毒甲基",
                ""
            ],
            [
                "丁香油」不含有三氯乙烯或三氯甲烷成分，卷內復無證據證",
                ""
            ],
            [
                "明嘉農公司有購入三氯乙烯及三氯甲烷作為生產農藥之原料",
                ""
            ],
            [
                "，檢察官復未能舉證證明林陳慶或莊天賜故意將三氯乙烯或",
                ""
            ],
            [
                "三氯甲烷混入過期「含毒甲基丁香油」內，再將之運載至譚",
                ""
            ],
            [
                "益進提供土地上堆置等事實，且廢棄物清理法第46條第1 款",
                ""
            ],
            [
                "亦無處罰過失犯之規定，是依檢察官舉證及卷內現有證據，",
                ""
            ],
            [
                "實難認林陳慶、莊天賜有廢棄物清理法第46條第1 款任意棄",
                ""
            ],
            [
                "置有害事業廢棄物罪之犯行。",
                ""
            ],
            [
                "四、綜上所述，公訴人認林陳慶、莊天賜有此部分非法棄置有害",
                ""
            ],
            [
                "事業廢棄物之行為，即應另行提出補強證據以實質證明之。",
                ""
            ],
            [
                "是以，在無相關佐證據以證明被告二人於102 年4 、5 月間",
                ""
            ],
            [
                "係明知所載運之不明廢液係屬有害事業廢棄物之前提下，尚",
                ""
            ],
            [
                "難認被告二人該部分之犯行，揆諸前揭說明，被告二人此部",
                ""
            ],
            [
                "分之犯罪既然不能證明，本院原應就該部分為無罪之諭知，",
                ""
            ],
            [
                "惟因起訴書認該部分與前開論罪科刑部分係屬實質上一罪之",
                ""
            ],
            [
                "關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法",
                ""
            ],
            [
                "第46條第4 款、第3 款、第47條，刑法第11條前段、第28條、第",
                ""
            ],
            [
                "74條第1 項第1 款、第2 項第4 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官馬鴻驊到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  104     年    4     月    28    日",
                ""
            ],
            [
                "刑事第三庭審判長法  官  魏宏安",
                ""
            ],
            [
                "法  官  王瀅婷",
                ""
            ],
            [
                "法  官  游欣怡",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿",
                ""
            ],
            [
                "逕送上級法院」。告訴人或被害人如對本判決不服者，應具備理",
                ""
            ],
            [
                "由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本",
                ""
            ],
            [
                "之日期為準。",
                ""
            ],
            [
                "書記官  詹家杰",
                ""
            ],
            [
                "中    華    民    國   104    年    4     月    28    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "廢棄物清理法第47條",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員",
                ""
            ],
            [
                "，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,104,上訴,789,20160614,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　104年度上訴字第789號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　林陳慶",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　嘉農企業股份有限公司",
                ""
            ],
            [
                "代　表　人　謝俊雄",
                ""
            ],
            [
                "代　理　人　謝理傑",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　羅秉成律師",
                ""
            ],
            [
                "　　　　　　曾能煜律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　莊天賜",
                ""
            ],
            [
                "選任辯護人　江慧敏律師",
                ""
            ],
            [
                "　　　　　　洪大明律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣苗栗地方法院",
                ""
            ],
            [
                "102年度訴字第614號中華民國104年4月28日第一審判決（起訴案",
                ""
            ],
            [
                "號：臺灣苗栗地方法院檢察署102年度偵字第4206號、102年度偵",
                ""
            ],
            [
                "字第6131號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於林陳慶、嘉農企業股份有限公司及莊天賜部分，均撤",
                ""
            ],
            [
                "銷。",
                ""
            ],
            [
                "莊天賜犯廢棄物清理法第四十六條第四款之非法貯存、清除廢棄",
                ""
            ],
            [
                "物罪，處有期徒刑壹年拾月。緩刑伍年，並應於本判決確定之日",
                ""
            ],
            [
                "起貳年內，向公庫支付新臺幣拾萬元。",
                ""
            ],
            [
                "林陳慶、嘉農企業股份有限公司均無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、莊天賜明知應向主管機申請核發公民營廢棄物處理機構文件",
                ""
            ],
            [
                "後，始得受託貯存、清除有害事業廢棄物，竟基於違反廢棄",
                ""
            ],
            [
                "物清理法之犯意，以自用為由，先向嘉農企業股份有限公司",
                ""
            ],
            [
                "（下稱嘉農公司）無償取得裝有產製剩餘果蠅誘引劑之塑膠",
                ""
            ],
            [
                "桶、鐵桶，及空塑膠桶、空鐵桶，載運至譚益進（經苗栗地",
                ""
            ],
            [
                "方法院依犯廢棄物清理法第46條第3款之非法堆置廢棄物罪",
                ""
            ],
            [
                "判決有罪，撤回上訴確定）提供其不知情胞弟譚燕林所有之",
                ""
            ],
            [
                "卓蘭段2061-3地號，及毗鄰不知情江秀三所有同段2060-4地",
                ""
            ],
            [
                "號空地上堆置，並自民國102年4月間起至同年5月間止，以",
                ""
            ],
            [
                "不詳代價，為不詳業者清除收集含有三氯乙烯、三氯甲烷化",
                ""
            ],
            [
                "學物質之廢棄農藥有害事業廢棄物後，以其貨車載運至上開",
                ""
            ],
            [
                "地點，貯存於鐵桶及塑膠桶內。共計堆置有50加侖鐵桶13個",
                ""
            ],
            [
                "、50加侖塑膠桶3個（部分全滿、部分半滿），現場另有50",
                ""
            ],
            [
                "加侖塑膠空桶11個、20公升塑膠空桶9個。嗣警方及苗栗縣",
                ""
            ],
            [
                "政府環保局於102年5月23日下午4時許接獲民眾檢舉，表示",
                ""
            ],
            [
                "苗栗縣卓蘭鎮坪林里食水坑溪流域有魚蝦死亡，因而前往現",
                ""
            ],
            [
                "場查緝，發現上開50加侖鐵桶13個中有3個已變形破損，致",
                ""
            ],
            [
                "桶內含三氯乙烯、三氯甲烷化學物質之廢棄農藥流入河床內",
                ""
            ],
            [
                "，而於102年5月24日上午10時許會同行政院環保署督察總隊",
                ""
            ],
            [
                "中區督察大隊人員循線查獲。",
                ""
            ],
            [
                "二、案經苗栗縣警察局大湖分局報告臺灣苗栗地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、有罪部分即被告莊天賜部分：",
                ""
            ],
            [
                "壹、證據能力之說明：",
                ""
            ],
            [
                "一、供述證據部分：",
                ""
            ],
            [
                "、被告以外之人（包括證人、鑑定人、告訴人、被害人及共同",
                ""
            ],
            [
                "被告等）於審判外之陳述雖不符刑事訴訟法第159條之1至第",
                ""
            ],
            [
                "159條之4等4條之規定，而經當事人於審判程序同意作為證",
                ""
            ],
            [
                "據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適",
                ""
            ],
            [
                "當者，亦得為證據；當事人、代理人或辯護人於法院調查證",
                ""
            ],
            [
                "據時，知有刑事訴訟法第159條第1項不得為證據之情形，而",
                ""
            ],
            [
                "未於言詞辯論終結前聲明異議者，視為有前項之同意，同法",
                ""
            ],
            [
                "第159條之5定有明文。立法意旨在於傳聞證據未經當事人之",
                ""
            ],
            [
                "反對詰問予以核實，原則上先予排除。惟若當事人已放棄反",
                ""
            ],
            [
                "對詰問權，於審判程序中表明同意該等傳聞證據可作為證據",
                ""
            ],
            [
                "；或於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞",
                ""
            ],
            [
                "證據之處分權，及證據資料愈豐富，愈有助於真實發見之理",
                ""
            ],
            [
                "念，且強化言詞辯論主義，使訴訟程序得以順暢進行，上開",
                ""
            ],
            [
                "傳聞證據亦均具有證據能力。本判決下列所引用之傳聞證據",
                ""
            ],
            [
                "，莊天賜及其辯護人於準備程序時，就該等證據之證據能力",
                ""
            ],
            [
                "均無意見，復未於言詞辯論終結前聲明異議，又本院審認上",
                ""
            ],
            [
                "開證據作成時之情況，應無違法取證或不當情事，與本案待",
                ""
            ],
            [
                "證事實間復具有相當之關聯性，以之作為證據應屬適當，依",
                ""
            ],
            [
                "刑事訴訟法第159條之5第2項規定，自有證據能力。",
                ""
            ],
            [
                "、被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問、",
                ""
            ],
            [
                "違法羈押或其他不正之方法，且與事實相符者，得為證據，",
                ""
            ],
            [
                "刑事訴訟法第156條第1項定有明文。亦即被告之自白係出於",
                ""
            ],
            [
                "自由意思，且與事實相符者，即有證據能力，反之，若係非",
                ""
            ],
            [
                "法取供者，因其陳述非出於任意性，其所為之陳述即無證據",
                ""
            ],
            [
                "能力。莊天賜警詢陳述（勘驗警詢光碟所得）、及於偵查、",
                ""
            ],
            [
                "審理時所為不利於己之陳述，被告等及辯護人於原審及本院",
                ""
            ],
            [
                "審理辯論終結前均未提出可供證明，究有如何之遭受「強暴",
                ""
            ],
            [
                "、脅迫、利誘、詐欺、疲勞訊問、違法羈押或其他不正之方",
                ""
            ],
            [
                "法」始為陳述之證據，以供法院得以即時調查審認，足認下",
                ""
            ],
            [
                "列經本院所引用之被告於警詢、偵訊、本院所為不利於己之",
                ""
            ],
            [
                "陳述，應均係出於被告自由意志，且與事實相符，依法自得",
                ""
            ],
            [
                "採為本案判決之基礎。另檢察官於原審詰問莊天賜時，提示",
                ""
            ],
            [
                "不正確之警詢筆錄，莊天賜據此不正確之警詢筆錄，所為之",
                ""
            ],
            [
                "回應，實難期待其為正確之回答。檢察官提示不正確之警詢",
                ""
            ],
            [
                "筆錄，據以詰問，逼使受訊者回應，有損司法公正性、純潔",
                ""
            ],
            [
                "性，不論詰問之檢察官，係故意或過失提示不正確之先前筆",
                ""
            ],
            [
                "錄，應認係屬刑事訴訟法第156條之其他不正方法，而無證",
                ""
            ],
            [
                "據能力。",
                ""
            ],
            [
                "二、非供述證據部分：",
                ""
            ],
            [
                "關於非供述證據之物證，或以科學、機械之方式，對於當時",
                ""
            ],
            [
                "狀況所為忠實且正確之記錄，性質上並非供述證據，均應無",
                ""
            ],
            [
                "傳聞法則規定之適用；如該非供述證據非出於違法取得，並",
                ""
            ],
            [
                "已依法踐行調查程序，即不能謂無證據能力（最高法院97年",
                ""
            ],
            [
                "度台上字第1401號、6153、3854號判決意旨參照）。卷附現",
                ""
            ],
            [
                "場照片等，係依機器之功能，攝錄實物形貌而形成之圖像，",
                ""
            ],
            [
                "並非人類意思表達之言詞或書面陳述，不含供述要素，當不",
                ""
            ],
            [
                "在刑事訴訟法第159條第1項規定「被告以外之人於審判外之",
                ""
            ],
            [
                "言詞或書面陳述」之範圍內，性質上亦應屬於非供述證據，",
                ""
            ],
            [
                "無傳聞法則之適用，且均非實施刑事訴訟程序之公務員因違",
                ""
            ],
            [
                "背法定程序而取得，與本案待證事實復具有自然之關連性，",
                ""
            ],
            [
                "復經本院依法踐行調查程序，自有證據能力。",
                ""
            ],
            [
                "貳、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "一、上訴人即被告莊天賜（下稱被告莊天賜）於102年5月24日警",
                ""
            ],
            [
                "詢時供稱：（今天早上10點在卓蘭鎮坪林里象山農路查獲之",
                ""
            ],
            [
                "不明桶裝廢液）是公司的，載去那邊寄放。要等環保署處理",
                ""
            ],
            [
                "農藥消除，所以還沒有辦好。自己一個人去的，短時間貯放",
                ""
            ],
            [
                "。知道未依規定儲存不合法等語（上開供詞依原審警詢勘驗",
                ""
            ],
            [
                "光碟筆錄，見原審卷二第290至294頁）。於103年5月13日原",
                ""
            ],
            [
                "審檢察官詰問時供稱：上開102年5月24日查扣之果蠅殺蟲劑",
                ""
            ],
            [
                "是伊堆放的。是從嘉農公司載去的，要種菜用的，暫時放那",
                ""
            ],
            [
                "邊，大概放三、四個月。（你要載農藥到你的菜園上使用，",
                ""
            ],
            [
                "結果你載個空桶回去？為什麼？）有裝農藥要放在那那個空",
                ""
            ],
            [
                "桶裡面。不能亂倒，要放在空桶裡面裝起來。（什麼農藥？",
                ""
            ],
            [
                "）其他的那個有的那個農藥。（其他那裡來的農藥？）我不",
                ""
            ],
            [
                "曉得。（原審卷第127至133頁）。於本院審理時亦承認上開",
                ""
            ],
            [
                "查扣之塑膠桶、鐵桶係其載運放置。依上開莊天賜前後之供",
                ""
            ],
            [
                "述，足認其確有自嘉農公司載運空桶及裝有果蠅誘引劑之桶",
                ""
            ],
            [
                "子至上開地點堆置。另依其所為「不曉得那裡來的農藥，要",
                ""
            ],
            [
                "放在空桶裡面裝起來，不能亂放」之陳述，足見其有自不詳",
                ""
            ],
            [
                "業者處，收集廢棄農藥貯存於向嘉農公司索取之空桶內之事",
                ""
            ],
            [
                "實。",
                ""
            ],
            [
                "二、警方及苗栗縣環保局查緝人員因於102年5月23日下午4時許",
                ""
            ],
            [
                "接獲民眾檢舉，表示坪林里象山附近老庄溪上游及其溪流附",
                ""
            ],
            [
                "近上新里等流域（即食水坑溪）均有魚蝦死亡，因而前往現",
                ""
            ],
            [
                "場，發現前開土地上堆置有盛裝「不明廢液」之50加侖鐵桶",
                ""
            ],
            [
                "13個、50加侖塑膠桶3個及50加侖塑膠空桶11個、20公升塑",
                ""
            ],
            [
                "膠空桶9個，其中50加侖鐵桶有3個已變形破損，致桶內不明",
                ""
            ],
            [
                "廢液流入河床內，警方復於102年5月24日上午10時許，會同",
                ""
            ],
            [
                "苗栗縣政府環保局、行政院環保署督察總隊中區督察大隊人",
                ""
            ],
            [
                "員前往現場查緝等事實，業據莊天賜及譚益進等人於審理時",
                ""
            ],
            [
                "承認在卷（原審卷第25頁至第26頁），並有苗栗縣警察局",
                ""
            ],
            [
                "大湖分局刑事案件報告書、坪林派出所所長鄧嘉鎮、警員劉",
                ""
            ],
            [
                "紀鈞於102年5月25日所製作職務報告、苗栗縣環保局稽查人",
                ""
            ],
            [
                "員邱華烽102年5月24日苗栗縣○○○○○○○○○○○○○",
                ""
            ],
            [
                "○○○區○○○○○○○○○○○○○段000000地號、同段",
                ""
            ],
            [
                "2061-3地號等土地登記謄本、地籍圖謄本、查獲現場手繪示",
                ""
            ],
            [
                "意圖、現場照片14張（苗栗地檢署102年度偵字第4206號卷",
                ""
            ],
            [
                "第12頁至第15頁、第43頁至第51頁、第53頁至第59頁）等附",
                ""
            ],
            [
                "卷為證。經行政院環保署環境檢驗所檢測結果，編號8之塑",
                ""
            ],
            [
                "膠筒，三氯乙烯未檢出，三氯甲烷檢測值為6.51mg\/kg，有",
                ""
            ],
            [
                "機氯、有機磷、胺基甲酸鹽類定性分析，均未檢出；編號4",
                ""
            ],
            [
                "之鐵筒，三氯乙烯檢測值為39.8mg\/kg，三氯甲烷檢測值為",
                ""
            ],
            [
                "47.4mg\/kg，有機氯、有機磷、胺基甲酸鹽類定性分析均未",
                ""
            ],
            [
                "檢出。三氯乙烯、三氯甲烷為有害事業廢棄物，此有行政院",
                ""
            ],
            [
                "環保署環境檢驗所檢測報告二紙（偵查卷第145頁）、三氯",
                ""
            ],
            [
                "乙烯、三氯甲烷物質安全資料表、有害事業廢棄物認定標準",
                ""
            ],
            [
                "（偵卷第122至129、135至144頁）附卷可憑。",
                ""
            ],
            [
                "三、嘉農公司產製之果蠅誘引劑，係以乃力松、甲基丁香油為原",
                ""
            ],
            [
                "料，過期後會退化成無毒物質，無證據證明會有害環境。嘉",
                ""
            ],
            [
                "農公司未以三氯乙烯、三氯甲烷為原料，嘉農公司產製之農",
                ""
            ],
            [
                "藥亦不會自行反應合成三氯乙烯、三氯甲烷；果蠅誘引劑亦",
                ""
            ],
            [
                "不可能與塑膠桶反應合成三氯乙烯、三氯甲烷（證據詳後述",
                ""
            ],
            [
                "），因此查扣塑膠桶、鐵桶內之三氯乙烯、三氯甲烷並非來",
                ""
            ],
            [
                "自嘉農公司，而係莊天賜另外自不詳業者所搜集之廢棄農藥",
                ""
            ],
            [
                "。莊天賜於原審檢察官詰問時供稱：「（那更奇怪了，你要",
                ""
            ],
            [
                "載農藥到你的菜園上使用，結果你載個空桶回去？為什麼？",
                ""
            ],
            [
                "）空桶是要拿來做廢的那個用。」「（什麼叫廢棄的用？）",
                ""
            ],
            [
                "有裝農藥的那個東四，要放在那裡面。」「不能亂倒，要放",
                ""
            ],
            [
                "在空桶裡面裝起來。」「（所以你要再把農藥放在空桶裡面",
                ""
            ],
            [
                "裝起來？）是」「（什麼農藥？）其他的那個有的那個農藥",
                ""
            ],
            [
                "。」「（其他那裡來的農藥？）我不曉得。」「要噴藥的那",
                ""
            ],
            [
                "個機器裡面那個農藥。」等語。莊天賜供稱，其所載空桶，",
                ""
            ],
            [
                "是另外要裝其他農藥（原審卷一第133頁）。證人即農委會",
                ""
            ],
            [
                "農業試驗所應用動物組之黃毓斌於原審證稱：果蠅誘引劑配",
                ""
            ],
            [
                "方是甲基丁香油與乃力松。甲基丁香油本身不含毒是一個香",
                ""
            ],
            [
                "，可以引誘果蠅雄蟲。乃力松則是有毒農藥。甲基丁香油是",
                ""
            ],
            [
                "一個酚類，裡面沒有氯，所以不會有多出來的氯結合。甲基",
                ""
            ],
            [
                "丁香油作用時，會先分解成二氯松。然後慢慢分解，到最後",
                ""
            ],
            [
                "變成黑色的磷酸，不會有三氯的部分出來。三氯七烯是一個",
                ""
            ],
            [
                "有機溶劑。會檢出三氯乙烯、三氯甲烷是廢棄物可能有污染",
                ""
            ],
            [
                "到，就是有機溶劑可能混在一起了。就是收集廢液時，可能",
                ""
            ],
            [
                "有混到有機溶劑，才會檢出三氯乙烯、三氯甲烷等語（原審",
                ""
            ],
            [
                "卷二第242頁）。足認編號4之鐵筒、編號8之塑膠筒內，檢",
                ""
            ],
            [
                "測出三氯乙烯、三氯甲烷成分，並非來自嘉農公司，而係莊",
                ""
            ],
            [
                "天賜另外向業者收集貯存於上開筒內。",
                ""
            ],
            [
                "四、莊天賜自警詢、偵查，原審，至本院審理時，從未供稱其受",
                ""
            ],
            [
                "嘉農委託，載運過期有毒甲基丁香油。而係供稱向嘉農公司",
                ""
            ],
            [
                "要的，要自用等語。共同被告林陳慶亦從未供稱委託莊天賜",
                ""
            ],
            [
                "載運嘉農公司過期有毒甲基丁香油處理。而莊天賜102年5月",
                ""
            ],
            [
                "24日警詢筆錄，有關「我只知道頭份嘉農公司，聯絡人場長",
                ""
            ],
            [
                "姓名我不清楚，是廠長自己用打我行動電話說來頭份載過期",
                ""
            ],
            [
                "乳劑消除果蠅殺蟲劑，我載運嘉農農葯至各地經銷商運輸的",
                ""
            ],
            [
                "工作，回程廠長就請我順便載載過期乳劑類消除果蠅類殺蟲",
                ""
            ],
            [
                "劑回去除理。」「大約一個月以前，桶裝廢液是廠長打電話",
                ""
            ],
            [
                "給我回程順便載回處理。」「我是從102年4月份起開始至5",
                ""
            ],
            [
                "月份分批從嘉農載過期乳劑類消除果蠅殺蟲劑約10餘次，我",
                ""
            ],
            [
                "不敢載至其他場所處理，只是暫時放在譚益進山區等候處理",
                ""
            ],
            [
                "。廠長要求我運付我處理費一桶新台幣80元左右」、「過期",
                ""
            ],
            [
                "農葯部分1件1桶以新台幣80元整計算，如載運10桶就是新台",
                ""
            ],
            [
                "幣800元計算，以此類推。」「嘉農知道我沒有執照可以處",
                ""
            ],
            [
                "理這些種事情，但是廠長還是通知我簡單處理。」之記載（",
                ""
            ],
            [
                "偵卷第19、20頁），均與警詢光碟內容不符，業經原審勘驗",
                ""
            ],
            [
                "明確，並製成警詢筆錄譯文（原審卷二第290至294頁）。莊",
                ""
            ],
            [
                "天賜並未為上開供述，林陳慶亦從未供稱委託莊天財載運簡",
                ""
            ],
            [
                "單處理。依卷存事證，並無證據證明莊天賜受林陳慶或嘉農",
                ""
            ],
            [
                "公司委託載運處理過期有毒甲基丁香油之事實。",
                ""
            ],
            [
                "五、綜上事證及說明，被告莊天賜上開清除載運含三氯乙烯、三",
                ""
            ],
            [
                "氯甲烷有害廢棄物至卓蘭段土地貯存之違反廢棄物清理法犯",
                ""
            ],
            [
                "行，事證明確，足以認定。",
                ""
            ],
            [
                "參、論罪科刑及撤銷原審判決之說明：",
                ""
            ],
            [
                "一、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託清除、處理廢棄物業務。",
                ""
            ],
            [
                "廢棄物清理法第41條第1項定有明文。此規定係規範公民營",
                ""
            ],
            [
                "機構欲經營廢棄物之貯存、清除或處理業務時，應依法向地",
                ""
            ],
            [
                "方主管機關申請核發許可證，俾便行政上之管理及監督，以",
                ""
            ],
            [
                "有效清除、處理廢棄物，確保環境衛生，倘任何自然人或法",
                ""
            ],
            [
                "人欲經營廢棄物之貯存、清除或處理業務時，自應依該規定",
                ""
            ],
            [
                "，以公民營機構之經營型態向相關主管機關申請核發許可證",
                ""
            ],
            [
                "。苟任何自然人或法人未以公民營機構之經營型態向主管機",
                ""
            ],
            [
                "關申請核發許可證，即擅自從事廢棄物貯存、清除或處理等",
                ""
            ],
            [
                "行為，自應依廢棄物清理法第46條第4款規定處罰。查莊天",
                ""
            ],
            [
                "賜未領有廢棄物清除許可文件，竟向不詳業者清除、搜集含",
                ""
            ],
            [
                "三氯乙烯、三氯甲烷之廢棄農藥，以車輛載運至譚益進所提",
                ""
            ],
            [
                "供其不知情胞弟譚燕林所有之卓蘭段2061-3地號，及毗鄰不",
                ""
            ],
            [
                "知情江秀三所有同段0000-0地號空地上堆置貯存，應依廢棄",
                ""
            ],
            [
                "物清理法第46條第4款論處。莊天賜貯存之含三氯乙烯、三",
                ""
            ],
            [
                "氯甲烷之廢棄農藥，雖非自嘉農公司載運，而係向不詳業者",
                ""
            ],
            [
                "清除搜集載運貯存，此部分向其他業者搜集清除之事實，未",
                ""
            ],
            [
                "據檢察官起訴，但檢察官既已就莊天賜清除、貯存之查扣含",
                ""
            ],
            [
                "三氯乙烯、三氯甲烷之有害事業廢棄物（此有害廢棄物為其",
                ""
            ],
            [
                "他業者所有）部分之事實起訴，雖委託業者有不正確之情形",
                ""
            ],
            [
                "，但因有實質上一罪之關係，自為起訴效力所及，法院亦應",
                ""
            ],
            [
                "依法審判認定。原審對被告莊天賜論處罪刑，固非無見，但",
                ""
            ],
            [
                "查扣之嘉農公司之鐵桶、塑膠桶，並無證據證明係林陳慶",
                ""
            ],
            [
                "委託莊天賜載運處理，原審認係林陳慶委託莊天賜至嘉農公",
                ""
            ],
            [
                "司載運堆置，認事有誤。編號鐵4之鐵桶、編號塑8之塑膠",
                ""
            ],
            [
                "桶內之三氯乙烯、三氯甲烷，係莊天賜另外自不詳業者搜集",
                ""
            ],
            [
                "貯放於上開桶內，並非過期含毒甲基丁香油與容器產生化學",
                ""
            ],
            [
                "變化所致。原審認係嘉農公司之過期含毒甲基丁香油與容器",
                ""
            ],
            [
                "產生化學變化所致，亦有不當。被告莊天賜上訴意旨略以：",
                ""
            ],
            [
                "被告很後悔，為認罪之表示，被告知道甲基丁香油可以防治",
                ""
            ],
            [
                "病蟲害，所以向廠長要，因河川整治，怪手勾破桶子，使甲",
                ""
            ],
            [
                "基丁香油外流，才讓魚蝦死亡。被告很後悔。請從輕量刑，",
                ""
            ],
            [
                "指責原審判決量刑過重，非全無理由。應由本院將原審判決",
                ""
            ],
            [
                "莊天賜部分撤銷改判。查被告莊天賜明知搜集貯存、清除、",
                ""
            ],
            [
                "處理廢棄農藥，應先經主管機關准許始得為之，仍受委託清",
                ""
            ],
            [
                "除載運貯存；復考量其所載運來之含三氯乙烯、三氯甲烷之",
                ""
            ],
            [
                "廢棄農藥，係以鐵桶、塑膠桶裝存，並非完全暴露於自然界",
                ""
            ],
            [
                "，係因怪手不慎勾破容器，致有毒廢棄農藥外流。另審酌莊",
                ""
            ],
            [
                "天賜小學畢業，從事搬運工，無固定月薪，罹有高血壓心臟",
                ""
            ],
            [
                "病、兼衡莊天賜犯罪之動機、目的、手段、犯後態度等一切",
                ""
            ],
            [
                "情狀，量處如主文所示之刑。按法院對於具備緩刑要件之刑",
                ""
            ],
            [
                "事被告，認為以暫不執行刑罰為適當者，得宣告緩刑，為刑",
                ""
            ],
            [
                "法74條所明定；至於暫不執行刑之是否適當，則應由法院就",
                ""
            ],
            [
                "被告之性格、犯罪狀況、有無再犯之虞及能否由於刑罰之宣",
                ""
            ],
            [
                "告而策其自新等一切情形，予以審酌裁量。查莊天賜前未曾",
                ""
            ],
            [
                "因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告",
                ""
            ],
            [
                "前案紀錄表1份（本院卷第60頁）在卷可稽，因一時失慮",
                ""
            ],
            [
                "，觸犯本罪，經此偵、審程序及上開刑之宣告後，應知所警",
                ""
            ],
            [
                "惕，信無再犯之虞，認對莊天賜所宣告之刑，以暫不執行為",
                ""
            ],
            [
                "適當，爰依刑法第74條第1項第1款之規定，宣告緩刑5年，",
                ""
            ],
            [
                "以啟自新；復衡以譚益進如事實欄所示之犯罪情形，為期將",
                ""
            ],
            [
                "來能記取教訓，日後得以尊重法治且謹記在心，暨考量其經",
                ""
            ],
            [
                "濟情況，依刑法第74條第2項第4款規定，命應於本判決確定",
                ""
            ],
            [
                "之日起2年內向公庫支付30萬元，以發揮附條件緩刑制度之",
                ""
            ],
            [
                "立意，並期符合緩刑之目的。",
                ""
            ],
            [
                "二、公訴意旨：另以被告莊天賜受林陳慶委託，將嘉農公司產製",
                ""
            ],
            [
                "之過期甲基丁香油之有害廢棄物， 非法載運至上開卓蘭段",
                ""
            ],
            [
                "0000-0、0000-0地號土地上棄置，認被告此部分犯行，另涉",
                ""
            ],
            [
                "犯廢棄物清理法第46條第1款、第4款之任意棄有害廢棄物罪",
                ""
            ],
            [
                "嫌、未經主管許可，從事廢棄物處理罪嫌。惟莊天賜否認有",
                ""
            ],
            [
                "受林陳慶委託載運處理嘉農公司過期有毒甲基丁香油，並辯",
                ""
            ],
            [
                "稱係向嘉農公司索取，要自用等語。查被告莊天賜並未受林",
                ""
            ],
            [
                "陳慶委託，處理嘉農公司之過期甲基丁香油，而係莊天賜向",
                ""
            ],
            [
                "嘉農公司以自用為由索討，無償取得後，自行載運至上開地",
                ""
            ],
            [
                "點存放。又鐵4、塑8桶內之三氯乙烯、三氯甲烷，係莊天賜",
                ""
            ],
            [
                "另外向不詳業者處清除載運，並非嘉農公司之產品成份，亦",
                ""
            ],
            [
                "非果蠅誘引劑與容器產生化學變化所致（詳後述），莊天賜",
                ""
            ],
            [
                "此部分犯行不能證明。因莊天賜此部分犯行，與上開有罪部",
                ""
            ],
            [
                "分，有實質上一罪之關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "乙、無罪部分，即林陳慶、嘉農公司部分：",
                ""
            ],
            [
                "一、公訴意旨略以：上訴人即被告林陳慶（下稱林陳慶）係上訴",
                ""
            ],
            [
                "人即被告嘉農公司（下稱嘉農公司）位於新竹市○○里○○",
                ""
            ],
            [
                "路0號廠區之廠長，明知莊天賜未經主管機關許可，清除、",
                ""
            ],
            [
                "處理有害事業廢棄物。林陳慶與莊天賜基於違反廢棄物清理",
                ""
            ],
            [
                "法之犯意聯，自102年4月間起至同年5月間止，由林陳慶委",
                ""
            ],
            [
                "託莊天賜將嘉農公司所產生含三氯乙烯、三氯甲烷化學物質",
                ""
            ],
            [
                "之過期甲丁香油之有害事業廢棄物，非法載運任意棄置於譚",
                ""
            ],
            [
                "益進提供之苗栗縣卓蘭鎮○○里○○段000000地號及0000-0",
                ""
            ],
            [
                "地號土地上，任意棄置50加侖鐵桶13只、塑膠桶14只（11只",
                ""
            ],
            [
                "為空桶，3桶裝過期甲基丁香油）、20公升塑膠桶9只。嗣因",
                ""
            ],
            [
                "鐵桶3只破損，過期甲基丁香油流入食水境溪內，造成大量",
                ""
            ],
            [
                "魚蝦死亡。因認林陳慶涉犯廢棄物清理法第46條第1款、第4",
                ""
            ],
            [
                "款之任意棄置有害事業廢棄物；未經主管機關許可，從事廢",
                ""
            ],
            [
                "棄物處理罪嫌。嘉農公司為林陳慶之僱主，依同法第47條規",
                ""
            ],
            [
                "定之處罰之罪嫌。公訴人認林陳慶、嘉農公司有上開罪嫌，",
                ""
            ],
            [
                "係以林陳慶、莊天賜、於警偵訊之供述，證人即苗栗縣環保",
                ""
            ],
            [
                "局人員邱華烽、環保署督察總隊中區督察大隊督察員王世偉",
                ""
            ],
            [
                "、廖吉甫於偵查中之證述，苗栗縣事業廢棄物處理稽查紀錄",
                ""
            ],
            [
                "工作單、土地登巴謄本、現場照片、環保署督察總隊中區督",
                ""
            ],
            [
                "察大隊督察紀錄、檢驗報告、運回嘉農公司貯存清單、有害",
                ""
            ],
            [
                "事業廢棄物認定標準、三氯乙烯、三氯甲烷物質安全資料表",
                ""
            ],
            [
                "人等件為證。",
                ""
            ],
            [
                "二、被告林陳慶及嘉農公司及其等辯護人辯稱：",
                ""
            ],
            [
                "、莊天賜在譚益進系爭土地上置放鐵桶、塑膠桶，其中放置地",
                ""
            ],
            [
                "點即50加侖塑膠空桶11個，及20公升塑膠空桶9個部分（",
                ""
            ],
            [
                "其中一桶標示嘉農公司字樣者），其桶內並未裝載任何液體",
                ""
            ],
            [
                "，依據莊天賜、譚益進歷次所證，上開空桶係譚益進透過莊",
                ""
            ],
            [
                "天賜向嘉農索取，做為裝載有機肥料之用，與本案無關。",
                ""
            ],
            [
                "、放置地點即50加侖鐵桶l3個、塑膠桶3個，其內裝載液體",
                ""
            ],
            [
                "之內容及數量為何？是否全數為莊天賜向被告林陳慶分次索",
                ""
            ],
            [
                "取過期之果蠅誘引劑（即起訴書所指之過期甲基丁香油），",
                ""
            ],
            [
                "其事實尚非明確，又桶內是否有莊天賜代其他人處理之有害",
                ""
            ],
            [
                "事業廢棄物，亦不可知。嘉農公司之果蠅誘引劑之原料未含",
                ""
            ],
            [
                "有三氯乙烯、三氯甲烷等有毒成份，且三氯乙烯、三氯甲烷",
                ""
            ],
            [
                "係屬管制性藥品，購買須經主管機關核准並登錄，公訴人在",
                ""
            ],
            [
                "未能證明嘉農公司曾經購入上開兩種有毒化學物質，並於代",
                ""
            ],
            [
                "工果蠅誘引劑過程中加入之情形下，難以確認員警於現場查",
                ""
            ],
            [
                "獲50加侖鐵桶l3個、塑膠桶3個內載之含有三氯乙烯、三氯",
                ""
            ],
            [
                "甲烷之液體，均為嘉農公司生產之果蠅誘引劑。員警於系爭",
                ""
            ],
            [
                "土地查獲內含液體之50加侖鐵桶l3個、塑膠桶3個，其上並",
                ""
            ],
            [
                "未標示或記載嘉農公司字樣，反而有「大正鍋爐」之字樣，",
                ""
            ],
            [
                "則莊天賜於警訊中所陳稱：「系爭土地上堆置之桶子及其內",
                ""
            ],
            [
                "液體均自嘉農公司載出…」等語，尚有可疑。本件或有可能",
                ""
            ],
            [
                "係莊天賜代其他廠商處理事業廢棄物，因不敢得罪該等廠商",
                ""
            ],
            [
                "，而擅指全係嘉農公司廠長林陳慶要求渠載出處理廢棄物。",
                ""
            ],
            [
                "莊天賜於警訊中所陳稱：「受林陳慶之委託，以每桶80元之",
                ""
            ],
            [
                "費用為嘉農公司處理系爭廢棄物…」等語，亦非事實。",
                ""
            ],
            [
                "、退一步言，倘莊天賜於系爭土地堆置地點之鐵桶、塑膠桶",
                ""
            ],
            [
                "內之液體來自於嘉農公司，且經檢測後認定編號4鐵桶含有",
                ""
            ],
            [
                "三氯乙烯成份，編號8塑膠桶含有三氯甲烷成份，亦難據此",
                ""
            ],
            [
                "證明嘉農公司、林陳慶涉犯棄置有害事業廢棄物。有效成分",
                ""
            ],
            [
                "已揮發之果蠅誘引劑並非無經濟價值之廢棄物，僅須過濾蔗",
                ""
            ],
            [
                "渣，並經品管檢測其有效成分百分比、依比例再添入甲基丁",
                ""
            ],
            [
                "香油及乃力松後，即可再為使用。是嘉農公司貯存之過期果",
                ""
            ],
            [
                "蠅誘引劑係屬有經濟價值之物品，並無支付費用要求莊天賜",
                ""
            ],
            [
                "代為棄置之可能。果蠅誘引劑係行政院農委會委託嘉農公司",
                ""
            ],
            [
                "代工生產，因置放過期致藥性不足，經莊天賜向廠長林陳慶",
                ""
            ],
            [
                "稱：「我有種植果樹、菜園，可否贈與我使用」等語，林陳",
                ""
            ],
            [
                "慶因莊天賜為嘉農公司舊有員工，又為嘉農公司載運農藥，",
                ""
            ],
            [
                "基於情誼分次給與莊天賜，則林陳慶交付果蠅誘引劑予莊天",
                ""
            ],
            [
                "賜之主觀意思為贈與使用，並無委託莊天賜任意棄置事業廢",
                ""
            ],
            [
                "棄物之犯意。又果蠅誘引劑含乃力松、甲基丁香油，甲基丁",
                ""
            ],
            [
                "香油為無毒香料，乃力松為有毒農藥，會因光線、溫度因素",
                ""
            ],
            [
                "，與水分解為無毒之有機磷酸，此時檢查不出乃力松成分，",
                ""
            ],
            [
                "對環境無害。可認嘉農公司贈與莊天賜之果蠅誘引劑，因莊",
                ""
            ],
            [
                "天賜置於戶外，致失效而無任何毒性，亦不會污染環境，非",
                ""
            ],
            [
                "屬有害廢棄物等語。",
                ""
            ],
            [
                "三、本院經查：",
                ""
            ],
            [
                "、嘉農公司產製農葯，未以三氯甲烷、三氯乙烯為原料；嘉農",
                ""
            ],
            [
                "公司所產製之農葯，亦不會合成三氯甲烷、三氯乙烯：",
                ""
            ],
            [
                "依行政院農業委員會動植物防疫局104年11月30日函說明「",
                ""
            ],
            [
                "經查嘉農企業股份有限公司102年5月前核準之成品農藥種類",
                ""
            ],
            [
                "如附件，依該公司申請成品農藥加工許可證所提交之登記資",
                ""
            ],
            [
                "料顯示，其產品之製程配方未添加三氯乙烯、三氯甲烷二項",
                ""
            ],
            [
                "成分。另成品農藥之其他成分亦無自行反應合成該等成分之",
                ""
            ],
            [
                "機制條件。」（本院卷一第213頁）。證人即嘉農公司負責",
                ""
            ],
            [
                "各部門採購、填寫請購單之倉庫管理課長彭美惠證稱：嘉農",
                ""
            ],
            [
                "公司沒有採購過三氯乙烯、三氯甲烷。伊進公司20年都沒有",
                ""
            ],
            [
                "聽說過這名稱等語（原審卷一第275頁）。證人即農委會農",
                ""
            ],
            [
                "業試驗所應用動物組之黃毓斌於原審證稱：果蠅誘引劑配方",
                ""
            ],
            [
                "是甲基丁香油與乃力松。甲基丁香油本身不含毒是一個香，",
                ""
            ],
            [
                "可以引誘果蠅雄蟲。乃力松則是有毒農藥。甲基丁香油是一",
                ""
            ],
            [
                "個酚類，裡面沒有氯，所以不會有多出來的氯結合。甲基丁",
                ""
            ],
            [
                "香油作用時，會先分解成二氯松。然後慢慢分解，到最後變",
                ""
            ],
            [
                "成黑色的磷酸，不可能有三氯出來。另外，如果在外界的環",
                ""
            ],
            [
                "境，大概兩個月，乃力松成分就接近零了等語（見原審卷二",
                ""
            ],
            [
                "第241至243頁）。足認嘉農公司之產製之農葯，未以含三氯",
                ""
            ],
            [
                "乙烯、三氯甲烷為原料之農藥；所用農藥原料，亦不會自行",
                ""
            ],
            [
                "反應合成三氯甲烷、三氯乙烯。",
                ""
            ],
            [
                "、編號4鐵筒、編號8塑膠筒內之三氯甲烷、三氯乙烯，非嘉農",
                ""
            ],
            [
                "公司果蠅誘引劑與塑膠PVC筒之材質反應合成產生：",
                ""
            ],
            [
                "依被告提出之「裝有甲基丁香油乃力松之塑膠PVC桶中含有",
                ""
            ],
            [
                "微量三氯乙烯及微量三氯甲烷之說明」一文結論，謂「基於",
                ""
            ],
            [
                "理論的推斷以及實驗的證明，提出中區環保署報告中所提及",
                ""
            ],
            [
                "之三氯乙烯及三氯甲烷等微量化學物，乃因為塑膠桶之材質",
                ""
            ],
            [
                "及放置高溫日曬之環境下，與桶內之甲基丁香油含乃力松，",
                ""
            ],
            [
                "因分解產生之二氯松反應而刑成微量之三氯乙烯與三氯甲烷",
                ""
            ],
            [
                "，並非於產製過程加入。」（原審卷一第49頁）。若上開文",
                ""
            ],
            [
                "章結論為正確。則裝果蠅誘引劑之鐵桶應不會有三氯乙烯、",
                ""
            ],
            [
                "三氯甲烷成分，只於塑膠筒才會有三氯乙烯、三氯甲烷成分",
                ""
            ],
            [
                "。但編號4之鐵筒、編號8之塑膠筒內之疑似過期之嘉農公司",
                ""
            ],
            [
                "果蠅誘引劑，經行政院環保署環境檢驗所檢測結果，編號8",
                ""
            ],
            [
                "之塑膠筒，三氯乙烯未檢出，三氯甲烷檢測值為6.51mg\/kg",
                ""
            ],
            [
                "，有機氯、有機磷、胺基甲酸鹽類定性分析，均未檢出；編",
                ""
            ],
            [
                "號4之鐵筒，三氯乙烯檢測值為39.8mg\/kg，三氯甲烷檢測值",
                ""
            ],
            [
                "為47.4mg\/kg，有機氯、有機磷、胺基甲酸鹽類定性分析均",
                ""
            ],
            [
                "未檢出，此有行政院環保署環境檢驗所檢測報告二紙可憑（",
                ""
            ],
            [
                "偵查卷第145頁）。塑膠筒內之溶液只檢出6.51mg\/kg之三氯",
                ""
            ],
            [
                "甲烷，未檢出有三氯乙烯；鐵筒內溶液反而檢出較高含量三",
                ""
            ],
            [
                "氯乙烯39.8mg \/kg、三氯甲烷檢測值為47.4mg\/kg。足認上",
                ""
            ],
            [
                "開「塑膠桶放置高溫日曬之之環境下，與桶內之甲基丁香油",
                ""
            ],
            [
                "含乃力松，因分解產生之二氯松反應而形成微量之三氯乙烯",
                ""
            ],
            [
                "與三氯甲烷」之結論，與本件實際情形不符，不能採據。亦",
                ""
            ],
            [
                "即無論是鐵桶或塑膠桶內之三氯乙烯、三氯甲烷，均非乃力",
                ""
            ],
            [
                "松、甲基丁香油與容器內之PVC反應合成。證人黃毓斌亦證",
                ""
            ],
            [
                "稱：甲基丁香油是一個酚類，裡面沒有氯，所以不會有多出",
                ""
            ],
            [
                "來的氯結合。甲基丁香油作用時，會先分解成二氯松。然後",
                ""
            ],
            [
                "慢慢分解，到最後變成黑色的磷酸，不可能有三氯出來。另",
                ""
            ],
            [
                "外，如果在外界的環境，大概兩個月，乃力松成分就接近零",
                ""
            ],
            [
                "了等語。足認編號4鐵筒、編號8塑膠筒內之三氯甲烷、三氯",
                ""
            ],
            [
                "乙烯，均非果蠅誘引劑與塑膠PVC筒材質反應合成產生。",
                ""
            ],
            [
                "、過期之果蠅誘引劑無毒性，對自然界無害：",
                ""
            ],
            [
                "證人即農委會農業試驗所應用動物組之黃毓斌證稱：果蠅誘",
                ""
            ],
            [
                "引劑之配方為甲基丁香油及乃力松。甲基丁香油只是香料，",
                ""
            ],
            [
                "沒有毒。甲基丁香油是一個酚類，裡面沒有氯，所以不會有",
                ""
            ],
            [
                "多出來的氯結合。甲基丁香油作用時，會先分解成二氯松。",
                ""
            ],
            [
                "然後慢慢分解，到最後變成黑色的磷酸，不可能有三氯出來",
                ""
            ],
            [
                "。另外，如果在外界的環境，大概兩個月，乃力松成分就接",
                ""
            ],
            [
                "近零了。過期之乃力松沒有毒性，它會跟水分解，自然分解",
                ""
            ],
            [
                "掉，沒有毒性。目前沒有證據顯示對自然界有任何傷害等語",
                ""
            ],
            [
                "（原審卷二第241至243頁、249頁）。足認過期之果蠅誘引",
                ""
            ],
            [
                "劑無毒性，對自然界無害：",
                ""
            ],
            [
                "、嘉農公司產製所剩之果蠅誘引劑，均儲存作為下一批果蠅誘",
                ""
            ],
            [
                "引劑之原料，無委託他人載運處理之必要：",
                ""
            ],
            [
                "證人即嘉農公司化驗技術員邱進財於原審證稱：過期果蠅誘",
                ""
            ],
            [
                "引劑只能回收再利用，回收再利用時經檢驗，伊負責檢驗，",
                ""
            ],
            [
                "將檢驗結果呈給廠長。某項成份較低時，再加原體進去讓成",
                ""
            ],
            [
                "份達到。一般來講，過期甲基丁香油成分，差不多會剩百分",
                ""
            ],
            [
                "之90至92。所以只要再加入適當原體達到百分之百的有效成",
                ""
            ],
            [
                "分，仍然可以再銷售（原審卷一第271、272頁）。證人即嘉",
                ""
            ],
            [
                "農公司倉管課長彭美惠證稱：我們只負責代工，不負責回收",
                ""
            ],
            [
                "過期產品。只是在公司生產時桶底有渣渣。會留下來，下一",
                ""
            ],
            [
                "批再用的時候還可以再用(原審卷一第281、282頁）。證人",
                ""
            ],
            [
                "嘉農公司生產課長施清勇證稱：果蠅誘引劑是甲基丁香油加",
                ""
            ],
            [
                "乃力松下去混。甲基丁香油是一種誘引劑。依我學習到的知",
                ""
            ],
            [
                "識，主要是靠乃力松在殺死果蠅。我任內到現在，沒有退回",
                ""
            ],
            [
                "。整批作完全部走掉，沒有遇過有退的。桶底會有留，因為",
                ""
            ],
            [
                "不可能配得剛好，就用大桶裝起來，然後放到倉庫裡面。下",
                ""
            ],
            [
                "一批作的時候再拿出來。基本上沒有什麼過期，因為成分會",
                ""
            ],
            [
                "退化，不算過期，退化之後不符規定，會請化驗室檢驗成分",
                ""
            ],
            [
                "剩多少，再跟新的原料混，做出比例符合防檢局要求就ＯＫ",
                ""
            ],
            [
                "了。如原本甲基丁香油是97％原體，退化到只剩80％，再按",
                ""
            ],
            [
                "照比例把它加進去，然後再加新的97％混合後…。基本上乃",
                ""
            ],
            [
                "力松與甲基丁香油都會測，退化之後，會去檢測上一批的剩",
                ""
            ],
            [
                "下桶底之類的甲基丁香油、乃力松剩下百分之幾，然後我這",
                ""
            ],
            [
                "邊把它回推成說現在新的東西要加幾％等語（ 原審卷二第",
                ""
            ],
            [
                "163、164頁）。並有嘉農公司甲基丁香油回收料原物料異動",
                ""
            ],
            [
                "一覽表、甲基丁香油回收液標準作業指導書、甲基丁香油回",
                ""
            ],
            [
                "收料加工處理標準作業指導書可憑（原審卷三第70至73頁）",
                ""
            ],
            [
                "。足認嘉農公司產製所剩餘之果蠅誘引劑，均儲存作為下一",
                ""
            ],
            [
                "批果蠅誘引劑之原料，無委託他人載運處理之必要。",
                ""
            ],
            [
                "、證人莊天賜之102年5月24日警詢筆錄，係不實之筆錄，不能",
                ""
            ],
            [
                "作為證明犯罪之證據：",
                ""
            ],
            [
                "莊天賜上開警詢筆錄載有：「我只知道頭份嘉農公司，聯絡",
                ""
            ],
            [
                "人場長姓名我不清楚，是廠長自己用打我行動電話說來頭份",
                ""
            ],
            [
                "載過期乳劑消除果蠅殺蟲劑，我載運嘉農農葯至各地經銷商",
                ""
            ],
            [
                "運輸的工作，回程廠長就請我順便載載過期乳劑類消除果蠅",
                ""
            ],
            [
                "類殺蟲劑回去除理。」「大約一個月以前，桶裝廢液是廠長",
                ""
            ],
            [
                "打電話給我回程順便載回處理。」「我是從102年4月份起開",
                ""
            ],
            [
                "始至5月份分批從嘉農載過期乳劑類消除果蠅殺蟲劑約10餘",
                ""
            ],
            [
                "次，我不敢載至其他場所處理，只是暫時放在譚益進山區等",
                ""
            ],
            [
                "候處理。廠長要求我運付我處理費一桶新台幣80元左右」、",
                ""
            ],
            [
                "「過期農葯部分1件1桶以新台幣80元整計算，如載運10桶就",
                ""
            ],
            [
                "是新台幣800元計算，以此類推。」「嘉農知道我沒有執照",
                ""
            ],
            [
                "可以處理這些種事情，但是廠長還是通知我簡單處理。」（",
                ""
            ],
            [
                "偵卷第19、20頁）。原審於103年9月30日勘驗警詢光碟，發",
                ""
            ],
            [
                "現莊天賜於警詢，並未提及嘉農公司及廠長打電話要莊天賜",
                ""
            ],
            [
                "載走過期之果蠅類殺蟲劑；亦無有關載運過期果蠅殺蟲劑每",
                ""
            ],
            [
                "桶80元之代價、處理費；亦未陳稱嘉農公司知道莊天賜無處",
                ""
            ],
            [
                "理廢棄物之執照及廠長通知我簡單處理，此有原審勘驗筆錄",
                ""
            ],
            [
                "可憑（原審卷二第290至294頁）。103年5月20日原審審理時",
                ""
            ],
            [
                "，檢察官詰問莊天賜時，你在檢察官面前，回答說鐵桶裝滿",
                ""
            ],
            [
                "是200公斤， 塑膠桶也是200公斤的農葯，是不是？一桶是",
                ""
            ],
            [
                "200公斤嗎？莊天賜答稱「是」（原審卷一第130頁）。但依",
                ""
            ],
            [
                "102年7月29日之檢察官訊問筆錄，檢察官並未訊問莊天賜此",
                ""
            ],
            [
                "一問題，而是訊問林陳慶，並由林陳慶回答此一問題（偵查",
                ""
            ],
            [
                "卷第107、108頁）。莊天賜且回答嘉農公司廠長為劉進豐（",
                ""
            ],
            [
                "音譯），足認莊天賜在原審檢察官詰問時，因檢察官提示不",
                ""
            ],
            [
                "正確之資料，使莊天賜記憶混淆，其回答內容並非正確。另",
                ""
            ],
            [
                "檢察官提示偵查卷第20頁不正確之警詢筆錄，問莊天賜「你",
                ""
            ],
            [
                "說你從102年4月份起到5月份，從嘉農公司載這些過期的果",
                ""
            ],
            [
                "蠅殺蟲劑大概十幾次，你不敢載到其他場所處理，只是暫時",
                ""
            ],
            [
                "放在譚益進山區等候處理，然後廠長要求你載運，付你運費",
                ""
            ],
            [
                "一桶80塊，當初是不是在警察局面前跟警察這樣講的？」莊",
                ""
            ],
            [
                "天賜答稱：「是」（實際上並無此警詢問答）。又問「那你",
                ""
            ],
            [
                "為何跟他回答說一趟80塊？」莊天賜答稱：「因為一緊張就",
                ""
            ],
            [
                "是那個話就亂說話」（原審卷一第137頁）。檢察官又提示",
                ""
            ],
            [
                "偵字第20頁不正確之警詢筆錄，問「可是你在警察局的時候",
                ""
            ],
            [
                "，你跟警察說嘉農公司知道你沒有執照可以處理這種事情，",
                ""
            ],
            [
                "就是過期農葯的事情，但是廠長還是通知你，由你簡單處理",
                ""
            ],
            [
                "。所以表示不是事發後嘉農公司才知道的，是嘉農公司事前",
                ""
            ],
            [
                "就知道的，那因為你跟他說你沒有處理過期農葯的廢棄物清",
                ""
            ],
            [
                "理的執照，但是廠長還是通知由你簡單處理，所以查獲之前",
                ""
            ],
            [
                "嘉農公司就知道你沒有廢棄物清理的執照？」（實際上並無",
                ""
            ],
            [
                "廠長通知處理之陳述）莊天賜答：「是」。「你跟廠長講的",
                ""
            ],
            [
                "？」答：「是」。「你跟廠長拿這些農葯的時候，你之前你",
                ""
            ],
            [
                "跟他說你沒有廢棄物清理的執照？」答：「是」。「廠長還",
                ""
            ],
            [
                "是說但是這些農葯還是請你拿回去處理？」答：「沒有」，",
                ""
            ],
            [
                "「他沒有這樣說。那不然他怎麼說？」答：「我不知道。」",
                ""
            ],
            [
                "「但是你剛剛回答的下一句，廠長還是通知由你簡單處理，",
                ""
            ],
            [
                "這是什麼意思？」答：「我不知道。」「你當初在警察局面",
                ""
            ],
            [
                "是確實這樣講沒錯？」答：「是。」「但是你現在說你只有",
                ""
            ],
            [
                "跟廠長說，你在拿這些農葯的時候，你只有跟廠長說你沒有",
                ""
            ],
            [
                "廢棄物處清理的執照，但是廠長沒有跟你說還是交給你簡單",
                ""
            ],
            [
                "處理？」答：「沒有。」「沒有是什麼意思？」答：「沒有",
                ""
            ],
            [
                "簡單處理」（原審卷一第141頁）。上開檢察官以不正確之",
                ""
            ],
            [
                "警詢筆錄內容詰問莊天賜，使莊天賜回答先後矛盾不一，其",
                ""
            ],
            [
                "陳述內容顯然有與事實不符之處，且非出於內心之記憶（雖",
                ""
            ],
            [
                "記憶亦可能有誤）。但莊天賜於原審，對於嘉農公司是否給",
                ""
            ],
            [
                "付費用委託載運過期果蠅誘引劑，廠長是否告知簡單處理等",
                ""
            ],
            [
                "事實，均證稱是向嘉農公司要的，未收費用，廠長林陳慶沒",
                ""
            ],
            [
                "有告知伊要簡單處理等語。102年7月29日檢察官偵訊時，莊",
                ""
            ],
            [
                "天賜亦陳稱：堆放過期乳劑消除果蠅類殺蟲劑約7桶。嘉農",
                ""
            ],
            [
                "公司不是每桶給80元，是我跟嘉農要的。警詢我說跟嘉農要",
                ""
            ],
            [
                "的，沒有講到運費的事（偵卷第106、107頁）。除上開記載",
                ""
            ],
            [
                "不正確之莊天賜警詢筆錄外，莊天賜並未供稱受嘉農公司委",
                ""
            ],
            [
                "託載運過期有毒甲基丁香油，亦未曾供稱廠長林陳慶要其簡",
                ""
            ],
            [
                "單處理。是並無證據證明林陳慶有委託莊天賜載運處理查扣",
                ""
            ],
            [
                "之果蠅誘引劑之事實。",
                ""
            ],
            [
                "、綜上證據及說明，嘉農公司產製農葯，未以三氯甲烷、三氯",
                ""
            ],
            [
                "乙烯為原料；所產製之農葯亦不會合成三氯甲烷、三氯乙烯",
                ""
            ],
            [
                "。編號4鐵筒、編號8塑膠筒內之三氯甲烷、三氯乙烯非果蠅",
                ""
            ],
            [
                "誘引劑與容器之塑膠PVC成分合成。過期之果蠅誘引劑無毒",
                ""
            ],
            [
                "性，對自然界無害。嘉農公司並無自市面上回收過期之果蠅",
                ""
            ],
            [
                "誘引劑，而製造所桶底剩餘之果蠅誘引劑，均以大桶集中儲",
                ""
            ],
            [
                "存，以供下批製造時使用。雖果蠅誘引劑之成份會因光線作",
                ""
            ],
            [
                "用退化，但仍可重新加入適當百分比之乃力松、甲基丁香油",
                ""
            ],
            [
                "，使合於規定之比例成分要求，嘉農公司無僱請莊天賜簡單",
                ""
            ],
            [
                "處理剩餘果蠅誘引劑之必要。且莊天賜始終供稱係向嘉農公",
                ""
            ],
            [
                "司要的，要自用等語。又莊天賜102年5月24日警詢筆錄有關",
                ""
            ],
            [
                "：「我只知道頭份嘉農公司，聯絡人場長姓名我不清楚，是",
                ""
            ],
            [
                "廠長自己用打我行動電話說來頭份載過期乳劑消除果蠅殺蟲",
                ""
            ],
            [
                "劑，我載運嘉農農葯至各地經銷商運輸的工作，回程廠長就",
                ""
            ],
            [
                "請我順便載載過期乳劑類消除果蠅類殺蟲劑回去除理。」、",
                ""
            ],
            [
                "「大約一個月以前，桶裝廢液是廠長打電話給我回程順便載",
                ""
            ],
            [
                "回處理。」、「我是從102年4月份起開始至5月份分批從嘉",
                ""
            ],
            [
                "農載過期乳劑類消除果蠅殺蟲劑約10餘次，我不敢載至其他",
                ""
            ],
            [
                "場所處理，只是暫時放在譚益進山區等候處理。廠長要求我",
                ""
            ],
            [
                "運付我處理費一桶新台幣80元左右」、「過期農葯部分1件1",
                ""
            ],
            [
                "桶以新台幣80元整計算，如載運10桶就是新台幣800元計算",
                ""
            ],
            [
                "，以此類推。」、「嘉農知道我沒有執照可以處理這些種事",
                ""
            ],
            [
                "情，但是廠長還是通知我簡單處理。」之記載，莊天賜並未",
                ""
            ],
            [
                "為上開供述，係不實筆錄，不能據此不正確之筆錄內容，認",
                ""
            ],
            [
                "定被告林陳慶有委託莊天賜載運棄置過期之含有三氯乙烯、",
                ""
            ],
            [
                "三氯甲烷之果蠅誘引劑之事實。且過期之果蠅誘引劑，會因",
                ""
            ],
            [
                "外界環境失去毒性，並非有害廢棄物，已如前述。因此，尚",
                ""
            ],
            [
                "難僅憑檢察官所舉證據，使本院得有心證，認定被告林陳慶",
                ""
            ],
            [
                "、嘉農公司有上開被訴違反廢棄物清理法第46條第1款、第4",
                ""
            ],
            [
                "款之任意棄有害事業廢棄物、未經主管機關許可，從事廢棄",
                ""
            ],
            [
                "物處理犯行。被告林陳慶、嘉農公司被訴犯行，不能證明。",
                ""
            ],
            [
                "按犯罪事實應依證據認定之，無證據不得認定犯罪事實；被",
                ""
            ],
            [
                "告犯罪已經證明者，應諭知科刑之判決；倘不能證明被告犯",
                ""
            ],
            [
                "罪，則應諭知無罪之判決。 刑事訴訟法第154條第2項、第",
                ""
            ],
            [
                "299條第1項前段及第301條第1項分別定有明文。是法官對被",
                ""
            ],
            [
                "告犯罪事實之認定，唯有經過嚴格之證明並獲得無疑之確信",
                ""
            ],
            [
                "時，始得為有罪之判決。然人力有其極限，縱擁有現代化之",
                ""
            ],
            [
                "科技以為調查之工具，仍常發生重要事實存否不明之情形。",
                ""
            ],
            [
                "故於審判程序中，要求法官事後重建、確認已發生之犯罪事",
                ""
            ],
            [
                "實，自屬不易。倘法院依卷內調查所得之證據，仍存在無法",
                ""
            ],
            [
                "排除之疑問，致犯罪事實猶不明確時，法院應如何處理，始",
                ""
            ],
            [
                "不至於停滯而影響當事人之權益，在各法治國刑事訴訟程序",
                ""
            ],
            [
                "中，有所謂「罪疑唯輕原則」，足為法官裁判之準則。我國",
                ""
            ],
            [
                "刑事訴訟法就該原則雖未予明文，但該原則與無罪推定原則",
                ""
            ],
            [
                "息息相關，為支配刑事裁判過程之基礎原則，已為現代法治",
                ""
            ],
            [
                "國家所採行。原審未予查明，認被告林陳慶、嘉農公司被訴",
                ""
            ],
            [
                "犯嫌，罪證明確，對之論處罪刑，認事未洽。被告林陳慶、",
                ""
            ],
            [
                "嘉農公司上訴否認犯罪，指摘原審認事不當，其等上訴為有",
                ""
            ],
            [
                "理由，應由本院將原審判決有關被告林陳慶、嘉農公司部分",
                ""
            ],
            [
                "撤銷，並為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第301",
                ""
            ],
            [
                "條第1項、第299條第1項前段，廢棄物清理法第46條第4款，刑法",
                ""
            ],
            [
                "第11條前段、第74條第1項第1款、第2項第4款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林豐文到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    105    年    6    月    14     日",
                ""
            ],
            [
                "刑事第三庭  審判長法  官  胡  忠  文",
                ""
            ],
            [
                "法  官  游  秀  雯",
                ""
            ],
            [
                "法  官  趙  春  碧",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "莊天賜、檢察官得上訴。",
                ""
            ],
            [
                "林陳慶、嘉農公司不得上訴。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "書記官  趙  郁  涵",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "中    華    民    國   105    年    6     月    14    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "廢棄物清理法第47條",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員",
                ""
            ],
            [
                "，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}