{
    "id": "MLDM,92,訴,383,20050915,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=MLDM%2C92%2C%E8%A8%B4%2C383%2C20050915%2C1",
    "history": {
        "MLDM,92,訴,383,20050915,1": [
            [
                "臺灣苗栗地方法院刑事判決　　　　　　　 92年度訴字第383號",
                ""
            ],
            [
                "公　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　丁○○",
                ""
            ],
            [
                "選任辯護人　戊○○律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（92年",
                ""
            ],
            [
                "度偵字第2611號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丁○○事業負責人未依廢棄物清理法規定之方式貯存廢棄物，致",
                ""
            ],
            [
                "污染環境，處有期徒刑壹年捌月。",
                ""
            ],
            [
                "被訴連續未依廢棄物清理法第四十一條第一項規定領有廢棄物清",
                ""
            ],
            [
                "除、處理文件，從事廢棄物之貯存、清除、處理廢棄物部分無罪",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "丁○○是犖豐牧場附設堆肥共同處理場（下稱犖豐堆肥場）的事",
                ""
            ],
            [
                "業負責人。自民國89年9 月10日起至93年3 月8 日止，丁○○於",
                ""
            ],
            [
                "再利用雞、豬、牛、羊、鴨糞等事業廢棄物製造堆肥的過程中，",
                ""
            ],
            [
                "經常未依廢棄物清理法授權制定之事業廢棄物貯存清除處理方法",
                ""
            ],
            [
                "及設施標準所規定：「貯存地點、容器、設施應經常保持清潔完",
                ""
            ],
            [
                "整，不得有散發惡臭情事」之方式，貯存上述事業廢棄物，因此",
                ""
            ],
            [
                "經常散發惡臭，達到自然力無法於短時間內自癒排除的程度，使",
                ""
            ],
            [
                "鄰近居民甲○○、永和國民小學師生在生活上所需要的空氣，均",
                ""
            ],
            [
                "感受到明顯影響，而污染環境。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、關於證據能力之認定：",
                ""
            ],
            [
                "壹、本案中辯護人就苗栗縣三灣國民小學永和分班（下稱永和分",
                ""
            ],
            [
                "班）的學校日誌影印節本（下稱本案學校日誌節本，隨卷外",
                ""
            ],
            [
                "放），聲明有證據能力之爭執（本院卷第242 頁）。惟查",
                ""
            ],
            [
                "該學校日誌之節本內容，均有記載紀錄者姓名，且均經校長",
                ""
            ],
            [
                "於其上檢閱批可，並無證據顯示係為供本案偵、審程序而作",
                ""
            ],
            [
                "，具有客觀中立性，無顯不可信之情形。又其既經該國小校",
                ""
            ],
            [
                "長檢閱批可，國民小學又屬國民義務教育之性質，故該學校",
                ""
            ],
            [
                "日誌應屬公務員職務上製作之紀錄文書，依刑事訴訟法第",
                ""
            ],
            [
                "159 條之4 第1 款，得為證據。",
                ""
            ],
            [
                "貳、除前項外，當事人、辯護人均未就其他審判外之供述證據聲",
                ""
            ],
            [
                "明異議，各該證據能力，本院認定如下：",
                ""
            ],
            [
                "一、本案中被告以外之人於司法警察官或司法警察調查中所為之",
                ""
            ],
            [
                "陳述，雖均經製有警詢筆錄（包括法務部調查局苗栗縣調查",
                ""
            ],
            [
                "站調查筆錄），當事人、辯護人既未於言詞辯論終結前就其",
                ""
            ],
            [
                "證據能力聲明異議，依刑事訴訟法第159 條之5 第2 項視為",
                ""
            ],
            [
                "同意作為證據，惟其是否得為證據，依同條第1 項規定，仍",
                ""
            ],
            [
                "應由法院審酌其作成時之情形，認為適當，始得為證據。本",
                ""
            ],
            [
                "院審酌其既非認定犯罪事實之必要證據，其作成之情形，亦",
                ""
            ],
            [
                "僅為一般警詢供述，無可信之特別情況，本於刑事訴訟法第",
                ""
            ],
            [
                "159 條之1 第1 項以公判為中心之證據立法原則，仍應認為",
                ""
            ],
            [
                "均無證據能力。",
                ""
            ],
            [
                "二、本案中各相關公務員製作之文書包括苗栗縣政府、行政院環",
                ""
            ],
            [
                "境保護署函件、稽查紀錄工作單、處分書、訴願答辯書、訴",
                ""
            ],
            [
                "願決定書、檢察官陳報之案發周邊地理環境簡圖等等，均查",
                ""
            ],
            [
                "無顯不可信之情形，依刑事訴訟法第159 條之4 第1 款，均",
                ""
            ],
            [
                "得為證據。",
                ""
            ],
            [
                "三、本案中被告以外之人於偵查中向檢察官所為之陳述，並無顯",
                ""
            ],
            [
                "不可信之情形，依刑事訴訟法第159 條之1 第2 項之規定，",
                ""
            ],
            [
                "均得為證據。",
                ""
            ],
            [
                "乙、有罪部分：",
                ""
            ],
            [
                "壹、認定犯罪事實所根據的證據及理由：",
                ""
            ],
            [
                "一、被告為事業負責人",
                ""
            ],
            [
                "被告丁○○是犖豐堆肥場的負責人，被告於警詢、檢察官訊",
                ""
            ],
            [
                "問時，均坦白承認（他字卷第232 頁背面、第241 頁背面）",
                ""
            ],
            [
                "。依行政院農業委員會發給犖豐堆肥場農畜肥許字第0010號",
                ""
            ],
            [
                "的禽畜糞堆肥場操作許可證（本院卷第112 頁），該堆肥場",
                ""
            ],
            [
                "係從事禽畜糞堆肥處理作業，應屬廢棄物清理法第2 條第4",
                ""
            ],
            [
                "項之事業，此經本院函詢行政院環境保護署（下稱環保署）",
                ""
            ],
            [
                "，也採取相同的看法，有該署93年3 月16日環署督字第",
                ""
            ],
            [
                "0930011361號函（本院卷第110 頁）為憑，故被告為事業負",
                ""
            ],
            [
                "責人應可確定。",
                ""
            ],
            [
                "二、被告未依廢棄物清理法規定之方式貯存廢棄物",
                ""
            ],
            [
                "（一）事業廢棄物貯存清除處理方法及設施標準係廢棄物清理法",
                ""
            ],
            [
                "授權中央主管機關即環保署制定發布。在廢棄物清理法於",
                ""
            ],
            [
                "90年10月24日修正施行前其授權依據為該法第15條，在修",
                ""
            ],
            [
                "正施行後，則為該法第36條。該標準所規定廢棄物貯存、",
                ""
            ],
            [
                "清除、處理、再利用之方式，即屬於廢棄物清理法所規定",
                ""
            ],
            [
                "之方式。",
                ""
            ],
            [
                "（二）89年9 月10日起至93年3 月8 日止，前述標準經過3 次修",
                ""
            ],
            [
                "改更動。自89年9 月10日至91年9 月24日有效施行之該標",
                ""
            ],
            [
                "準第9 條第1 款規定：「貯存地點、容器、設施應經常保",
                ""
            ],
            [
                "持清潔完整，不得有廢棄物飛揚、逸散、滲出污染地面或",
                ""
            ],
            [
                "散發惡臭情事」。該標準於91年9 月25日修正發布，其第",
                ""
            ],
            [
                "5 款第1 款仍為相同規定，其後92年6 月18日增訂發布、",
                ""
            ],
            [
                "92年12月31日修正發布，上述規定均未加改變。",
                ""
            ],
            [
                "（三）然被告經營犖豐堆肥場，於89年9 月10日起至93年3 月8",
                ""
            ],
            [
                "日止之期間內，卻經常未依上述規定貯存，而有散發惡臭",
                ""
            ],
            [
                "情事，其具體事證如下：",
                ""
            ],
            [
                "1、89年9 月10日經苗栗縣環境保護局（下稱環保局）前往現",
                ""
            ],
            [
                "場進行空氣污染稽查發現：其原料堆置場因遮蓋板被颱風",
                ""
            ],
            [
                "所影響，遮板掀開造成其原料豬雞糞發酵產生臭味。此有",
                ""
            ],
            [
                "當次稽查紀錄工作單可憑（他字卷第24頁）。",
                ""
            ],
            [
                "2、89年11月28日經環保局前往現場進行空氣污染稽查發現：",
                ""
            ],
            [
                "稽查當時正進行包裝即翻堆作業，周界外下風處明顯可聞",
                ""
            ],
            [
                "惡臭味道。此有當次稽查紀錄工作單可憑（他字卷第22頁",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "3、90年1 月14日經環保局前往現場進行空氣污染稽查發現：",
                ""
            ],
            [
                "稽查時，該廠周圍有臭味產生，影響附近民眾。此也有當",
                ""
            ],
            [
                "次稽查紀錄工作單可憑（他字卷第34頁）。",
                ""
            ],
            [
                "4、2 月9 日、2 月17日及2 月22日經苗栗縣政府多次密集稽",
                ""
            ],
            [
                "查，均發現惡臭情形，至90年2 月28日再次稽查，發現犖",
                ""
            ],
            [
                "豐堆肥場周界仍有陣陣堆肥味道。此則有行政院環保署90",
                ""
            ],
            [
                "年6 月15日（90）環署訴字第0022669 號函檢附之訴願決",
                ""
            ],
            [
                "定書影本一份（他字卷第40頁）及各該紀錄工作單（他字",
                ""
            ],
            [
                "卷第160、162、164頁），可以為證。",
                ""
            ],
            [
                "5、91年1 月17日、92年10月15日分別經環保局稽查結果，認",
                ""
            ],
            [
                "為廢棄物貯存方式未符規定，而各裁處新台幣10000 元及",
                ""
            ],
            [
                "6000元之罰鍰，此則可見環保局93年3 月17日環廢字第",
                ""
            ],
            [
                "0930004860號函檢附之稽查資料（本院卷第66頁） 。",
                ""
            ],
            [
                "6、查閱本案學校日誌節本也可以發現：該日誌自89年10月6",
                ""
            ],
            [
                "日開始記錄，至92年6 月10日最後一次記錄，其間每間隔",
                ""
            ],
            [
                "一段時間，就會有「惡臭襲校」、「惡臭來襲」、「一陣",
                ""
            ],
            [
                "臭氣」、「臭氣薰天」、「臭味陣陣」等記載，而犖豐堆",
                ""
            ],
            [
                "肥場與永和分班比鄰而居，這可以從案發處周邊地理環境",
                ""
            ],
            [
                "簡圖（本院卷第178 、180 頁）很明顯地看得出來，犖",
                ""
            ],
            [
                "豐堆肥場顯然就是附近唯一臭味之產生來源。由此也足見",
                ""
            ],
            [
                "犖豐堆肥場有經常未依上述規定方式，散發惡臭之情事。",
                ""
            ],
            [
                "7、苗栗縣政府最後依據93年3 月8 日之環保局查察結果，於",
                ""
            ],
            [
                "93 年4月16日以府環空字第0937800603號函命令犖豐堆肥",
                ""
            ],
            [
                "場停工，該函主旨欄明白記載：犖豐有機堆肥製造過程逸",
                ""
            ],
            [
                "散大量惡臭空氣污染物，影響空氣品質甚鉅，請於文到3",
                ""
            ],
            [
                "日內停止操作；說明欄第3 點則指出：犖豐堆肥場脫臭槽",
                ""
            ],
            [
                "年久未加維修，顯已無脫臭功能，且經苗栗縣環保局多次",
                ""
            ],
            [
                "勸導或函請改善均無改善跡象，符合空氣污染防制法第82",
                ""
            ],
            [
                "條第5 款之情節重大，應予命令停工（本院卷第200 頁）",
                ""
            ],
            [
                "。可見一直到環保局於93年3 月8 日派員查察時，犖豐堆",
                ""
            ],
            [
                "肥場仍然有未依上述規定方式，散發惡臭之情事。",
                ""
            ],
            [
                "8、證人即犖豐堆肥場附近居民癸○○、庚○○、子○○、壬",
                ""
            ],
            [
                "○○、己○○、甲○○及證人即永和分班老師丙○○等人",
                ""
            ],
            [
                "均分別於偵、審中證述在堆肥場附近，親身感受到犖豐堆",
                ""
            ],
            [
                "肥場傳來的難聞臭味（他字卷第170 頁背面、第171 頁背",
                ""
            ],
            [
                "面、第172 頁背面、第181 頁背面、第264 頁背面、本院",
                ""
            ],
            [
                "卷第14、71-73 頁）。至於臭味發生的起迄時間，證人證",
                ""
            ],
            [
                "述互有不同，應以有書面紀錄之前述查察結果較為精確，",
                ""
            ],
            [
                "故仍以前述環保局稽查工作紀錄所載作為認定基礎（即首",
                ""
            ],
            [
                "次為89年9 月10日，最後1 次為93年3 月8 日）。",
                ""
            ],
            [
                "（四）總合前3 點所述，被告確實未依廢棄物清理法規定之方式",
                ""
            ],
            [
                "貯存廢棄物。",
                ""
            ],
            [
                "三、被告之行為已致污染環境",
                ""
            ],
            [
                "（一）自然環境對於廢棄物本有一定程度的承受力，以自然人賴",
                ""
            ],
            [
                "以維生的空氣而言，只要排放的空氣污染物數量、濃度不",
                ""
            ],
            [
                "要過多、過高，自然力可以在短時間內，自然稀釋而排除",
                ""
            ],
            [
                "，自然人並不會明顯感覺空氣污染。此時，雖然有未依廢",
                ""
            ],
            [
                "棄物清理規定方式貯存廢棄物，並不當然一定污染環境。",
                ""
            ],
            [
                "但如排放之空氣污染物，產生惡臭，自然力已經在短時間",
                ""
            ],
            [
                "內無法自癒排除，而使自然人明顯感覺賴以維生之空氣受",
                ""
            ],
            [
                "影響時，參照廢棄物清理法第1 條規定：「改善環境衛生",
                ""
            ],
            [
                "，維護國民健康」之立法意旨，應可認為符合同法第46條",
                ""
            ],
            [
                "第1項第2款規定中之「致污染環境」之構成要件要素。",
                ""
            ],
            [
                "（二）依照上述所列被告經營犖豐堆肥場，未依規定方式貯存，",
                ""
            ],
            [
                "而有散發惡臭情事之具體事證，其產生惡臭之情形，係屬",
                ""
            ],
            [
                "經常性且已明顯影響人類賴以為生之空氣。證人即永和分",
                ""
            ],
            [
                "班老師丙○○證稱：「（臭味的程度）噁心，‧‧‧是那",
                ""
            ],
            [
                "種味道讓任何人聞到都會覺得噁心」、「在夏天時，有無",
                ""
            ],
            [
                "風，都會聞到」、「（窗戶關起來，是否還是會聞到味道",
                ""
            ],
            [
                "）還是會」等語（本院卷第73、74頁），被告聲請傳喚",
                ""
            ],
            [
                "之證人即附近居民甲○○也於本院證稱：「（聞到臭味之",
                ""
            ],
            [
                "反應）有一點頭昏」、「（平均一個月聞到臭味之次數）",
                ""
            ],
            [
                "可能2 天就有1 天」、「在家中就會聞到」、「聞到會不",
                ""
            ],
            [
                "舒服」等語（本院卷第14、15頁），均足見犖豐堆肥場",
                ""
            ],
            [
                "排放空氣污染物，所產生之惡臭，已經超越自然力在短時",
                ""
            ],
            [
                "間內所能自癒排除之範圍，而使自然人明顯感覺賴以維生",
                ""
            ],
            [
                "之空氣受影響，故可認定其已致污染環境，否則將無從達",
                ""
            ],
            [
                "成「改善環境衛生、維護國民健康」之前述立法意旨。",
                ""
            ],
            [
                "（三）行政院環境保護署於89年1 月28日函送各直轄市政府環境",
                ""
            ],
            [
                "保護局、各縣市環境保護局，有關當時廢棄清理法第22條",
                ""
            ],
            [
                "第2 項第2 款（即現行法第46條第1 項第2 款）移送檢察",
                ""
            ],
            [
                "單位偵辦原則第1 點亦認為：經主管機關認定違反空氣污",
                ""
            ],
            [
                "染防制法（於91年6 月19日又修正發布，全法條文條號均",
                ""
            ],
            [
                "經更動）第29條規定而有同法第75條（即現行法第82條）",
                ""
            ],
            [
                "所稱情節重大情形之一，應依法移送檢察單位偵辦。而被",
                ""
            ],
            [
                "告經營之犖豐堆肥場於93年4 月16日已經苗栗縣政府，以",
                ""
            ],
            [
                "符合空氣污染防制法第82條第5 款（即修正前第75條第5",
                ""
            ],
            [
                "款）之情形，命令停工，已如前述，由此可見，即便按照",
                ""
            ],
            [
                "中央主管機關移送法辦的標準，本件也已經符合。",
                ""
            ],
            [
                "四、未認定事實之附帶說明",
                ""
            ],
            [
                "起訴事實中有提及廢棄物清理法、事業廢棄物貯存清除處理",
                ""
            ],
            [
                "方法及設施標準、禽畜糞堆肥場設置要點之其他相關規定、",
                ""
            ],
            [
                "被告意圖節省事業經營成本、謀取不法利益、85年至92年間",
                ""
            ],
            [
                "收集禽畜糞之數量、附近居民苦不堪言、怨聲載道及遭查察",
                ""
            ],
            [
                "有空氣污染、水污染等各節事實，未經於本判決犯罪事實欄",
                ""
            ],
            [
                "中記載者，均非屬必要之構成要件事實。其中造成水污染部",
                ""
            ],
            [
                "分，與本件為造成污染空氣環境案件並無關連（依起訴事實",
                ""
            ],
            [
                "之記載，其所認致污染環境之原因，係堆肥場產生惡臭，嚴",
                ""
            ],
            [
                "重危害附近地區之空氣品質，至於水污染，僅係記載在上述",
                ""
            ],
            [
                "污染期間，遭查獲告發裁罰而已，並未有任何排水如何致污",
                ""
            ],
            [
                "染環境之敘述，而不在起訴範圍內，見起訴書第2 頁），事",
                ""
            ],
            [
                "實上，本案中也僅有排放廢水於地面水體，遭告發裁罰之事",
                ""
            ],
            [
                "證，而無進一步排水致污染環境之事證，故均不於犯罪事實",
                ""
            ],
            [
                "欄中加以認定，附帶在此說明。",
                ""
            ],
            [
                "貳、被告辯解不採納之理由：",
                ""
            ],
            [
                "一、被告否認犯罪，主要辯解認為：犖豐堆肥場是合法聲請，經",
                ""
            ],
            [
                "過政府核准，會被行政取締，只是因為不符合民眾的期待，",
                ""
            ],
            [
                "如要因此判刑，難以甘服等語（本院卷第130 、137 頁）",
                ""
            ],
            [
                "。辯護人亦為被告提出以下幾點辯護（見辯護人提出之辯護",
                ""
            ],
            [
                "意旨狀，本院卷第149-158 頁，有關水污染部分之辯護，",
                ""
            ],
            [
                "因與本院認定之犯罪事實無關，故予以省略）：",
                ""
            ],
            [
                "（一）犖豐堆肥場並非領有許可文件之公民營廢棄物清理機關，",
                ""
            ],
            [
                "故應不適用廢棄清理法第46條第1 項第2 款規定，並舉臺",
                ""
            ],
            [
                "灣高等法院92年上訴字第3419號判決做為參考。",
                ""
            ],
            [
                "（二）農業事業廢棄再利用管理辦法係91年4 月15日訂頒，本件",
                ""
            ],
            [
                "起訴事實所指犯罪行為時間，均在91年4 月之前發生，故",
                ""
            ],
            [
                "無違反該辦法之問題。",
                ""
            ],
            [
                "（三）本件應以環保署89年1 月28日（89）環署廢字第0005616",
                ""
            ],
            [
                "號函做為「致污染環境」與否之判斷標準。環保局於88年",
                ""
            ],
            [
                "至91年1 月17日止，共稽查有15次，但僅其中3 次開單告",
                ""
            ],
            [
                "發，足認其違法情節輕微，未達「致污染環境」之程度。",
                ""
            ],
            [
                "（四）雖有證人於偵、審中證稱犖豐堆肥場經常有產生惡臭之情",
                ""
            ],
            [
                "事，但也有證人乙○○於審判中證稱：雖會聞到臭味，但",
                ""
            ],
            [
                "身體沒有什麼感覺，顯然同樣的臭味，因個人體質不同，",
                ""
            ],
            [
                "而有不同感受。另外，證人即環保局人員丑○○、證人即",
                ""
            ],
            [
                "環保署環境督察總隊中區環境督察大隊大隊長辛○○也均",
                ""
            ],
            [
                "證稱：臭味臭閥值標準應以官能測定方式判斷，並非憑個",
                ""
            ],
            [
                "人主觀感受加以判斷。",
                ""
            ],
            [
                "二、惟查：",
                ""
            ],
            [
                "（一）廢棄物清理法第46條第1 項第2 款並未限定須領有許可文",
                ""
            ],
            [
                "件之公民營廢棄物清理機關，始能適用。且如謂領有可許",
                ""
            ],
            [
                "文件之公民營廢棄清理機關，須依廢棄物清理法規定之方",
                ""
            ],
            [
                "式貯存廢棄物，否則致生污染環境時，將以行政刑罰制裁",
                ""
            ],
            [
                "；未領有許可文件之公民營廢棄物清理機關反而可以不依",
                ""
            ],
            [
                "照廢棄物清理法規定之方式貯存廢棄物，致污染環境亦無",
                ""
            ],
            [
                "行政刑罰之適用，豈不本末倒置，如此一來，又有何人會",
                ""
            ],
            [
                "去領有許可文件？此種解釋，顯然不足採納。至所舉臺灣",
                ""
            ],
            [
                "高等法院92年上訴字第3419號判決係因該案已可依同法第",
                ""
            ],
            [
                "1 項第4 款加以處罰，故不再適用同條項第2 款論罪處罰",
                ""
            ],
            [
                "，其情形與本件並不相同（本案為再利用所為必要之貯存",
                ""
            ],
            [
                "，無同法第1 項第4 款之適用），自不得相提並論。",
                ""
            ],
            [
                "（二）本件被告係未依廢棄物清理法授權制定之事業廢棄物貯存",
                ""
            ],
            [
                "清除處理方法及設施標準所規定之方式，貯存廢棄物，致",
                ""
            ],
            [
                "污染環境，與農業事業廢棄再利用管理辦法並無關連，更",
                ""
            ],
            [
                "遑論有無違反該辦法之問題。事實上，本件是否有事業廢",
                ""
            ],
            [
                "棄物貯存清除處理方法及設施標準之適用，本院曾依照辯",
                ""
            ],
            [
                "護人之聲請函詢環保署，環保署亦於93年4 月6 日以環署",
                ""
            ],
            [
                "督字第0930021629號函表示：犖豐堆肥場應依事業廢棄物",
                ""
            ],
            [
                "貯存清除處理方法及設施標準規定辦理（本院卷第138",
                ""
            ],
            [
                "頁）。",
                ""
            ],
            [
                "（三）廢棄物清理法第46條第1 項第2 款所規定「致污染環境」",
                ""
            ],
            [
                "之構成要件要素應如何解釋及判斷，以及本案如何符合該",
                ""
            ],
            [
                "要件要素，已經詳述如前。而行政機關是否開單告發，係",
                ""
            ],
            [
                "考量是否符合行政罰之標準，與本件刑事處罰上，是否有",
                ""
            ],
            [
                "構成「致污染環境」之判斷，並不完全相同。以15次稽查",
                ""
            ],
            [
                "，僅開單告發3 次，即認為不構成「致污染環境」，不無",
                ""
            ],
            [
                "誤會。更何況，縱依環保署89年1 月28日（89）環署廢字",
                ""
            ],
            [
                "第0005616 號函作為「致污染環境」與否之判斷標準，本",
                ""
            ],
            [
                "案亦因污染情節重大而已經符合，詳如前述。",
                ""
            ],
            [
                "（四）又廢棄物清理法第46條第1 項第2 款所規定「致污染環境",
                ""
            ],
            [
                "」之構成要件要素，並未有立法限制應符合多少之臭味臭",
                ""
            ],
            [
                "閥值才構成，或必須以官能測定法進行檢測。其應如何解",
                ""
            ],
            [
                "釋及適用，仍應由司法者本於立法意旨及一般解釋原則加",
                ""
            ],
            [
                "以決定。而本院之所以認定符合「致污染環境」之要件要",
                ""
            ],
            [
                "素，除綜合多次稽查紀錄外，並參酌鄰近居民及教師之證",
                ""
            ],
            [
                "言、學校日誌，及最後行政機關之命令停止處分，並非單",
                ""
            ],
            [
                "憑某人之個人主觀感受。至於證人乙○○於本院證稱：犖",
                ""
            ],
            [
                "豐堆肥場的臭味對身體沒有什麼感覺等語，係因證人乙○",
                ""
            ],
            [
                "○住處所處位置、方向所傳來的臭味，恰巧沒有那麼明顯",
                ""
            ],
            [
                "，這點證人乙○○有很清楚的證述（本院卷第68、69頁",
                ""
            ],
            [
                "）。然而，「致污染環境」之規定，並未區別環境之方向",
                ""
            ],
            [
                "、位置，尤其在污染空氣環境方面，雖然因為風向關係，",
                ""
            ],
            [
                "污染源附近某部分自然人尚未感到明顯受影響，但其他部",
                ""
            ],
            [
                "分自然人已經感受到明顯影響時，仍應認為符合「致污染",
                ""
            ],
            [
                "環境」之規定。畢竟，立法意旨所規定「改善環境衛生，",
                ""
            ],
            [
                "維護國民健康」，係指改善整體之環境衛生、維護全部國",
                ""
            ],
            [
                "民之健康」，殊無以少數人未受影響為由，即認為未「致",
                ""
            ],
            [
                "污染環境」，而脫免改善環境衛生、維護國民健康之責任",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（五）犖豐堆肥場固然符合禽畜糞堆肥場設置要點之規定，而領",
                ""
            ],
            [
                "有臺灣省政府農林廳核發之禽畜糞堆肥場操作許可證（他",
                ""
            ],
            [
                "字卷第13頁），但並不是領有此堆肥場操作許可證，就可",
                ""
            ],
            [
                "以不適用廢棄物清理法，也不是就可以不依廢棄物清理法",
                ""
            ],
            [
                "所規定之方式貯存廢棄物，散發惡臭，致污染環境而不受",
                ""
            ],
            [
                "處罰。本案不但是不符合民眾的期待，同時也已經符合廢",
                ""
            ],
            [
                "棄物清理法第46條第1 項第2 款的刑罰規定，自應加以論",
                ""
            ],
            [
                "罪科刑，被告所為前述辯解，並不足以對其為有利之認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "參、論罪科刑的理由：",
                ""
            ],
            [
                "一、廢棄物清理法第46條第1 項第2 款所規定之「污染環境」，",
                ""
            ],
            [
                "係指廢棄物之污染在短期間內，大自然無法透過自癒力加以",
                ""
            ],
            [
                "排除。基於改善環境衛生，維護國民健康之立法目的，自然",
                ""
            ],
            [
                "人對於生活上所需要之陽光、空氣、水、土壤，明顯感覺受",
                ""
            ],
            [
                "影響時，應認為已致「污染環境」。本件被告的行為，已致",
                ""
            ],
            [
                "污染環境，均經詳述如前，所以被告是犯廢棄物清理法第46",
                ""
            ],
            [
                "條第1 項第2 款的罪。",
                ""
            ],
            [
                "二、依照犯罪事實欄的認定，被告是自民國89年9 月10日起至93",
                ""
            ],
            [
                "年3 月8 日止，經常未依廢棄物清理法規定之方式，貯存廢",
                ""
            ],
            [
                "棄物，散發惡臭而致污染環境，其行為係屬經常繼續性，且",
                ""
            ],
            [
                "「污染環境」之判斷亦是綜合此期間內之經常繼續行為，而",
                ""
            ],
            [
                "非單一偶發事件之事實基礎，而為判斷，故各次散發惡臭之",
                ""
            ],
            [
                "行為，欠缺單獨評價性，應認為係犯罪行為之繼續，而為本",
                ""
            ],
            [
                "質上之包括一罪，故不論以連續犯，在此特別予以說明。",
                ""
            ],
            [
                "三、該有罪部分之起訴事實中，有與前述犯罪事實欄有不盡相同",
                ""
            ],
            [
                "之處，應由本院加以補充更正，其依據均已在前述認定犯罪",
                ""
            ],
            [
                "事實所根據的證據及理由處加以說明。另被告行為的終了時",
                ""
            ],
            [
                "間，起訴事實僅認定至92年6 月，惟其後被告之行為仍然繼",
                ""
            ],
            [
                "續而未終止，直到93年3 月8 日環保局最後一次稽查，已詳",
                ""
            ],
            [
                "述如前，該部分與起訴部分既有事實上的一罪關係，依法也",
                ""
            ],
            [
                "是起訴效力所及，故可以由本院與起訴部分一併加以裁判。",
                ""
            ],
            [
                "四、量刑的理由：",
                ""
            ],
            [
                "（一）被告先前有誣告罪前科，此有臺灣高等法院被告前案紀錄",
                ""
            ],
            [
                "表可查。",
                ""
            ],
            [
                "（二）此次所為違反廢棄物清理法之犯行，時間前後長達近3 年",
                ""
            ],
            [
                "半，對於周遭附近所造成之環境污染影響，可以說很大。",
                ""
            ],
            [
                "（三）被告在行為期間，曾經環保主管機關稽查及行政處罰多次",
                ""
            ],
            [
                "，其中有2 次經行政救濟後，也都證明確有其事，維持原",
                ""
            ],
            [
                "來的行政處罰（見他字卷第29-31 、39、40）；其間附近",
                ""
            ],
            [
                "居民也曾經製作陳情書抗議，被告明知其事，不思檢討改",
                ""
            ],
            [
                "進，反而竟提出妨害名譽告訴（見他字卷第110-114 頁，",
                ""
            ],
            [
                "臺灣苗栗地方法院檢察署90年度調偵字第33號不起訴處分",
                ""
            ],
            [
                "書），最後終因污染空氣情節重大而遭命令停止。由此事",
                ""
            ],
            [
                "情發展的過程看來，被告的惡性實在不輕。",
                ""
            ],
            [
                "（四）被告於審理期間，拒絕坦然認罪，自恃經政府許可設置堆",
                ""
            ],
            [
                "肥場，即任意未依規定貯存廢棄物，散發惡臭，對造成之",
                ""
            ],
            [
                "環境空氣污染、鄰近上課之師生、居住的民眾，毫無歉意",
                ""
            ],
            [
                "，犯後態度不佳，經傳訊多名證人及多方函詢調查，造成",
                ""
            ],
            [
                "訴訟延宕，排擠其他真正無辜被告更快利用法院調查資源",
                ""
            ],
            [
                "的權利，應該予以從重量刑。",
                ""
            ],
            [
                "（五）雖然被告有前述幾點應該從重量刑的事由，但不是說就應",
                ""
            ],
            [
                "該予以報復性量刑，比較相關同類型違反廢棄物清理法案",
                ""
            ],
            [
                "件的一般量刑現況，檢察官請求判處被告有期徒刑4 年，",
                ""
            ],
            [
                "實屬過重。",
                ""
            ],
            [
                "（六）審酌前面幾點說明，及其他一切情狀，量處如主文所示的",
                ""
            ],
            [
                "刑罰，希望能給被告一個警惕，從今而後，如仍有意從事",
                ""
            ],
            [
                "廢棄物再利用事業，能夠兼顧事業發展與環境保護，另一",
                ""
            ],
            [
                "方面也希望罰當其罪、罪其當責，還給社會大眾及鄰近長",
                ""
            ],
            [
                "期受到生活影響的三灣鄉○○村居○○○○道。",
                ""
            ],
            [
                "丙、無罪部分：",
                ""
            ],
            [
                "壹、該部分起訴事實如下：",
                ""
            ],
            [
                "依前台灣省政府農林廳於85年6 月間核發予犖豐堆肥場之「",
                ""
            ],
            [
                "禽畜糞堆肥場操作許可證（農畜堆許字第0010號）」之許可",
                ""
            ],
            [
                "內容，僅限於收集雞、豬、牛糞，丁○○竟基於概括犯意，",
                ""
            ],
            [
                "明知未依廢棄物清理法取得相關其他清除、處理許可文件，",
                ""
            ],
            [
                "仍從事其他廢棄物之貯存、清除、處理：",
                ""
            ],
            [
                "一、自88年7 月14日起至89年10月間止，向春泰清潔有限公司（",
                ""
            ],
            [
                "下稱春泰公司）收取豬毛、內臟至上開堆肥場加以處理，春",
                ""
            ],
            [
                "泰公司並每兩個月支付丁○○新台幣（下同）24,000 元 之",
                ""
            ],
            [
                "處理費，未取得許可文件而從事廢棄物之清除、處理。",
                ""
            ],
            [
                "二、於91年年底，向加和紙業股份有限公司（下稱加和公司）收",
                ""
            ],
            [
                "取其廢水處理槽之污泥至上開堆肥場處理，前後約1 個月，",
                ""
            ],
            [
                "累計收取134,270 公斤之污泥，丁○○並向加和公司收取每",
                ""
            ],
            [
                "公噸180 元之處理費，總計收取24,168元，未取得許可文件",
                ""
            ],
            [
                "而從事廢棄物之清除、處理。",
                ""
            ],
            [
                "貳、起訴法條：",
                ""
            ],
            [
                "廢棄物清理法第46條第1項第4款。",
                ""
            ],
            [
                "參、無罪的理由：",
                ""
            ],
            [
                "一、法律依據：",
                ""
            ],
            [
                "（一）刑事訴訟法第301 條第1 項規定：「行為不罰者，應諭知",
                ""
            ],
            [
                "無罪之判決。」",
                ""
            ],
            [
                "（二）刑法第1 條則明文規定：「行為之處罰，以行為時之法律",
                ""
            ],
            [
                "有明文規定者，為限。」",
                ""
            ],
            [
                "（三）最高法院89年度台上字第2373號判決指出：不能證明被告",
                ""
            ],
            [
                "犯罪或其行為不罰者，依刑事訴訟法第301 條第1 項規定",
                ""
            ],
            [
                "，應諭知無罪之判決。故無罪之原因，可分為不能證明被",
                ""
            ],
            [
                "告犯罪與行為不罰二種情形，前者係因被告被訴犯罪，尚",
                ""
            ],
            [
                "缺乏確切之積極證據足以證明被告犯罪，基於證據裁判主",
                ""
            ],
            [
                "義及無辜推定原則，自應諭知無罪之判決，以免冤抑；後",
                ""
            ],
            [
                "者之行為不罰，除該行為具有阻卻違法性之事由，如依法",
                ""
            ],
            [
                "令之行為，業務上之正當行為，正當防衛行為與緊急避難",
                ""
            ],
            [
                "行為，及具有阻卻責任性之事由，如未滿14歲之人與心神",
                ""
            ],
            [
                "喪失人之行為，而由法律明文規定不予處罰外，實務上，",
                ""
            ],
            [
                "尚包括行為本身不成立犯罪，換言之，法院所確認被告之",
                ""
            ],
            [
                "行為，在實體法上因未有處罰規定，而屬不罰行為之情形",
                ""
            ],
            [
                "在內，亦皆應予判決無罪。",
                ""
            ],
            [
                "二、本案之行為事實認定",
                ""
            ],
            [
                "（一）被告經營犖豐堆肥場，其所領有之禽畜糞堆肥場操作許可",
                ""
            ],
            [
                "證（農畜堆許字第0010號）」許可內容，僅限於收集雞、",
                ""
            ],
            [
                "豬、牛糞，不包括其他廢棄物之貯存、清除、處理，被告",
                ""
            ],
            [
                "亦未領有廢棄物清除、處理許可文件，此為被告於偵查中",
                ""
            ],
            [
                "所坦白承認（他字卷第249 頁），並有該操作許可證影本",
                ""
            ],
            [
                "可憑（他字卷第13頁），其上確實沒有准許豬毛、內臟、",
                ""
            ],
            [
                "污泥供做堆肥原料之記載。",
                ""
            ],
            [
                "（二）被告有該部分起訴事實所載，收取豬毛、內臟、污泥之事",
                ""
            ],
            [
                "實，其中除收取豬毛、污泥部分，經被告於偵查中坦承確",
                ""
            ],
            [
                "有其事外，全部的事實，都分別有證人即原春泰公司員工",
                ""
            ],
            [
                "曾煜輝於偵查中之證述（他字卷第124 頁背面、第125 頁",
                ""
            ],
            [
                "）及犖豐堆肥場開立給春泰公司、加和公司之統一發票多",
                ""
            ],
            [
                "紙可為佐證（他字卷第268-290 頁），故該部分起訴事實",
                ""
            ],
            [
                "均可認定，被告雖否認有收取內臟一事（他字卷第248 頁",
                ""
            ],
            [
                "背面），但應僅為避重就輕之詞，不足採納。",
                ""
            ],
            [
                "（三）被告在上述期間，經營犖豐堆肥場，故其收取上述豬毛、",
                ""
            ],
            [
                "內臟、污泥供做堆肥之用，應可認定，這一點被告在本院",
                ""
            ],
            [
                "審理時，也有明確的說明（本院卷第134 頁）。既然是",
                ""
            ],
            [
                "將豬毛、內臟、污泥供作堆肥之原料，用以製造肥料，而",
                ""
            ],
            [
                "不是予以掩埋、海洋棄置等最終處置，其應為廢棄物之再",
                ""
            ],
            [
                "利用行為，而非廢棄物之處理行為，起訴事實指其為廢棄",
                ""
            ],
            [
                "物之處理行為，容有誤會。再利用前之收取豬毛、內臟、",
                ""
            ],
            [
                "污泥的行為，則屬於為進行再利用之必要清除（即收集、",
                ""
            ],
            [
                "運輸）行為。",
                ""
            ],
            [
                "三、本案之法律解釋適用：",
                ""
            ],
            [
                "（一）廢棄物清理法對於無許可文件之廢棄物再利用行為並無刑",
                ""
            ],
            [
                "罰規定：",
                ""
            ],
            [
                "1、廢棄物清理法第46條第1 項第4 款所處罰之行為包括未依",
                ""
            ],
            [
                "同法第41條規定，領有廢棄物清除、處理許可文件，從事",
                ""
            ],
            [
                "廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物之行為，但並未包括未",
                ""
            ],
            [
                "依同法第41條規定，領有廢棄物清除、處理許可文件，而",
                ""
            ],
            [
                "從事廢棄物之再利用行為，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容再利用廢棄物。事實上，廢棄物之再利用，根本",
                ""
            ],
            [
                "無須依照廢棄物清理法第41條之規定，領有廢棄物清除、",
                ""
            ],
            [
                "處理許可文件，此觀廢棄物清理法第39條第1 項：「事業",
                ""
            ],
            [
                "廢棄物之再利用，應依中央目的事業主管機關規定辦理，",
                ""
            ],
            [
                "不受第28條、第41條之限制」之規定自明。",
                ""
            ],
            [
                "2、該部分起訴事實中被告向春泰公司收取內臟、豬毛部分之",
                ""
            ],
            [
                "行為時間係在廢棄物清理法90年10月24日修正施行前，而",
                ""
            ],
            [
                "該法修正施行前，其第22條第1 項第4 款所處罰之行為亦",
                ""
            ],
            [
                "與上述修正施行後之第46條第1 項第4 款規定相同，僅應",
                ""
            ],
            [
                "領有廢棄物清除、處理許可文件之法律依據，原為該法第",
                ""
            ],
            [
                "20 條 （即相當於修正施行後之第41條）。雖該法於修正",
                ""
            ],
            [
                "施行前，僅於第13條第6 項規定：「事業廢棄物再利用許",
                ""
            ],
            [
                "可、廢止與應遵行事項之管理辦法，由中央主管機關定之",
                ""
            ],
            [
                "」，而未有相當於上述修正施行後第39條第1 項明文排除",
                ""
            ],
            [
                "應領有許可文件之規定，但從修正施行前之該法第20條僅",
                ""
            ],
            [
                "有經營廢棄物之貯存、清除、處理，始應申請核發許可證",
                ""
            ],
            [
                "之規定觀之，亦可知廢棄物之再利用於修正施行前，無須",
                ""
            ],
            [
                "依法領有廢棄物清除、處理文件。",
                ""
            ],
            [
                "3、因此，廢棄物清理法無論90年10月24日修正施行前後（本",
                ""
            ],
            [
                "案連續行為恰橫跨修正施行前後），均不處罰無許可文件",
                ""
            ],
            [
                "之廢棄物再利用行為。",
                ""
            ],
            [
                "4、又為貫徹該法第46條第1 項第4 款解釋上不處罰「再利用",
                ""
            ],
            [
                "」之行為態樣，為再利用所必要之清除、貯存行為，亦應",
                ""
            ],
            [
                "不在該條項第4 款之處罰之列。蓋廢棄物再利用之前，當",
                ""
            ],
            [
                "然需要收集運輸之清除行為，否則也需要貯存等待再利用",
                ""
            ],
            [
                "之行為，如准許無許可文件為廢棄物再利用，卻不准為再",
                ""
            ],
            [
                "利用前所必要之清除、貯存，則殆無意義可言，故無許可",
                ""
            ],
            [
                "文件而為再利用所必要之清除、貯存行為，亦應無上述條",
                ""
            ],
            [
                "項刑罰之適用。",
                ""
            ],
            [
                "（二）廢棄物清理法第46條第1 項之刑罰規定中，廢棄物之「再",
                ""
            ],
            [
                "利用」與「處理」係屬不同概念：",
                ""
            ],
            [
                "1、 雖然環保署所制定頒布之事業廢棄物貯存清除處理方法及",
                ""
            ],
            [
                "設施標準第2 條第3 款就廢棄物處理之定義包括「中間處",
                ""
            ],
            [
                "理」、「最終處理」及「再利用」（91年9 月25日修正發",
                ""
            ],
            [
                "布施行前後均相同），但對照廢棄物清理法第46條第1 項",
                ""
            ],
            [
                "第2 款及第4 款，即可發現廢棄物清理法第46條本身對於",
                ""
            ],
            [
                "廢棄物之「處理」及「再利用」之概念予以區分使用，並",
                ""
            ],
            [
                "未使用上述「處理」包括「再利用」之定義，故該條項第",
                ""
            ],
            [
                "2 款處罰之行為態樣，特別標明「再利用」一項，但第4",
                ""
            ],
            [
                "款處罰之行為態樣則無「再利用」。如謂應依上述標準使",
                ""
            ],
            [
                "「處理」包括「再利用」之概念，則該條項第2 款所規定",
                ""
            ],
            [
                "之「處理」，已包括「再利用」，有何另外再規定「再利",
                ""
            ],
            [
                "用」行為態樣之必要？",
                ""
            ],
            [
                "2、 再者，以該條項第4 款之行為態樣而言，係屬於程序違法",
                ""
            ],
            [
                "之抽象危險犯處罰，其無許可文件清除處理廢棄物之行為",
                ""
            ],
            [
                "，不論有無造成環境衛生、國民健康法益之實害或具體危",
                ""
            ],
            [
                "險，均一律加以處罰，為確保其在處罰上能通過必要性之",
                ""
            ],
            [
                "比例原則之憲法檢驗，更應以目的性限縮之合憲解釋，而",
                ""
            ],
            [
                "認為該條項第4 款之「再利用」不包括於「處理」之概念",
                ""
            ],
            [
                "範圍內。因此，「廢棄物之處理」與「廢棄物之再利用」",
                ""
            ],
            [
                "概念在解釋適用廢棄物清理法第46條之刑罰規定上，應該",
                ""
            ],
            [
                "分別視為獨立之要件要素概念，區別以觀，而不能認為「",
                ""
            ],
            [
                "再利用」亦屬於「處理」。",
                ""
            ],
            [
                "3、廢棄物清理法於90年10月24日修正施行前，其第22條第1",
                ""
            ],
            [
                "項第2 款、第4 款，與修正施行後之規定，除少部分文字",
                ""
            ],
            [
                "不同外，其實質規定均屬相同，故其解釋亦應與前述修正",
                ""
            ],
            [
                "施行後之現行法完全相同。",
                ""
            ],
            [
                "（三）廢棄物清理法第46條第1 項第4 款之處罰範圍，不因中央",
                ""
            ],
            [
                "目的事業主管機關所為相關再利用內容之規定，而有不同",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "1、廢棄物清理法第46條第1 項第4 款既未處罰無許可文件之",
                ""
            ],
            [
                "廢棄物再利用行為，則中央目的事業主管機關就事業廢棄",
                ""
            ],
            [
                "物再利用之管理辦法如何規定（依廢棄物清理法第39條第",
                ""
            ],
            [
                "2 項授權制定），並不改變無許可文件之廢棄物再利用行",
                ""
            ],
            [
                "為成為應受處罰之行為。申言之，廢棄物之「再利用」行",
                ""
            ],
            [
                "為有其本身固有之意義，不因為中央目的事業主管機關是",
                ""
            ],
            [
                "否准許其再利用而有所不同，或因中央目的事業主管機關",
                ""
            ],
            [
                "不准許再利用，而使廢棄物之再利用行為成為廢棄物之處",
                ""
            ],
            [
                "理行為。",
                ""
            ],
            [
                "2、如廢棄物清理法第46條第1 項第4 款之處罰範圍，隨中央",
                ""
            ],
            [
                "目的事業主管機關准許再利用之廢棄物範圍不同，而有所",
                ""
            ],
            [
                "不同，則其將成為空白授權刑法之規定，但廢棄物清理法",
                ""
            ],
            [
                "第46條第1 項第4 款就此並未有空白授權刑法之規定形式",
                ""
            ],
            [
                "，顯見立法者並無將其規定為空白授權刑法之意。換言之",
                ""
            ],
            [
                "，廢棄物清理法第46條第1 項第4 款之處罰要件並非規定",
                ""
            ],
            [
                "為「再利用未經中央目的事業主管機關公告或准許之廢棄",
                ""
            ],
            [
                "物」，自不得因其公告或准許再利用之廢棄物範圍不同，",
                ""
            ],
            [
                "而處罰範圍即有所不同。",
                ""
            ],
            [
                "3、廢棄物清理法於90年10月24日修正施行前，其第22條第1",
                ""
            ],
            [
                "項第4 款之規定與修正施行後，除少部分文字不同外，其",
                ""
            ],
            [
                "實質規定均屬相同，故該部分之解釋亦應與修正施行後完",
                ""
            ],
            [
                "全相同。唯一的差別是修正施行前，事業廢棄物之再利用",
                ""
            ],
            [
                "管理辦法，依修正施行前該法第13條第6 項係由中央主管",
                ""
            ],
            [
                "機關制定而非授權中央目的事業主管機關制定。故在修正",
                ""
            ],
            [
                "施行前，應認為該法第22條第1 項第4 款之處罰範圍，並",
                ""
            ],
            [
                "不因中央主管機關（即環保署）公告或准許再利用之廢棄",
                ""
            ],
            [
                "物範圍不同而有所變更。",
                ""
            ],
            [
                "4、雖然畜禽屠宰業在屠宰過程產生之內臟一直到91年4 月23",
                ""
            ],
            [
                "日才由行政院農業委員會（下稱農委會）公告屬於編號5",
                ""
            ],
            [
                "之再利用種類（即屬於畜禽屠宰下腳料），依同年月15日",
                ""
            ],
            [
                "農委會制定公布之農業事業廢棄物再利用管理辦法第3 條",
                ""
            ],
            [
                "第2 項規定，得由事業與再利用機構逕依該管理方式進行",
                ""
            ],
            [
                "再利用；豬毛則始終未見經公告得逕行再利用，但承前說",
                ""
            ],
            [
                "明，被告在此之前之再利用行為（即前述本院所認定於88",
                ""
            ],
            [
                "年7 月14日至89年10月間清除豬毛、內臟以供再利用行為",
                ""
            ],
            [
                "），並不因此成為廢棄物處理行為。故該再利用行為及其",
                ""
            ],
            [
                "再利用前所必要之清除行為，仍應為行為時之廢棄物清理",
                ""
            ],
            [
                "法（即90年10月24日修正施行前）第22條第1 項第4 款所",
                ""
            ],
            [
                "不處罰。至於被告未依中央主管機關或中央目的事業主管",
                ""
            ],
            [
                "機關之規定，提前為內臟、豬毛之再利用行為，應另行依",
                ""
            ],
            [
                "法予以行政罰。",
                ""
            ],
            [
                "5、再關於被告於91年年底，所為污泥之再利用，雖未經公訴",
                ""
            ],
            [
                "人查明是否屬於犖豐堆肥場得逕行再利用之範圍（公訴人",
                ""
            ],
            [
                "向經濟部函詢，經濟部告以應向農業主管機關確認；公訴",
                ""
            ],
            [
                "人轉向農委會函詢，農委會又告以應逕洽經濟部，各該函",
                ""
            ],
            [
                "件見本院卷第139-143 頁），但基於相同理由，不論其",
                ""
            ],
            [
                "是否為犖豐堆肥場得逕行再利用之範圍，被告所為污泥之",
                ""
            ],
            [
                "再利用行為，並不會因此變更其屬性為廢棄物之處理行為",
                ""
            ],
            [
                "。故該再利用行為及其再利用前所必要之清除行為，仍應",
                ""
            ],
            [
                "為行為時之廢棄物清理法（即現行法）第46條第1 項第4",
                ""
            ],
            [
                "款所不處罰。",
                ""
            ],
            [
                "四、結論：",
                ""
            ],
            [
                "綜前所述，該部分之起訴事實，經本院確認結果，被告之行",
                ""
            ],
            [
                "為在實體法上並未有處罰規定，而屬不罰行為，依照前述法",
                ""
            ],
            [
                "律規定及最高法院裁判意旨，本件該部分應予判決無罪。",
                ""
            ],
            [
                "丁、適用之法律：",
                ""
            ],
            [
                "壹、刑事訴訟法第299條第1項前段、第301條第1項。",
                ""
            ],
            [
                "貳、廢棄物清理法第46條第1項第2款。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　9 　　月　　15　　日",
                ""
            ],
            [
                "刑事第一庭  審判長法　官　劉 興 浪",
                ""
            ],
            [
                "法  官  林 卉 聆",
                ""
            ],
            [
                "法  官  蔡 志 宏",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於送達後10日內向本院提出上訴狀（應附繕本）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "書記官  楊 慧 萍",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　9 　　月　　19　　日",
                ""
            ],
            [
                "附記論罪之法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條第1項第2款",
                ""
            ],
            [
                "事業負責人或相關人員未依本法規定之方式貯存、清除、處理或",
                ""
            ],
            [
                "再利用廢棄物，致污染環境，處1 年以上5 年以下有期徒刑，得",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,94,上訴,2150,20061008,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　94年度上訴字第2150號",
                ""
            ],
            [
                "上　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　丙○○",
                ""
            ],
            [
                "選任辯護人　張智宏律師",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法等案件，不服臺灣苗栗地方",
                ""
            ],
            [
                "法院92年度訴字第383號中華民國94年9月15日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣苗栗地方法院檢察署92年度偵字第2611號），提起上",
                ""
            ],
            [
                "訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於未依廢棄物清理法規定之方式貯存廢棄物，致污染環",
                ""
            ],
            [
                "境部分，撤銷。",
                ""
            ],
            [
                "丙○○連續事業負責人，未依廢棄物清理法規定之方式貯存及再",
                ""
            ],
            [
                "利用廢棄物，致污染環境，處有期徒刑壹年捌月。",
                ""
            ],
            [
                "其餘上訴駁回。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、丙○○自民國 85年5月4日起，在苗栗縣三灣鄉永和村7鄰13",
                ""
            ],
            [
                "之7號設立「犖豐牧場附設堆肥共同處理場」(下稱犖豐堆肥",
                ""
            ],
            [
                "場），經營收集雞、豬、牛糞等禽畜糞堆肥操作及製造肥料",
                ""
            ],
            [
                "業務，並擔任負責人迄今。而丙○○為製造肥料，除再利用",
                ""
            ],
            [
                "所收集之上開禽畜糞便外，並向春泰清潔有限公司（下稱春",
                ""
            ],
            [
                "泰公司）收取豬毛、內臟，及向加和紙業股份有限公司（下",
                ""
            ],
            [
                "稱加和公司）收取其廢水處理槽之污泥至上開堆肥場，再利",
                ""
            ],
            [
                "用製成肥料。丙○○明知犖豐堆肥場係廢棄物清理法第 2條",
                ""
            ],
            [
                "第1項第2款與第4項所明定之事業，依同法第36條第1項：「",
                ""
            ],
            [
                "事業廢棄物之貯存、清除或處理方法及設施，應符合中央主",
                ""
            ],
            [
                "管機關之規定」；及依行政院環境保護署（下稱環保署）88",
                ""
            ],
            [
                "年年6月29日（88）環署廢字第0042338號函公告修正之「事",
                ""
            ],
            [
                "業廢棄物貯存清除處理方法及設施標準」第9條第1款：「貯",
                ""
            ],
            [
                "存地點、容器、設施應經常保持清潔完整，不得有散發惡臭",
                ""
            ],
            [
                "情事」，丙○○卻未確實依上開規定之方式貯存及再利用上",
                ""
            ],
            [
                "開廢棄物製成肥料 ，自89年9月10起至93年3月8日止，其堆",
                ""
            ],
            [
                "肥場時常產生惡臭，達到自然力無法於短時間排除之程度，",
                ""
            ],
            [
                "嚴重危害附近地區之空氣品質，致污染環境，使附近居民鄒",
                ""
            ],
            [
                "秀男、鄒明翰、廖仁接、黃添海、陳賢康等人苦不堪言、怨",
                ""
            ],
            [
                "聲載道，鄰近之三灣國民小學永和分班師生亦因此而感覺頭",
                ""
            ],
            [
                "昏、作嘔，有時須關閉門窗上課，有時甚至無法上課及用餐",
                ""
            ],
            [
                "，嚴重影響該校之教學。詳述如下：",
                ""
            ],
            [
                "於89年9月10日，經苗栗縣環境保護局(下稱環保局）人員",
                ""
            ],
            [
                "前往現場進行空氣污染稽查發現：其原料堆置場因遮蓋板",
                ""
            ],
            [
                "被颱風所影響，遮板掀開造成其原料豬雞糞發酵產生臭味",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "於89年11月28日，經環保局人員前往現場進行空氣污染稽",
                ""
            ],
            [
                "查發現：稽查當時正進行包裝即翻堆作業，周界外下風處",
                ""
            ],
            [
                "明顯可聞惡臭味道。",
                ""
            ],
            [
                "於90年 1月14日，經環保局人員前往現場進行空氣污染稽",
                ""
            ],
            [
                "查發現：該廠周圍有臭味產生，影響附近民眾。",
                ""
            ],
            [
                "於92年10月15日，經環保局人員稽查結果：犖豐堆肥場之",
                ""
            ],
            [
                "再利用廢棄物（禽畜糞），採露天堆置，貯存地點及設施",
                ""
            ],
            [
                "未保持清潔完整，且散發惡臭。",
                ""
            ],
            [
                "於93年1月5日，經環保局人員在犖豐堆肥周界上風處及下",
                ""
            ],
            [
                "風處，各採樣1點送鑑定，結果臭氣濃度檢測值高達62、1",
                ""
            ],
            [
                "61，超過排放標準。",
                ""
            ],
            [
                "於93年3月8日，環保局人員前往現場稽查結果：犖豐堆肥",
                ""
            ],
            [
                "場有機堆肥製造過程逸散大量惡臭空氣污染物，影響空氣",
                ""
            ],
            [
                "品質甚鉅。",
                ""
            ],
            [
                "自89年10月6日起至92年6月10日止，犖豐堆肥場飄出臭氣",
                ""
            ],
            [
                "，嚴重影響鄰近之三灣國民小學永和分班師生上課（下稱",
                ""
            ],
            [
                "永和分班，詳細飄出臭氣之時間及情形，詳如附表所示）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、案經臺灣苗栗地方法院檢察署檢察官指揮法務部調查局苗栗",
                ""
            ],
            [
                "縣調查站、苗栗縣警察局、苗栗縣警察局頭份分局偵查起訴",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、關於證據能力之認定：",
                ""
            ],
            [
                "一、本案中被告之辯護人就永和分班的學校日誌影印節本（下稱",
                ""
            ],
            [
                "本案學校日誌節本，隨卷外放），其上校長欄並非均有批註",
                ""
            ],
            [
                "「可」，且該「可」字是否均係校長親自所批示，恐有疑義",
                ""
            ],
            [
                "，況該學校日誌節本，其上除有「校長欄」外，尚有「教務",
                ""
            ],
            [
                "主任」、「訓導主任」、「總務主任」及「輔導主任」等欄",
                ""
            ],
            [
                "位，惟該等欄位均未經相關主任批示，而係逕在校長欄位批",
                ""
            ],
            [
                "註「可」，此顯與一般公家機關文書簽辦作業流程不符，而",
                ""
            ],
            [
                "爭執該學校日誌應無證據能力云云。惟查，該學校日誌之節",
                ""
            ],
            [
                "本內容，係記載該校之平常記事，且有記載紀錄者姓名，並",
                ""
            ],
            [
                "經校長於其上檢閱批可，並非為供本案偵、審程序而作，具",
                ""
            ],
            [
                "有客觀中立性，無顯不可信之情形。而學校日誌節本上雖尚",
                ""
            ],
            [
                "有「教務主任」、「訓導主任」、「總務主任」及「輔導主",
                ""
            ],
            [
                "任」等欄位，核其性質，僅係知會該等主任當日學校有何事",
                ""
            ],
            [
                "件發生，縱使該等主任未於其上批註，亦不影響學校日誌內",
                ""
            ],
            [
                "容之真實性。同理，校長於該日誌節本上批註「可」，亦僅",
                ""
            ],
            [
                "表示校長已知悉當天學校所發生之事件，縱未經校長檢閱批",
                ""
            ],
            [
                "可，亦不能因此即否定該日誌之真實性，而國民小學又屬國",
                ""
            ],
            [
                "民義務教育之性質，故該學校日誌應屬公務員職務上製作之",
                ""
            ],
            [
                "紀錄文書，依刑事訴訟法第159條之4第1款，得為證據。",
                ""
            ],
            [
                "二、本案中被告以外之人於偵查中向檢察官所為之陳述，均經證",
                ""
            ],
            [
                "人具結在案，已足以擔保其證述之真實性，且查無不法取供",
                ""
            ],
            [
                "之情形，更核與環保局之稽查紀錄工作單及學校日誌之記載",
                ""
            ],
            [
                "相符，並無顯不可信之情形，依刑事訴訟法第 159條之1第2",
                ""
            ],
            [
                "項之規定，均得為證據，選任辯護人爭執此部分證人之證述",
                ""
            ],
            [
                "應無證據能力云云，自不足採。",
                ""
            ],
            [
                "貳、有罪之部分：",
                ""
            ],
            [
                "一、訊據被告丙○○固坦承其為犖豐堆肥場的負責人，該堆肥場",
                ""
            ],
            [
                "有收集雞、豬、牛、羊、鴨之糞便及豬毛、內臟、污泥等事",
                ""
            ],
            [
                "業廢棄物，再利用以製成肥料等情不諱，然矢口否認有何污",
                ""
            ],
            [
                "染環境之犯行，辯稱：犖豐堆肥場是合法聲請，並經政府核",
                ""
            ],
            [
                "准，該堆肥場之所以遭苗栗縣政府取締，純因伊家人有參與",
                ""
            ],
            [
                "政治而遭迫害，況伊村子裡有7百多人，只有 7、8人說有聞",
                ""
            ],
            [
                "到異味，比例甚小，豈能因此即認有污染環境云云。被告之",
                ""
            ],
            [
                "選任辯護人則以：犖豐堆肥場並非領有許可文件之公民營",
                ""
            ],
            [
                "廢棄物清理機關，故應不適用廢棄清理法第46條第1項第2款",
                ""
            ],
            [
                "規定。農業事業廢棄再利用管理辦法係 91年4月15日訂頒",
                ""
            ],
            [
                "，本件起訴事實所指犯罪行為，均在91年4月之前發生，故",
                ""
            ],
            [
                "無違反該辦法之問題；本件應以環保署89年1月28日（89)",
                ""
            ],
            [
                "環署廢字第5616號函做為「致污染環境」與否之判斷標準。",
                ""
            ],
            [
                "查，環保局於88年至91年1月17日止 ，共稽查有15次，但僅",
                ""
            ],
            [
                "其中3次開單告發，足認其違法情節輕微 ，未達「致污染環",
                ""
            ],
            [
                "境」之程度；雖有證人於偵、審中證稱犖豐堆肥場經常有",
                ""
            ],
            [
                "產生惡臭之情事，但亦有證人吳金萬於審理中證稱：雖會聞",
                ""
            ],
            [
                "到臭味，但身體沒有什麼感覺，顯然同樣的臭味，因個人體",
                ""
            ],
            [
                "質不同，而有不同感受。另外，證人即環保局人員潘志明、",
                ""
            ],
            [
                "證人即環保署環境督察總隊中區環境督察大隊大隊長黃輝源",
                ""
            ],
            [
                "亦證稱：臭味臭閥值標準應以官能測定方式判斷，並非憑個",
                ""
            ],
            [
                "人主觀感受加以判斷；原審雖以如排放之空氣污染物，產",
                ""
            ],
            [
                "生惡臭，自然力已經在短時間內無法自癒排除，而使自然人",
                ""
            ],
            [
                "明顯感覺賴以維生之空氣受影響時，應認符合同法第46條第",
                ""
            ],
            [
                "1項第2款規定中之「致污染環境」之構成要件要素。惟原審",
                ""
            ],
            [
                "此項論述不但與廢棄物清理法第46條第1項第2款之規定不符",
                ""
            ],
            [
                "（按行為人必須未依規定貯存，並致污染環境，方構成該罪",
                ""
            ],
            [
                "），即對於臭味之發生是否係因被告「未依規定貯存」所造",
                ""
            ],
            [
                "成，原審於理由欄內並未論述等語，為被告辯護。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "　被告確係犖豐堆肥之負責人，業據其於警詢、偵查中坦承在",
                ""
            ],
            [
                "卷（見他字卷第232頁背面、第248頁背面），並有依行政院",
                ""
            ],
            [
                "農業委員會發給犖豐堆肥場農畜肥許字第0010號的禽畜糞堆",
                ""
            ],
            [
                "肥場操作許可證在卷可參（見原審卷第112頁)。而該堆肥",
                ""
            ],
            [
                "場係從事禽畜糞堆肥處理作業，應屬廢棄物清理法第2條第4",
                ""
            ],
            [
                "項之事業，亦經原審函詢行政院環境保護署（下稱環保署）",
                ""
            ],
            [
                "查核屬實，有該署 93年3月16日環署督字第0930011361號函",
                ""
            ],
            [
                "（見原審卷第110、111頁）為憑，故被告為事業負責人應",
                ""
            ],
            [
                "堪認定。",
                ""
            ],
            [
                "被告未依廢棄物清理法規定之方式貯存廢棄物，而有散發惡",
                ""
            ],
            [
                "臭之情形：",
                ""
            ],
            [
                "事業廢棄物貯存清除處理方法及設施標準係廢棄物清理法授",
                ""
            ],
            [
                "權中央主管機關即環保署制定發布。在廢棄物清理法於90年",
                ""
            ],
            [
                "10月24日修正施行前，其授權依據為該法第15條，在修正施",
                ""
            ],
            [
                "行後，則為該法第36條。該標準所規定廢棄物貯存、清除、",
                ""
            ],
            [
                "處理、再利用之方式，即屬於廢棄物清理法所規定之方式。",
                ""
            ],
            [
                "89年9月10日起至93年3月8日止，前述標準經過3次修改更動",
                ""
            ],
            [
                "，自89年9月10日至91年9月24日有效施行之該標準第9條第1",
                ""
            ],
            [
                "款規定：「貯存地點、容器、設施應經常保持清潔完整，不",
                ""
            ],
            [
                "得有廢棄物飛揚、逸散、滲出污染地面或散發惡臭情事」。",
                ""
            ],
            [
                "該標準於91年9月25日修正發布 ，其第5條第1款仍為相同規",
                ""
            ],
            [
                "定 ，其後92年6月18日增訂發布、92年12月31日修正發布，",
                ""
            ],
            [
                "上述規定均未加改變。",
                ""
            ],
            [
                "被告所經營犖豐堆肥場 ，於89年9月10日起至93年3月8日止",
                ""
            ],
            [
                "之期間內，經常未依上述規定貯存，而有散發惡臭情事，其",
                ""
            ],
            [
                "具體事證如下：",
                ""
            ],
            [
                "89年9月10日 ，經苗栗縣環境保護局 (下稱環保局）前往現",
                ""
            ],
            [
                "場進行空氣污染稽查發現：其原料堆置場因遮蓋板被颱風所",
                ""
            ],
            [
                "影響，遮板掀開造成其原料豬雞糞發酵產生臭味，此有當次",
                ""
            ],
            [
                "稽查紀錄工作單可憑（見他字卷第24頁）。",
                ""
            ],
            [
                "89年11月28日，經環保局前往現場進行空氣污染稽查發現：",
                ""
            ],
            [
                "稽查當時正進行包裝即翻堆作業，周界外下風處明顯可聞惡",
                ""
            ],
            [
                "臭味道等情，此有當次稽查紀錄工作單可憑（見他字卷第22",
                ""
            ],
            [
                "頁），核與證人即當天前往稽查之環保局人員丁○○於本院",
                ""
            ],
            [
                "證稱：當天是犖豐牧場附近之民眾檢舉牧場發出惡臭，伊即",
                ""
            ],
            [
                "與劉文傑前往現場稽查，伊跟劉文傑在牧場周界下風處聞到",
                ""
            ],
            [
                "飄出惡臭之味道，當時雖然沒有使用官能檢測法，但伊與劉",
                ""
            ],
            [
                "文傑憑嗅覺判斷，已經可聞到明顯惡臭等語（見本院卷第13",
                ""
            ],
            [
                "0頁)相符，嗣苗栗縣政府並以：逸散濃重惡臭，影響空氣品",
                ""
            ],
            [
                "質甚鉅為由，裁罰被告新台幣（下同）20萬元等情，亦有苗",
                ""
            ],
            [
                "栗縣政府89年12月11日89府環二字第8908001580號執行違反",
                ""
            ],
            [
                "空氣污染防制法案件處分書在卷可參（見本院卷第159頁)。",
                ""
            ],
            [
                "90年 1月14日，經環保局人員前往現場進行空氣污染稽查發",
                ""
            ],
            [
                "現：稽查時，該廠周圍有臭味產生，影響附近民眾等情，有",
                ""
            ],
            [
                "當次稽查紀錄工作單附卷可憑（見他字卷第34頁），核與證",
                ""
            ],
            [
                "人即當天前往稽查之環保局人員乙○○於本院證稱：當天是",
                ""
            ],
            [
                "犖豐牧場附近之民眾檢舉牧場發出惡臭，伊即會同檢舉的民",
                ""
            ],
            [
                "眾前往現場稽查，民眾告訴伊那幾個點有惡臭，伊就到那幾",
                ""
            ],
            [
                "個點稽查，當時確實有聞到惡臭，牧場裡面也有在做翻堆發",
                ""
            ],
            [
                "酵的工作等語相符（見本院卷第131頁)。苗栗縣政府並因而",
                ""
            ],
            [
                "裁罰被告20萬元等情，亦有苗栗縣政府執行違反空氣污染防",
                ""
            ],
            [
                "制法案件處分書在卷可參（見他字卷第33頁）。",
                ""
            ],
            [
                "92年10月15日，經環保局人員前往現場稽查結果，發現：犖",
                ""
            ],
            [
                "豐堆肥場之再利用廢棄物（禽畜糞）採露天堆置，貯存地點",
                ""
            ],
            [
                "及設施未保持清潔完整，且散發惡臭等情，此有當次稽查紀",
                ""
            ],
            [
                "錄工作單可憑（見本院卷第169頁)，苗栗縣政府因而裁罰被",
                ""
            ],
            [
                "告6000元等情，亦有苗栗縣政府93年1月6日環廢字第093000",
                ""
            ],
            [
                "0165號執行違反廢棄物清理法處分書在卷可參（見本院卷第",
                ""
            ],
            [
                "168頁）。",
                ""
            ],
            [
                "93年1月5日，經環保局人員在犖豐堆肥周界上風處及下風處",
                ""
            ],
            [
                "，各採樣1點送鑑定，結果臭氣濃度檢測值高達62、161等情",
                ""
            ],
            [
                "，此有當次稽查紀錄工作單及苗栗縣環境保護局檢驗報告附",
                ""
            ],
            [
                "卷可查（見本院卷第90至92頁），苗栗縣政府因而裁罰被告",
                ""
            ],
            [
                "10萬元等情，亦有苗栗縣政府93年1月28日府環空字第09378",
                ""
            ],
            [
                "00108號函卷可憑（見本院卷第87至89頁）。",
                ""
            ],
            [
                "查閱本案學校日誌節本也發現：該日誌自 89年10月6日開始",
                ""
            ],
            [
                "記錄，至92年6月10日最後1次記錄，其間每間隔一段時間（",
                ""
            ],
            [
                "詳如附表所示），就會有「惡臭襲校」、「惡臭來襲」、「",
                ""
            ],
            [
                "一陣臭氣」、「臭氣薰天」、「臭味陣陣」等記載，此有該",
                ""
            ],
            [
                "校之日誌節本在卷可參（見外放證物袋），核與證人即永和",
                ""
            ],
            [
                "分班老師吳信學於 92年6月12日偵查中證稱：犖豐堆肥場距",
                ""
            ],
            [
                "離學校約70公尺，對學校影響很大，校內會瀰漫一陣一陣的",
                ""
            ],
            [
                "臭氣，聞了想吐，門窗都要關起來，到現在偶爾還會臭，學",
                ""
            ],
            [
                "校有向各單位反應等語（見他字卷第181頁)；於原審證稱：",
                ""
            ],
            [
                "在夏天時，不論有無風都會聞到臭味，那一種味道讓任何人",
                ""
            ],
            [
                "聞起來都會覺得噁心，一聞到味道就趕快走，學生聞到就跑",
                ""
            ],
            [
                "到教室內，將門窗關起來，窗戶關起來還是會聞到味道等語",
                ""
            ],
            [
                "相符（見原審卷第73、74頁），而犖豐堆肥場與永和分班",
                ""
            ],
            [
                "比鄰而居，此有案發處周邊地理環境簡圖在卷可查（見原審",
                ""
            ],
            [
                "卷第178、180頁），足見犖豐堆肥場顯然就是附近唯一臭",
                ""
            ],
            [
                "味之產生來源。",
                ""
            ],
            [
                "苗栗縣政府最後依據93年3月8日環保局之查察結果，於93年",
                ""
            ],
            [
                "4月16日以府環空字第 0937800603號函命令犖豐堆肥場停工",
                ""
            ],
            [
                "，該函主旨欄明白記載：犖豐有機堆肥製造過程逸散大量惡",
                ""
            ],
            [
                "臭空氣污染物，影響空氣品質甚鉅，請於文到 3日內停止操",
                ""
            ],
            [
                "作；說明欄第 3點則指出：犖豐堆肥場脫臭槽年久未加維修",
                ""
            ],
            [
                "，顯已無脫臭功能，且經苗栗縣環保局多次勸導或函請改善",
                ""
            ],
            [
                "均無改善跡象，符合空氣污染防制法第 82條第5款之情節重",
                ""
            ],
            [
                "大，應予命令停工，此有當天之稽查紀錄工作單及上開函文",
                ""
            ],
            [
                "在卷可佐（見原審卷第200、201頁，本院卷第124、125頁",
                ""
            ],
            [
                "）。足見一直到環保局於93年3月8日派員查察時，犖豐堆肥",
                ""
            ],
            [
                "場仍然有未依上述規定方式貯存再利用廢棄物，致散發惡臭",
                ""
            ],
            [
                "，污染環境之情事。",
                ""
            ],
            [
                "證人即犖豐堆肥場附近居民廖仁接於92年 6月10日偵查中證",
                ""
            ],
            [
                "稱：牧場周圍1、2公里都很臭，遊客多不敢來，現在還會臭",
                ""
            ],
            [
                "，伊家距離牧場約5、600公尺等語(見他字卷第170頁背面、",
                ""
            ],
            [
                "172頁)；證人黃添海於同日偵查中證稱：犖豐牧場剛開始運",
                ""
            ],
            [
                "作時不會很臭，到後來就變的很臭，大家都受不了，臭的範",
                ""
            ],
            [
                "圍看風向，伊家距離該場約 1公里，到現在有時3、4公里遠",
                ""
            ],
            [
                "仍會聞到臭味等語（見他字卷第171頁背面、172頁）；證人",
                ""
            ],
            [
                "鄒秀男於同日偵查中證稱：伊家距離犖豐牧場 500公尺，他",
                ""
            ],
            [
                "們在運作時很臭，到現在如果晚上有在運作的話，就會臭得",
                ""
            ],
            [
                "受不了等語（見他字卷第172頁背面）；證人陳賢康於92年6",
                ""
            ],
            [
                "月12日偵查中證稱：大家都抱怨很臭，窗戶多不敢打開，牧",
                ""
            ],
            [
                "場有在運作時就會臭等語(見他字卷第181頁背面）；證人鄒",
                ""
            ],
            [
                "明翰於92年7月1日偵查中證稱：堆肥場附近很臭，2、3年來",
                ""
            ],
            [
                "都很臭，現在晚上還會臭等語（見他字卷第264頁背面）；",
                ""
            ],
            [
                "證人朱添旺於 94年2月24日原審證稱：被告的工廠有在運作",
                ""
            ],
            [
                "就會有臭味，聞到會有一點頭昏等語（見原審卷第14頁）。",
                ""
            ],
            [
                "至於臭味發生的起迄時間，上開證人等證述互有不同，應以",
                ""
            ],
            [
                "有書面紀錄之前述查察結果較為精確，故仍以前述環保局稽",
                ""
            ],
            [
                "查工作紀錄單及學校日誌節本之記載（即附表所示之時間）",
                ""
            ],
            [
                "作為認定基礎。",
                ""
            ],
            [
                "被告經營之上開堆肥場發出臭味之情形，已致污染環境：",
                ""
            ],
            [
                "查，自然環境對於廢棄物本有一定程度的承受力，以自然人",
                ""
            ],
            [
                "賴以維生的空氣而言，只要排放的空氣污染物數量、濃度不",
                ""
            ],
            [
                "要過多、過高，自然力可以在短時間內，自然稀釋而排除，",
                ""
            ],
            [
                "自然人並不會明顯感覺空氣污染。此時，雖然有未依廢棄物",
                ""
            ],
            [
                "清理規定方式貯存廢棄物，並不當然污染環境。但如排放之",
                ""
            ],
            [
                "空氣污染物，產生惡臭，自然力已經在短時間內無法自癒排",
                ""
            ],
            [
                "除，而使自然人明顯感覺賴以維生之空氣受影響，超越一般",
                ""
            ],
            [
                "人所能忍受之程度時，參照廢棄物清理法第 1條規定：「改",
                ""
            ],
            [
                "善環境衛生，維護國民健康」之立法意旨，應可認為符合同",
                ""
            ],
            [
                "法第46條第1項第2款規定中之「致污染環境」之構成要件要",
                ""
            ],
            [
                "素。",
                ""
            ],
            [
                "　依照上述所列被告經營犖豐堆肥場，未依規定方式貯存、再",
                ""
            ],
            [
                "利用廢棄物，而有散發惡臭情事之具體事證觀之，其產生惡",
                ""
            ],
            [
                "臭之情形，係屬經常性且已明顯影響人類賴以為生之空氣。",
                ""
            ],
            [
                "據證人吳信學上開所證：「（臭味的程度）噁心，‧‧‧是",
                ""
            ],
            [
                "那種味道讓任何人聞到都會覺得噁心」、「在夏天時，有無",
                ""
            ],
            [
                "風，都會聞到」、「窗戶關起來，還是會聞到味道」等語；",
                ""
            ],
            [
                "證人廖仁接上開所證：牧場周圍1、2公里都很臭，遊客多不",
                ""
            ],
            [
                "敢來等語；證人黃添海上開所證：到後來就變的很臭，大家",
                ""
            ],
            [
                "都受不了等語；證人鄒秀男上開所證：堆肥場有在運作的話",
                ""
            ],
            [
                "，就會臭得受不了等語；證人陳賢康上開所證：大家都抱怨",
                ""
            ],
            [
                "很臭，窗戶都不敢打開等語；證人鄒明翰上開所證：堆肥場",
                ""
            ],
            [
                "附近很臭等語；證人朱添旺於上開所證：聞到會有一點頭昏",
                ""
            ],
            [
                "等語，均足見犖豐堆肥場排放空氣污染物，所產生之惡臭，",
                ""
            ],
            [
                "已經超越自然力在短時間內所能自癒排除之範圍，而使自然",
                ""
            ],
            [
                "人明顯感覺賴以維生之空氣受影響，超越一般人所能忍受之",
                ""
            ],
            [
                "程度，故可認定其已致污染環境，否則將無從達成「改善環",
                ""
            ],
            [
                "境衛生、維護國民健康」之前述立法意旨。",
                ""
            ],
            [
                "　行政院環境保護署於 89年1月28日函送各直轄市政府環境保",
                ""
            ],
            [
                "護局、各縣市環境保護局，有關當時廢棄清理法第 22條第2",
                ""
            ],
            [
                "項第2款（即現行法第46條第1項第2款)移送檢察單位偵辦原",
                ""
            ],
            [
                "則第1點亦認為：經主管機關認定違反空氣污染防制法(於91",
                ""
            ],
            [
                "年6月19日又修正發布，全法條文條號均經更動)第29條規定",
                ""
            ],
            [
                "而有同法第75條（即現行法第82條）所稱情節重大情形之一",
                ""
            ],
            [
                "，應依法移送檢察單位偵辦。而被告經營之犖豐堆肥場於93",
                ""
            ],
            [
                "年4月16日已經苗栗縣政府，以符合空氣污染防制法第82 條",
                ""
            ],
            [
                "第5款（即修正前第75條第5款）之情形，命令停工，已如前",
                ""
            ],
            [
                "述（見原審卷第200、201頁），由此可見，即便按照中央",
                ""
            ],
            [
                "主管機關移送法辦的標準，本件亦已符合污染環境之情形。",
                ""
            ],
            [
                "三、被告及其選任辯護人雖以前詞置辯，然查：",
                ""
            ],
            [
                "廢棄物清理法第46條第1項第2款並未限定須領有許可文件之",
                ""
            ],
            [
                "公民營廢棄物清理機關，始能適用。且如謂領有許可文件之",
                ""
            ],
            [
                "公民營廢棄清理機關，須依廢棄物清理法規定之方式貯存廢",
                ""
            ],
            [
                "棄物，否則致生污染環境時，將以行政刑罰制裁；未領有許",
                ""
            ],
            [
                "可文件之公民營廢棄物清理機關反而可以不依照廢棄物清理",
                ""
            ],
            [
                "法規定之方式貯存廢棄物，致污染環境亦無行政刑罰之適用",
                ""
            ],
            [
                "，豈不本末倒置，如此一來，又有何人會去領有許可文件？",
                ""
            ],
            [
                "選任辯護人此部分之辯解，顯不足採。",
                ""
            ],
            [
                "本件被告係未依廢棄物清理法授權制定之事業廢棄物貯存清",
                ""
            ],
            [
                "除處理方法及設施標準所規定之方式，貯存廢棄物，致污染",
                ""
            ],
            [
                "環境，與農業事業廢棄再利用管理辦法並無關連，更遑論有",
                ""
            ],
            [
                "無違反該辦法之問題。且本件是否有事業廢棄物貯存清除處",
                ""
            ],
            [
                "理方法及設施標準之適用，經原審函詢環保署，環保署亦於",
                ""
            ],
            [
                "93年4月6日以環署督字第0930021629號函表示：犖豐堆肥場",
                ""
            ],
            [
                "應依事業廢棄物貯存清除處理方法及設施標準規定辦理（見",
                ""
            ],
            [
                "原審卷第138頁）。",
                ""
            ],
            [
                "廢棄物清理法第46條第1項第2款所規定「致污染環境」之構",
                ""
            ],
            [
                "成要件要素應如何解釋及判斷，以及本案如何符合該要件要",
                ""
            ],
            [
                "素，已經詳述如前。而行政機關是否開單告發，係考量是否",
                ""
            ],
            [
                "符合行政罰之標準，與本件刑事處罰上，是否有構成「致污",
                ""
            ],
            [
                "染環境」之判斷，並不完全相同。以15次稽查，僅開單告發",
                ""
            ],
            [
                "3 次，即認為不構成「致污染環境」，不無誤會。更何況，",
                ""
            ],
            [
                "縱依環保署89年1月28日（89）環署廢字第0005616號函作為",
                ""
            ],
            [
                "「致污染環境」與否之判斷標準，本案亦因污染情節重大而",
                ""
            ],
            [
                "已經符合，詳如前述。",
                ""
            ],
            [
                "又廢棄物清理法第46條第1項第2款所規定「致污染環境」之",
                ""
            ],
            [
                "構成要件要素，立法者並未規定，應符合何項標準才足以構",
                ""
            ],
            [
                "成，或必須以官能測定法進行檢測，其應如何解釋及適用，",
                ""
            ],
            [
                "仍應由司法者本於立法意旨及一般解釋原則加以決定。而本",
                ""
            ],
            [
                "院之所以認定符合「致污染環境」之要件要素，除綜合多次",
                ""
            ],
            [
                "稽查紀錄外，並參酌鄰近居民及教師之證言、學校日誌，及",
                ""
            ],
            [
                "最後行政機關之命令停止處分，並非單憑某人之個人主觀感",
                ""
            ],
            [
                "受。選任辯護人雖以被告之上開行為是否構成污染環境，應",
                ""
            ],
            [
                "以官能測定法測試臭氣濃度，以作為判斷之標準云云，為被",
                ""
            ],
            [
                "告辯護。惟查，所謂之官能測定法，亦係以人之嗅覺作為判",
                ""
            ],
            [
                "斷之標準，僅係參與測試之人須具備一定之資格（即須年滿",
                ""
            ],
            [
                "18歲，且嗅覺無障礙，並經過一定之試驗，而由 6個合格嗅",
                ""
            ],
            [
                "覺判定員綜合判斷），此有臭氣及異味官能測定法說明資料",
                ""
            ],
            [
                "附卷可參（見本院卷第170至185頁），而本院認被告之上開",
                ""
            ],
            [
                "行為已構成污染環境，亦係參酌多數人之嗅覺感受及學生上",
                ""
            ],
            [
                "課受影響之狀況綜合判斷之，已如前述，應具有客觀可信性",
                ""
            ],
            [
                "，選任辯護人此部分所辯，不足作為有利於被告之認定。至",
                ""
            ],
            [
                "於證人吳金萬雖於原審證稱：犖豐堆肥場的臭味對身體沒有",
                ""
            ],
            [
                "什麼感覺等語，然此係因證人吳金萬住處所處位置、方向所",
                ""
            ],
            [
                "傳來的臭味，恰巧沒有那麼明顯等情，亦據證人吳金萬於原",
                ""
            ],
            [
                "審證述明確（見原審卷第68、69頁）。然而，「致污染環",
                ""
            ],
            [
                "境」之規定，並未區別環境之方向、位置，尤其在污染空氣",
                ""
            ],
            [
                "環境方面，雖然因為風向關係，污染源附近某部分自然人尚",
                ""
            ],
            [
                "未感到明顯受影響，但其他部分自然人已經感受到明顯影響",
                ""
            ],
            [
                "時，仍應認為符合「致污染環境」之規定。畢竟，立法意旨",
                ""
            ],
            [
                "所規定「改善環境衛生，維護國民健康」，係指改善整體之",
                ""
            ],
            [
                "環境衛生、維護全部國民之健康」，殊無以少數人未受影響",
                ""
            ],
            [
                "為由，即認為未「致污染環境」，而脫免改善環境衛生、維",
                ""
            ],
            [
                "護國民健康之責任。",
                ""
            ],
            [
                "犖豐堆肥場固然符合禽畜糞堆肥場設置要點之規定，而領有",
                ""
            ],
            [
                "臺灣省政府農林廳核發之禽畜糞堆肥場操作許可證（見他字",
                ""
            ],
            [
                "卷第13頁），但並非領有堆肥場操作許可證，即可不適用廢",
                ""
            ],
            [
                "棄物清理法，被告之行為符合廢棄物清理法第46條第1項第2",
                ""
            ],
            [
                "款的刑罰規定，自應加以論罪科刑，被告所為前述辯解，並",
                ""
            ],
            [
                "不足以對其為有利之認定。",
                ""
            ],
            [
                "四、被告係犖豐堆肥場之負責人，業據被告自承在卷，並有行政",
                ""
            ],
            [
                "院農業委員會發給犖豐堆肥場之禽畜糞堆肥場操作許可證在",
                ""
            ],
            [
                "卷可憑，其為事業負責人自堪認定，核其上開所為係犯廢棄",
                ""
            ],
            [
                "物清理法第46條第1項第2款之事業負責人未依廢棄物清理法",
                ""
            ],
            [
                "規定之方式貯存廢棄物，致污染環境罪，被告前後多次污染",
                ""
            ],
            [
                "環境之行為，時間緊接，犯罪構成要件相同，顯係基於概括",
                ""
            ],
            [
                "之犯意反覆為之，應依修正前刑法第56條連續犯之規定，論",
                ""
            ],
            [
                "以一罪，並加重其刑，被告於92年6月之後起，至93年3月8",
                ""
            ],
            [
                "日環保局最後一次稽查止，污染環境之行為，雖未經檢察官",
                ""
            ],
            [
                "提起公訴，然與已起訴並經論罪之部分，有連續犯之裁判上",
                ""
            ],
            [
                "一罪關係，為起訴效力所及，自應併予審理。",
                ""
            ],
            [
                "五、公訴意旨另略以：被告所經營之上開堆肥場，自 88年7月14",
                ""
            ],
            [
                "日廢棄物清理法修正公布後起至89年9月9日止，即未確實依",
                ""
            ],
            [
                "廢棄物清理法規定之方式貯存、清除、處理或再利用廢棄物",
                ""
            ],
            [
                "，嚴重危害附近地區之空氣品質，致污染環境；且被告亦未",
                ""
            ],
            [
                "依廢棄物清理法規定之方式清除、處理廢棄物，致污染環境",
                ""
            ],
            [
                "；另於 91年1月17日，再由環保署稽查督察大隊查獲該堆肥",
                ""
            ],
            [
                "場所產生之一般事業廢棄物貯存地點四周無有效防止地面水",
                ""
            ],
            [
                "、雨水及地下水流入、滲透之設備或措施，貯存地點未保持",
                ""
            ],
            [
                "清潔完整而污染地面，並分別依空氣污染防制法、水污染防",
                ""
            ],
            [
                "制法及廢棄物清理法予以告發裁罰在案，因認被告此部分所",
                ""
            ],
            [
                "為，亦涉有廢棄物清理法第41條第1項第2款之犯嫌。按犯罪",
                ""
            ],
            [
                "事實應依證據認定之，無證據不得認定犯罪事實，刑事訴訟",
                ""
            ],
            [
                "法第154條第2項定有明文。經查：",
                ""
            ],
            [
                "被告所經營之上開堆肥場，究於何時開始飄出惡臭，致污染",
                ""
            ],
            [
                "環境，因上開證人等所證述之時間互有不同，依罪疑有利被",
                ""
            ],
            [
                "告之法理，自應以環保局人員稽查之書面紀錄及學校日誌節",
                ""
            ],
            [
                "本之記載（即附表所示之時間）作為認定基礎，已如前述。",
                ""
            ],
            [
                "本院並查無其他積極證據，足以證明被告所經營之上開堆肥",
                ""
            ],
            [
                "場自 88年7月14日起至89年9月9日止，亦有飄出惡臭，致污",
                ""
            ],
            [
                "染環境之行為。",
                ""
            ],
            [
                "又被告係於貯存及再利用上開廢棄物（即禽畜糞便、豬毛、",
                ""
            ],
            [
                "內臟及污泥）製成肥料之過程，飄出惡臭，致污染環境，已",
                ""
            ],
            [
                "如前述，本件並無積極證據足以證明被告於清除（即載運）",
                ""
            ],
            [
                "上開廢棄物時，亦有污染環境之情形。",
                ""
            ],
            [
                "按廢棄物清理法所謂之處理，包含中間處理及最終處置兩種",
                ""
            ],
            [
                "行為，所謂之中間處理，係指事業廢棄物在最終處置前，以",
                ""
            ],
            [
                "物理、化學、生物、熱處理或其他處理方法，改變其物理、",
                ""
            ],
            [
                "化學、生物特性或成分，達成分離、減積、去毒、固化或安",
                ""
            ],
            [
                "定之行為；所謂之最終處置則指衛生掩埋、封閉掩埋、安定",
                ""
            ],
            [
                "掩埋或海洋棄置事業廢棄物之行為。而所稱之再利用，係指",
                ""
            ],
            [
                "事業機構產生之事業廢棄物自行、販賣、轉讓或委託做為原",
                ""
            ],
            [
                "料、材料、燃料、填土或其他經中央主管機關及目的事業主",
                ""
            ],
            [
                "管機關認定之用途行為，環保署所制定頒布之事業廢棄物貯",
                ""
            ],
            [
                "存清除處理方法及設施標準第2條第3款定有明文（該設施標",
                ""
            ],
            [
                "準雖認再利用亦屬處理行為之一種，然廢棄物清理法所規定",
                ""
            ],
            [
                "之處理及再利用行為，係屬不同之概念，詳如後述）。查，",
                ""
            ],
            [
                "被告係再利用上開廢棄物製成肥料等情，已詳如前述，本案",
                ""
            ],
            [
                "查無證據足以證明，被告有將上開廢棄物為最終之掩埋或海",
                ""
            ],
            [
                "洋棄置。",
                ""
            ],
            [
                "於91年 1月17日，環保署稽查督察大隊再至被告之上開堆肥",
                ""
            ],
            [
                "場實施稽查時，查獲該堆肥場貯存事業廢棄物之地點四周，",
                ""
            ],
            [
                "無有效防止地面水、雨水及地下水流入、滲透之設備或措施",
                ""
            ],
            [
                "，貯存地點未保持清潔完整而污染地面，並分別依空氣污染",
                ""
            ],
            [
                "防制法、水污染防制法及廢棄物清理法予以告發裁罰等情，",
                ""
            ],
            [
                "此雖有行政院環境保護署 91年2月4日環署督字第091009272",
                ""
            ],
            [
                "號函暨附件附卷可參（見他字卷51至53頁）。然查，該次稽",
                ""
            ],
            [
                "查之結果，並未發現有明顯之惡臭等節，有稽查工作紀錄單",
                ""
            ],
            [
                "在卷可參，且檢察官亦未舉證證明，該次行為已造成污染環",
                ""
            ],
            [
                "境之結果。",
                ""
            ],
            [
                "綜上論述，被告此部分之犯嫌尚屬不能證明，因公訴人認此",
                ""
            ],
            [
                "部分與上開起訴並經論罪之部分具有連續犯之裁判上一罪關",
                ""
            ],
            [
                "係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "至起訴書雖另記載於 90年4月17日，環保局人員前往稽查時",
                ""
            ],
            [
                "，又查獲上開堆肥場未取得廢水排放許可證，逕自排放廢水",
                ""
            ],
            [
                "於地面水體，經檢測後發現所排放之廢水超過現行流放水標",
                ""
            ],
            [
                "準等情，此有苗栗縣政府90年5月18日90府環2字第90080005",
                ""
            ],
            [
                "37號函及所附之附件暨處分書附卷可參（見他字卷第41至44",
                ""
            ],
            [
                "頁）。惟按事業無排放許可證或簡易排放許可文件，且其排",
                ""
            ],
            [
                "放廢水所含之有害健康物質超過放流水標準者，處負責人 3",
                ""
            ],
            [
                "年以下有期徒刑、拘役或科或併科新台幣 20萬元以上1百萬",
                ""
            ],
            [
                "元以下罰金，水污染防制法第 36條第1項雖定有明文。然檢",
                ""
            ],
            [
                "察官於起訴書之犯罪事實欄中，並未敘及被告所排放之廢水",
                ""
            ],
            [
                "中，有含何種有害健康之物質，且於證據並所犯法條欄中亦",
                ""
            ],
            [
                "未記載被告之上開行為，有違反水污染防制法第36 條第1項",
                ""
            ],
            [
                "之罪責，應認檢察官並未起訴被告有違反水污染防制法之犯",
                ""
            ],
            [
                "罪事實，況被告上開論罪科刑之部分，與其未取得廢水排放",
                ""
            ],
            [
                "許可證，逕自排放廢水於地面水體，係不同之兩個行為，非",
                ""
            ],
            [
                "屬裁判上一罪之關係，本院自無從併予審理，附此敘明。",
                ""
            ],
            [
                "參、無罪之部分：",
                ""
            ],
            [
                "一、公訴意旨另略以：依前台灣省政府農林廳於85年 6月間核發",
                ""
            ],
            [
                "予犖豐堆肥場之「禽畜糞堆肥場操作許可證（農畜堆許字第",
                ""
            ],
            [
                "0010號）」，其許可之內容僅限於收集雞、豬、牛糞，被告",
                ""
            ],
            [
                "竟基於概括犯意，明知未依廢棄物清理法取得相關其他清除",
                ""
            ],
            [
                "、處理許可文件，仍從事其他廢棄物之貯存、清除、處理：",
                ""
            ],
            [
                "自88年 7月14日起至89年10月間止，向春泰公司收取豬毛",
                ""
            ],
            [
                "、內臟至上開堆肥場加以處理，春泰公司並每兩個月支付",
                ""
            ],
            [
                "被告 2萬4000元之處理費，未取得許可文件而從事廢棄物",
                ""
            ],
            [
                "之清除、處理。",
                ""
            ],
            [
                "於91年年底，向加和公司收取其廢水處理槽之污泥至上開",
                ""
            ],
            [
                "堆肥場處理，前後約1個月，累計收取 13萬4270公斤之污",
                ""
            ],
            [
                "泥，被告並向加和公司收取每公噸 180元之處理費，總計",
                ""
            ],
            [
                "收取 2萬4168元，未取得許可文件而從事廢棄物之清除、",
                ""
            ],
            [
                "處理。",
                ""
            ],
            [
                "因認被告此部分所為涉犯廢棄物清理法第46條第1項第4款之",
                ""
            ],
            [
                "未依規定領有廢棄物清除、處理許可文件，從事廢棄物貯存",
                ""
            ],
            [
                "、清除、處理罪嫌。",
                ""
            ],
            [
                "二、按不能證明被告犯罪或其行為不罰者，依刑事訴訟法第 301",
                ""
            ],
            [
                "條第 1項規定，應諭知無罪之判決。故無罪之原因，可分為",
                ""
            ],
            [
                "不能證明被告犯罪與行為不罰二種情形，前者係因被告被訴",
                ""
            ],
            [
                "犯罪，尚缺乏確切之積極證據足以證明被告犯罪，基於證據",
                ""
            ],
            [
                "裁判主義及無辜推定原則，自應諭知無罪之判決，以免冤抑",
                ""
            ],
            [
                "；後者之行為不罰，除該行為具有阻卻違法性之事由，如依",
                ""
            ],
            [
                "法令之行為，業務上之正當行為，正當防衛行為與緊急避難",
                ""
            ],
            [
                "行為，及具有阻卻責任性之事由，如未滿14歲之人與心神喪",
                ""
            ],
            [
                "失人之行為，而由法律明文規定不予處罰外，實務上，尚包",
                ""
            ],
            [
                "括行為本身不成立犯罪，換言之，法院所確認被告之行為，",
                ""
            ],
            [
                "在實體法上因未有處罰規定，而屬不罰行為之情形在內，亦",
                ""
            ],
            [
                "皆應予判決無罪，最高法院89年度台上字第2373號判決可資",
                ""
            ],
            [
                "參照。經查：",
                ""
            ],
            [
                "被告經營犖豐堆肥場，其所領有之禽畜糞堆肥場操作許可證",
                ""
            ],
            [
                "（農畜堆許字第0010號）」之許可內容，僅限於收集雞、豬",
                ""
            ],
            [
                "、牛糞，不包括其他廢棄物之貯存、清除、處理及收集豬毛",
                ""
            ],
            [
                "、內臟、污泥以供做堆肥之原料，此有該操作許可證附卷可",
                ""
            ],
            [
                "憑（見他字卷第13頁），且被告於偵查中亦坦承未領有廢棄",
                ""
            ],
            [
                "物清除、處理許可文件等語（見他字卷第249頁)。而被告確",
                ""
            ],
            [
                "有收集豬毛、內臟及污泥供作堆肥之原料等情，業據其於原",
                ""
            ],
            [
                "審坦承不諱（見原審卷第134頁)，核與證人即春泰公司員",
                ""
            ],
            [
                "工曾煜輝於偵查中證述之情節符(見他字卷第124頁背面、第",
                ""
            ],
            [
                "125頁)，並有犖豐堆肥場開立予春泰公司、加和公司之統一",
                ""
            ],
            [
                "發票多紙附卷可佐（見他字卷第268至290頁）。是被告未依",
                ""
            ],
            [
                "規定領有廢棄物清除、處理許可文件，而從事廢棄物清除、",
                ""
            ],
            [
                "貯存之事實，應堪認定。被告既係將豬毛、內臟、污泥供作",
                ""
            ],
            [
                "堆肥之原料，用以製造肥料，而不是予以掩埋、棄置等最終",
                ""
            ],
            [
                "處置，故其應係為廢棄物之再利用行為，而非廢棄物之處理",
                ""
            ],
            [
                "行為，公訴意旨認被告上開行為屬廢棄物之處理行為，容有",
                ""
            ],
            [
                "誤會。而廢棄物再利用前之收取豬毛、內臟、污泥的行為，",
                ""
            ],
            [
                "則應屬進行再利用之必要清除、貯存（即收集、運輸）行為",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "廢棄物清理法第 46條第1項之刑罰規定中，廢棄物之「再利",
                ""
            ],
            [
                "用」與「處理」應屬不同概念：",
                ""
            ],
            [
                "環保署所制定頒布之事業廢棄物貯存清除處理方法及設施標",
                ""
            ],
            [
                "準第2條第3款，將廢棄物之「處理」定義為包括：「中間處",
                ""
            ],
            [
                "理」、「最終處理」及「再利用」等3種行為（91年9月25日",
                ""
            ],
            [
                "修正發布施行前後均相同），但對照廢棄物清理法第46條第",
                ""
            ],
            [
                "1 項第2款及第4款，即可發現廢棄物清理法第46條本身對於",
                ""
            ],
            [
                "廢棄物之「處理」及「再利用」之概念予以區分使用，並未",
                ""
            ],
            [
                "使用上述「處理」包括「再利用」之定義，故廢棄物清理法",
                ""
            ],
            [
                "第 46條第2款處罰之行為態樣，特別標明「再利用」一項，",
                ""
            ],
            [
                "但同條項第 4款處罰之行為態樣則無「再利用」。如謂應依",
                ""
            ],
            [
                "上開環保署所頒布之事業廢棄物貯存清除處理方法及設施標",
                ""
            ],
            [
                "準第2條第3款之規定，認「處理」應包括「再利用」之概念",
                ""
            ],
            [
                "，則廢棄物清理法第46條第2款何須將「處理」與「再利用",
                ""
            ],
            [
                "」兩種行為並列？",
                ""
            ],
            [
                "再者，就廢棄物清理法第 46條第4款之行為態樣而言，係屬",
                ""
            ],
            [
                "抽象危險犯處罰，僅須無許可文件而從事清除處理廢棄物之",
                ""
            ],
            [
                "行為，不論有無造成環境衛生、國民健康法益之實害或具體",
                ""
            ],
            [
                "危險，均一律加以處罰，為確保其在處罰上能通過必要性之",
                ""
            ],
            [
                "比例原則之憲法檢驗，更應以目的性限縮之合憲解釋，而認",
                ""
            ],
            [
                "為該條項第 4款之「再利用」不包括於「處理」之概念範圍",
                ""
            ],
            [
                "內。因此，「廢棄物之處理」與「廢棄物之再利用」概念在",
                ""
            ],
            [
                "解釋適用廢棄物清理法第46條之刑罰規定上，應該分別視為",
                ""
            ],
            [
                "獨立之要件要素概念，區別以觀，而不能認為「再利用」亦",
                ""
            ],
            [
                "屬於「處理」。",
                ""
            ],
            [
                "廢棄物清理法於90年10月24日修正施行前 ，其第22條第1項",
                ""
            ],
            [
                "第2款、第4款，與修正施行後之規定，除少部分文字不同外",
                ""
            ],
            [
                "，其實質規定均屬相同，故其解釋亦應與前述修正施行後之",
                ""
            ],
            [
                "現行法完全相同。",
                ""
            ],
            [
                "按廢棄物清理法對於無許可文件之廢棄物再利用行為並無刑",
                ""
            ],
            [
                "罰規定：",
                ""
            ],
            [
                "廢棄物清理法第46條第1項第4款所處罰之行為，包括未依同",
                ""
            ],
            [
                "法第41條規定，領有廢棄物清除、處理許可文件，從事廢棄",
                ""
            ],
            [
                "物「貯存、清除、處理」，或未依廢棄物清除、處理許可文",
                ""
            ],
            [
                "件內容「貯存、清除、處理」廢棄物之行為，但並未包括未",
                ""
            ],
            [
                "依同法第41條規定，領有廢棄物清除、處理許可文件，而從",
                ""
            ],
            [
                "事廢棄物之「再利用行為」，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容「再利用」廢棄物。足見廢棄物之再利用，無須依",
                ""
            ],
            [
                "廢棄物清理法第41條之規定，領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，此觀廢棄物清理法第 39條第1項：「事業廢棄物之再利",
                ""
            ],
            [
                "用，應依中央目的事業主管機關規定辦理，不受第28條、第",
                ""
            ],
            [
                "41 條之限制」之規定自明。",
                ""
            ],
            [
                "被告向春泰公司收取內臟、豬毛部分之時間，係在廢棄物清",
                ""
            ],
            [
                "理法90年10月24日修正施行前，而該法修正施行前，其第22",
                ""
            ],
            [
                "條第1項第4款所處罰之行為亦與上述修正施行後之第46條第",
                ""
            ],
            [
                "1項第4款規定相同，僅應領有廢棄物清除、處理許可文件之",
                ""
            ],
            [
                "法律依據，原為該法第20條（即相當於修正施行後之第41條",
                ""
            ],
            [
                ")。雖該法於修正施行前，僅於第13條第6項規定：「事業廢",
                ""
            ],
            [
                "棄物再利用許可、廢止與應遵行事項之管理辦法，由中央主",
                ""
            ],
            [
                "管機關定之」，而未有相當於上述修正施行後第 39條第1項",
                ""
            ],
            [
                "明定應領有許可文件之規定，但修正施行前之該法第20條僅",
                ""
            ],
            [
                "規定經營廢棄物之貯存、清除、處理，始應申請核發許可證",
                ""
            ],
            [
                "之規定觀之，亦可知廢棄物之再利用於修正施行前，無須依",
                ""
            ],
            [
                "法領有廢棄物清除、處理文件。是廢棄物清理法無論90年10",
                ""
            ],
            [
                "月24日修正施行前後（本案連續行為恰橫跨修正施行前後）",
                ""
            ],
            [
                "，均不處罰無許可文件之廢棄物再利用行為。",
                ""
            ],
            [
                "又為貫徹該法第46條第1項第4款規定不處罰「再利用」之行",
                ""
            ],
            [
                "為態樣，為再利用所必要之清除、貯存行為，亦應不在該條",
                ""
            ],
            [
                "項第 4款之處罰之列。蓋廢棄物再利用之前，當然需要收集",
                ""
            ],
            [
                "運輸之清除行為，否則也需要貯存等待再利用之行為，如准",
                ""
            ],
            [
                "許無許可文件為廢棄物再利用，卻不准為再利用前所必要之",
                ""
            ],
            [
                "清除、貯存，則無意義可言，故無許可文件而為再利用所必",
                ""
            ],
            [
                "要之清除、貯存行為，亦應無上述條項刑罰之適用。",
                ""
            ],
            [
                "廢棄物清理法第46條第1項第4款之處罰範圍，不因中央目的",
                ""
            ],
            [
                "事業主管機關所為相關再利用內容之規定，而有不同：",
                ""
            ],
            [
                "廢棄物清理法第46條第1項第4款既未處罰無許可文件之廢棄",
                ""
            ],
            [
                "物再利用行為，則中央目的事業主管機關就事業廢棄物再利",
                ""
            ],
            [
                "用之管理辦法如何規定(依廢棄物清理法第39條第2項授權制",
                ""
            ],
            [
                "定），並不改變無許可文件之廢棄物再利用行為成為應受處",
                ""
            ],
            [
                "罰之行為。申言之，廢棄物之「再利用」行為有其本身固有",
                ""
            ],
            [
                "之意義，不因為中央目的事業主管機關是否准許其再利用而",
                ""
            ],
            [
                "有所不同，或因中央目的事業主管機關不准許再利用，而使",
                ""
            ],
            [
                "廢棄物之再利用行為成為廢棄物之處理行為。",
                ""
            ],
            [
                "如廢棄物清理法第46條第1項第4款之處罰範圍，隨中央目的",
                ""
            ],
            [
                "事業主管機關准許再利用之廢棄物範圍不同，而有所不同，",
                ""
            ],
            [
                "則其將成為空白授權刑法之規定，但廢棄物清理法第46條第",
                ""
            ],
            [
                "1項第4款就此並未有空白授權刑法之規定形式，顯見立法者",
                ""
            ],
            [
                "並無將其規定為空白授權刑法之意。換言之，廢棄物清理法",
                ""
            ],
            [
                "第46條第1項第4款之處罰要件並非規定為「再利用未經中央",
                ""
            ],
            [
                "目的事業主管機關公告或准許之廢棄物」，自不得因其公告",
                ""
            ],
            [
                "或准許再利用之廢棄物範圍不同，而處罰範圍即有所不同。",
                ""
            ],
            [
                "廢棄物清理法於90年10月24日修正施行前，其第 22條第1項",
                ""
            ],
            [
                "第 4款之規定與修正施行後，除少部分文字不同外，其實質",
                ""
            ],
            [
                "規定均屬相同，故該部分之解釋亦應與修正施行後完全相同",
                ""
            ],
            [
                "。唯一的差別是修正施行前，事業廢棄物之再利用管理辦法",
                ""
            ],
            [
                "，依修正施行前該法第 13條第6項係由中央主管機關制定而",
                ""
            ],
            [
                "非授權中央目的事業主管機關制定。故在修正施行前，應認",
                ""
            ],
            [
                "為該法第22條第1項第4款之處罰範圍，並不因中央主管機關",
                ""
            ],
            [
                "（即環保署）公告或准許再利用之廢棄物範圍不同而有所變",
                ""
            ],
            [
                "更。",
                ""
            ],
            [
                "雖然畜禽屠宰業在屠宰過程產生之內臟一直到 91年4月23日",
                ""
            ],
            [
                "才由行政院農業委員會（下稱農委會)公告屬於編號5之再利",
                ""
            ],
            [
                "用種類（即屬於畜禽屠宰下腳料），依同年月15日農委會制",
                ""
            ],
            [
                "定公布之農業事業廢棄物再利用管理辦法第3條第2項規定，",
                ""
            ],
            [
                "得由事業與再利用機構逕依該管理方式進行再利用；豬毛則",
                ""
            ],
            [
                "始終未見經公告得逕行再利用，但承前說明，被告在此之前",
                ""
            ],
            [
                "之再利用行為(即前述本院所認定於88年7月14日至89年10月",
                ""
            ],
            [
                "間清除豬毛、內臟以供再利用行為），並不因此成為廢棄物",
                ""
            ],
            [
                "處理行為。故該再利用行為及其再利用前所必要之清除行為",
                ""
            ],
            [
                "，仍應為行為時之廢棄物清理法（即90年10月24日修正施行",
                ""
            ],
            [
                "前）第22條第1項第4款所不處罰。至於被告未依中央主管機",
                ""
            ],
            [
                "關或中央目的事業主管機關之規定，提前為內臟、豬毛之再",
                ""
            ],
            [
                "利用行為，乃應否另行依法予以行政罰之問題。",
                ""
            ],
            [
                "再關於被告於91年年底，所為污泥之再利用，雖未經公訴人",
                ""
            ],
            [
                "查明是否屬於犖豐堆肥場得逕行再利用之範圍（公訴人向經",
                ""
            ],
            [
                "濟部函詢，經濟部告以應向農業主管機關確認；公訴人轉向",
                ""
            ],
            [
                "農委會函詢，農委會又告以應逕洽經濟部，各該函件見原審",
                ""
            ],
            [
                "卷第139至143頁），但基於相同理由，不論其是否為犖豐",
                ""
            ],
            [
                "堆肥場得逕行再利用之範圍，被告所為污泥之再利用行為，",
                ""
            ],
            [
                "並不會因此變更其屬性為廢棄物之處理行為。故該再利用行",
                ""
            ],
            [
                "為及其再利用前所必要之清除、貯存行為，仍應為行為時之",
                ""
            ],
            [
                "廢棄物清理法（即現行法）第46條第1項第4款所不處罰。",
                ""
            ],
            [
                "三、綜上所述，被告此部分之行為在實體法上既無處罰之規定，",
                ""
            ],
            [
                "而屬不罰行為，揆諸最高法院裁判意旨，此部分應諭知被告",
                ""
            ],
            [
                "無罪之判決。",
                ""
            ],
            [
                "肆、原審以被告犯廢棄物清理法第46條第1項第2款之部分，罪證",
                ""
            ],
            [
                "明確，予以論罪科刑，固非無見。惟：被告經營之犖豐堆",
                ""
            ],
            [
                "肥場，亦有再利用豬毛、內臟及污泥製成肥料，原判決漏未",
                ""
            ],
            [
                "未論述；又被告之上開堆肥場，每一次飄出惡臭致污染環",
                ""
            ],
            [
                "境，即已構成廢棄物清理法第46條第1項第2款之罪責，是被",
                ""
            ],
            [
                "告上開前後多次行為，應構成連續犯，原判決誤為包括之一",
                ""
            ],
            [
                "罪；被告之上開堆肥場，究於何時間飄出臭氣致污染環境",
                ""
            ],
            [
                "，原審亦未詳載；本案並無證據足以證明，檢察官起訴被",
                ""
            ],
            [
                "告自88年7月14日起至89年9月9日止及91年1月17日，亦有違",
                ""
            ],
            [
                "反廢棄物清理法第46條第1項第2款之犯行，暨被告未依廢棄",
                ""
            ],
            [
                "物清理法規定之方式清除、處理廢棄物致污染還境之行為，",
                ""
            ],
            [
                "，原審就此部分亦未說明不另為無罪之諭知，以上均有未洽",
                ""
            ],
            [
                "，檢察官上訴意旨指摘原判決漏未論述被告再利用豬毛、內",
                ""
            ],
            [
                "臟及污泥，製成肥料之過程，飄出惡臭，致污染環境之部分",
                ""
            ],
            [
                "，為有理由，且原判決亦有上開可議之處，自應由本院將原",
                ""
            ],
            [
                "判決有關此部分廢棄改判，至被告上訴意旨仍執前詞指摘原",
                ""
            ],
            [
                "判決不當，則無理由。爰審酌被告之素行，此次所為違反廢",
                ""
            ],
            [
                "棄物清理法之犯行，時間甚長，對於周遭附近所造成之環境",
                ""
            ],
            [
                "污染影響甚大。且被告在行為期間，曾經環保主管機關稽查",
                ""
            ],
            [
                "及行政處罰多次，其間附近居民也曾經製作陳情書抗議，被",
                ""
            ],
            [
                "告明知其事，不思檢討改進，最後終因污染空氣情節重大而",
                ""
            ],
            [
                "遭命令停止，由此事情發展的過程，足見被告的惡性不輕，",
                ""
            ],
            [
                "且被告於犯後猶飾詞卸責，態度不足取等一切情狀，量處如",
                ""
            ],
            [
                "主文所示之刑，至檢察官起訴書及上訴意旨雖求處被告有期",
                ""
            ],
            [
                "徒刑 4年，本院審核上情，認實屬過重。另就被告違反廢棄",
                ""
            ],
            [
                "物清理法第46條第1項第4款之部分，原審以被告之行為尚不",
                ""
            ],
            [
                "構成該條款之罪責，核無違誤，公訴人上訴意旨以內臟之部",
                ""
            ],
            [
                "分應不構成再利用為由，指摘原判決不當，為無理由，此部",
                ""
            ],
            [
                "分之上訴應予駁回。",
                ""
            ],
            [
                "伍、又被告行為後，刑法第56條連續犯之規定，業於94年1月7日",
                ""
            ],
            [
                "修正公布刪除，並於95年7月1日施行，則被告之犯行，因行",
                ""
            ],
            [
                "為後新法業已刪除連續犯之規定，此刪除雖非犯罪構成要件",
                ""
            ],
            [
                "之變更，但顯已影響行為人刑罰之法律效果，自屬法律有變",
                ""
            ],
            [
                "更，依新法第2條第1項前段規定，比較新舊法結果，仍應適",
                ""
            ],
            [
                "用較有利於被告之行為時法即舊法論以連續犯。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368條、第369條第1項前段、第364",
                ""
            ],
            [
                "條、第299條第1項前段，刑法第2條第1項段、第11條前段、修正",
                ""
            ],
            [
                "前刑法第56條，廢棄物清理法第46條第1項第2款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官甲○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　10 　月　   8 　　日",
                ""
            ],
            [
                "刑事第十庭  審判長法  官  林  照  明",
                ""
            ],
            [
                "法　官　唐　光　義",
                ""
            ],
            [
                "法  官  蔡  名  曜",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  劉  恆  宏",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　10　月　  17      日",
                ""
            ],
            [
                "附記論罪之法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條第1項第2款",
                ""
            ],
            [
                "事業負責人或相關人員未依本法規定之方式貯存、清除、處理或",
                ""
            ],
            [
                "再利用廢棄物，致污染環境，處1 年以上5 年以下有期徒刑，得",
                ""
            ],
            [
                "併科新臺幣300 萬以下罰金。",
                ""
            ],
            [
                "附表：苗栗縣三灣國小永和分班學校日誌節本",
                ""
            ],
            [
                "┌─────────┬─────────────────┐",
                ""
            ],
            [
                "│時間（民國年月日）│學校日誌之重要記事暨朝夕會報告事項│",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│89.10.06          │臭氣過重，學校上課非常不舒服。    │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│89.10.11          │本日下午臭味難聞。                │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│89.12.30          │10:10惡臭飄散至校園。             │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│90.01.03          │10:50惡臭飄散至校園。             │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│90.01.09          │早上7:50惡臭襲校，呼吸困難，令人噁│",
                ""
            ],
            [
                "│                  │心欲吐，取消升旗。                │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│90.01.10          │本日11:30惡臭又來襲。             │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│90.01.11          │惡臭13:00來襲。                   │",
                ""
            ],
            [
                "│                  │15:00又一陣惡臭。                 │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│90.01.12          │15:00惡臭來襲。                   │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│90.01.15          │11:00一陣臭氣。                   │",
                ""
            ],
            [
                "│                  │11:25濃烈刺鼻。                   │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│90.01.16          │9:19；9:42；10:09；10：35；10：40 │",
                ""
            ],
            [
                "│                  │；13：49；14：14濃烈臭味來襲。    │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│90.01.17          │7:34；8：10；9：30；10：47；12：25│",
                ""
            ],
            [
                "│                  │一陣臭氣。                        │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│90.01.18          │9:20；10：20；11：14；12：00；14：│",
                ""
            ],
            [
                "│                  │34；15：20臭氣來襲。              │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│90.01.19          │9:55；10：20；11：45臭味來襲。    │",
                ""
            ],
            [
                "│                  │15:00由於天氣大好，臭味瀰漫校園。 │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│90.01.20          │9:15；9：50；10：11惡臭來襲。     │",
                ""
            ],
            [
                "│                  │整日下午臭氣瀰漫。                │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│90.01.30          │空氣中始終瀰漫著一股臭味。        │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│90.02.15          │10:30臭味來襲。                   │",
                ""
            ],
            [
                "│                  │15:00臭味撲鼻。                   │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│90.02.22          │10:30臭氣。                       │",
                ""
            ],
            [
                "│                  │11:10；14：50臭味。               │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│90.03.05          │9:15屍臭滿校園。                  │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│90.03.19          │13:30屍臭滿校園，不得呼吸。       │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│90.03.20          │11:30衛生局人員至校抽驗營養午餐。 │",
                ""
            ],
            [
                "│                  │本日早上惡臭瀰漫，衛生局人員親自體│",
                ""
            ],
            [
                "│                  │驗，感同身受。                    │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│90.03.23          │11:30臭味。                       │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│90.04.16          │10:20；11：10臭味來襲。           │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│90.04.17          │一大早到校，就已臭氣沖天。        │",
                ""
            ],
            [
                "│                  │8:10；8：59；10：20；14：10；15： │",
                ""
            ],
            [
                "│                  │20臭味。                          │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│90.04.18          │7:56；8：50臭味來襲。             │",
                ""
            ],
            [
                "│                  │9：35；14：40其臭無比，噁心。     │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│90.04.19          │8:25；8：30臭味來襲。             │",
                ""
            ],
            [
                "│                  │9:20臭氣滿校園。                  │",
                ""
            ],
            [
                "│                  │12:00持續發臭。                   │",
                ""
            ],
            [
                "│                  ├─────────────────┤",
                ""
            ],
            [
                "│                  │9:15環保局人員來校稽查空氣污染，適│",
                ""
            ],
            [
                "│                  │逢惡臭飄散，眾人當場掩鼻。        │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│90.04.23          │1:30臭味。                        │",
                ""
            ],
            [
                "│                  │15:00臭氣燻天。                   │",
                ""
            ],
            [
                "│                  │15:20臭到無法上課。               │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│90.04.24          │9:30臭味。                        │",
                ""
            ],
            [
                "│                  │11:40環保局人員至校園勘查，臭味撲 │",
                ""
            ],
            [
                "│                  │鼻來。                            │",
                ""
            ],
            [
                "│                  │13:30臭味來襲。                   │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│90.05.01          │8:57；9：53惡臭來襲，趕快掩門上課 │",
                ""
            ],
            [
                "│                  │。                                │",
                ""
            ],
            [
                "│                  │11:05超惡臭。                     │",
                ""
            ],
            [
                "│                  │12:12吃飯時間，惡臭來襲，持續不斷 │",
                ""
            ],
            [
                "│                  │。                                │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│90.05.02          │9:20臭味衝入辦公室。              │",
                ""
            ],
            [
                "│                  │10:10臭味衝入辦公室瀰漫。         │",
                ""
            ],
            [
                "│                  │15:35辦公室臭味。                 │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│90.05.15          │7:30~8:00臭味瀰漫。               │",
                ""
            ],
            [
                "│                  │9:20臭味瀰漫廚房。                │",
                ""
            ],
            [
                "│                  │11:00臭味走廊。                   │",
                ""
            ],
            [
                "│                  │15:40臭味不停。                   │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│90.05.29          │一早到校，空氣中即瀰漫著一股酸臭味│",
                ""
            ],
            [
                "│                  │。                                │",
                ""
            ],
            [
                "│                  │臭味不斷，8:50。                  │",
                ""
            ],
            [
                "│                  │13:40非常臭。                     │",
                ""
            ],
            [
                "│                  │15:00下雨過後，整校臭不停。       │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│90.06.18          │14:40臭味開始撲鼻，無法上課。     │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│90.06.21          │10:10三、四年級走廊惡臭。         │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│90.07.20          │9:10 臭味不斷。                   │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│90.07.23          │7:50臭味傳遍校園。                │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│90.07.27          │9:20臭味不斷。                    │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│90.08.07          │10:06臭味不斷，臭極了。           │",
                ""
            ],
            [
                "│                  │11:20臭味無法用餐。               │",
                ""
            ],
            [
                "│                  │16:20臭味，無法接受。             │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│90.08.08          │8:07又要呼吸臭味，實感不快。      │",
                ""
            ],
            [
                "│                  │10:10味道難過。                   │",
                ""
            ],
            [
                "│                  │15:08臭味又來。                   │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│90.09.11          │12:00臭味來襲。                   │",
                ""
            ],
            [
                "│                  │14:00臭味持續不斷。               │",
                ""
            ],
            [
                "│                  │下午臭味瀰漫。                    │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│90.09.14          │8:40臭味來襲。                    │",
                ""
            ],
            [
                "│                  │10:50臭味來襲，張老師頭昏。       │",
                ""
            ],
            [
                "│                  │臭味持續來襲，下午更是不斷，令人作│",
                ""
            ],
            [
                "│                  │嘔。                              │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│90.10.03          │廢棄物處理廠今天出貨。            │",
                ""
            ],
            [
                "│                  │10:50惡臭入侵校園。               │",
                ""
            ],
            [
                "│                  │整個下午臭死人。                  │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│90.10.04          │8:40廚房後方臭味飄散，校長及黃專員│",
                ""
            ],
            [
                "│                  │皆感受到其威力。                  │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│90.10.08          │一大早7:40惡臭即陣陣侵襲。        │",
                ""
            ],
            [
                "│                  │11:10走廊臭味來襲。               │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│90.10.23          │10:05辦公室一陣臭味來襲。         │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│90.10.29          │7:30臭味滿校園。                  │",
                ""
            ],
            [
                "│                  │11:10臭味持續一早上。             │",
                ""
            ],
            [
                "│                  │14:00臭味仍持續。                 │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│90.10.31          │7:50一大早校園奇臭。              │",
                ""
            ],
            [
                "│                  ├─────────────────┤",
                ""
            ],
            [
                "│                  │下午肥臭不休。                    │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│90.11.09          │15:50惡臭來襲，令人作嘔。         │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│90.11.13          │8:00校園臭味瀰漫。                │",
                ""
            ],
            [
                "│                  │下午14:00後，校園臭味瀰漫。       │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│90.11.22          │早上臭氣數次來襲。                │",
                ""
            ],
            [
                "│                  │下午依然臭未來來去去。            │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│90.11.30          │10:00臭味陣陣。                   │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│90.12.06          │一大早就臭。                      │",
                ""
            ],
            [
                "│                  │14:10又有臭味。                   │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│90.12.10          │9:00臭未來了。                    │",
                ""
            ],
            [
                "│                  │10:00（臭味）又來了。             │",
                ""
            ],
            [
                "│                  │來來去去，整天臭，天天臭。        │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│90.12.13          │2:05臭味飄散。                    │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│90.12.31          │10:00臭氣一陣陣。                 │",
                ""
            ],
            [
                "│                  │11:00臭氣瀰漫。                   │",
                ""
            ],
            [
                "│                  │中午校園臭味不斷。                │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│91.01.09          │10:00管區警員到校巡邏，恰有一陣臭 │",
                ""
            ],
            [
                "│                  │味來襲，助人均感到十分難受。      │",
                ""
            ],
            [
                "│                  │13:30臭味瀰漫校園。               │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│91.01.11          │下午空氣非常臭，令人無法忍受。    │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│91.01.15          │今天依舊是臭味滿校園。            │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│91.02.23          │13:40臭氣一陣。                   │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│91.03.01          │9:20臭味。                        │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│91.03.05          │上午10:20陣陣臭味。               │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│91.03.29          │7:40臭味不斷。                    │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│91.05.01          │14:10臭臭臭。                     │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│91.06.13          │8:03一陣臭味至10:12。             │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│91.07.01          │8:20臭味來襲。                    │",
                ""
            ],
            [
                "│                  │9:40非常臭。                      │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│91.07.04          │10:14臭味來襲。                   │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│91.08.19          │8:12臭味不斷。                    │",
                ""
            ],
            [
                "│                  │10:18臭味難忍。                   │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│91.09.18          │下午空氣品質不佳，臭味四溢。      │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│91.10.16          │臭味來襲，通知環保局。            │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│91.11.05          │15:00過後，臭氣瀰漫。             │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│91.11.14          │10:50臭味很重。                   │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│92.05.29          │臭味來襲。                        │",
                ""
            ],
            [
                "├─────────┼─────────────────┤",
                ""
            ],
            [
                "│92.06.10          │10:20惡臭來襲。                   │",
                ""
            ],
            [
                "└─────────┴─────────────────┘",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,99,台上,2675,20100506": [
            [
                "最高法院刑事判決　　　　　　九十九年度台上字第二六七五號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "選任辯護人　曾肇昌律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分",
                ""
            ],
            [
                "院中華民國九十五年十月十二日第二審判決（九十四年度上訴字",
                ""
            ],
            [
                "第二一五０號，起訴案號：台灣苗栗地方法院檢察署九十二年度",
                ""
            ],
            [
                "偵字第二六一一號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於有罪部分撤銷，發回台灣高等法院台中分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○自民國八十五年五月四日起，在苗",
                ""
            ],
            [
                "栗縣三灣鄉永和村十三之七號設立「犖豐牧場附設堆肥共同處理",
                ""
            ],
            [
                "場」（下稱犖豐堆肥場），經營收集雞、豬、牛糞等禽畜糞堆肥",
                ""
            ],
            [
                "操作及製造肥料業務，並擔任該堆肥場負責人。而上訴人為製造",
                ""
            ],
            [
                "肥料，除再利用所收集之上開禽畜糞便外，並收取豬毛、內臟、",
                ""
            ],
            [
                "廢水處理槽之污泥，在上開堆肥場將之製成肥料。上訴人明知犖",
                ""
            ],
            [
                "豐堆肥場係廢棄物清理法第二條第一項第二款與第四項所明定之",
                ""
            ],
            [
                "事業，依同法第三十六條第一項：「事業廢棄物之貯存、清除或",
                ""
            ],
            [
                "處理方法及設施，應符合中央主管機關之規定」，及依行政院環",
                ""
            ],
            [
                "境保護署（下稱環保署）八八年六月二十九日（88）環署廢字第",
                ""
            ],
            [
                "００四二三三八號函公告修正之「事業廢棄物貯存清除處理方法",
                ""
            ],
            [
                "及設施標準」第九條第一款：「貯存地點、容器、設施應經常保",
                ""
            ],
            [
                "持清潔完整，不得有散發惡臭情事」，上訴人卻未確實依上開規",
                ""
            ],
            [
                "定之方式貯存及再利用上開廢棄物製成肥料，自八十九年九月十",
                ""
            ],
            [
                "日起至九十三年三月八日止，其堆肥場時常產生惡臭，達到自然",
                ""
            ],
            [
                "力無法於短時間排除之程度，嚴重危害附近地區之空氣品質，致",
                ""
            ],
            [
                "污染環境，使附近居民鄒秀男、鄒明翰、廖仁接、黃添海、陳賢",
                ""
            ],
            [
                "康等人苦不堪言，鄰近之三灣國民小學永和分班師生亦因此而感",
                ""
            ],
            [
                "覺頭昏、作嘔，有時須關閉門窗上課，甚至無法上課及用餐，嚴",
                ""
            ],
            [
                "重影響該校之教學，其詳細情形如原判決事實欄一、至所示",
                ""
            ],
            [
                "等情。因而撤銷第一審關於未依廢棄物清理法規定之方式貯存廢",
                ""
            ],
            [
                "棄物，致污染環境部分之判決，改判論處上訴人連續事業負責人",
                ""
            ],
            [
                "，未依廢棄物清理法規定之方式貯存及再利用廢棄物，致污染環",
                ""
            ],
            [
                "境罪刑，固非無見。",
                ""
            ],
            [
                "惟查：、依法應於審判期日調查之證據雖已調查，而其內容未",
                ""
            ],
            [
                "明瞭者，即與未經調查無異，如遽行判決，仍屬應於審判期日調",
                ""
            ],
            [
                "查之證據而未予調查，尚不得遽對被告為有利或不利之認定。原",
                ""
            ],
            [
                "判決認定上訴人有連續事業負責人，未依廢棄物清理法規定之方",
                ""
            ],
            [
                "式貯存及再利用廢棄物，致污染環境之犯行，係依憑證人吳信學",
                ""
            ],
            [
                "證稱：「（臭味的程度）噁心，……是那種味道讓任何人聞到都",
                ""
            ],
            [
                "會覺得噁心」、「在夏天時，有無風，都會聞到」、「窗戶關起",
                ""
            ],
            [
                "來，還是會聞到味道」；證人廖仁接證稱：牧場周圍一、二公里",
                ""
            ],
            [
                "都很臭，遊客多不敢來；證人黃添海證稱：到後來就變的很臭，",
                ""
            ],
            [
                "大家都受不了；證人鄒秀男證稱：堆肥場有在運作的話，就會臭",
                ""
            ],
            [
                "得受不了；證人陳賢康證稱：大家都抱怨很臭，窗戶不敢打開；",
                ""
            ],
            [
                "證人鄒明翰證稱：堆肥場附近很臭；證人朱添旺證稱：聞到會有",
                ""
            ],
            [
                "一點頭昏（原判決第九頁第二十至二十九行）等情，為其主要論",
                ""
            ],
            [
                "據之一。然上訴人於原審審理中具狀辯稱：廢棄物清理法第四十",
                ""
            ],
            [
                "六條第一項第二款所稱之「致污染環境」，應以其所污染之程度",
                ""
            ],
            [
                "在客觀上已逾法定值，且其情節重大者為限，並非以個人感受或",
                ""
            ],
            [
                "長期有臭味為依據。而依證人吳金萬於第一審審理中所證述之內",
                ""
            ],
            [
                "容，足見其雖有聞到臭味，惟感覺並不會那麼臭，同樣的臭味會",
                ""
            ],
            [
                "因人而異。又依證人即苗栗縣環保局人員潘志明證稱：「（有無",
                ""
            ],
            [
                "可能周邊的居民覺得很臭，但稽查時符合？）在學理上不無可能",
                ""
            ],
            [
                "，因如果有十個人聞到很臭，我們將氣體採樣之後去聞臭，一般",
                ""
            ],
            [
                "都會超過標準，或說十個人聞到很臭，其臭閥值在檢測過程中，",
                ""
            ],
            [
                "有可能它的值會很低，敏感度不一樣，例如香水，每個人都聞到",
                ""
            ],
            [
                "很香，但在做官能測定時，未必會超過那個值，當時會訂定臭味",
                ""
            ],
            [
                "的檢測就是要避免一群人主觀意識很臭，而行政單位認為依據行",
                ""
            ],
            [
                "為去舉發，為取信於民，所以還有一個官能測定的程序標準」；",
                ""
            ],
            [
                "證人即環保署環境督察總隊中區環境督察大隊大隊長黃輝源證稱",
                ""
            ],
            [
                "：「（那次你去時有無聞到臭味？）有」、「（多臭？）因每人",
                ""
            ],
            [
                "感觀不同，我是有聞到味道，我馬上感覺有味道，但我當天不會",
                ""
            ],
            [
                "覺得噁心，因我是執法人員，我不能憑個人感觀來判斷，必須依",
                ""
            ],
            [
                "照法規規定之官能檢測來決定，事後我才要求苗栗縣環保局去檢",
                ""
            ],
            [
                "測」、「（理論上是否會發生居民認為很臭，但你們進行官能測",
                ""
            ],
            [
                "定時不會超過官能測罰值？）會」、「（何因？）每人的身體狀",
                ""
            ],
            [
                "況不一樣，官能檢測必須要符合規定才能擔任」；證人即苗栗縣",
                ""
            ],
            [
                "環保局人員邱華烽證稱：「要判斷有無污染環境應該要以採樣測",
                ""
            ],
            [
                "試結果，有無超過標準值，比較客觀，……有無超過標準係以儀",
                ""
            ],
            [
                "器檢測為主，並由聞臭師聞……」等情，足見臭味的臭閥值係採",
                ""
            ],
            [
                "客觀之官能測定方式判斷，而非依一般人主觀的感受為其判斷之",
                ""
            ],
            [
                "依據（原審卷第三十九至四十二頁、第二一四至二一九頁）等情",
                ""
            ],
            [
                "，是否屬實？苟上訴人上開辯解各情係屬事實，潘志明、黃輝源",
                ""
            ],
            [
                "、邱華烽是否均證稱臭味會因個人主觀的感受而異，不能據為判",
                ""
            ],
            [
                "斷臭閥值是否超過標準之依據？而苟臭味會因個人主觀的感受而",
                ""
            ],
            [
                "異，不能據為判斷臭閥值是否超過標準之依據，則吳信學、廖仁",
                ""
            ],
            [
                "接、黃添海、鄒秀男、陳賢康、鄒明翰、朱添旺上開證述各情，",
                ""
            ],
            [
                "是否得採為不利於上訴人認定之依據，即尚非全無疑義，仍待調",
                ""
            ],
            [
                "查釐清論述說明。而上情與本件事實如何及如何為法律之適用攸",
                ""
            ],
            [
                "關，自應詳予調查研求論述說明。乃原審就上情未詳予調查釐清",
                ""
            ],
            [
                "，逕以上開證人證述各情具有客觀可信性等，尚非全無疑義之理",
                ""
            ],
            [
                "由，即為不利於上訴人之認定，致上訴意旨得據以指摘，其查證",
                ""
            ],
            [
                "未盡且理由欠備，遽行判決，難昭折服。、犯罪事實應依證據",
                ""
            ],
            [
                "認定，所謂證據，係指合法之積極證據，就犯罪事實能為具體之",
                ""
            ],
            [
                "證明者而言。原判決認定上訴人有連續事業負責人，未依廢棄物",
                ""
            ],
            [
                "清理法規定之方式貯存及再利用廢棄物，致污染環境之犯行，係",
                ""
            ],
            [
                "依憑查閱苗栗縣三灣國民小學永和分班學校日誌節本，該日誌自",
                ""
            ],
            [
                "八十九年十月六日開始記錄，至九十二年六月十日最後一次記錄",
                ""
            ],
            [
                "，其間每間隔一段時間（詳如原判決附表所示），就會有「惡臭",
                ""
            ],
            [
                "襲校」、「惡臭來襲」、「一陣臭氣」、「臭氣薰天」、「臭味",
                ""
            ],
            [
                "陣陣」等記載，有該校之日誌節本附卷可證，為其主要論據之一",
                ""
            ],
            [
                "。然上訴人否認有原判決事實欄所載之犯行，辯稱：證人即苗栗",
                ""
            ],
            [
                "縣環保局人員潘志明、證人即環保署環境督察總隊中區環境督察",
                ""
            ],
            [
                "大隊大隊長黃輝源均證稱：臭味臭閥值標準應以官能測定方式判",
                ""
            ],
            [
                "斷，並非憑個人主觀感受加以判斷（原判決第四頁第二十五至二",
                ""
            ],
            [
                "十八行）等情。又原判決說明所謂之官能測定法，依臭氣及異味",
                ""
            ],
            [
                "官能測定法說明資料所載之內容，係指以人之嗅覺作為判斷之標",
                ""
            ],
            [
                "準，而參與測試之人須具備一定之資格，即須年滿十八歲，且嗅",
                ""
            ],
            [
                "覺無障礙，並經過一定之試驗，而由六個合格嗅覺判定員為綜合",
                ""
            ],
            [
                "判斷（原判決第十一頁第二十二至二十八行）。而苟上訴人上開",
                ""
            ],
            [
                "辯解及原判決前揭論述說明各情俱屬無訛，則苗栗縣三灣國民小",
                ""
            ],
            [
                "學永和分班學校日誌節本，究係何人基於何項標準而為記載，及",
                ""
            ],
            [
                "該學校日誌節本所記載之相關內容，是否足以證明上訴人所為已",
                ""
            ],
            [
                "致污染環境，俱尚非全無疑義，仍待調查釐清論述說明。而上情",
                ""
            ],
            [
                "與本件事實如何及如何為法律之適用攸關，自應詳予調查研求論",
                ""
            ],
            [
                "述說明。乃原審就上情未詳予調查釐清，逕以本件係參酌學生上",
                ""
            ],
            [
                "課受影響之狀況等為綜合判斷，尚非全無疑義之理由，即為不利",
                ""
            ],
            [
                "於上訴人之推論，其查證未盡且理由欠備，遽行判決，尚嫌速斷",
                ""
            ],
            [
                "，難成信讞，其審理猶有未盡。上訴人上訴意旨指摘原判決關於",
                ""
            ],
            [
                "有罪部分不當，尚非全無理由。按第三審法院應以第二審判決所",
                ""
            ],
            [
                "確認之事實為判決基礎，刑事訴訟法第三百九十四條第一項前段",
                ""
            ],
            [
                "定有明文。原判決上述之違背法令，影響於事實之確定，本院無",
                ""
            ],
            [
                "可據以為裁判，應將原判決關於有罪部分撤銷，發回原審法院更",
                ""
            ],
            [
                "為審判。原判決不另為無罪諭知部分，基於審判不可分之原則，",
                ""
            ],
            [
                "併予發回，附此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中    華    民    國  九十九  年    五    月    六    日",
                ""
            ],
            [
                "最高法院刑事第一庭",
                ""
            ],
            [
                "審判長法官  董  明  霈",
                ""
            ],
            [
                "法官  林  茂  雄",
                ""
            ],
            [
                "法官  張  祺  祥",
                ""
            ],
            [
                "法官  洪  昌  宏",
                ""
            ],
            [
                "法官  陳  祐  治",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  九十九  年    五    月   十三   日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,99,重上更(一),56,20101215,1": [
            [
                "臺灣高等法院臺中分院刑事裁定　　99年度重上更(一)字第56號",
                ""
            ],
            [
                "上　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　張添生",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣苗栗地方法院九",
                ""
            ],
            [
                "十二年度訴字第三八三號中華民國九十四年九月十五日第一審判",
                ""
            ],
            [
                "決提起上訴，本院業經辯論終結在案，玆因尚有應行調查之處，",
                ""
            ],
            [
                "爰命再開辯論，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　　99　　年　　12　　月　　15　　日",
                ""
            ],
            [
                "　　　　　　刑事第三庭　 審判長法　官　王　增　瑜",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　 法　官　唐　光　義",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　 法　官　曾　佩　琦",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　 書記官　 陳　玫　伶",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,99,重上更(一),56,20110210,2": [
            [
                "臺灣高等法院臺中分院刑事判決",
                ""
            ],
            [
                "上　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　張添生",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法等案件，不服臺灣苗栗地方",
                ""
            ],
            [
                "法院九十二年度訴字第三八三號中華民國九十四年九月十五日第",
                ""
            ],
            [
                "一審判決（起訴案號：臺灣苗栗地方法院檢察署九十二年度偵字",
                ""
            ],
            [
                "第二六一一號），提起上訴，經最高法院第一次發回審理，本院",
                ""
            ],
            [
                "判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於未依廢棄物清理法規定之方式貯存廢棄物，致污染環",
                ""
            ],
            [
                "境部分，撤銷。",
                ""
            ],
            [
                "張添生無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告張添生係前任苗栗縣農會理事【任期自",
                ""
            ],
            [
                "民國（下同）八十六年四月至九十年三月止】，自八十五年",
                ""
            ],
            [
                "五月四日起，在苗栗縣三灣鄉永和村七鄰十三之七號成立「",
                ""
            ],
            [
                "犖豐牧場附設堆肥共同處理場」（以下稱犖豐堆肥場），經",
                ""
            ],
            [
                "營收集雞、豬、牛糞等禽畜糞堆肥操作及製造肥料業務，並",
                ""
            ],
            [
                "擔任負責人迄今。犖豐牧場附設堆肥共同處理場係廢棄物清",
                ""
            ],
            [
                "理法第二條第一項第二款與第四項所明定之事業，依同法第",
                ""
            ],
            [
                "三十六條第一項「事業廢棄物之貯存、清除或處理方法及設",
                ""
            ],
            [
                "施，應符合中央主管機關之規定」，第三十九條第一項「事",
                ""
            ],
            [
                "業廢棄物之再利用，應依中央目的事業主管機關規定辦理，",
                ""
            ],
            [
                "不受第二十八條、第四十一條之限制」，再依行政院環境保",
                ""
            ],
            [
                "護署（下稱環保署）八十八年六月二十九日（八八）環署廢",
                ""
            ],
            [
                "字第００四二三三八號函公告修正之「事業廢棄物貯存清除",
                ""
            ],
            [
                "處理方法及設施標準」第九條第一款「貯存地點、容器、設",
                ""
            ],
            [
                "施應經常保持清潔完整，不得有廢棄物飛揚、逸散、滲出、",
                ""
            ],
            [
                "污染地面或散發惡臭情事」，第十二條第一款「應有防止地",
                ""
            ],
            [
                "面水、雨水及地下水流入、滲透之設備或措施」，第三十三",
                ""
            ],
            [
                "條「事業廢棄物於再利用前之貯存清除應符合本標準之規定",
                ""
            ],
            [
                "」，另依行政院農業委員會八十二年十月七日八二農牧字第",
                ""
            ],
            [
                "二０五０四０九Ａ號函公告修正之「禽畜糞堆肥場設置要點",
                ""
            ],
            [
                "」第四條第二款「場內應分別設置完善之雨水排放系統及廢",
                ""
            ],
            [
                "污水處理系統，避免滲入地下」，第六條「堆肥場內操作管",
                ""
            ],
            [
                "理、原料運送及公害防治，應符合環保有關法令之規定」，",
                ""
            ],
            [
                "詎犖豐牧場附設堆肥共同處理場負責人即被告張添生明知上",
                ""
            ],
            [
                "開法令規定，竟意圖節省事業經營成本及謀取不法利益，自",
                ""
            ],
            [
                "八十五年至九十二年六月間共收集雞、豬、牛、羊、鴨糞等",
                ""
            ],
            [
                "約三萬二千一百公噸，卻未確實依廢棄物清理法規定之方式",
                ""
            ],
            [
                "貯存、清除、處理或再利用廢棄物，自八十七年間起，其堆",
                ""
            ],
            [
                "肥場即時常產生惡臭，至廢棄物清理法於八十八年七月十四",
                ""
            ],
            [
                "日修正公布施行後，仍未改善，嚴重危害附近地區之空氣品",
                ""
            ],
            [
                "質，致污染環境，使附近居民鄒秀男、鄒明翰、廖仁接、黃",
                ""
            ],
            [
                "添海、陳賢康等人苦不堪言、怨聲載道，鄰近之三灣國民小",
                ""
            ],
            [
                "學永和分班師生亦因此而感覺頭昏、作嘔，有時須關閉門窗",
                ""
            ],
            [
                "上課，有時甚至無法上課及用餐，嚴重影響該校之教學。該",
                ""
            ],
            [
                "堆肥場於污染期間，曾經苗栗縣環境保護局（下稱苗栗縣環",
                ""
            ],
            [
                "保局）分別於八十九年十一月二十八日至現場稽查查獲該事",
                ""
            ],
            [
                "業有露天燃燒廢棄物產生濃煙、臭味及進行包裝、翻堆作業",
                ""
            ],
            [
                "致周界外下風處明顯可聞惡臭味道等情形，九十年一月十四",
                ""
            ],
            [
                "日再次稽查查獲該事業有逸散惡臭，影響附近民眾之情形，",
                ""
            ],
            [
                "九十年四月十七日稽查查獲該事業未取得廢（污）水排放許",
                ""
            ],
            [
                "可證而逕自排放廢（污）水於地面水體，經檢測後發現該事",
                ""
            ],
            [
                "業排放之廢（污）水超過現行放流水標準；九十一年一月十",
                ""
            ],
            [
                "七日再由環保署稽查督察大隊中區隊（現改制為行政院環境",
                ""
            ],
            [
                "保護署環境督察總隊中區環境督察大隊）查獲該事業產生之",
                ""
            ],
            [
                "一般事業廢棄物貯存地點四周無有效防止地面水、雨水及地",
                ""
            ],
            [
                "下水流入、滲透之設備或措施，貯存地點未保持清潔完整而",
                ""
            ],
            [
                "污染地面，並分別依空氣污染防制法、水污染防治法、廢棄",
                ""
            ],
            [
                "物清理法予以告發裁罰在案。因認被告張添生涉犯廢棄物清",
                ""
            ],
            [
                "理法第四十六條第一項第二款之事業負責人未依廢棄物清理",
                ""
            ],
            [
                "法規定之方式貯存廢棄物，致污染環境罪嫌云云。",
                ""
            ],
            [
                "二、按，犯罪事實應依證據認定之，無證據不得認定犯罪事實；",
                ""
            ],
            [
                "又不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，",
                ""
            ],
            [
                "刑事訴訟法第一百五十四條第二項第三百零一條第一項分",
                ""
            ],
            [
                "別定有明文。又所謂認定犯罪事實之證據，係指足以認定被",
                ""
            ],
            [
                "告確有犯罪行為之積極證據而言，該項證據自須適合於被告",
                ""
            ],
            [
                "犯罪事實之認定，始得採為斷罪之資料；且如未能發現相當",
                ""
            ],
            [
                "確實證據，或證據不足以證明，自不能以推測或擬制之方法",
                ""
            ],
            [
                "，以為裁判之基礎；而認定犯罪事實所憑之證據，雖不以直",
                ""
            ],
            [
                "接證據為限，間接證據亦包括在內，然而無論直接證據或間",
                ""
            ],
            [
                "接證據，其為訴訟上之證明，須於通常一般人均不致有所懷",
                ""
            ],
            [
                "疑，而得確信其為真實之程度者，始得據為有罪之認定，倘",
                ""
            ],
            [
                "其證明尚未達到此一程度，而有合理之懷疑存在時，即難遽",
                ""
            ],
            [
                "採為不利被告之認定（最高法院七十六年臺上字第四九八六",
                ""
            ],
            [
                "號判例參照）。次按，刑事訴訟法第一百六十一條已於九十",
                ""
            ],
            [
                "一年二月八日修正公布，其第一項規定：檢察官就被告犯罪",
                ""
            ],
            [
                "事實，應負舉證責任，並指出證明之方法。因此，檢察官對",
                ""
            ],
            [
                "於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。",
                ""
            ],
            [
                "倘其所提出之證據，不足為被告有罪之積極證明，或其指出",
                ""
            ],
            [
                "證明之方法，無從說服法院以形成被告有罪之心證，基於無",
                ""
            ],
            [
                "罪推定之原則，自應為被告無罪判決之諭知（最高法院九十",
                ""
            ],
            [
                "二年臺上字第一二八號判例參照）。",
                ""
            ],
            [
                "三、證據能力之說明：",
                ""
            ],
            [
                "（一）觀之本案隨附外放之苗栗縣三灣國民小學永和分班學校日",
                ""
            ],
            [
                "誌影印節本（自八十九年十月六日起記載至九十二年六月",
                ""
            ],
            [
                "十日止），其內容係該校自行製作有關學校平日事項之記",
                ""
            ],
            [
                "錄，其上雖有記載紀錄者姓名，且在「校長欄」上有批「",
                ""
            ],
            [
                "可」字樣，然於「教務主任」、「訓導主任」、「總務主",
                ""
            ],
            [
                "任」、「輔導主任」等欄位，均未經相關主任簽名批示，",
                ""
            ],
            [
                "此顯與一般公家機關正式文書簽辦作業流程不符；另上開",
                ""
            ],
            [
                "日誌影印節本上雖有有關臭味之記錄，然該有關臭味之記",
                ""
            ],
            [
                "載，究係依據何種標準而為記載，並不明確，亦未見採用",
                ""
            ],
            [
                "何種鑑識方法，僅係籠統的記載「臭氣來襲」、「臭味撲",
                ""
            ],
            [
                "鼻」、「惡臭瀰漫」、「一陣臭氣」、「臭氣薰天」、「",
                ""
            ],
            [
                "臭味陣陣」等詞。是以，上開學校日誌影印節本有關臭味",
                ""
            ],
            [
                "之記錄並非係公務員職務上製作之紀錄文書，尚難依刑事",
                ""
            ],
            [
                "訴訟法第一百五十九條之四第一款規定而認有證據能力，",
                ""
            ],
            [
                "合先說明。",
                ""
            ],
            [
                "（二）按被告以外之人（包括證人、鑑定人、告訴人、被害人及",
                ""
            ],
            [
                "共同被告等）於審判外之陳述雖不符刑事訴訟法第一百五",
                ""
            ],
            [
                "十九條之一至之四等四條之規定，而經當事人於審判程序",
                ""
            ],
            [
                "同意作為證據，法院審酌該言詞陳述或書面陳述作成時之",
                ""
            ],
            [
                "情況，認為適當者，亦得為證據；當事人、代理人或辯護",
                ""
            ],
            [
                "人於法院調查證據時，知有刑事訴訟法第一百五十九條第",
                ""
            ],
            [
                "一項不得為證據之情形，而未於言詞辯論終結前聲明異議",
                ""
            ],
            [
                "者，視為有前項之同意，同法第一百五十九條之五定有明",
                ""
            ],
            [
                "文。立法意旨在於：傳聞證據未經當事人之反對詰問予以",
                ""
            ],
            [
                "核實，原則上先予排除。惟若當事人已放棄反對詰問權，",
                ""
            ],
            [
                "於審判程序中表明同意該等傳聞證據可作為證據；或於言",
                ""
            ],
            [
                "詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據之",
                ""
            ],
            [
                "處分權，及證據資料愈豐富，愈有助於真實發見之理念，",
                ""
            ],
            [
                "且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳",
                ""
            ],
            [
                "聞證據亦均具有證據能力。經查，檢察官、被告對於本案",
                ""
            ],
            [
                "卷內相關證人之證述、文書卷證資料之證據能力（除上開",
                ""
            ],
            [
                "苗栗縣三灣國民小學永和分班學校日誌節本外），並未就",
                ""
            ],
            [
                "有合於刑事訴訟法第一百五十九條第一項不得為證據之情",
                ""
            ],
            [
                "形於本院言詞辯論終結前聲明異議，且上述證人之證述、",
                ""
            ],
            [
                "文書卷證資料亦經本院於審理期日逐一提示、朗讀，並告",
                ""
            ],
            [
                "以要旨，本院復審酌相關證人證述之筆錄製成、文書卷證",
                ""
            ],
            [
                "資料之取得，並無證據顯示有何違背程序規定情事，依據",
                ""
            ],
            [
                "上述之說明，均應具有證據能力。",
                ""
            ],
            [
                "四、本件公訴人認被告張添生涉有上開違反廢棄物清理法罪嫌，",
                ""
            ],
            [
                "無非以：（１）被告之自白。（２）證人鄒秀男、鄒明翰、",
                ""
            ],
            [
                "廖仁接、黃添海、陳賢康、鍾聰明、吳信學、郭日平、胡宜",
                ""
            ],
            [
                "良、古凱元、劉正祥、翁清淵、鍾秀英、曾煜輝、謝學良、",
                ""
            ],
            [
                "邱華烽、徐寧文、陳至政、陳進德、吳滿欽之證述。（３）",
                ""
            ],
            [
                "禽畜堆肥場操作許可證，及苗栗縣政府八十九年十二月十一",
                ""
            ],
            [
                "日（起訴書誤載為十二月一日）八九府環二字第八九０八０",
                ""
            ],
            [
                "０一五八０號函暨附件、苗栗縣政府九十年一月四日九０府",
                ""
            ],
            [
                "環二字第九００八００００二一號函暨附件、環保署九十年",
                ""
            ],
            [
                "五月二日（九０）環署訴字第０００二六二一號函暨附件、",
                ""
            ],
            [
                "苗栗縣政府九十年二月十五日九０府環二字第九００八００",
                ""
            ],
            [
                "０二一一號函暨附件、苗栗縣政府九十年四月十日九０府環",
                ""
            ],
            [
                "二字九０Ｚ００００四二九號函暨附件、環保署九十年六月",
                ""
            ],
            [
                "十五日（九０）環署訴字第００二二六六九號函暨附件、苗",
                ""
            ],
            [
                "栗縣政府九十年五月十八日九０府環二字第九００八０００",
                ""
            ],
            [
                "五三七號函暨附件、苗栗縣政府九十年六月十二日九０府環",
                ""
            ],
            [
                "二字第九００八０００六二二號函暨附件、環保署九十年八",
                ""
            ],
            [
                "月二十七日九０環署訴字第００三七四四九號函暨附件、環",
                ""
            ],
            [
                "保署九十一年二月四日環署督字第０九一０００九二七二號",
                ""
            ],
            [
                "函暨附件、苗栗縣環保局九十一年二月七日九一環三字第０",
                ""
            ],
            [
                "九一０二七四六號函暨附件等在卷為憑為其主要論據。",
                ""
            ],
            [
                "五、訊據被告張添生固坦承其為犖豐堆肥場之實際負責人，該堆",
                ""
            ],
            [
                "肥場有收集雞、豬、牛、羊、鴨之糞便及豬毛、內臟、污泥",
                ""
            ],
            [
                "等事業廢棄物，再利用以製成肥料等情不諱，然堅決否認有",
                ""
            ],
            [
                "何公訴人所指之犯行，辯稱：犖豐堆肥場是合法聲請，政府",
                ""
            ],
            [
                "補助的堆肥場，伊均依據法令做事，政府（指就臭味）有訂",
                ""
            ],
            [
                "標準，伊沒有超過標準，附近居民是依自己身體狀況來認定",
                ""
            ],
            [
                "會臭，違規罰款，伊也被罰了，不知道為何會有刑責；證人",
                ""
            ],
            [
                "鄒秀男、鄒明翰、廖仁接、黃添海、陳賢康、鍾聰明等人之",
                ""
            ],
            [
                "證詞係因有政治派系因素造成的等語。",
                ""
            ],
            [
                "六、經查：",
                ""
            ],
            [
                "（一）被告張添生係犖豐堆肥場之實際負責人，業據其於警詢、",
                ""
            ],
            [
                "偵查中及本院準備程序時坦承在卷【見臺灣苗栗地方法院",
                ""
            ],
            [
                "檢察署九十二年度他字第一九四號卷（以下稱他字卷）第",
                ""
            ],
            [
                "二三二頁反面、第二四八頁反面；本院卷第八十四頁反面",
                ""
            ],
            [
                "】，並有依行政院農業委員會發給犖豐堆肥場農畜肥許字",
                ""
            ],
            [
                "第0010號之禽畜糞堆肥場操作許可證一紙在卷可參【見原",
                ""
            ],
            [
                "審卷（一）第一一二頁】。而該堆肥場係從事禽畜糞堆肥",
                ""
            ],
            [
                "處理作業，應屬廢棄物清理法第二條第四項之事業，亦經",
                ""
            ],
            [
                "原審函詢環保署查核屬實，有環保署九十三年三月十六日",
                ""
            ],
            [
                "環署督字第093001 1361號函一份在卷為憑【見原審卷（",
                ""
            ],
            [
                "一）第一一０頁、一一一頁】，故被告為事業負責人，應",
                ""
            ],
            [
                "堪認定。",
                ""
            ],
            [
                "（二）次以，下列證人固為如下之證述：１、證人鄒秀男於九十",
                ""
            ],
            [
                "二年六月十日檢察官偵查時證稱：「（犖豐堆肥場對你們",
                ""
            ],
            [
                "造成何困擾？）很臭，從三、四年前開始，我家距該堆肥",
                ""
            ],
            [
                "場五百公尺，他們有在運作時，很臭，蚊子很多，到現在",
                ""
            ],
            [
                "如果晚上有在作的話，就會臭的受不了。」等語（見他字",
                ""
            ],
            [
                "卷第一七二頁反面）。２、證人鄒明翰於九十二年七月一",
                ""
            ],
            [
                "日檢察官偵查時證稱：「（堆肥場對附近環境有何影響？",
                ""
            ],
            [
                "）很臭。二、三年來都很臭，現在晚上還會臭。」等語（",
                ""
            ],
            [
                "見他字卷第二六四頁反面）。３、證人廖接仁於九十二年",
                ""
            ],
            [
                "六月十日檢察官偵查時證稱：「（犖豐堆肥場有無對你們",
                ""
            ],
            [
                "造成困擾？）牧場周圍一、二公里範圍很臭，約八十八年",
                ""
            ],
            [
                "之前作牛糞不會臭，之後作雞鴨屍體、豬肉內臟會臭，客",
                ""
            ],
            [
                "人及遊客都不敢來。」等語（見他字卷第一七０頁反面）",
                ""
            ],
            [
                "４、證人黃添海於九十二年六月十日檢察官偵查時證稱：",
                ""
            ],
            [
                "「（犖豐堆肥場有無造成你們村民困擾？）從八年前開始",
                ""
            ],
            [
                "運作，不會那麼臭，到後來三、四年，就變得很臭，大家",
                ""
            ],
            [
                "都受不了」、「（你知否為何會那麼臭？）他們從別地方",
                ""
            ],
            [
                "載來豬肉內臟、豬毛等，髒水流到路面．．．」等語（見",
                ""
            ],
            [
                "他字卷第一七一頁反面）。５、證人陳賢康於九十二年六",
                ""
            ],
            [
                "月十二日檢察官偵查時證稱：「（犖豐堆肥場對你們有何",
                ""
            ],
            [
                "影響？）民國八十八年開始，大家都抱怨很臭，窗戶都不",
                ""
            ],
            [
                "敢打開來，．．．有在運作時就會臭。」等語（見他字卷",
                ""
            ],
            [
                "第一八一頁反面）。６、證人吳信學於九十二年六月十二",
                ""
            ],
            [
                "日檢察官偵查時證稱：「（犖豐堆肥場對附近環境有無影",
                ""
            ],
            [
                "響？）我是三灣國小永和分班老師，在那邊十一年，堆肥",
                ""
            ],
            [
                "場對我影響非常大，從約八十八年開始，學校就瀰漫一陣",
                ""
            ],
            [
                "一陣臭氣，聞了想吐，門窗都要關起來，我們有向各相關",
                ""
            ],
            [
                "單位反應；現在偶爾會臭，堆肥場距學校約七十公尺。」",
                ""
            ],
            [
                "等語（見他字卷第一八一頁）；其於原審九十四年六月十",
                ""
            ],
            [
                "六日審理時亦證稱：在夏天時，不論有無風，都會聞到臭",
                ""
            ],
            [
                "味，那一種味道讓任何人聞起來都會覺得噁心，一聞到味",
                ""
            ],
            [
                "道就趕快走，學生聞到就跑到教室內，將門窗關起來，窗",
                ""
            ],
            [
                "戶關起來還是會聞到味道等語【見原審卷（二）第七十三",
                ""
            ],
            [
                "頁、七十四頁】。惟按廢棄物清理法第四十六第一項第二",
                ""
            ],
            [
                "款係規定：事業負責人或相關人員未依本法規定之方式貯",
                ""
            ],
            [
                "存、清除、處理或再利用廢棄物，致污染環境罪，該款所",
                ""
            ],
            [
                "稱之「致污染環境」，應指其所污染之程度在客觀上已逾",
                ""
            ],
            [
                "法定值，且其情節重大之情形，並非僅以個人感受或長期",
                ""
            ],
            [
                "有臭味為據，蓋如證人即與犖豐堆肥場相距約一百公尺、",
                ""
            ],
            [
                "住三灣國小永和分班附近之吳金萬於原審九十四年六月十",
                ""
            ],
            [
                "六日審理時卻是證稱：「（你剛才講有時會聞到臭味，那",
                ""
            ],
            [
                "臭味對你身體有何反應？）沒有什麼感覺」、「（你聞到",
                ""
            ],
            [
                "的味道，是否會感覺不能忍受？）我那邊不會很臭。」等",
                ""
            ],
            [
                "語【見原審卷（二）第六十八頁、六十九頁】，足見同樣",
                ""
            ],
            [
                "的臭味，其感受會因人而異。又證人即苗栗縣環保局人員",
                ""
            ],
            [
                "潘志明於九十四年二月二十四日原審審理時證稱：「（有",
                ""
            ],
            [
                "無可能周邊的居民覺得很臭，但稽查時符合？）在學理上",
                ""
            ],
            [
                "不無可能。因如果有十個人聞到很臭，我們將氣體採樣之",
                ""
            ],
            [
                "後去聞臭，一般都會超過標準；或說十個人聞到很臭，其",
                ""
            ],
            [
                "臭閥值在檢測過程中，有可能它的值會很低，敏感度不一",
                ""
            ],
            [
                "樣，例如香水，每個人都聞到很香，但在做官能測定時，",
                ""
            ],
            [
                "未必會超過那個值。當時會訂定臭味的檢測，就是要避免",
                ""
            ],
            [
                "一群人主觀意識很臭，而行政單位認為據以行為去（舉）",
                ""
            ],
            [
                "發，為取信於民，所以還有一個官能測定的程序標準。」",
                ""
            ],
            [
                "等語【見原審卷（二）第二十五頁】；證人即環保署環境",
                ""
            ],
            [
                "督察總隊中區環境督察大隊大隊長黃輝源於九十四年六月",
                ""
            ],
            [
                "十六日原審審理時證稱：「（多臭？）因每個人感觀不同",
                ""
            ],
            [
                "，我是有聞到味道，我馬上感覺有味道，但我當天不會覺",
                ""
            ],
            [
                "得噁心，因我是執法人員，我不能憑個人感觀來判斷，必",
                ""
            ],
            [
                "須依照法規規定之官能檢測來決定，事後我才要求苗栗縣",
                ""
            ],
            [
                "環保局去檢測。」、「（理論上是否會發生居民認為很臭",
                ""
            ],
            [
                "，但你們進行官能測定時不會超過官能測罰（應是閥之誤",
                ""
            ],
            [
                "）值？）會。」、「（何因？）每人的身體狀況不一樣，",
                ""
            ],
            [
                "官能檢測師必須要符合規定才能擔任。」、「（本件臭味",
                ""
            ],
            [
                "的防制標準為何？）本區是農業區，它的官能測罰（閥）",
                ""
            ],
            [
                "值是50PPM。」等語【見原審卷（二）第八十一頁】；另",
                ""
            ],
            [
                "證人即苗栗縣環保局人員邱華烽於九十五年六月八日本院",
                ""
            ],
            [
                "前審審理時證稱：「．．．要判斷有無污染環境，應該要",
                ""
            ],
            [
                "以採樣測試結果，有無超過標準值，比較客觀，我剛才所",
                ""
            ],
            [
                "說（一般人）聞起來會有不舒服的感覺，是用在行政處罰",
                ""
            ],
            [
                "。」、「（污染空氣所採的樣本，可否以儀器來檢測？）",
                ""
            ],
            [
                "我先用儀器採取周圍的空氣，再送到專門檢測公司由公司",
                ""
            ],
            [
                "合格的聞臭師來聞．．．這就是所謂的官能檢測法。」等",
                ""
            ],
            [
                "語【見本院九十四年度上訴字第二一五０號卷（以下稱本",
                ""
            ],
            [
                "院前審卷）第一三一頁反面】。綜合上開環保署及環保局",
                ""
            ],
            [
                "之人員意見，臭味的臭閥值應係採取客觀的官能測定方式",
                ""
            ],
            [
                "判斷為準，並非依一般人主觀的感受為其判斷之依據。",
                ""
            ],
            [
                "（三）再者，本件於八十九年十一月二十八日，經苗栗縣環保局",
                ""
            ],
            [
                "前往現場進行空氣污染稽查發現：稽查當時正進行包裝即",
                ""
            ],
            [
                "翻堆作業，周界外下風處明顯可聞惡臭味道等情，此有當",
                ""
            ],
            [
                "次稽查紀錄工作單可憑（見他字卷第二十二頁），且證人",
                ""
            ],
            [
                "即當天前往稽查之苗栗縣環保局人員謝學良於九十五年六",
                ""
            ],
            [
                "月八日本院前審審理時證稱：當天是犖豐堆肥場附近之民",
                ""
            ],
            [
                "眾檢舉牧場發出惡臭，伊即與劉文傑前往現場稽查，伊跟",
                ""
            ],
            [
                "劉文傑在牧場周界下風處聞到飄出惡臭之味道，當時雖然",
                ""
            ],
            [
                "沒有使用官能檢測法，但伊與劉文傑憑嗅覺判斷，已經可",
                ""
            ],
            [
                "聞到明顯惡臭等語（見本院前審卷第一三０頁），嗣苗栗",
                ""
            ],
            [
                "縣政府並以：（犖豐堆肥場堆肥作業）逸散濃重惡臭，影",
                ""
            ],
            [
                "響空氣品質甚鉅為由，裁罰被告新台幣（下同）二十萬元",
                ""
            ],
            [
                "等情，亦有苗栗縣政府八十九年十二月十一日八九府環二",
                ""
            ],
            [
                "字第八九０八００一五八０號函及函附執行違反空氣污染",
                ""
            ],
            [
                "防制法案件處分書在卷可參（見他字卷第二十頁、二十一",
                ""
            ],
            [
                "頁）【另起訴書所提出之苗栗縣政府九十年一月四日九０",
                ""
            ],
            [
                "府環二字第九００八００００二一號函暨附件；環保署九",
                ""
            ],
            [
                "十年五月二日（九０）環署訴字第０００二六二一號函暨",
                ""
            ],
            [
                "附件，即係該次裁罰後，被告提出訴願之答辯書、申訴書",
                ""
            ],
            [
                "；及訴願決定書（見他字卷第二十五頁至三十一頁）】；",
                ""
            ],
            [
                "另於九十年一月十四日，經環保局人員前往現場進行空氣",
                ""
            ],
            [
                "污染稽查發現：稽查時，該廠周圍有臭味產生，影響附近",
                ""
            ],
            [
                "民眾等情，有當次稽查紀錄工作單附卷可憑（見他字卷第",
                ""
            ],
            [
                "三十四頁），且證人即當天前往稽查之苗栗縣環保局人員",
                ""
            ],
            [
                "邱華烽於於九十五年六月八日本院前審審理時證稱：當天",
                ""
            ],
            [
                "是犖豐堆肥場附近之民眾檢舉牧場發出惡臭，伊即會同檢",
                ""
            ],
            [
                "舉的民眾前往現場稽查，民眾告訴伊那幾個點有惡臭，伊",
                ""
            ],
            [
                "就到那幾個點稽查，當時確實有聞到惡臭，牧場裡面也有",
                ""
            ],
            [
                "在做翻堆發酵的工作等語（見本院前審卷第一三一頁），",
                ""
            ],
            [
                "嗣苗栗縣政府並以：逸散惡臭，影響空氣品質為由，裁罰",
                ""
            ],
            [
                "被告二十萬元等情，亦有苗栗縣政府九十年二月十五日九",
                ""
            ],
            [
                "０府環二字第九００八０００二一一號函函附執行違反空",
                ""
            ],
            [
                "氣污染防制法案件處分書在卷可參（見他字卷第三十二頁",
                ""
            ],
            [
                "、三十三頁）【另起訴書所提出之苗栗縣政府九十年四月",
                ""
            ],
            [
                "十日九０府環二字九０Ｚ００００四二九號函暨附件、環",
                ""
            ],
            [
                "保署九十年六月十五日（九０）環署訴字第００二二六六",
                ""
            ],
            [
                "九號函暨附件，則係該次裁罰後，被告提出訴願之答辯書",
                ""
            ],
            [
                "、訴願書；及訴願決定書（見他字卷第三十五頁至四十頁",
                ""
            ],
            [
                "）】。惟查，苗栗縣環保局上開二次裁罰，均未採取客觀",
                ""
            ],
            [
                "的官能測定方式作為臭味是否超過標準值之判斷標準，公",
                ""
            ],
            [
                "訴人既未提出客觀、具體數據，尚不得以被告遭受上開行",
                ""
            ],
            [
                "政裁罰為由，即遽認被告已有廢棄物清理法第四十六條第",
                ""
            ],
            [
                "一項第二款之事業負責人未依廢棄物清理法規定之方式貯",
                ""
            ],
            [
                "存廢棄物，致污染環境之情形。",
                ""
            ],
            [
                "（四）至於九十一年一月十七日，環保署稽查督察大隊再至被告",
                ""
            ],
            [
                "之上開堆肥場實施稽查時，查獲該堆肥場貯存事業廢棄物",
                ""
            ],
            [
                "之地點四周，無有效防止地面水、雨水及地下水流入、滲",
                ""
            ],
            [
                "透之設備或措施，貯存地點未保持清潔完整而污染地面，",
                ""
            ],
            [
                "並分別依空氣污染防制法、水污染防制法及廢棄物清理法",
                ""
            ],
            [
                "予以告發裁罰等情，此雖有行政院環境保護署九十一年二",
                ""
            ],
            [
                "月四日環署督字第０九一００九二七二號、苗栗縣環保局",
                ""
            ],
            [
                "九十一年二月七日九一環三字第０九一０二七四六號函暨",
                ""
            ],
            [
                "附件在卷為憑（見他字卷五十一頁至五十五頁）。然查，",
                ""
            ],
            [
                "該次稽查之結果，並未發現有明顯之惡臭等節，此有附卷",
                ""
            ],
            [
                "之稽查工作紀錄單可參，且檢察官亦未舉證證明，該次行",
                ""
            ],
            [
                "為已造成污染環境之結果。亦不得認被告涉犯廢棄物清理",
                ""
            ],
            [
                "法第四十六條第一項第二款之事業負責人未依廢棄物清理",
                ""
            ],
            [
                "法規定之方式貯存廢棄物，致污染環境之罪嫌。",
                ""
            ],
            [
                "七、依舉證分配法則，對於被告之成罪事項，應由檢察官負舉證",
                ""
            ],
            [
                "義務，檢察官無法舉證使本院產生無合理懷疑之確信心證，",
                ""
            ],
            [
                "縱被告所辯不足採信，亦不得因此即反面推論被告之罪行成",
                ""
            ],
            [
                "立，致違刑事舉證分配之法則。本案檢察官既不能舉證證明",
                ""
            ],
            [
                "被告張添生有事業負責人未依廢棄物清理法規定之方式貯存",
                ""
            ],
            [
                "廢棄物，致污染環境之行為，使本院產生無庸置疑之確信心",
                ""
            ],
            [
                "證，則依罪疑唯有利於被告原則，即無從對被告為有罪之認",
                ""
            ],
            [
                "定。此外，本院復查無其他積極明確之證據，足以認定被告",
                ""
            ],
            [
                "有檢察官所指之罪行，自屬不能證明被告犯罪。原審未為詳",
                ""
            ],
            [
                "查，遽對被告論罪科刑，即有未合，是被告上訴否認犯行，",
                ""
            ],
            [
                "指摘原判決不當，為有理由，自應由本院將原判決撤銷，並",
                ""
            ],
            [
                "為被告無罪之諭知。",
                ""
            ],
            [
                "八、雖於九十三年一月五日，經環保局人員在犖豐堆肥場周界上",
                ""
            ],
            [
                "風處及下風處，各採樣一點送鑑定，結果臭氣濃度檢測值高",
                ""
            ],
            [
                "達62、161等情，此有當次稽查紀錄工作單及苗栗縣環保局",
                ""
            ],
            [
                "檢驗報告附卷可查（見本院前審卷第九十頁至九十二頁），",
                ""
            ],
            [
                "苗栗縣政府因而裁罰被告十萬元等情，亦有苗栗縣政府九十",
                ""
            ],
            [
                "三年一月二十八日府環空字第０九三七八００一０八號函在",
                ""
            ],
            [
                "卷可憑（見本院前審卷第八十七頁至八十九頁）。然此部分",
                ""
            ],
            [
                "並非在公訴人起訴之範圍；公訴人所起訴部分（即八十五年",
                ""
            ],
            [
                "至九十二年六月間）既經本院認定罪嫌不足應為無罪諭知，",
                ""
            ],
            [
                "則上開九十三年一月五日部分及原審法院所認定之九十二年",
                ""
            ],
            [
                "六月以後至九十三年三月八日止部分，與起訴部分自無裁判",
                ""
            ],
            [
                "上一罪之關係，並非起訴效力所及，併此敘明。",
                ""
            ],
            [
                "九、至起訴書雖另記載：於九十年四月十七日，環保局人員前往",
                ""
            ],
            [
                "稽查時，又查獲上開堆肥場未取得廢水排放許可證，逕自排",
                ""
            ],
            [
                "放廢水於地面水體，經檢測後發現所排放之廢水超過現行流",
                ""
            ],
            [
                "放水標準等情，並有苗栗縣政府九十年五月十八日九０府環",
                ""
            ],
            [
                "二字第九００八０００五三七號函暨函附之處分書、檢驗報",
                ""
            ],
            [
                "告等在卷可參（見他字卷第四十一頁至四十四頁）【起訴書",
                ""
            ],
            [
                "所提出之苗栗縣政府九十年六月十二日九０府環二字第九０",
                ""
            ],
            [
                "０八０００六二二號函暨附件、環保署九十年八月二十七日",
                ""
            ],
            [
                "九０環署訴字第００三七四四九號函暨附件，係該次裁罰後",
                ""
            ],
            [
                "，被告提出之答辯書、申覆書；及訴願決定書（見他字卷第",
                ""
            ],
            [
                "四十五頁至五十頁）】。惟按，事業無排放許可證或簡易排",
                ""
            ],
            [
                "放許可文件，且其排放廢水所含之有害健康物質超過放流水",
                ""
            ],
            [
                "標準者，處負責人三年以下有期徒刑、拘役或科或併科新台",
                ""
            ],
            [
                "幣二十萬元以上一百萬元以下罰金，水污染防制法第三十六",
                ""
            ],
            [
                "條第一項雖定有明文。然檢察官於起訴書之犯罪事實欄中，",
                ""
            ],
            [
                "並未敘及被告所排放之廢水中，有含何種有害健康之物質，",
                ""
            ],
            [
                "且於證據並所犯法條欄中亦未記載被告之上開行為，有違反",
                ""
            ],
            [
                "水污染防制法第三十六條第一項之罪責，應認檢察官並未起",
                ""
            ],
            [
                "訴被告有違反水污染防制法之犯罪事實，本院就該部分自無",
                ""
            ],
            [
                "從審理，亦附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三",
                ""
            ],
            [
                "百六十四條、第三百零一第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉家芳到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    100    年    2    月    10    日",
                ""
            ],
            [
                "刑事第三庭    審判長法  官  王  增  瑜",
                ""
            ],
            [
                "法  官  唐  光  義",
                ""
            ],
            [
                "法  官  曾  佩  琦",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  陳 志 德",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}