{
    "id": "MLDM,100,訴,225,20111026,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=MLDM%2C100%2C%E8%A8%B4%2C225%2C20111026%2C1",
    "history": {
        "MLDM,100,訴,225,20111026,1": [
            [
                "臺灣苗栗地方法院刑事判決　　　　　　　100年度訴字第225號",
                ""
            ],
            [
                "公　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　張添俊",
                ""
            ],
            [
                "選任辯護人　李世才律師",
                ""
            ],
            [
                "被　　　告　張景閎",
                ""
            ],
            [
                "被　　　告　黎閎洋",
                ""
            ],
            [
                "選任辯護人　廖本揚律師",
                ""
            ],
            [
                "被　　　告　陳春長",
                ""
            ],
            [
                "選任辯護人　錢炳村律師",
                ""
            ],
            [
                "　　　　　　廖宜祥律師（於民國100年6月23日解除委任）",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（100 年",
                ""
            ],
            [
                "度偵字第617 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "張添俊犯廢棄物清理法第四十六條第三款之非法清理廢棄物罪，",
                ""
            ],
            [
                "累犯，處有期徒刑壹年陸月。",
                ""
            ],
            [
                "張景閎共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑玖月。緩刑年，緩刑期間付保護管束，並應向",
                ""
            ],
            [
                "指定之政府機關、政府機構、行政法人、社區或其他符合公益目",
                ""
            ],
            [
                "的之機構或團體，提供壹佰貳拾小時之義務勞務。",
                ""
            ],
            [
                "黎閎洋共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑柒月。緩刑年，緩刑期間付保護管束，並應向",
                ""
            ],
            [
                "指定之政府機關、政府機構、行政法人、社區或其他符合公益目",
                ""
            ],
            [
                "的之機構或團體，提供捌拾小時之義務勞務。",
                ""
            ],
            [
                "陳春長共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑捌月。緩刑年，緩刑期間付保護管束，並應向",
                ""
            ],
            [
                "指定之政府機關、政府機構、行政法人、社區或其他符合公益目",
                ""
            ],
            [
                "的之機構或團體，提供壹佰小時之義務勞務。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、張添俊前因重利案件，經法院判處應執行有期徒刑5 月確定",
                ""
            ],
            [
                "，甫於民國97年8 月18日易科罰金執行完畢，仍不知悔改，",
                ""
            ],
            [
                "知悉未經主管機關許可，不得提供土地回填、堆置廢棄物，",
                ""
            ],
            [
                "且張景閎、黎閎洋、陳春長、蔡國裕、真實姓名年籍不詳綽",
                ""
            ],
            [
                "號「小冷」之成年男子（以上2 人未據檢察官起訴）等人亦",
                ""
            ],
            [
                "均知悉從事廢棄物清除、處理業務者，應向直轄市、縣（市",
                ""
            ],
            [
                "）主管機關或中央主管機關委託之機關申請核發公民營廢棄",
                ""
            ],
            [
                "物清除、處理機構許可文件後，始得受託清除、處理廢棄物",
                ""
            ],
            [
                "業務，未經許可者，不得從事清除、處理廢棄物之工作，詎",
                ""
            ],
            [
                "張添俊竟未經主管機關許可，即基於非法提供土地以回填、",
                ""
            ],
            [
                "堆置廢棄物之概括不確定故意，另張景閎、黎閎洋、陳春長",
                ""
            ],
            [
                "、蔡國裕、「小冷」等人亦均未依規定申請核發廢棄物清除",
                ""
            ],
            [
                "、處理之許可文件，張景閎即分別與黎閎洋、蔡國裕陳",
                ""
            ],
            [
                "春長、「小冷」共同基於非法從事廢棄物清除、處理之概括",
                ""
            ],
            [
                "犯意聯絡，自99年7 月9 日苗栗縣政府派員會勘張添俊所實",
                ""
            ],
            [
                "際管理使用之苗栗縣三義鄉○○○段571-41、571-42地號等",
                ""
            ],
            [
                "2 筆土地（為山坡地保育區農牧用地）後之某日起，張添俊",
                ""
            ],
            [
                "即以上開土地需實施水土保持及植青為由，以每車次新臺幣",
                ""
            ],
            [
                "（下同）500 元之代價，委由張景閎對外聯繫他人載運客土",
                ""
            ],
            [
                "進場回填、堆置，嗣張景閎即透過「小冷」介紹認識其雇主",
                ""
            ],
            [
                "陳春長，再由陳春長指示「小冷」駕駛車牌號碼079-JC號營",
                ""
            ],
            [
                "業貨運曳引車，以不明之代價，自不明之工廠，陸續載運屬",
                ""
            ],
            [
                "一般事業廢棄物之紡織污泥至上開土地傾倒以回填、堆置，",
                ""
            ],
            [
                "共計8 車次（每車次約20公噸）；另張景閎復透過蔡國裕聯",
                ""
            ],
            [
                "絡介紹認識黎閎洋，再由黎閎洋駕駛車牌號碼475-ZC號營業",
                ""
            ],
            [
                "貨運曳引車，自桃園縣大園鄉○○道路邊某處，以每車次9,",
                ""
            ],
            [
                "000 元之代價，陸續載運來自不明工廠而屬一般事業廢棄物",
                ""
            ],
            [
                "之紡織污泥至上開土地傾倒以回填、堆置，共計2 車次（每",
                ""
            ],
            [
                "車次約20公噸），黎閎洋再以每車次4,000 元之傭金給予張",
                ""
            ],
            [
                "景閎。而張添俊於黎閎洋、「小冷」等人載運上開紡織污泥",
                ""
            ],
            [
                "至上開土地傾倒以回填、堆置時，均有在現場察看，惟張添",
                ""
            ],
            [
                "俊竟於張景閎、黎閎洋、「小冷」等人均未出具合法之肥料",
                ""
            ],
            [
                "登記證明文件，且張景閎更已另交付其由「小冷」提供，來",
                ""
            ],
            [
                "路不明之常盛鋁業股份有限公司（下稱常盛公司）「廢棄物",
                ""
            ],
            [
                "」處理許可證及台旭環境科技中心股份有限公司「廢棄物樣",
                ""
            ],
            [
                "品」檢驗報告等文件，而可預見上開紡織污泥係屬一般事業",
                ""
            ],
            [
                "廢棄物之情況下，仍決意容任提供上開土地以供黎閎洋、「",
                ""
            ],
            [
                "小冷」等人回填、堆置上開紡織污泥。嗣於同年8 月23日苗",
                ""
            ],
            [
                "栗縣政府環境保護局據報而於同年8 月25日、9 月1 日前往",
                ""
            ],
            [
                "上開空地查察並採樣，認該回填物係屬紡織污泥之一般事業",
                ""
            ],
            [
                "廢棄物，始循線查悉上情。",
                ""
            ],
            [
                "二、案經苗栗縣警察局移送臺灣苗栗地方法院檢察署檢察官偵查",
                ""
            ],
            [
                "起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符第159 條之1 至第",
                ""
            ],
            [
                "159 條之4 之規定，而經當事人於審判程序同意作為證據，",
                ""
            ],
            [
                "法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者",
                ""
            ],
            [
                "，亦得為證據；當事人、代理人或辯護人於法院調查證據時",
                ""
            ],
            [
                "，知有第159 條第1 項不得為證據之情形，而未於言詞辯論",
                ""
            ],
            [
                "終結前聲明異議者，視為有前項之同意，刑事訴訟法第159",
                ""
            ],
            [
                "條之5 定有明文；又當事人同意或有同條第2 項依法視為同",
                ""
            ],
            [
                "意某項傳聞證據作為證據使用者，實質上即表示有反對詰問",
                ""
            ],
            [
                "權之當事人已放棄其反對詰問權，如法院認為適當，不論該",
                ""
            ],
            [
                "傳聞證據是否具備刑事訴訟法第159 條之1 至第159 條之4",
                ""
            ],
            [
                "所定情形，均容許作為證據（最高法院97年台上字第6715號",
                ""
            ],
            [
                "判決意旨參照）。經查：本件下列所引被告張添俊、張景閎",
                ""
            ],
            [
                "、黎閎洋、陳春長等4 人以外之人之審判外陳述（含言詞及",
                ""
            ],
            [
                "書面陳述），本院於審理中均一一踐行「告以要旨」程序，",
                ""
            ],
            [
                "而檢察官、被告及辯護人在知悉上開證據係審判外陳述之情",
                ""
            ],
            [
                "形下，對於各該審判外之陳述，均分別表示「同意有證據能",
                ""
            ],
            [
                "力」、「沒有意見」，並未於言詞辯論終結前就證據能力聲",
                ""
            ],
            [
                "明異議（見本院卷第53至73頁）；而本院審酌該等陳述作",
                ""
            ],
            [
                "成時之情況，認為其證據之取得過程並無瑕疵，且與待證事",
                ""
            ],
            [
                "實具有關連性，證明力非明顯過低，而具適當性，是自均有",
                ""
            ],
            [
                "證據能力。",
                ""
            ],
            [
                "又卷附之苗栗縣政府環境保護局稽查圖片檔案共4 張；",
                ""
            ],
            [
                "99年9 月1 日拍攝查獲現場照片、被告張添俊拍攝上開營業",
                ""
            ],
            [
                "貨運曳引車照片、99年11月19日於福茂生物科技事業有限公",
                ""
            ],
            [
                "司所拍攝照片共14張；100 年3 月4 日履勘現場筆錄及拍",
                ""
            ],
            [
                "攝現場照片共32張；100 年6 月14日拍攝之現場照片共10",
                ""
            ],
            [
                "張等，均係依機器之功能，攝錄實物形貌而形成之圖像，並",
                ""
            ],
            [
                "非人類意思表達之言詞或書面陳述，應無傳聞法則之適用（",
                ""
            ],
            [
                "最高法院99年台上字第620 號判決意旨參照）。其等均非實",
                ""
            ],
            [
                "施刑事訴訟程序之公務員因違背法定程序而取得，且與待證",
                ""
            ],
            [
                "事實具有關連性，是自均有證據能力。",
                ""
            ],
            [
                "二、訊據被告張景閎、黎閎洋、陳春長等3 人於本院中對上開事",
                ""
            ],
            [
                "實均坦承不諱，另被告張添俊固坦認其確為苗栗縣三義鄉○",
                ""
            ],
            [
                "○○段571-41、571-42地號等2 筆土地之實際管理使用人，",
                ""
            ],
            [
                "亦有於上開期間，以每車次500 元之代價，委由被告張景閎",
                ""
            ],
            [
                "對外聯繫他人載運客觀上屬一般事業廢棄物之紡織污泥共10",
                ""
            ],
            [
                "車次（每車次約20公噸）至上開土地回填、堆置，且其於上",
                ""
            ],
            [
                "開紡織污泥回填、堆置時，均有在現場察看，被告張景閎並",
                ""
            ],
            [
                "有交付其常盛公司之廢棄物處理許可證及台旭環境科技中心",
                ""
            ],
            [
                "股份有限公司之廢棄物樣品檢驗報告等文件之事實，惟矢口",
                ""
            ],
            [
                "否認有何違反廢棄物清理法之犯行，辯稱：伊係因上開土地",
                ""
            ],
            [
                "需實施水土保持及植青，始以每車次500 元之價格（每車次",
                ""
            ],
            [
                "約20公噸），委由被告張景閎對外購買有機土，共計10車次",
                ""
            ],
            [
                "，花費5,000 元，伊有跟被告張景閎說不能是廢棄物，要有",
                ""
            ],
            [
                "檢驗報告，縣政府會來檢查，且伊有去照相，被告張景閎也",
                ""
            ],
            [
                "有出具檢驗報告予伊，因被告張景閎有跟伊擔保，所以伊相",
                ""
            ],
            [
                "信被告張景閎，伊認為回填物是有機土，不知道回填物是廢",
                ""
            ],
            [
                "棄物云云。經查：",
                ""
            ],
            [
                "上開事實，業據被告張景閎、黎閎洋、陳春長等3 人於本院",
                ""
            ],
            [
                "中均坦承不諱（見本院卷第26頁、第63、65、68、69頁",
                ""
            ],
            [
                "），且被告張添俊亦於本院中坦認上開不利於己之事實（見",
                ""
            ],
            [
                "本院卷第56至61、65、66頁），均核與證人即福茂生物科",
                ""
            ],
            [
                "技事業有限公司負責人陳建國於警詢中之證述（見100 年度",
                ""
            ],
            [
                "偵字第617 號卷，下稱偵卷，第39至40頁）、證人即現場稽",
                ""
            ],
            [
                "查人員林富全、證人即環保警察賴仁豐、證人即環境督察員",
                ""
            ],
            [
                "劉景墩等於偵查中之證述（見偵卷第85、86、109 、135 至",
                ""
            ],
            [
                "137 頁），大致相符，並有99年8 月23日苗栗縣環保局環保",
                ""
            ],
            [
                "報案中心陳情案件處理電腦管制單、99年8 月25日、9 月1",
                ""
            ],
            [
                "日苗栗縣事業廢棄物處理稽查紀錄工作單、桃園縣政府營利",
                ""
            ],
            [
                "事業登記證、桃園縣政府廢棄物處理許可證、台旭環境科技",
                ""
            ],
            [
                "中心股份有限公司廢棄物樣品檢驗報告、景泰環保科技股份",
                ""
            ],
            [
                "有限公司廢棄物檢測報告（見偵卷第41頁背面至43頁背面、",
                ""
            ],
            [
                "44頁背面、45頁）、99年7 月9 日苗栗縣政府加強山坡地保",
                ""
            ],
            [
                "育利用管理會勘紀錄（見偵卷第121 頁）、上開土地之土地",
                ""
            ],
            [
                "權狀影本、土地登記謄本及苗栗縣政府實施水土保持處理與",
                ""
            ],
            [
                "維護計畫等相關資料各1 份（見偵卷第59、60頁、本院卷",
                ""
            ],
            [
                "第78頁以下）在卷可稽，且有苗栗縣政府環境保護局稽查圖",
                ""
            ],
            [
                "片檔案共4 張（見偵卷第44頁）、99年9 月1 日拍攝查獲現",
                ""
            ],
            [
                "場照片、被告張添俊拍攝上開營業貨運曳引車照片、99年11",
                ""
            ],
            [
                "月19日於福茂生物科技事業有限公司所拍攝照片共14張（見",
                ""
            ],
            [
                "偵卷第46至52頁）、100 年3 月4 日履勘現場筆錄及拍攝現",
                ""
            ],
            [
                "場照片共32張（見偵卷第95至102 、123 至131 頁）、100",
                ""
            ],
            [
                "年6 月14日拍攝之現場照片共10張（見本院卷第90至94頁",
                ""
            ],
            [
                "）等在卷可資佐證。是應足認被告張景閎、黎閎洋、陳春長",
                ""
            ],
            [
                "等3人之自白，均與事實相符。",
                ""
            ],
            [
                "被告張添俊固以前詞置辯。惟查，上開土地固為山坡地保育",
                ""
            ],
            [
                "區農牧用地，依法需實施水土保持之處理與維護，且苗栗縣",
                ""
            ],
            [
                "政府已命上開土地之水土保持義務人（即所有權人張添增、",
                ""
            ],
            [
                "何添榮）依規定實施水土保持之處理與維護，此有被告張添",
                ""
            ],
            [
                "俊所提上開土地之土地權狀影本、土地登記謄本及苗栗縣政",
                ""
            ],
            [
                "府實施水土保持處理與維護計畫等相關資料各1 份在卷可稽",
                ""
            ],
            [
                "（見本院卷第78頁以下），而堪認定；惟苗栗縣政府亦已",
                ""
            ],
            [
                "明確指示上開土地之實際管理使用人即被告張添俊：「本案",
                ""
            ],
            [
                "案內所核植生客土施工項目係准予『植生客土』進場施作，",
                ""
            ],
            [
                "與本府核備號函內借土內運回填係屬不同項目，故本案屆時",
                ""
            ],
            [
                "施作植生工程時請依核備計畫施作。請確實依本府核備計畫",
                ""
            ],
            [
                "及水保技術規範施作。」等語，此有99年7 月9 日苗栗縣政",
                ""
            ],
            [
                "府加強山坡地保育利用管理會勘紀錄1 份在卷可憑（見偵卷",
                ""
            ],
            [
                "第121 頁）；亦即苗栗縣政府僅准許被告張添俊讓『植生客",
                ""
            ],
            [
                "土』進場施作，持續實施水土保持之處理與維護，以達保育",
                ""
            ],
            [
                "水土資源，函養水源，減免災害，促進土地合理利用，增進",
                ""
            ],
            [
                "國民福祉等目的（水土保持法第1 條第1 項參照），而非謂",
                ""
            ],
            [
                "苗栗縣政府容許被告張添俊為任何借土內運回填，甚至回填",
                ""
            ],
            [
                "、堆置一般事業廢棄物之行為，至為顯然。據此，被告張添",
                ""
            ],
            [
                "俊依法自有確認其所實施之水土保持處理與維護行為（讓植",
                ""
            ],
            [
                "生客土進場施作）係符合水土保持之相關法令規範，並避免",
                ""
            ],
            [
                "回填、堆置一般事業廢棄物之注意義務甚明。然而，參以卷",
                ""
            ],
            [
                "附99年9 月1 日之拍攝現場照片及100 年3 月4 日之履勘現",
                ""
            ],
            [
                "場筆錄（見偵卷第46至48、95頁），可知上開回填、堆置物",
                ""
            ],
            [
                "所呈現之狀態乃屬黑色污泥型態，並覆蓋白色物質，且更有",
                ""
            ],
            [
                "污水、會冒泡，併有沼氣生成等情形，單自外觀上觀之，已",
                ""
            ],
            [
                "顯與通常之有機肥料迥異；而被告張添俊既於該等污泥傾倒",
                ""
            ],
            [
                "時均在現場察看，且被告張景閎、黎閎洋、「小冷」等人又",
                ""
            ],
            [
                "未提出合法之肥料登記證明文件予被告張添俊（卷附之有機",
                ""
            ],
            [
                "肥料買賣、運輸合約及回填土方委託書均為不實文件，詳下",
                ""
            ],
            [
                "所述），何以被告張添俊見此情狀仍未克盡其注意義務，",
                ""
            ],
            [
                "阻止黎閎洋、「小冷」等人繼續傾倒該等污泥，此已甚是可",
                ""
            ],
            [
                "疑；況上開土地自99年7 月9 日苗栗縣政府人員會勘後至8",
                ""
            ],
            [
                "月25日、9 月1 日苗栗縣政府環境保護局前往上開土地查察",
                ""
            ],
            [
                "為止，已歷時1 月餘，在此期間該等污泥雖已陸續傾倒，然",
                ""
            ],
            [
                "依上開99年9 月1 日查獲現場照片所示，亦未見被告張添俊",
                ""
            ],
            [
                "有任何具體實施水土保持及植青之跡象。是被告張添俊提供",
                ""
            ],
            [
                "上開土地回填、堆置其所謂之「有機土（肥料）」，目的是",
                ""
            ],
            [
                "否果欲「真正」實施水土保持及植青，實非無疑，甚且其內",
                ""
            ],
            [
                "心是否係欲以此劣質品（即紡織污泥）敷衍苗栗縣政府之檢",
                ""
            ],
            [
                "查人員，企圖矇混過關，而非欲「真正」實施水土保持及植",
                ""
            ],
            [
                "青，衡情亦非無可能。是其所辯：伊係因上開土地需實施水",
                ""
            ],
            [
                "土保持及植青，始委由被告張景閎對外購買有機土云云，自",
                ""
            ],
            [
                "難遽以憑採。",
                ""
            ],
            [
                "再者，上開堆置、回填之紡織污泥，復經被告張添俊於99年",
                ""
            ],
            [
                "8 月25日在查獲現場，表明其產源為「常盛公司」，並提出",
                ""
            ],
            [
                "其持有之常盛公司營利事業登記證、廢棄物處理許可證、台",
                ""
            ],
            [
                "旭環境科技中心股份有限公司廢棄物樣品檢驗報告予現場稽",
                ""
            ],
            [
                "查人員林富全等情，亦據證人林富全於偵查中證述在卷（見",
                ""
            ],
            [
                "偵卷第135 頁），並有苗栗縣事業廢棄物處理稽查紀錄工作",
                ""
            ],
            [
                "單、桃園縣政府營利事業登記證（常盛公司）、桃園縣政府",
                ""
            ],
            [
                "廢棄物處理許可證（常盛公司）、台旭環境科技中心股份有",
                ""
            ],
            [
                "限公司廢棄物樣品檢驗報告各1 份、苗栗縣政府環境保護局",
                ""
            ],
            [
                "稽查圖片檔案共4 張等在卷可佐（見偵卷第42、43至44頁背",
                ""
            ],
            [
                "面），是此部分之事實，自堪認定。又參以證人張景閎於本",
                ""
            ],
            [
                "院中證稱：常盛公司廢棄物處理許可證及台旭公司檢驗報告",
                ""
            ],
            [
                "伊有交給被告張添俊等語（見本院卷第5 、6 頁），且被",
                ""
            ],
            [
                "告張添俊亦於偵查及本院中迭自承：常盛公司廢棄物處理許",
                ""
            ],
            [
                "可證及台旭公司檢驗報告是伊提供給林富全，該等證件是被",
                ""
            ],
            [
                "告張景閎在要傾倒廢棄物之前拿給伊的等語（見偵卷第135",
                ""
            ],
            [
                "頁、本院卷第65、66頁），由此益徵被告張添俊「主觀上",
                ""
            ],
            [
                "」係認上開堆置、回填之污泥來源均為常盛公司，且被告張",
                ""
            ],
            [
                "景閎亦已於該等污泥傾倒前，即將上開常盛公司「廢棄物」",
                ""
            ],
            [
                "處理許可證及台旭環境科技中心股份有限公司「廢棄物樣品",
                ""
            ],
            [
                "」檢驗報告交予被告張添俊甚明。然而，若細觀上開文件，",
                ""
            ],
            [
                "即可得知其中：桃園縣政府營利事業登記證（常盛公司）",
                ""
            ],
            [
                "，其上已明確記載常盛公司之營業項目係「廢棄物清除、處",
                ""
            ],
            [
                "理業」等語；桃園縣政府廢棄物處理許可證（常盛公司）",
                ""
            ],
            [
                "，其上亦明確記載處理廢棄物之種類... ，係「一般事業廢",
                ""
            ],
            [
                "棄物」等語；台旭環境科技中心股份有限公司廢棄物樣品",
                ""
            ],
            [
                "檢驗報告，其上更明確記載樣品名稱係「處理前有機污泥」",
                ""
            ],
            [
                "等語，至為明確。被告張添俊於本院中既自陳：伊有跟被告",
                ""
            ],
            [
                "張景閎說不能是廢棄物，要有檢驗報告，不能有違法的東西",
                ""
            ],
            [
                "，縣政府會來檢查，且伊有去照相等語（見本院卷第85、",
                ""
            ],
            [
                "86頁），則依其所述，其對於上開回填、堆置之物究否為「",
                ""
            ],
            [
                "廢棄物」乙節，理當非常重視，是衡情其於收受上開文件後",
                ""
            ],
            [
                "，自不可能僅草率視之，甚或視若無睹。況其於本院中復自",
                ""
            ],
            [
                "陳其學歷為高中畢業（本院卷第62頁），是衡情其對上開",
                ""
            ],
            [
                "文件內所載之文字，自亦不可能不解其義。則綜觀上情，被",
                ""
            ],
            [
                "告張添俊既持有上開文件，且上開文件內復已明確記載：「",
                ""
            ],
            [
                "廢棄物清除、處理業」、「一般事業廢棄物」、「處理前有",
                ""
            ],
            [
                "機污泥」等語，則被告張添俊對上開回填、堆置之紡織污泥",
                ""
            ],
            [
                "有可能係「一般事業廢棄物」乙節，當已有所預見，是其自",
                ""
            ],
            [
                "難諉為不知。",
                ""
            ],
            [
                "被告張添俊雖辯稱：伊係以每車次500 元之價格（每車次約",
                ""
            ],
            [
                "20公噸），委由被告張景閎對外購買有機土，共計10車次，",
                ""
            ],
            [
                "花費5,000 元云云。惟查，關於被告張添俊購買「有機土」",
                ""
            ],
            [
                "之價格究為何乙節，證人張景閎於本院中係證稱：500 元是",
                ""
            ],
            [
                "貼給司機的油錢，伊沒有講到運費，當初土沒有談到價錢，",
                ""
            ],
            [
                "是伊拜託他們載的，他們就是說他們沒地方倒等語（見本院",
                ""
            ],
            [
                "卷第13至16頁）；證人黎閎洋則於本院中證稱：伊當時是",
                ""
            ],
            [
                "透過「阿國」（即蔡國裕）介紹，跟被告張景閎聯絡，然後",
                ""
            ],
            [
                "在西濱公路大園段那邊有一個開夾子車的人給伊9,000 元，",
                ""
            ],
            [
                "伊在被告張添俊那邊下完之後，就拿4,000 元給被告張景閎",
                ""
            ],
            [
                "，其餘5,000 元算伊的運費，伊沒有要求被告張添俊給付運",
                ""
            ],
            [
                "費或土的錢，被告張添俊沒有給伊500 元一車的土費等語（",
                ""
            ],
            [
                "見本院卷第25、26、29至32頁）；證人陳春長則另於本院",
                ""
            ],
            [
                "中證稱：伊賣1 台車的土500 元，500 元也是貼到司機的油",
                ""
            ],
            [
                "錢，然後運費有賺1,500 元，但「小冷」東扣西扣的，錢有",
                ""
            ],
            [
                "沒有拿給伊不太瞭解，伊就跟「小冷」算總數，收到多少伊",
                ""
            ],
            [
                "要回去看報表等語（見本院卷第41、42、50至52頁）；經",
                ""
            ],
            [
                "核其3 人相互間對此節之證述，並不一致，是被告張添俊上",
                ""
            ],
            [
                "開所稱「500 元」之性質究否確為購買「有機土」之對價，",
                ""
            ],
            [
                "已有可疑。況縱認被告張添俊有以每車次500 元之價格（每",
                ""
            ],
            [
                "車次約20公噸）購買「有機土（肥料）」乙事為真，然現今",
                ""
            ],
            [
                "合法之有機肥料，乃屬有價值之物，並非可隨意取得，且證",
                ""
            ],
            [
                "人陳建國並於警詢中證稱：伊銷售予被告陳春長之有機肥料",
                ""
            ],
            [
                "每台車次20公噸銷售價格為1 萬5,000 元等語（見偵卷39頁",
                ""
            ],
            [
                "背面、40頁），益徵每車次20公噸之有機肥料價值不斐，何",
                ""
            ],
            [
                "以被告張添俊僅支付每車次500 元之價格，即可購買如此大",
                ""
            ],
            [
                "量（約20公噸）之「有機土」？此情已難想像；更遑論每車",
                ""
            ],
            [
                "次500 元之價格，單僅支付每車次之貨運司機勞力費用及油",
                ""
            ],
            [
                "費，猶嫌不足，被告張添俊又如何要求被告張景閎所聯繫之",
                ""
            ],
            [
                "他人確實提供真正之「有機土」回填、堆置在上開土地？而",
                ""
            ],
            [
                "此等劣質之「有機土」，又如何可供水土保持及植青，以達",
                ""
            ],
            [
                "保育水土資源，函養水源，減免災害等目的？更甚者，被告",
                ""
            ],
            [
                "張添俊以如此低廉之價格購買其所謂之「有機土」，又未要",
                ""
            ],
            [
                "求被告張景閎、黎閎洋、「小冷」等人出具合法之肥料登記",
                ""
            ],
            [
                "證明文件，更徵其對上開回填、堆置之紡織污泥可能係「一",
                ""
            ],
            [
                "般事業廢棄物」乙節，確已有所預見，至為灼然。據此，被",
                ""
            ],
            [
                "告張添俊既已預見上開回填、堆置之紡織污泥可能係「一般",
                ""
            ],
            [
                "事業廢棄物」，卻未進一步為查證確認，以避免回填、堆置",
                ""
            ],
            [
                "「一般事業廢棄物」，則其至少已具有容任提供上開土地以",
                ""
            ],
            [
                "供他人回填、堆置「一般事業廢棄物」之結果發生之不確定",
                ""
            ],
            [
                "故意，灼然甚明。",
                ""
            ],
            [
                "復按「本法所稱廢棄物，分下列二種：一、一般廢棄物：由",
                ""
            ],
            [
                "家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以",
                ""
            ],
            [
                "污染環境衛生之固體或液體廢棄物。二、事業廢棄物：有",
                ""
            ],
            [
                "害事業廢棄物：由事業所產生具有毒性、危險性，其濃度或",
                ""
            ],
            [
                "數量足以影響人體健康或污染環境之廢棄物。一般事業廢",
                ""
            ],
            [
                "棄物：由事業所產生有害事業廢棄物以外之廢棄物。」、「",
                ""
            ],
            [
                "事業廢棄物之再利用，應依中央目的事業主管機關規定辦理",
                ""
            ],
            [
                "，不受第28條、第41條之限制。前項再利用之事業廢棄物種",
                ""
            ],
            [
                "類、數量、許可、許可期限、廢止、紀錄、申報及其他應遵",
                ""
            ],
            [
                "行事項之管理辦法，由中央目的事業主管機關會商中央主管",
                ""
            ],
            [
                "機關、再利用用途目的事業主管機關定之。」，廢棄物清理",
                ""
            ],
            [
                "法第2 條第1 項、第39條第1 項、第2 項分別定有明文。而",
                ""
            ],
            [
                "中央目的事業主管機關經濟部亦依上開法律授權，頒訂「經",
                ""
            ],
            [
                "濟部事業廢棄物再利用管理辦法」及「經濟部事業廢棄物再",
                ""
            ],
            [
                "利用種類及管理方式」。又依同法第52條之規定，貯存、清",
                ""
            ],
            [
                "除、處理或再利用一般事業廢棄物，違反第39條第1 項規定",
                ""
            ],
            [
                "者，係處以行政罰鍰。現行廢棄物清理法關於事業廢棄物之",
                ""
            ],
            [
                "再利用，已授權中央目的事業主管機關制定管理辦法管理之",
                ""
            ],
            [
                "，不受同法第41條（即應向主管機關或中央主管機關委託之",
                ""
            ],
            [
                "機關申請核發公民營廢棄物清除處理機構許可文件）之限制",
                ""
            ],
            [
                "，固屬無訛；但如非屬事業廢棄物之再利用行為，而係未經",
                ""
            ],
            [
                "主管機關許可，提供土地回填、堆置廢棄物，或未依同法第",
                ""
            ],
            [
                "41條第1 項規定領有廢棄物清除、處理許可文件，而從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件",
                ""
            ],
            [
                "內容貯存、清除、處理廢棄物者，則與上引事業廢棄物再利",
                ""
            ],
            [
                "用之規定並不相侔，自仍有同法第46條第3 、4 款處罰規定",
                ""
            ],
            [
                "之適用（最高法院97年度台上字第6250號判決意旨參照）。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "被告張添俊提供上開空地回填、堆置之物客觀上為一般事業",
                ""
            ],
            [
                "廢棄物之紡織污泥，已如前述，且被告張添俊於本院中亦未",
                ""
            ],
            [
                "就此節為爭執（見本院卷第61頁），是本件自有「經濟部事",
                ""
            ],
            [
                "業廢棄物再利用管理辦法」、「經濟部事業廢棄物再利用種",
                ""
            ],
            [
                "類及管理方式」之適用。",
                ""
            ],
            [
                "又「經濟部事業廢棄物再利用管理辦法」第2 條第2 項明訂",
                ""
            ],
            [
                "：「本辦法所稱再利用係指事業將其事業廢棄物自行或送往",
                ""
            ],
            [
                "再利用機構做為原料、材料、燃料、工程填料、土地改良、",
                ""
            ],
            [
                "新生地、填土（地）或經本部認定之用途行為。」（見本院",
                ""
            ],
            [
                "卷第129 頁），而行政院環保署於97年4 月29日業已公告刪",
                ""
            ],
            [
                "除紡織污泥作為「有機質肥料原料」用途之再利用行為（見",
                ""
            ],
            [
                "偵卷第133 、134 頁）。且紡織污泥之再利用，依「經濟部",
                ""
            ],
            [
                "事業廢棄物再利用種類及管理方式」（編號二十四、紡織污",
                ""
            ],
            [
                "泥）規定之再利用管理方式，亦僅有保溫材料、防火建材原",
                ""
            ],
            [
                "料、磚瓦窯或水泥窯或鍋爐輔助燃料等再利用用途（見本院",
                ""
            ],
            [
                "卷第132 頁）。本件被告張添俊於上開時、地，將紡織污泥",
                ""
            ],
            [
                "回填、堆置在上開土地，既非從事保溫材料、防火建材原料",
                ""
            ],
            [
                "、磚瓦窯或水泥窯或鍋爐輔助燃料等再利用用途，則其所為",
                ""
            ],
            [
                "自不符合上開規定，至為明確。",
                ""
            ],
            [
                "縱令被告張添俊對於經濟部於97年4 月29日公告刪除紡織污",
                ""
            ],
            [
                "泥作為有機質肥料原料之用途等規定，事前並不知悉，然依",
                ""
            ],
            [
                "「經濟部事業廢棄物再利用種類及管理方式」（編號二十四",
                ""
            ],
            [
                "、紡織污泥）規定之「再利用機構」，亦應具備領有工廠登",
                ""
            ],
            [
                "記證或符合免辦理登記規定之製造業之資格（見本院卷第13",
                ""
            ],
            [
                "2 頁）。質言之，若欲將紡織污泥再利用，應依上開規定送",
                ""
            ],
            [
                "至具有再利用機構資格之場所，依據相關之程序，在處理能",
                ""
            ],
            [
                "力範圍內妥善處理，方得充為資源使用，進而始得將紡織污",
                ""
            ],
            [
                "泥視為有用資源；如違反上開規定，而任意回填、堆置於無",
                ""
            ],
            [
                "處理或再利用能力之場所，因其非但無法回收再利用，甚且",
                ""
            ],
            [
                "更需另行花費額外之人力、資源將之清除、處理，以回復環",
                ""
            ],
            [
                "境原貌，則是自無由視其為可回收再利用之資源而仍應以廢",
                ""
            ],
            [
                "棄物視之，如此方符合廢棄物清理法第1 條所示「有效清除",
                ""
            ],
            [
                "、處理廢棄物，改善環境衛生，維護國民健康」之立法目的",
                ""
            ],
            [
                "。本件被告張添俊並未具有再利用機構之資格乙節，為其所",
                ""
            ],
            [
                "不否認，且上開土地亦查無可處理上開紡織污泥之相關設備",
                ""
            ],
            [
                "，是衡情被告張添俊自無可能依上開事業廢棄物再利用之規",
                ""
            ],
            [
                "定妥善處理該紡織污泥，而為該紡織污泥之再利用行為，至",
                ""
            ],
            [
                "為顯然。又被告張添俊辯稱其提供上開土地回填、堆置該紡",
                ""
            ],
            [
                "織污泥，目的係在實施水土保持及植青云云，尚難遽以憑採",
                ""
            ],
            [
                "，已如前述，是自亦難認被告張添俊確係欲以該紡織污泥充",
                ""
            ],
            [
                "作有機質肥料使用（況紡織污泥若未經過再利用機構依據相",
                ""
            ],
            [
                "關之程序妥善處理，又如何以之充作有機質肥料使用？）。",
                ""
            ],
            [
                "從而，被告張添俊既未具有再利用機構之資格，且其於上開",
                ""
            ],
            [
                "時、地提供上開土地堆置、回填紡織污泥之行為，復非屬一",
                ""
            ],
            [
                "般事業廢棄物之再利用行為，則其所為，顯與上開事業廢棄",
                ""
            ],
            [
                "物再利用之相關規定並不相侔，是依上開說明，其未經主管",
                ""
            ],
            [
                "機關許可，提供上開土地回填、堆置屬一般事業廢棄物之紡",
                ""
            ],
            [
                "織污泥之行為，自仍應依廢棄物清理法第46條第3 款之規定",
                ""
            ],
            [
                "處罰。",
                ""
            ],
            [
                "至卷附之有機肥料運輸合約及買賣合約各2 份（見偵卷第53",
                ""
            ],
            [
                "至56頁），係案發後被告張添俊、張景閎、陳春長等人為應",
                ""
            ],
            [
                "付警察始事後補簽之情，為被告所不否認，並據證人張景閎",
                ""
            ],
            [
                "、陳春長證述在卷（見偵卷第85頁、本院卷第40、41頁）",
                ""
            ],
            [
                "，是此不實文件即不足為被告張添俊有利之認定。又卷附之",
                ""
            ],
            [
                "回填土方委託書1 份（見偵卷第57、58頁），其上雖記載：",
                ""
            ],
            [
                "「立書人：張添俊、黎閎洋... ，工程名稱：回填土方工程",
                ""
            ],
            [
                "，工程地點：苗栗縣三義鄉○○○段571-41、-42 地號...",
                ""
            ],
            [
                "本項回填工程不得回填事業廢棄物及含有毒物質之化學土方",
                ""
            ],
            [
                "...99 年8 月10日」等語，惟證人黎閎洋已於本院中明確證",
                ""
            ],
            [
                "稱：此份委託書是伊與被告張景閎簽的，地址應該是有塗改",
                ""
            ],
            [
                "過等語（見本院卷第33至35頁），且細觀該份委託書，其上",
                ""
            ],
            [
                "所載「工程地點」後之文字，亦確有遭人以立可白抹去，並",
                ""
            ],
            [
                "以手寫方式填載上開土地之地號等情（見偵卷第57頁），可",
                ""
            ],
            [
                "見該份委託書上所載工程地點部分已然經過他人塗改後，始",
                ""
            ],
            [
                "改為上開土地之地號甚明，是此不實文件亦不足為被告張添",
                ""
            ],
            [
                "俊有利之認定。另被告張添俊及辯護人雖又辯稱：被告張添",
                ""
            ],
            [
                "俊有對倒土之車照相存證，而載運土方之聯結車上亦標示「",
                ""
            ],
            [
                "有機肥」於車體上云云（見本院卷第84、101 頁），惟觀",
                ""
            ],
            [
                "之卷附被告張添俊所拍攝上開車牌號碼475-ZC號、079-JC號",
                ""
            ],
            [
                "營業貨運曳引車之照片2 張（見偵卷第49頁），並未見其車",
                ""
            ],
            [
                "體上有標示「有機肥」之字樣，況縱其車體上確有標示「有",
                ""
            ],
            [
                "機肥」之字樣，亦非表示其所載運之物必為有機肥料，此際",
                ""
            ],
            [
                "被告張添俊自仍應克盡其注意義務進一步為查證確認，以避",
                ""
            ],
            [
                "免回填、堆置一般事業廢棄物，而非可據此卸責，是此自亦",
                ""
            ],
            [
                "不足為被告張添俊有利之認定，併此敘明。",
                ""
            ],
            [
                "綜上所述，被告張添俊上開所辯，均無非係事後卸責之詞，",
                ""
            ],
            [
                "並不足採，本件事證明確，被告張添俊、張景閎、黎閎洋、",
                ""
            ],
            [
                "陳春長等4 人之犯行均堪認定，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "按廢棄物清理法第46條第3 款所稱「未經主管機關許可，提",
                ""
            ],
            [
                "供土地回填、堆置廢棄物者」，所欲規範者應在於未經主管",
                ""
            ],
            [
                "機關許可，即提供土地供回填、堆置廢棄物之行為，不論提",
                ""
            ],
            [
                "供土地係供自己或他人回填、堆置廢棄物，均應處罰，非謂",
                ""
            ],
            [
                "該款僅規定處罰提供土地供他人回填、堆置廢棄物而言，否",
                ""
            ],
            [
                "則任意提供土地供自己回填、堆置廢棄物，造成污染，卻無",
                ""
            ],
            [
                "法處罰，當非該法為改善環境衛生，維護國民健康之立法目",
                ""
            ],
            [
                "的（最高法院94年台上字第5174號判決意旨參照）。本件被",
                ""
            ],
            [
                "告張添俊雖非上開土地之所有權人，然上開土地為其所管理",
                ""
            ],
            [
                "使用等情，業據其自承在卷（見本院卷第56、57頁），並",
                ""
            ],
            [
                "有99年7 月9 日苗栗縣政府加強山坡地保育利用管理會勘紀",
                ""
            ],
            [
                "錄1 份在卷可佐（見偵卷第121 頁），是其以自己所管理使",
                ""
            ],
            [
                "用之上開空地供他人回填、堆置紡織污泥之行為，亦應有廢",
                ""
            ],
            [
                "棄物清理法第46條第3 款規定之適用。核被告張添俊所為，",
                ""
            ],
            [
                "係犯廢棄物清理法第46條第3 款之非法清理廢棄物罪。",
                ""
            ],
            [
                "又廢棄物清理法第46條第4 款所規定之犯罪構成要件行為，",
                ""
            ],
            [
                "計有「貯存」、「清除」及「處理」三者，其中所謂「貯存",
                ""
            ],
            [
                "」，指事業廢棄物於清除、處理前，放置於特定地點或貯存",
                ""
            ],
            [
                "容器、設施內之行為；「清除」則指事業廢棄物之收集、運",
                ""
            ],
            [
                "輸行為；至「處理」則指下列行為：中間處理：指事業廢",
                ""
            ],
            [
                "棄物在最終處置或再利用前，以物理、化學、生物、熱處理",
                ""
            ],
            [
                "、堆肥或其他處理方法，改變其物理、化學、生物特性或成",
                ""
            ],
            [
                "分，達成分離、減積、去毒、固化或穩定之行為；最終處",
                ""
            ],
            [
                "置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄",
                ""
            ],
            [
                "物之行為；再利用：指事業產生之事業廢棄物自行、販賣",
                ""
            ],
            [
                "、轉讓或委託做為原料、材料、燃料、填土或其他經中央目",
                ""
            ],
            [
                "的事業主管機關認定之用途行為，並應符合規定者；此有「",
                ""
            ],
            [
                "事業廢棄物貯存清除處理方法及設施標準」第2 條之規定可",
                ""
            ],
            [
                "資參照（見本院卷第135 頁）。本件被告張景閎既分別聯繫",
                ""
            ],
            [
                "被告黎閎洋、陳春長等人運輸上開紡織污泥至上開土地傾倒",
                ""
            ],
            [
                "以回填、堆置，則核其3 人所為，均係犯廢棄物清理法第46",
                ""
            ],
            [
                "條第4 款前段之非法清理（清除、處理）廢棄物罪。",
                ""
            ],
            [
                "復按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實",
                ""
            ],
            [
                "行之特徵，立法時已予特別歸類，定為犯罪構成要件之行為",
                ""
            ],
            [
                "要素，如行為人基於概括之犯意，在密切接近之一定時、地",
                ""
            ],
            [
                "持續實行之複次行為，倘依社會通念，於客觀上認為符合一",
                ""
            ],
            [
                "個反覆、延續性之行為觀念者，於刑法評價上，即應僅成立",
                ""
            ],
            [
                "一罪；學理上所稱「集合犯」之職業性、營業性或收集性等",
                ""
            ],
            [
                "具有重複特質之犯罪均屬之，例如經營、從事業務、收集、",
                ""
            ],
            [
                "販賣、製造、散布等行為概念者是（最高法院100 年度台上",
                ""
            ],
            [
                "字第5073號判決意旨參照）。而廢棄物清理法第46條第3 款",
                ""
            ],
            [
                "之犯罪，以未經主管機關許可，提供土地回填、堆置廢棄物",
                ""
            ],
            [
                "為構成要件；同法第46條第4 款之犯罪，則以行為人未依規",
                ""
            ],
            [
                "定領有廢棄物清除、處理許可文件從事廢棄物清除、處理等",
                ""
            ],
            [
                "業務行為構成要件，核其本質上均具有反覆性之特徵。是本",
                ""
            ],
            [
                "件被告張添俊基於概括之犯意，於上開密接時間，提供同",
                ""
            ],
            [
                "一之上開土地予他人反覆回填、堆置紡織污泥共計10車次之",
                ""
            ],
            [
                "行為；及被告張景閎、黎閎洋、陳春長等3 人基於概括之",
                ""
            ],
            [
                "犯意，於上開密接時間，反覆從事同一紡織污泥清除、處理",
                ""
            ],
            [
                "之業務行為；依一般社會健全觀念，均難以強行分開，在刑",
                ""
            ],
            [
                "法評價上，應分別以集合犯論以包括一罪較為合理，而僅分",
                ""
            ],
            [
                "別成立一罪。",
                ""
            ],
            [
                "被告張景閎分別與黎閎洋、蔡國裕陳春長、「小冷」間",
                ""
            ],
            [
                "，有犯意聯絡及行為分擔，均應論以共同正犯。",
                ""
            ],
            [
                "被告張添俊曾有如事實欄所載之犯罪科刑執行完畢之事實，",
                ""
            ],
            [
                "有臺灣高等法院被告前案紀錄表1 份在卷可憑，其於5 年以",
                ""
            ],
            [
                "內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47",
                ""
            ],
            [
                "條第1 項之規定，加重其刑。",
                ""
            ],
            [
                "按犯廢棄物清理法第46條第4 款之罪，其法定刑為「1 年以",
                ""
            ],
            [
                "上5 年以下有期徒刑，得併科新臺幣300 萬元以下罰金」，",
                ""
            ],
            [
                "然同為違反廢棄物清理法之行為，其原因動機不一，犯罪情",
                ""
            ],
            [
                "節未必盡同，所造成危害社會之程度亦屬有異，法律科處此",
                ""
            ],
            [
                "類犯罪，所設之法定最低本刑卻同為必須監禁之1 年以上有",
                ""
            ],
            [
                "期徒刑，不可謂不重。於此情形，倘依其情狀處以罪刑相當",
                ""
            ],
            [
                "之有期徒刑，即足以懲儆，並可達防衛社會之目的者，自非",
                ""
            ],
            [
                "不可依客觀之犯行與主觀之惡性二者加以考量其情狀，是否",
                ""
            ],
            [
                "有可憫恕之處，適用刑法第59條之規定酌量減輕其刑，期使",
                ""
            ],
            [
                "個案裁判之量刑，能斟酌至當，符合比例原則。本件被告張",
                ""
            ],
            [
                "景閎、黎閎洋、陳春長等人共同為上開廢棄物清除、處理之",
                ""
            ],
            [
                "犯行，雖屬不該，然其等所傾倒紡織污泥之時間非長，且所",
                ""
            ],
            [
                "清除、處理者並非具有毒性、危險性足以長遠影響人體健康",
                ""
            ],
            [
                "或嚴重污染環境之有害事業廢棄物，尚與一般任意長期、大",
                ""
            ],
            [
                "量棄置有害廢棄物等犯行有異，而其等犯後復均能坦承犯行",
                ""
            ],
            [
                "，並於本院準備程序期間，合力出資委由合法業者將上開土",
                ""
            ],
            [
                "地之紡織污泥清運完畢，此除據其等供述在卷外，亦有廣福",
                ""
            ],
            [
                "豐環保科技有限公司100 年6 月20日廣環字第100062001 號",
                ""
            ],
            [
                "函及苗栗縣政府環境保護局100 年7 月19日環廢字第100002",
                ""
            ],
            [
                "6512號函各1 份在卷可憑（見本院卷第98、99、111 至11",
                ""
            ],
            [
                "3 頁），足徵其等惡性尚非重大，且頗具悔意，是本院認依",
                ""
            ],
            [
                "其等犯罪之情狀，縱然量處法定最低本刑，客觀上仍非無引",
                ""
            ],
            [
                "起一般人同情之處，尚屬可堪憫恕，爰依刑法第59條之規定",
                ""
            ],
            [
                "，對被告張景閎、黎閎洋、陳春長等3 人所犯上開之罪酌量",
                ""
            ],
            [
                "減輕其刑，使輕重得宜，罰當其罪，俾符罪刑相當原則。",
                ""
            ],
            [
                "爰審酌被告張添俊知悉非經主管機關之許可，不得提供土地",
                ""
            ],
            [
                "回填、堆置廢棄物，卻仍容任他人回填、堆置紡織污泥在其",
                ""
            ],
            [
                "所管理之上開土地，污染當地環境衛生，所為實不足取，犯",
                ""
            ],
            [
                "後又始終飾詞否認犯行，並提出不實之運輸、買賣合約及委",
                ""
            ],
            [
                "託書等資料，且拒絕與被告張景閎、黎閎洋、陳春長等3 人",
                ""
            ],
            [
                "合力出資將上開土地回復原狀，毫無悔過之具體表現，並虛",
                ""
            ],
            [
                "耗有限之司法資源，自不宜加以輕縱；另被告張景閎乃本案",
                ""
            ],
            [
                "主要聯繫載運紡織污泥之角色，被告黎閎洋、陳春長則為配",
                ""
            ],
            [
                "合運輸、傾倒紡織污泥之角色（分別參與傾倒2 車次、8 車",
                ""
            ],
            [
                "次），其等均知悉本案所載運者為一般事業廢棄物，竟擬透",
                ""
            ],
            [
                "過補簽有機肥料運輸、買賣合約及簽立回填土方委託書等資",
                ""
            ],
            [
                "料，以掩飾己身及共犯間之罪責，所為實屬不該，惟參以其",
                ""
            ],
            [
                "等犯後均已坦承犯行，勇於承擔己身罪責，並節省有限之司",
                ""
            ],
            [
                "法資源，避免無益之證據調查，爰均予量處較輕之刑；併參",
                ""
            ],
            [
                "被告張添俊有違反電子遊戲場業管理條例、重利等前科，被",
                ""
            ],
            [
                "告張景閎有過失致死、侵占等前科，被告黎閎洋有違反區域",
                ""
            ],
            [
                "計畫法之前科，被告陳春長有業務過失致死（緩刑期滿，緩",
                ""
            ],
            [
                "刑宣告未經撤銷，其刑之宣告失其效力）之前案紀錄，有臺",
                ""
            ],
            [
                "灣高等法院被告前案紀錄表各1 份在卷可稽，暨其等犯罪之",
                ""
            ],
            [
                "動機、目的、手段、智識程度、生活狀況、被告張景閎、黎",
                ""
            ],
            [
                "閎洋、陳春長等3 人參與本案犯罪之程度、被告張添俊提供",
                ""
            ],
            [
                "上開土地回填、堆置紡織污泥時間雖非長，惟本案回填、堆",
                ""
            ],
            [
                "置之數量共達約200 公噸（共10車次，每車次約20公噸），",
                ""
            ],
            [
                "對環境已然產生相當程度之危害，及被告張景閎、黎閎洋、",
                ""
            ],
            [
                "陳春長等3 人犯後已合力出資委由合法業者將上開土地之紡",
                ""
            ],
            [
                "織污泥清運完畢，致力回復上開土地之原狀等一切情狀，分",
                ""
            ],
            [
                "別量處如主文所示之刑，以示儆懲。",
                ""
            ],
            [
                "末審酌被告黎閎洋、陳春長等2 人未曾因故意犯罪受有期徒",
                ""
            ],
            [
                "刑以上刑之宣告，被告張景閎前因故意犯罪受有期徒刑以上",
                ""
            ],
            [
                "刑之宣告，執行完畢後5 年以內未曾因故意犯罪受有期徒刑",
                ""
            ],
            [
                "以上刑之宣告，有臺灣高等法院被告前案紀錄表各1 份在卷",
                ""
            ],
            [
                "可稽，其等乃因一時失慮，致罹刑典，雖所為已對環境產生",
                ""
            ],
            [
                "危害，然其等犯後已合力出資委由合法業者將上開土地之紡",
                ""
            ],
            [
                "織污泥清運完畢，致力回復上開土地之原狀，態度尚佳，頗",
                ""
            ],
            [
                "具悔意，本院審酌上開情狀，認被告張景閎、黎閎洋、陳春",
                ""
            ],
            [
                "長等3 人經此刑之宣告後，應能知所警惕而無再犯之虞，因",
                ""
            ],
            [
                "認其等所受刑之宣告以暫不執行為適當，爰分別依刑法第74",
                ""
            ],
            [
                "條第1 項第1 款、第2 款之規定，各宣告緩刑3 年。惟為使",
                ""
            ],
            [
                "被告等3 人能自本案從中記取教訓，以茲警惕，爰各依刑法",
                ""
            ],
            [
                "第74條第2 項第5 款、第93條第1 項第2 款之規定，命被告",
                ""
            ],
            [
                "等3 人於緩刑期間均付保護管束，並應分別向指定之政府機",
                ""
            ],
            [
                "關、政府機構、行政法人、社區或其他符合公益目的之機構",
                ""
            ],
            [
                "或團體，提供如主文所示時間之義務勞務，以啟自新，並資",
                ""
            ],
            [
                "儆戒。",
                ""
            ],
            [
                "四、不另為無罪之諭知部分：",
                ""
            ],
            [
                "公訴意旨另略以：被告張添俊另與張景閎、黎閎洋、陳春長",
                ""
            ],
            [
                "等人共同基於非法從事廢棄物清除、處理之犯意聯絡，於上",
                ""
            ],
            [
                "開時、地，以上開方式，從事一般事業廢棄物紡織污泥之清",
                ""
            ],
            [
                "除、處理。因認被告張添俊亦涉有共同犯廢棄物清理法第46",
                ""
            ],
            [
                "條第4 款前段之非法清除、處理廢棄物罪嫌云云。",
                ""
            ],
            [
                "惟查，本件被告張添俊係委由被告張景閎對外聯繫載運客土",
                ""
            ],
            [
                "進場堆置、回填，且被告黎閎洋、陳春長等人均係與被告張",
                ""
            ],
            [
                "景閎聯繫等情，既據被告張景閎、黎閎洋、陳春長等人於本",
                ""
            ],
            [
                "院中證述明確（見本院卷第5 、9 、10、33、36、37頁）",
                ""
            ],
            [
                "，且被告張添俊亦持有上開常盛公司之營利事業登記證、「",
                ""
            ],
            [
                "廢棄物處理許可證」等文件（已如前述），則被告張添俊究",
                ""
            ],
            [
                "否知悉被告張景閎、黎閎洋、陳春長等人所為，均係未依規",
                ""
            ],
            [
                "定申請核發廢棄物清除、處理之許可文件而從事廢棄物清除",
                ""
            ],
            [
                "、處理業務？即有疑義。然此部分公訴人並未提出相當之積",
                ""
            ],
            [
                "極證據，資以證明被告張添俊與被告張景閎、黎閎洋、陳春",
                ""
            ],
            [
                "長等人間就此確有犯意之聯絡，是此部分自不能以推測或擬",
                ""
            ],
            [
                "制之方法，率予認定被告張添俊確有公訴人所指之共同犯廢",
                ""
            ],
            [
                "棄物清理法第46條第4 款前段之非法清除、處理廢棄物犯行",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據此，本院本應就此部分為無罪之諭知，惟因公訴意旨既認",
                ""
            ],
            [
                "被告張添俊此部分若有罪，與上開論罪部分有想像競合犯之",
                ""
            ],
            [
                "裁判上一罪關係，爰不另為無罪之諭知，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法",
                ""
            ],
            [
                "第46條第3 款、第4 款前段，刑法第11條前段、第28條、第47條",
                ""
            ],
            [
                "第1 項、第59條、第74條第1 項第1 款、第2 款、第2 項第5 款",
                ""
            ],
            [
                "、第93條第1 項第2 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林文中到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    10    月    26    日",
                ""
            ],
            [
                "刑事第一庭    審判長法  官   柳章峰",
                ""
            ],
            [
                "法  官   許蓓雯",
                ""
            ],
            [
                "法  官   林大為",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿",
                ""
            ],
            [
                "逕送上級法院」。告訴人或被害人如對本判決不服者，應具備理",
                ""
            ],
            [
                "由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本",
                ""
            ],
            [
                "之日期為準。",
                ""
            ],
            [
                "書記官   高雙全",
                ""
            ],
            [
                "中    華    民    國   100    年    10    月    26    日",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條第3款、第4款前段",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,101,上訴,345,20120426,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　101年度上訴字第345號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　張添俊",
                ""
            ],
            [
                "選任辯護人　李世才律師",
                ""
            ],
            [
                "上列上訴人即被告因違反廢棄物清理法案件，不服臺灣苗栗地方",
                ""
            ],
            [
                "法院100年度訴字第225號中華民國100年10月26日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣苗栗地方法院檢察署100年度偵字第617號），提",
                ""
            ],
            [
                "起上訴，本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "原判決關於張添俊部分撤銷。",
                ""
            ],
            [
                "張添俊無罪。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、本件公訴意旨略以：被告張添俊明知未經主管機關許可，不",
                ""
            ],
            [
                "得提供土地回填、堆置廢棄物，且與張景閎、黎閎洋、陳春",
                ""
            ],
            [
                "長亦明知從事廢棄物清除、處理業務者，應向直轄市、縣（",
                ""
            ],
            [
                "市）主管機關或中央主管機關委託之機關申請核發公民營廢",
                ""
            ],
            [
                "棄物清除、處理機構許可文件後，始得受託貯存、清除、處",
                ""
            ],
            [
                "理廢棄物業務，未經許可者，不得從事貯存、清除、處理廢",
                ""
            ],
            [
                "棄物之工作，詎被告張添俊竟與張景閎、黎閎洋、陳春長未",
                ""
            ],
            [
                "依規定申請核發許可文件，即共同基於非法從事廢棄物清除",
                ""
            ],
            [
                "、處理之犯意聯絡，自民國99年7、8月間起，被告張添俊並",
                ""
            ],
            [
                "基於違法提供土地以回填、堆置廢棄物之犯意，以在所管理",
                ""
            ],
            [
                "使用之苗栗縣三義鄉○○○段571-41、571-42地號等2筆土",
                ""
            ],
            [
                "地（下簡稱系爭土地）實施水土保持及植青為由，以每車新",
                ""
            ],
            [
                "臺幣（下同）500元之代價，委由張景閎透過真實姓名年籍",
                ""
            ],
            [
                "不詳綽號「阿國」之司機，聯絡介紹黎閎洋駕駛車牌號碼47",
                ""
            ],
            [
                "5-ZC號營業貨運曳引車，自桃園縣大園鄉○○道路邊某處，",
                ""
            ],
            [
                "以每車次9000元之代價載運來自不明工廠，而屬一般事業廢",
                ""
            ],
            [
                "棄物之紡織污泥至系爭土地回填、堆置計2車次，每車次約2",
                ""
            ],
            [
                "0公噸，黎閎洋再以每車次4000元之傭金給予張景閎；張景",
                ""
            ],
            [
                "閎復透過陳春長所僱用真實姓名年籍不詳綽號「小冷」之成",
                ""
            ],
            [
                "年男子介紹認識，由陳春長指示「小冷」駕駛車牌號碼079-",
                ""
            ],
            [
                "JC號營業貨運曳引車，以不明之代價，自不明之工廠，載運",
                ""
            ],
            [
                "屬一般事業廢棄物之紡織污泥至系爭土地回填、堆置共8車",
                ""
            ],
            [
                "次，每車次約20公噸。嗣於99年8月23日苗栗縣政府環境保",
                ""
            ],
            [
                "護局據報前往系爭土地查察並採樣認回填物係屬紡織污泥之",
                ""
            ],
            [
                "事業廢棄物，再循線查悉上情。因認被告張添俊涉犯廢棄物",
                ""
            ],
            [
                "清理法第46條第1項第3款之未經主管機關許可，提供土地堆",
                ""
            ],
            [
                "置廢棄物，及條項第4款前段之未依第41條第1項規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件而從事廢棄物清除、處理等罪嫌云",
                ""
            ],
            [
                "云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4條第2項、第301條第1項分別定有明文。另認定不利於被告",
                ""
            ],
            [
                "之事實，須依積極證據，苟積極證據不足為不利於被告事實",
                ""
            ],
            [
                "之認定時，即應為有利於被告之認定，更不必有何有利之證",
                ""
            ],
            [
                "據；且刑事訴訟法上所謂認定犯罪事實之積極證據，係指適",
                ""
            ],
            [
                "合於被告犯罪事實之認定之積極證據而言，雖不以直接證據",
                ""
            ],
            [
                "為限，間接證據亦包括在內，然而無論直接或間接證據，其",
                ""
            ],
            [
                "為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得",
                ""
            ],
            [
                "確信其為真實之程度者，始得據為有罪之認定，倘其證明尚",
                ""
            ],
            [
                "未達到此一程度，而有合理之懷疑存在時，致使無從形成有",
                ""
            ],
            [
                "罪之確信，根據「罪證有疑，利於被告」之證據法則，即不",
                ""
            ],
            [
                "得遽為不利被告之認定（參最高法院30年上字第816號、29",
                ""
            ],
            [
                "年上字第3105號、30年上字第1831、76年台上字第4986號判",
                ""
            ],
            [
                "例)。",
                ""
            ],
            [
                "三、本件公訴人認被告涉有前開罪嫌無非係以被告於警詢偵訊",
                ""
            ],
            [
                "供稱系爭土地為其管理使用，及委由張景閎聯絡介紹未領有",
                ""
            ],
            [
                "合法清除、處理廢棄物許可證之黎閎洋、陳春長，以每車50",
                ""
            ],
            [
                "0元之代價，分由黎閎洋及「小冷」載運土石計2、8車次至",
                ""
            ],
            [
                "系爭土地回填、堆置，有給張景閎8車4000元及不認識的司",
                ""
            ],
            [
                "機2車1000元等事實，張景閎、黎閎洋、陳春長等人於警",
                ""
            ],
            [
                "詢偵訊中之自白，苗栗縣政府環境保護局稽查員林富全及",
                ""
            ],
            [
                "行政院環境保護署環境督察總隊中區環境督察大隊督察員劉",
                ""
            ],
            [
                "景墩於偵查中證述堆放在系爭土地內之紡織污泥為一般事業",
                ""
            ],
            [
                "廢棄物，福茂生物科技股份有限公司（下簡稱福茂公司）",
                ""
            ],
            [
                "負責人陳建國於警詢偵訊中證稱系爭土地上之污泥，非福茂",
                ""
            ],
            [
                "公司販售予陳春長之有機土，苗栗縣政府環境保護局稽查",
                ""
            ],
            [
                "記錄工作單及現場照片，被告委託黎閎洋載運土方至系爭",
                ""
            ],
            [
                "土地回填之委託書，檢察官100年3月4日現場勘驗筆錄及",
                ""
            ],
            [
                "所拍攝之照片等為其全部論據。",
                ""
            ],
            [
                "四、訊據被告張添俊，固坦承伊為系爭土地之實際管理使用人，",
                ""
            ],
            [
                "及經苗栗縣政府環境保護局人員在系爭土地上查獲之紡織污",
                ""
            ],
            [
                "泥事業廢棄物，係伊委託張景閎載來的，共10車次，每車次",
                ""
            ],
            [
                "約20公噸等事實。惟堅詞否認有何違反廢棄物清理法之行為",
                ""
            ],
            [
                "，辯稱：伊係因系爭土地需實施水土保持及植青，始委由張",
                ""
            ],
            [
                "景閎找司機載運有機土來作為覆土之用，伊有跟張景閎及載",
                ""
            ],
            [
                "運土來的司機說，這是植青要用的，縣政府會來檢查，要乾",
                ""
            ],
            [
                "淨的土，不能有污染，不能是廢棄物，要有檢驗報告，張景",
                ""
            ],
            [
                "閎向伊保證載來的土是有機土，並交付常盛鋁業股份有限公",
                ""
            ],
            [
                "司（下簡稱常盛公司）之廢棄物處理許可證及台旭環境科技",
                ""
            ],
            [
                "中心股份有限公司（下簡稱台旭公司）之廢棄物樣品檢驗報",
                ""
            ],
            [
                "告給伊，伊以為這就是檢驗報告，但伊還是不放心，仍在現",
                ""
            ],
            [
                "場監看並拍照，又張景閎告訴伊有機土有臭味，每車次約20",
                ""
            ],
            [
                "公噸500元，運費1500元，伊先給付500元部分，1500元以後",
                ""
            ],
            [
                "再算等語。",
                ""
            ],
            [
                "五、經查，系爭土地早於98年間，即經苗栗縣政府促請地主實施",
                ""
            ],
            [
                "水土保持，迄99年7月9日地主仍未施作水土保持乙節，有苗",
                ""
            ],
            [
                "栗縣政府99年2月10日府農水字第0990028093號函及檢附之9",
                ""
            ],
            [
                "9年2月8日限期改正檢查會勘紀錄（參原審卷二第95-96頁）",
                ""
            ],
            [
                "、99年7月13日府農水字第0990126942號函及檢附之99年7月",
                ""
            ],
            [
                "9日苗栗縣政府加強山坡地保育利用管理會勘紀錄（參偵卷",
                ""
            ],
            [
                "第120-121頁）在卷可稽。又該99年7月9日苗栗縣政府加強",
                ""
            ],
            [
                "山坡地保育利用管理會勘紀錄內載：「至於本案案內所核植",
                ""
            ],
            [
                "生客土施工項目係准予『植生客土』進場施作…。請確依本",
                ""
            ],
            [
                "府核備計畫及水保技術規範施作。」等字，且證人即苗栗縣",
                ""
            ],
            [
                "政府水土保持科技士賴信義於100年4月12日在本院審理中具",
                ""
            ],
            [
                "結證稱：「（問：被告所管理的苗栗縣三義鄉○○○段571-",
                ""
            ],
            [
                "41、571-42地號這2筆土地，是不是有被苗栗縣政府責令必",
                ""
            ],
            [
                "須做水土保持、植青的工作？）是。」、「（問：被告的地",
                ""
            ],
            [
                "方是不是你督導、檢查？）是。」、「（問：你前後去檢查",
                ""
            ],
            [
                "了幾次？）大約應該是4、5次。」、「（問：你是不是可以",
                ""
            ],
            [
                "不用通知被告，就去突襲檢查？）可以。」、「（問：你每",
                ""
            ],
            [
                "次去檢查的結果，你有無看到現場有被人傾倒廢土的情形？",
                ""
            ],
            [
                "）其中有一次，是因為現場有不利植生的情形，所以被告張",
                ""
            ],
            [
                "先生他有要買植生的客土來，當時我們有考量說，當地的土",
                ""
            ],
            [
                "地是比較貧瘠，不容易植生，所以我們在會勘紀錄上，我們",
                ""
            ],
            [
                "是有同意他，可以單純就現場植生的客土載運到現場，後來",
                ""
            ],
            [
                "在下一次到現場時，現場確實有一些顏色比較深的土在現場",
                ""
            ],
            [
                "，當時我有問張先生說，這個土的味道怎麼那麼重，他有說",
                ""
            ],
            [
                "是因為賣那個土的人告訴他說，是剛發酵的肥料，所以味道",
                ""
            ],
            [
                "會比較重一點，當下就是因為我們有同意他載運肥料土，所",
                ""
            ],
            [
                "以我就沒有想那麼多了。」等語（參本院卷第47頁筆錄）。",
                ""
            ],
            [
                "足見被告係因苗栗縣政府要求在系爭土地上施作水土保持及",
                ""
            ],
            [
                "植生，並經承辦人員之同意，方自外載運客土至系爭土地上",
                ""
            ],
            [
                "，承辦人員且會不定期至現場檢查有無依規定施作水土保持",
                ""
            ],
            [
                "及植生。而承辦人員既會隨時至系爭土地檢查水土保持及植",
                ""
            ],
            [
                "生施作情形，依常情被告殊無「明知」或「可得而知」為事",
                ""
            ],
            [
                "業廢棄物，仍同意其進場，自陷險境之理，此參諸現場照片",
                ""
            ],
            [
                "顯示：載運進來之黑色泥土，並非刻意整堆回填在低窪處，",
                ""
            ],
            [
                "而是在原有高高低低之紅土石上覆蓋一層，且覆蓋處之表面",
                ""
            ],
            [
                "上還隱約可見原來之紅土，亦即覆蓋層並不厚（參偵卷第12",
                ""
            ],
            [
                "3-131）等情，可信被告讓該些黑色泥土覆蓋在系爭土地上",
                ""
            ],
            [
                "，應係認為該些黑色泥土係有助植生之有機土，並非為了回",
                ""
            ],
            [
                "填或堆置事業廢棄物。",
                ""
            ],
            [
                "六、次查：",
                ""
            ],
            [
                "、證人張景閎於100年9月27日在原審審理中具結證稱：「99年",
                ""
            ],
            [
                "7、8月的時候，張添俊在三義管理的土地上，有傾倒廢土，",
                ""
            ],
            [
                "是不是你引薦的，你介紹的？）是。」、「（問：當時張添",
                ""
            ],
            [
                "俊怎麼跟你說？）當時他是說，因為我都在跑外面的，他說",
                ""
            ],
            [
                "他剛從臺北回來，地方跟人士他不熟，叫我幫忙問車。」、",
                ""
            ],
            [
                "「（問：有沒有告訴你要多少的土？要載多少土？幾臺？）",
                ""
            ],
            [
                "他就說夠耕種就好了。」、「（問：提示偵卷第43-44頁，",
                ""
            ],
            [
                "就是台旭公司的檢驗報告，還有常盛鋁業的許可證，這兩個",
                ""
            ],
            [
                "證件你有無看到？你當時是不是有交給張添俊？）有，這個",
                ""
            ],
            [
                "是司機交給我的。」、「（問：為什麼要交給他？）因為他",
                ""
            ],
            [
                "要求說要沒有毒的。」、「（問：哪個司機叫你要交給張添",
                ""
            ],
            [
                "俊的？）那個是張添俊先生要求要檢驗報告，我才跟司機要",
                ""
            ],
            [
                "的。」、「（問：哪一個司機？）小冷。」（參原審卷二第",
                ""
            ],
            [
                "5-7頁筆錄）。",
                ""
            ],
            [
                "、證人黎閎洋於100年2月17日在檢察官偵訊中具結證稱：「",
                ""
            ],
            [
                "（問：你何以知道要載去系爭土地倒？）是張景閎透過人找",
                ""
            ],
            [
                "我去倒的。」、「（問：張添俊有無告訴你不能倒事業廢棄",
                ""
            ],
            [
                "物、有毒廢棄物？）有，張添俊有要我附檢驗報告。」等語",
                ""
            ],
            [
                "（參偵卷第87-88頁筆錄），於100年9月27日在原審審理",
                ""
            ],
            [
                "中具結證稱：「（問：張景閎或者是張添俊，有沒有要求你",
                ""
            ],
            [
                "要提出那個土的來源證明？許可證或者是檢驗報告？）有。",
                ""
            ],
            [
                "」、「（問：誰要求要看檢驗報告跟許可證？）張景閎有跟",
                ""
            ],
            [
                "我說，要叫我帶檢驗報告。」、「（問：結果有嗎？）結果",
                ""
            ],
            [
                "我跟他說沒有檢驗報告，然後他就叫我不要再去下了，然後",
                ""
            ],
            [
                "我就下了兩臺我就沒去了。」、「（問：你的意思是下了兩",
                ""
            ],
            [
                "臺以後，才跟你要求要檢驗報告跟許可證？）沒有，下了一",
                ""
            ],
            [
                "次他就跟我說要檢驗報告，那第二次去，我跟對方也沒有檢",
                ""
            ],
            [
                "驗報告，然後我第二次去，下了之後，他說沒有檢驗報告就",
                ""
            ],
            [
                "叫我不要再去了，然後我就下兩車，我就沒有再過去了。」",
                ""
            ],
            [
                "（參原審卷二第27-28頁筆錄）。",
                ""
            ],
            [
                "、證人林富全於100年3月15日在檢察官偵訊中具結證稱：「（",
                ""
            ],
            [
                "問：你到現場稽查時，為何會填載常盛公司資料？）我去稽",
                ""
            ],
            [
                "查時因要追查廢棄物來源，被告即地主張添俊就提供常盛公",
                ""
            ],
            [
                "司的營利事業登記證及桃園縣政府核發的事業廢棄物處理許",
                ""
            ],
            [
                "可證給我，表示該處傾倒的廢棄物是常盛公司提供的，張添",
                ""
            ],
            [
                "俊並提供台旭公司檢驗報告，內有一項樣品名稱，表示是處",
                ""
            ],
            [
                "理前的有機污泥，我們因之認定為事業廢棄物，當日稽查帶",
                ""
            ],
            [
                "回檢體檢驗結果為一般事業廢棄物。」等語（參偵卷第135",
                ""
            ],
            [
                "頁筆錄）。並有99年8月25日及99年9月1日之苗栗縣事業廢",
                ""
            ],
            [
                "棄物處理稽查紀錄工作單、常盛公司之營利事業登記證、桃",
                ""
            ],
            [
                "園縣政府核發給常盛公司之廢棄物處理許可證、台旭公司之",
                ""
            ],
            [
                "廢棄物樣品檢驗報告在卷可佐（參偵卷第42 -44頁）。",
                ""
            ],
            [
                "、綜上足見：被告委託張景閎載運外土進入系爭土地時，即表",
                ""
            ],
            [
                "明是要耕種用，不能有毒，不能是廢棄物，並索取土方之檢",
                ""
            ],
            [
                "驗報告，於司機黎閎洋無法提出檢驗報告後，即不讓黎閎洋",
                ""
            ],
            [
                "繼續載運泥土進場，嗣於苗栗縣政府環境保護局稽查員林富",
                ""
            ],
            [
                "全至現場稽查時，立即出示司機「小冷」所提供經由張景閎",
                ""
            ],
            [
                "交付之檢驗報告即常盛公司之營利事業登記證、桃園縣政府",
                ""
            ],
            [
                "核發給常盛公司之廢棄物處理許可證、台旭公司之廢棄物樣",
                ""
            ],
            [
                "品檢驗報告等資料供查。茲被告對證人張景閎表明載運土方",
                ""
            ],
            [
                "是為了種植用，與前揭苗栗縣政府要求其施作水土保持及植",
                ""
            ],
            [
                "生之情相符，而堪採信。另被告向司機要求載運之土方必須",
                ""
            ],
            [
                "提供檢驗報告，亦徵其極為慎重，唯恐載運進來的是有毒泥",
                ""
            ],
            [
                "土或是廢棄物。若被告是有意或預見而不拒絕廢棄物載運至",
                ""
            ],
            [
                "系爭土地，以回填或堆置廢棄物，其自無於證人黎閎洋無法",
                ""
            ],
            [
                "提出檢驗報告後，即不讓黎閎洋繼續載運泥土進場之理。",
                ""
            ],
            [
                "七、又查：",
                ""
            ],
            [
                "、雖然檢察官100年3月4日之勘驗筆錄記載：「現場有絲微臭",
                ""
            ],
            [
                "味。環保局人員稱：99年8月25日及9月1日履勘時，現場有",
                ""
            ],
            [
                "污水，會冒泡，併有沼氣生成。」等字（參偵卷第95頁），",
                ""
            ],
            [
                "且被告所出示之常盛公司營利事業登記證記載：「常盛公司",
                ""
            ],
            [
                "之營業項目係廢棄物清除、處理業」等字，桃園縣政府核發",
                ""
            ],
            [
                "給常盛公司之廢棄物處理許可證記載：「處理廢棄物之種類",
                ""
            ],
            [
                "係一般事業廢棄物」等字，台旭公司之廢棄物樣品檢驗報告",
                ""
            ],
            [
                "記載：「樣品名稱係處理前有機污泥」等字。惟證人賴信",
                ""
            ],
            [
                "義於101年4月12日在本院具結證稱：「（問：你有看到那個",
                ""
            ],
            [
                "土，你也是認為那個是肥料的土，是不是？）因為一般肥料",
                ""
            ],
            [
                "土比較有味道，但是我有告訴張先生說，你這個土怎麼味道",
                ""
            ],
            [
                "會特別重，他是告訴我，是賣土的人是這樣講，說發酵的東",
                ""
            ],
            [
                "西比較重，味道就是這樣，所以我們沒有就這部分的土壤去",
                ""
            ],
            [
                "做什麼，畢竟我們不是這一類的檢測者，也沒有要他就這部",
                ""
            ],
            [
                "分提出什麼報告之類的。」、「（問：依據你的知識、經驗",
                ""
            ],
            [
                "來判斷，這部分到底是不是肥料土，還是說你認為這就是肥",
                ""
            ],
            [
                "料土？）因為在我的認知裡面，肥料土是有味道的，但是如",
                ""
            ],
            [
                "我剛剛所回答的，我是有問他說，為什麼這肥料土的味道怎",
                ""
            ],
            [
                "麼那麼重，至於肥料土的檢測，是有一定的機構在做，我們",
                ""
            ],
            [
                "不是這方面的，所以基於張先生的陳述，所以我們也沒有特",
                ""
            ],
            [
                "別懷疑他。」等語（參本院卷第47頁背面筆錄），證人張",
                ""
            ],
            [
                "富全於100年3月9日在檢察官偵訊中具結證稱：「有機污泥",
                ""
            ],
            [
                "與有機土很難分辨，要其他佐證，現場有採樣化驗，檢驗為",
                ""
            ],
            [
                "無毒，被告供稱是有機土，不過據農委會規定，有機土需袋",
                ""
            ],
            [
                "裝不能散裝，散裝則認定為廢棄物。」等語（參偵卷第109",
                ""
            ],
            [
                "頁筆錄），卷內照片顯示：系爭土地上所放置之黑色污泥",
                ""
            ],
            [
                "，與專營肥料製造之福茂公司廠房內所堆置之半成品材料，",
                ""
            ],
            [
                "外觀甚為相近（參偵卷第47、51-52頁）。足見光現場目視",
                ""
            ],
            [
                "該些黑色泥土外觀及鼻嗅所發出之臭味，就算專業人員，亦",
                ""
            ],
            [
                "難以判斷是有機土或有機污泥廢棄物，更何況被告僅是不具",
                ""
            ],
            [
                "專業知識之平常人。又一般人對於廢棄物清除、處理之法規",
                ""
            ],
            [
                "規定內容及過程，大多並不瞭解，而被告僅為高中畢業之平",
                ""
            ],
            [
                "常人（參原審卷二第62頁筆錄），是其認為該些黑色泥土係",
                ""
            ],
            [
                "出自領有廢棄物清除、處理許可執照之常盛公司，並有台旭",
                ""
            ],
            [
                "公司出具之廢棄物樣品檢驗報告，即係無毒有機土可以種植",
                ""
            ],
            [
                "，未進一步思及該泥土可能是未經處理之有機污泥廢棄物，",
                ""
            ],
            [
                "與常情並不違背，尚非能嚴予苛責。",
                ""
            ],
            [
                "、雖然被告認為司機載運至系爭土地之泥土為「有機土」，卻",
                ""
            ],
            [
                "每車次20公噸僅支付500元之代價，較諸證人陳建國於99年1",
                ""
            ],
            [
                "1月19日在警詢中證稱：「福茂公司銷售給陳春長之有機肥",
                ""
            ],
            [
                "料每車次20公噸1萬5000元。」等語（參偵卷第39-40頁筆錄",
                ""
            ],
            [
                "），相差甚遠。惟證人陳春長於100年9月27日在原審審理",
                ""
            ],
            [
                "中具結證稱：「本件是我們司機跟張景閎接洽的，是經過張",
                ""
            ],
            [
                "景閎才過去那邊倒的…。小冷當時是講地主有貼一臺500元",
                ""
            ],
            [
                "給我們，運費另外算1500元這樣子…。有機土有比較好的賣",
                ""
            ],
            [
                "的比較貴，那個可以打一小包一小包的賣，下角料打下來的",
                ""
            ],
            [
                "，就是比較剩一些碎屑的那些，可以比較便宜。」等語（參",
                ""
            ],
            [
                "原審卷二第44頁筆錄），證人張景閎於100年2月17日在檢",
                ""
            ],
            [
                "察官偵訊中供稱：「張添俊拿錢給我，我拿給司機，1車500",
                ""
            ],
            [
                "元，運費另外計算，運費1車1500元，是張添俊出的。」等",
                ""
            ],
            [
                "語（參偵卷第85頁筆錄），證人黎閎洋於100年2月17日在",
                ""
            ],
            [
                "檢察官偵訊中具結證稱：「是張景閎透過人找我去那邊倒的",
                ""
            ],
            [
                "，在大園載的時候吊太空包污泥的時候，有人給我錢，1車9",
                ""
            ],
            [
                "000元，我載到系爭土地倒時，每車給張景閎4000元，張添",
                ""
            ],
            [
                "俊或張景閎都沒有給我錢，張景閎聯絡我的時候，他電話中",
                ""
            ],
            [
                "就跟我說1車要收4000元。」等語（參偵卷第88頁筆錄）。",
                ""
            ],
            [
                "足見被告委託張景閎找土時，就知道每車次要付出2000元的",
                ""
            ],
            [
                "代價，只是先支付每車次500元，共5000元，而有機土雖然",
                ""
            ],
            [
                "不便宜，但也非價錢一致，因上料下料品質不同，價錢也有",
                ""
            ],
            [
                "差別，另本件司機都是張景閎找來的，張景閎還向司機黎閎",
                ""
            ],
            [
                "洋收取每車次4000元之代價。茲污泥廢棄物製造者為清除該",
                ""
            ],
            [
                "污泥廢棄物，必須付出不少的代價，此為眾所週知之事，被",
                ""
            ],
            [
                "告自不可能不知，此從黎閎洋替某製造者載運清除1車本件",
                ""
            ],
            [
                "污泥廢棄物，即可獲得9000元之報酬，亦可得知，是以被告",
                ""
            ],
            [
                "若可預見司機載來之泥土係廢棄物，豈有不向對方收取費用",
                ""
            ],
            [
                "，反而還付費給對方之理。又被告自稱其住在系爭土地上之",
                ""
            ],
            [
                "鐵皮屋內（參本院卷第54頁背面筆錄），此核諸99年2月8日",
                ""
            ],
            [
                "苗栗縣政府人員至現場勘查、100年3月4日檢察官至現場勘",
                ""
            ],
            [
                "驗時所拍攝之照片均顯示：現場有一間鐵皮屋，屋外有晾衣",
                ""
            ],
            [
                "服之設備，上面並晾有衣褲之情形（參原審卷二第98頁、偵",
                ""
            ],
            [
                "卷第96頁），可信被告所言為真，而被告既住在系爭土地上",
                ""
            ],
            [
                "，自不可能「明知」或「可得而知」司機所載運進來之泥土",
                ""
            ],
            [
                "為污泥廢棄物，仍每車支付500元（或2000元）之代價，使",
                ""
            ],
            [
                "自己生活在污泥廢棄物中。被告本件應係所託非人，且自己",
                ""
            ],
            [
                "有貪便宜或不知行情之情形，方以每車次500元（或2000元",
                ""
            ],
            [
                "）之代價購買「有機土」，尚非能因其每車次僅實際支付50",
                ""
            ],
            [
                "0元之代價，即遽認其主觀上有購買污泥廢棄物之預見。",
                ""
            ],
            [
                "、雖然被告於案發後，為應付稽查，而與陳春長、張景閎補簽",
                ""
            ],
            [
                "有機肥料運輸合約、買賣合約各2份、委託書1份（參偵卷第",
                ""
            ],
            [
                "53-58頁）。惟此乃被告及陳春長、張景閎將本件購買泥土",
                ""
            ],
            [
                "之口頭約定，作成書面資料，以供調查，縱該些資料無法作",
                ""
            ],
            [
                "為被告有利之認定，也非能以之作為不利被告之認定。",
                ""
            ],
            [
                "八、綜上所述，本件公訴人所舉之證據，尚無法使本院形成被告",
                ""
            ],
            [
                "主觀上有故意違反廢棄物清理法第46條第1項第3款、第4款",
                ""
            ],
            [
                "前段規定之確信。此外，復查無其他積極證據足資證明被告",
                ""
            ],
            [
                "有何公訴人所指之前揭犯行，依前揭判例意旨及法條規定，",
                ""
            ],
            [
                "即應為有利於被告之認定，更不必有何有利之證據，並應為",
                ""
            ],
            [
                "被告無罪之判決。原審未詳予勾稽上開證據，遽對被告為論",
                ""
            ],
            [
                "罪科刑之判決，即有未合。被告上訴否認犯罪，並指摘原審",
                ""
            ],
            [
                "判決不當，為有理由，自應由本院予以撤銷改判，並諭知被",
                ""
            ],
            [
                "告無罪之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第301",
                ""
            ],
            [
                "條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林蓉蓉到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   101    年    4     月    26    日",
                ""
            ],
            [
                "刑事第七庭    審判長法  官  林  榮  龍",
                ""
            ],
            [
                "法  官  王  義  閔",
                ""
            ],
            [
                "法  官  李  秋  娟",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者，並得於提起上訴後十日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  詹  錫  朋",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台上,4916,20120926": [
            [
                "最高法院刑事判決　　　　　　一○一年度台上字第四九一六號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院台中分院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　張添俊",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服台灣高等法院台",
                ""
            ],
            [
                "中分院中華民國一○一年四月二十六日第二審判決（一○一年度",
                ""
            ],
            [
                "上訴字第三四五號，起訴案號：台灣苗栗地方法院檢察署一○○",
                ""
            ],
            [
                "年度偵字第六一七號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之；是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並非依據卷",
                ""
            ],
            [
                "內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事顯與法律規定得為第三審上訴理由之違法",
                ""
            ],
            [
                "情形不相適合時，均應認其上訴為違背法律上之程式，予以駁回",
                ""
            ],
            [
                "。本件原判決以公訴意旨略稱：被告張添俊與張景閎、黎閎洋、",
                ""
            ],
            [
                "陳春長（以上三人均經第一審判刑確定）共同基於犯意之聯絡，",
                ""
            ],
            [
                "自民國九十九年七、八月間某日起，藉在其所管理使用之苗栗縣",
                ""
            ],
            [
                "三義鄉○○○段五七一之四一、五七一之四二號土地（下稱系爭",
                ""
            ],
            [
                "土地）實施水土保持及種植為由，以每車新台幣（下同）五百元",
                ""
            ],
            [
                "之代價，委由張景閎透過綽號「阿國」之不詳姓名司機聯繫黎閎",
                ""
            ],
            [
                "洋駕駛營業貨運曳引車，自某不詳工廠載運屬一般事業廢棄物之",
                ""
            ],
            [
                "紡織污泥至系爭土地回填及堆置，計載運二車次（每車次約二十",
                ""
            ],
            [
                "公噸）。黎閎洋每車次向該不詳工廠人員收取新台幣（下同）九",
                ""
            ],
            [
                "千元，作為載運該工廠紡織污泥至系爭土地堆置之代價，然後再",
                ""
            ],
            [
                "給予張景閎每車次四千元傭金。張景閎復透過陳春長指示綽號「",
                ""
            ],
            [
                "小冷」之不詳姓名男子駕駛營業貨運曳引車，自某不詳工廠載運",
                ""
            ],
            [
                "紡織污泥至系爭土地回填、堆置，計載運八車次（每車次約二十",
                ""
            ],
            [
                "公噸）；嗣於同年八月二十三日為苗栗縣政府環境保護局（下稱",
                ""
            ],
            [
                "環保局）人員查悉等情，因認被告係以一行為同時觸犯廢棄物清",
                ""
            ],
            [
                "理法第四十六條第一項第三款之未經主管機關許可提供土地堆置",
                ""
            ],
            [
                "廢棄物，及同條項第四款前段之未依規定領有廢棄物清除、處理",
                ""
            ],
            [
                "許可文件而從事廢棄物清除、處理罪嫌。惟經審理結果，認為不",
                ""
            ],
            [
                "能證明被告犯罪，因而撤銷第一審對於被告科刑之判決，改判被",
                ""
            ],
            [
                "告無罪，已詳敘其取捨證據及得心證之理由；對於檢察官所舉證",
                ""
            ],
            [
                "據為何均不足以證明被告犯罪，亦於理由內詳加指駁及說明，俱",
                ""
            ],
            [
                "有卷存證據資料可資覆按。",
                ""
            ],
            [
                "檢察官上訴意旨略以：原判決依憑檢察官於一○○年三月四日至",
                ""
            ],
            [
                "系爭土地現場履勘所拍攝之照片顯示，載運至系爭土地堆置之黑",
                ""
            ],
            [
                "色泥土，並非刻意整堆回填在低窪處，而係在原有高低不齊之紅",
                ""
            ],
            [
                "土石上覆蓋一層，且覆蓋處表面隱約可見原來之紅土（意即覆蓋",
                ""
            ],
            [
                "層並不厚）等情，因認被告係自認上述黑色泥土為可助植物生長",
                ""
            ],
            [
                "之有機土，始覆蓋於系爭土地上，並無故意堆置事業廢棄物之犯",
                ""
            ],
            [
                "罪意圖。惟依環保局人員於九十九年九月一日至現場所拍攝之照",
                ""
            ],
            [
                "片觀之，原堆置廢棄物處為面積遼闊之凹洞，並非於坡面上覆蓋",
                ""
            ],
            [
                "一層不厚之黑色泥土；且該處廢棄土上布滿石灰及污水，並有臭",
                ""
            ],
            [
                "味飄散，可見該等廢棄物顯非有機土。原判決並未說明環保局人",
                ""
            ],
            [
                "員所拍攝之照片何以不足採取之理由，僅憑檢察官於被告整平系",
                ""
            ],
            [
                "爭土地後履勘現場時所拍攝之照片，作為有利於被告之認定，自",
                ""
            ],
            [
                "屬不當。又原判決以被告所提出之常盛鋁業股份有限公司（下稱",
                ""
            ],
            [
                "常盛公司）營利事業登記證、廢棄物處理許可證，以及台旭環境",
                ""
            ],
            [
                "科技中心股份有限公司（下稱台旭公司）廢棄物樣品檢驗報告，",
                ""
            ],
            [
                "認定被告主觀上可能誤認載運至現場傾倒之黑色泥土係常盛公司",
                ""
            ],
            [
                "所出售之無毒有機土，因而未思及該等泥土可能係未經處理之有",
                ""
            ],
            [
                "機污泥廢棄物，而為被告有利之認定。惟第一審同案被告陳春長",
                ""
            ],
            [
                "於警詢及偵查中均供稱：伊傾倒之污泥係向福茂生物科技事業有",
                ""
            ],
            [
                "限公司（下稱福茂公司）購買之有機肥料土等語。證人黎閎洋亦",
                ""
            ],
            [
                "證稱：伊傾倒於現場之污泥並無檢驗報告，若陳春長傾倒於現場",
                ""
            ],
            [
                "之廢棄物係向福茂公司購買之有機土，則其取得該公司之合法證",
                ""
            ],
            [
                "明並非難事等語。可見陳春長指示司機載運至現場傾倒之污泥並",
                ""
            ],
            [
                "非購自福茂公司；而台旭公司檢驗報告所載檢驗日期為九十八年",
                ""
            ],
            [
                "二月，與本件案發期間（九十九年七月至八月間）相隔達一年又",
                ""
            ],
            [
                "五個月之久，顯見與本案無關。原判決竟依被告所提出之上述文",
                ""
            ],
            [
                "件，作為有利於被告之認定，顯有違誤。再原判決依憑陳春長與",
                ""
            ],
            [
                "張景閎之證述，認定被告委託張景閎載運土方時，即知每車次共",
                ""
            ],
            [
                "須支付二千元代價。惟陳春長於第一審原先陳稱其載運至現場之",
                ""
            ],
            [
                "土方係購自福茂公司，經審判長及受命法官質以福茂公司負責人",
                ""
            ],
            [
                "已否認上述土方為該公司所出售後，陳春長乃改稱不知該等土方",
                ""
            ],
            [
                "係從何而來等語，顯見陳春長原先關於被告須支付運土價格之陳",
                ""
            ],
            [
                "述並不實在。且依張景閎證稱：「警察查到後，出八車的司機才",
                ""
            ],
            [
                "跟我說要補貼運費一千五百元」、「沒有講運費，只有說貼司機",
                ""
            ],
            [
                "油錢，一車五百元」等語，以及被告供稱：「張景閎是來幾車之",
                ""
            ],
            [
                "後才跟我講說要補運費」等語以觀，可見被告事先並未與張景閎",
                ""
            ],
            [
                "約定載運土方之代價。原審未予詳查，遽認被告係以每車二千元",
                ""
            ],
            [
                "之代價取得上述土方，而為其有利之認定，亦有未合云云。",
                ""
            ],
            [
                "惟證據之取捨及事實之認定，均為事實審法院之職權，倘其採證",
                ""
            ],
            [
                "認事並未違背證據法則，並於判決內敘明取捨證據及得心證之理",
                ""
            ],
            [
                "由者，自不得任意指為違法而執為適法之第三審上訴理由。原判",
                ""
            ],
            [
                "決以檢察官至系爭土地履勘所拍攝之現場照片（即偵查卷第一二",
                ""
            ],
            [
                "三至一三一頁所附現場照片）顯示，該處所堆置之黑色泥土，並",
                ""
            ],
            [
                "非整堆回填在低窪處，而係在原有高低不齊之紅土石上覆蓋一層",
                ""
            ],
            [
                "，且覆蓋處表面隱約可見原來之紅土等情，因認被告主觀上係自",
                ""
            ],
            [
                "認上述黑色泥土為有助植物生長之有機土，始同意覆蓋於系爭土",
                ""
            ],
            [
                "地上，並無故意堆置一般事業廢棄物之意圖。至環保局人員於九",
                ""
            ],
            [
                "十九年九月一日至現場所拍攝之照片，雖顯示該處有一凹洞，且",
                ""
            ],
            [
                "該凹洞布滿石灰且有污水等景觀（見偵查卷第四十七頁所附照片",
                ""
            ],
            [
                "二張）。但該凹洞形成及布滿黑色石灰之原因，是否與堆置紡織",
                ""
            ],
            [
                "污泥（即一般事業廢棄物）有關，尚不能逕依上述照片加以認定",
                ""
            ],
            [
                "。且縱認上述凹洞係堆置紡織污泥所形成，亦難憑此遽認被告主",
                ""
            ],
            [
                "觀上有提供土地回填、堆置事業廢棄物之犯罪故意。是原判決僅",
                ""
            ],
            [
                "就檢察官履勘現場所拍攝之照片加以審酌，而未一併就環保局人",
                ""
            ],
            [
                "員所拍攝之前揭照片加以審究及說明，固略欠週延，但因環保局",
                ""
            ],
            [
                "人員所拍攝之照片尚不能充分證明被告確有本件犯行，故原判決",
                ""
            ],
            [
                "前揭疏漏，尚不影響於本件判決之結果。上訴意旨執此無關判決",
                ""
            ],
            [
                "結果之瑕疵指摘原判決不當，自非適法之第三審上訴理由。",
                ""
            ],
            [
                "又原判決依憑卷附苗栗縣政府九十九年二月十日府農水字第○九",
                ""
            ],
            [
                "九○○二八○九三號函暨該函所檢附之限期改正檢查會勘紀錄，",
                ""
            ],
            [
                "以及九十九年七月十三日府農水字第○九九○一二六九四二號函",
                ""
            ],
            [
                "暨該函所檢附之苗栗縣政府加強山坡地保育利用管理會勘紀錄，",
                ""
            ],
            [
                "認定苗栗縣政府環保局曾多次函促被告必須在系爭土地上施作水",
                ""
            ],
            [
                "土保持及「植青」（即種植草木），被告因而委託張景閎載運可",
                ""
            ],
            [
                "供耕植之土方至系爭土地傾倒。復依據黎閎洋、張景閎分別於偵",
                ""
            ],
            [
                "查中及第一審之證述，認定被告所辯其委託張景閎載運土方至系",
                ""
            ],
            [
                "爭土地傾倒之目的係為種植之用，且事先已向張景閎表示該土方",
                ""
            ],
            [
                "必須可供耕種使用，不能有毒或廢棄物等語，復向張景閎索取土",
                ""
            ],
            [
                "方之檢驗報告，於黎閎洋無法提出檢驗報告後，即不讓黎閎洋繼",
                ""
            ],
            [
                "續載運土方進場等語，核與環保局要求被告施作水土保持及「植",
                ""
            ],
            [
                "青」等情相符，而認堪予採信。並以被告唯恐載運至現場之土方",
                ""
            ],
            [
                "係有毒廢棄物，而向張景閎及黎閎洋要求提出土方之檢驗報告，",
                ""
            ],
            [
                "因認被告主觀上並無違反廢棄物清理法犯罪之意思，已詳敘其理",
                ""
            ],
            [
                "由。雖第一審同案被告陳春長供稱其傾倒於系爭土地之土方係向",
                ""
            ],
            [
                "福茂公司所購買，卻未能提出該公司之證明文件，可見其載運至",
                ""
            ],
            [
                "現場傾倒之污泥並非購自福茂公司或常盛公司，而係來源不明之",
                ""
            ],
            [
                "事業廢棄物。而黎閎洋亦證稱其傾倒於系爭土地現場之廢棄物並",
                ""
            ],
            [
                "無檢驗報告，且被告所提出之台旭公司檢驗報告所載檢驗日期與",
                ""
            ],
            [
                "本件案發期間相隔達一年又五個月之久，顯非本件載運土方之檢",
                ""
            ],
            [
                "驗報告。然原判決以環保局稽查員林富全（原判決誤載為張富全",
                ""
            ],
            [
                "）於檢察官偵訊時證稱：「有機污泥與有機土很難分辨，要其他",
                ""
            ],
            [
                "佐證，現場有採樣化驗，檢驗為無毒，被告供稱是有機土，不過",
                ""
            ],
            [
                "據農委會規定，有機土需袋裝不能散裝，散裝則認定為廢棄物」",
                ""
            ],
            [
                "等語。且依偵查卷第四十七頁、第五十一至五十二頁所附照片觀",
                ""
            ],
            [
                "之，載運至系爭土地堆置之黑色污泥，與福茂公司製造而堆置於",
                ""
            ],
            [
                "該公司廠房之有機肥料半成品材料外觀甚為相近，即使專業人員",
                ""
            ],
            [
                "亦難以分辨，遑論不具備此項專業知識之被告。況被告僅具高中",
                ""
            ],
            [
                "畢業學歷，對於廢棄物處理之法規內容並非十分瞭解，因而推論",
                ""
            ],
            [
                "被告係因張景閎交付常盛公司營利事業登記證、廢棄物處理許可",
                ""
            ],
            [
                "證，及台旭公司之廢棄物樣品檢驗報告等資料，致誤認上述黑色",
                ""
            ],
            [
                "泥土係出自常盛公司之無毒有機土，並經台旭公司檢驗合格，而",
                ""
            ],
            [
                "未進一步思及該污泥可能是未經處理之有機污泥廢棄物，核與常",
                ""
            ],
            [
                "情無違，尚難苛責等情（見原判決第八頁第四至二十行），而為",
                ""
            ],
            [
                "被告有利之認定。核其論斷尚與經驗、論理法則無違。上訴意旨",
                ""
            ],
            [
                "徒憑己意，指摘原判決採證不當，亦非合法第三審上訴理由。再",
                ""
            ],
            [
                "認定犯罪事實應憑證據，被告否認犯罪事實所持之辯解，縱屬不",
                ""
            ],
            [
                "能成立，若非有積極證據足以證明其犯罪行為，仍不能遽為有罪",
                ""
            ],
            [
                "之認定。被告於原審辯稱：伊若提供系爭土地予他人傾倒、堆置",
                ""
            ],
            [
                "事業廢棄物，應可向對方收取相當代價，惟伊委託張景閎載運土",
                ""
            ],
            [
                "方每車尚須支付五百元，另須支付每車一千五百元運費，合計二",
                ""
            ],
            [
                "千元，可見其應無提供土地予他人堆置廢棄物之犯罪故意，否則",
                ""
            ],
            [
                "應不致反而支付費用予對方等語。原判決以黎閎洋已供承其替某",
                ""
            ],
            [
                "不詳工廠載廢棄物至系爭土地傾倒每車可獲得九千元報酬等情不",
                ""
            ],
            [
                "諱；而張景閎、陳春長亦證稱：被告每車須支付五百元，運費每",
                ""
            ],
            [
                "車另付一千五百元等語，核與被告所辯相符，因而採為其有利之",
                ""
            ],
            [
                "認定。上訴意旨雖謂依陳春長、張景閎證述內容以觀，陳春長關",
                ""
            ],
            [
                "於載運有機土價格之陳述顯屬不實，且被告事先亦未與張景閎約",
                ""
            ],
            [
                "定每車載運土方之代價云云。然原判決依據陳春長、張景閎前揭",
                ""
            ],
            [
                "證述，認定被告所辯並非無據，而予以採信，已詳敘其理由（見",
                ""
            ],
            [
                "原判決第八頁倒數第九行至第十頁第二行），核其論斷並無違背",
                ""
            ],
            [
                "證據法則之情形，自難遽指為違法。又縱認被告所辯，暨陳春長",
                ""
            ],
            [
                "、張景閎前揭證述均非可信；然若非有其他積極證據足以證明被",
                ""
            ],
            [
                "告主觀上確有本件違反廢棄物清理法犯罪之故意，仍不能遽為其",
                ""
            ],
            [
                "有罪之認定。從而，原判決採信被告此部分辯解縱使未盡妥洽，",
                ""
            ],
            [
                "亦不影響於判決之結果。上訴意旨執此指摘原判決採證不當，同",
                ""
            ],
            [
                "非適法之第三審上訴理由。至其餘上訴意旨，無非對於原審採證",
                ""
            ],
            [
                "職權之適法行使，暨原判決已明確論斷說明之事項再事爭執，並",
                ""
            ],
            [
                "就被告有無違反廢棄物清理法犯意之單純事實，漫加爭論，均非",
                ""
            ],
            [
                "依據卷內資料具體指摘原判決有何違背法令之情形，顯與法律規",
                ""
            ],
            [
                "定得為第三審上訴理由之違法情形不相適合。揆之首揭說明，其",
                ""
            ],
            [
                "上訴為違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    九    月  二十六  日",
                ""
            ],
            [
                "最高法院刑事第十一庭",
                ""
            ],
            [
                "審判長法官  王  居  財",
                ""
            ],
            [
                "法官  呂  永  福",
                ""
            ],
            [
                "法官  沈  揚  仁",
                ""
            ],
            [
                "法官  林  恆  吉",
                ""
            ],
            [
                "法官  郭  毓  洲",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    九    月  二十七  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}