{
    "id": "MLDM,101,訴,328,20130627,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=MLDM%2C101%2C%E8%A8%B4%2C328%2C20130627%2C1",
    "history": {
        "MLDM,101,訴,328,20130627,1": [
            [
                "臺灣苗栗地方法院刑事判決　　　　　　　101年度訴字第328號",
                ""
            ],
            [
                "公　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　丁榮村",
                ""
            ],
            [
                "選任辯護人　張麗琴律師",
                ""
            ],
            [
                "　　　　　　江錫麒律師",
                ""
            ],
            [
                "　　　　　　周進文律師",
                ""
            ],
            [
                "被　　　告　施富田",
                ""
            ],
            [
                "選任辯護人　陳武璋律師",
                ""
            ],
            [
                "被　　　告　黃志忠",
                ""
            ],
            [
                "選任辯護人　邢建緯律師",
                ""
            ],
            [
                "　　　　　　徐明珠律師",
                ""
            ],
            [
                "被　　　告　潘榮福",
                ""
            ],
            [
                "選任辯護人　廖本揚律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（101",
                ""
            ],
            [
                "年度偵字第301 號、第302 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丁榮村、施富田、黃志忠、潘榮福均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：",
                ""
            ],
            [
                "緣被告丁榮村原係西濱海洋事業股份有限公司（下稱西濱公",
                ""
            ],
            [
                "司）之負責人，該公司前受苗栗縣通霄鎮公所委託管理通霄",
                ""
            ],
            [
                "鎮公共造產通霄海水浴場，因違約而經苗栗縣通霄鎮公所訴",
                ""
            ],
            [
                "請返還委託管理物以及給付使用費、違約金、損害賠償等，",
                ""
            ],
            [
                "關於返還委託管理物部分，經本院民事庭以97年度重訴字第",
                ""
            ],
            [
                "93號判決，命西濱公司應將受委託管理範圍內該公司所建造",
                ""
            ],
            [
                "之地上物拆除後將通霄鎮公共造產通霄海水浴場遷讓返還苗",
                ""
            ],
            [
                "栗縣通霄鎮公所，此部分判決並諭知苗栗縣通霄鎮公所得提",
                ""
            ],
            [
                "供擔保為假執行；嗣經苗栗縣通霄鎮公所提供擔保聲請為假",
                ""
            ],
            [
                "執行之後，被告丁榮村即進行拆除西濱公司所有之地上物之",
                ""
            ],
            [
                "工作。惟被告丁榮村將建物拆除工程委由被告施富田任負責",
                ""
            ],
            [
                "人之甲程企業有限公司（下稱甲程公司）施作，而施作拆除",
                ""
            ],
            [
                "過程中所生之五金、廢鐵等物品，則以新臺幣（下同）640",
                ""
            ],
            [
                "萬元出售予被告施富田；被告施富田再將上開有價值之部份",
                ""
            ],
            [
                "以700 萬元轉賣與被告黃志忠；詎被告丁榮村、施富田、黃",
                ""
            ],
            [
                "志忠均明知彼等所能拆除者，僅為西濱公司於受委託管理之",
                ""
            ],
            [
                "後該公司自行建築之地上物，而不及於其餘屬於苗栗縣通霄",
                ""
            ],
            [
                "鎮公所所有或者受苗栗縣政府委託苗栗縣通霄鎮公所所管理",
                ""
            ],
            [
                "之物品，竟於民國99年11月間僱工拆除西濱公司自行建築之",
                ""
            ],
            [
                "地上物之際，共同基於意圖為自己不法之所有及故意毀損之",
                ""
            ],
            [
                "犯意聯絡，竊取及故意毀損如附表所示之物品，造成苗栗縣",
                ""
            ],
            [
                "通霄鎮公所損害；因認被告丁榮村、施富田、黃志忠犯刑法",
                ""
            ],
            [
                "第321 條第1 項第4 款加重竊盜及同法第354 條毀損罪嫌。",
                ""
            ],
            [
                "緣被告丁榮村、施富田、黃志忠於拆除地上物之後，將可利",
                ""
            ],
            [
                "用部分取走，其餘無法利用之廢棄物留置現場尚未清運，適",
                ""
            ],
            [
                "被告潘榮福在鄰近之漁港施工，亟須堅固物品回填，乃向被",
                ""
            ],
            [
                "告丁榮村、施富田索取廢棄之水泥塊等，被告丁榮村、施富",
                ""
            ],
            [
                "田欣然同意；詎被告潘榮福基於違反廢棄物清理法之犯意，",
                ""
            ],
            [
                "明知未領有廢棄物清除、處理許可文件，且未取得主管機關",
                ""
            ],
            [
                "之許可，不得從事廢棄物之貯存、清除、處理，於取走部分",
                ""
            ],
            [
                "堅固物品後，竟將夾雜有廢棄木板、塑膠管、破布、石頭等",
                ""
            ],
            [
                "屬於一般事業廢棄物之營建混合物，趁無人注意之際，私自",
                ""
            ],
            [
                "掩埋在通霄海水浴場沙灘下即苗栗縣○○○○段00000 地號",
                ""
            ],
            [
                "土地，面積計有40.72 平方公尺、高約2.5 公尺，致生污染",
                ""
            ],
            [
                "環境；因認被告潘榮福涉有犯廢棄物清理法第46條第4 款前",
                ""
            ],
            [
                "段之未依第41條第1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "而從事廢棄物清除處理罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4 條第2 項、第301 條第1 項分別定有明文。次按認定不利",
                ""
            ],
            [
                "於被告之事實，須依積極證據，苟積極證據不足為不利於被",
                ""
            ],
            [
                "告事實之認定時，即應為有利於被告事實之認定，更不必有",
                ""
            ],
            [
                "何有利之證據；認定犯罪事實所憑之證據，雖不以直接證據",
                ""
            ],
            [
                "為限，間接證據亦包括在內，然而無論直接或間接證據，其",
                ""
            ],
            [
                "為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得",
                ""
            ],
            [
                "確信其為真實之程度者，始得據為有罪之認定，倘其證明尚",
                ""
            ],
            [
                "未達到此一程度，而有合理性之懷疑存在時，即無從遽為有",
                ""
            ],
            [
                "罪之確信；另告訴人就被害經過所為之陳述，其目的在於使",
                ""
            ],
            [
                "被告受刑事訴追處罰，與被告處於絕對相反之立場，是告訴",
                ""
            ],
            [
                "人縱立於證人地位具結而為陳述，其供述證據之證明力仍較",
                ""
            ],
            [
                "與被告無利害關係之一般證人之陳述為薄弱。從而，告訴人",
                ""
            ],
            [
                "就被害經過之陳述，除須無瑕疵可指，且須就其他方面調查",
                ""
            ],
            [
                "又與事實相符，亦即仍應調查其他補強證據以擔保其陳述確",
                ""
            ],
            [
                "有相當之真實性，始得採為論罪科刑之依據（最高法院30年",
                ""
            ],
            [
                "上字第816 號、76年台上字第4986號判例及98年度台上字第",
                ""
            ],
            [
                "7056號判決要旨可資參照）；再按依據刑事訴訟法第161 條",
                ""
            ],
            [
                "第1 項之規定，檢察官本應就被告犯罪事實，應負舉證責任",
                ""
            ],
            [
                "，並指出證明之方法。因此，檢察官對於起訴之犯罪事實，",
                ""
            ],
            [
                "應負提出證據及說服之實質舉證責任。倘其所提出之證據，",
                ""
            ],
            [
                "不足為被告有罪之積極證明，或其指出證明之方法，無從說",
                ""
            ],
            [
                "服法院以形成被告有罪之心證，基於無罪推定之原則，自應",
                ""
            ],
            [
                "為被告無罪判決之諭知（最高法院92年度台上字第128 號判",
                ""
            ],
            [
                "例意旨參照）。",
                ""
            ],
            [
                "三、公訴意旨認被告丁榮村、施富田、黃志忠犯有刑法第321 條",
                ""
            ],
            [
                "第1 項第4 款加重竊盜及同法第354 條毀損罪嫌；另被告潘",
                ""
            ],
            [
                "榮福犯有廢棄物清理法第46條第4 款前段之未依第41條第1",
                ""
            ],
            [
                "項規定領有廢棄物清除、處理許可文件而從事廢棄物清除處",
                ""
            ],
            [
                "理罪嫌，係以被告丁榮村、施富田、黃志忠、潘榮福之供述",
                ""
            ],
            [
                "、證人蔡素娥、朱閎於偵查中的證述；及苗栗縣通霄鎮公",
                ""
            ],
            [
                "共造產通霄海水浴場設施、構造位置圖各1 份、照片106 張",
                ""
            ],
            [
                "、臺灣苗栗地方法院檢察署檢察官100 年6 月10日、100 年",
                ""
            ],
            [
                "9 月7 日現場勘驗筆錄2 份及現場照片22張為主要論據。",
                ""
            ],
            [
                "四、訊據被告丁榮村、施富田、黃志忠、潘榮福均堅詞否認有上",
                ""
            ],
            [
                "開犯行，分別辯稱如下：",
                ""
            ],
            [
                "被告丁榮村並辯稱：「我們是依照法院判決拆掉我們所屬建",
                ""
            ],
            [
                "物，我們把我們的建物委託給施富田先生請他拆除，我在合",
                ""
            ],
            [
                "約書裡面我們標示的很清楚，不是我們的東西不能拆除，是",
                ""
            ],
            [
                "後來鎮公所通知我們有拆掉他們的東西，我們才到現場去看",
                ""
            ],
            [
                "，我去看後發現我們有拆到鎮公所的東西，但我們有跟鎮公",
                ""
            ],
            [
                "所協調過，因為東西都很舊了，拆掉後我們會再幫鎮公所裝",
                ""
            ],
            [
                "上，這些協調我們都有紀錄，我跟鎮公所說我請人來估價看",
                ""
            ],
            [
                "多少錢，起訴書附表的東西有些是我們做的，起訴書附表的",
                ""
            ],
            [
                "東西的確已經拆除，起訴書附表所載的表演台銅製止滑條我",
                ""
            ],
            [
                "不清楚有沒有這個東西，但鎮公所跟我說這個東西不見，A5",
                ""
            ],
            [
                "的沖洗室是我們做的，A1水泥屋冷氣4 台、P.Q.R 的冷氣12",
                ""
            ],
            [
                "台、S.T.U 的冷氣6 台是我們的，但上述的不動產是鎮公所",
                ""
            ],
            [
                "的，鎮公所把場地給我們管理，A5的水龍頭10個、A1的馬桶",
                ""
            ],
            [
                "蓋1 個、開關座5 組、電源線路、V 的烤肉庭也是我們的，",
                ""
            ],
            [
                "274 到838 的電源線我說我們拆掉會做給鎮公所，我有做，",
                ""
            ],
            [
                "但鎮公所說我做的和他要的不一樣，偷竊部分我不承認，我",
                ""
            ],
            [
                "發包給施富田的甲程公司拆除，我們有合約書，但拆除時我",
                ""
            ],
            [
                "沒有在現場，因為我住台中，但我有跟施富田說的很清楚，",
                ""
            ],
            [
                "鎮公所現場每天都有一個人在現場監督，毀損的部分可能施",
                ""
            ],
            [
                "工拆除我們的東西時會碰到鎮公所的東西，但我很有誠意要",
                ""
            ],
            [
                "修補回來」等語（見本院卷一第109 頁背面）。",
                ""
            ],
            [
                "被告施富田則辯稱：「我與被告丁榮村是買賣關係，關於拆",
                ""
            ],
            [
                "除的範圍，他合約有寫到，他說RC的部分不能拆，他加蓋的",
                ""
            ],
            [
                "範圍可以拆，電纜線他那時候是全場都賣給我，後來公所有",
                ""
            ],
            [
                "阻擋，經過協調，就是被告丁榮村跟公所的人員協調，公所",
                ""
            ],
            [
                "有看管的人在那裡，就是江先生，我就沒有再拆，被告丁榮",
                ""
            ],
            [
                "村要賠償給我們15萬，我們就沒有再拆了，我跟被告丁榮村",
                ""
            ],
            [
                "買640 萬，我後來賣700 萬，給介紹的人駱先生20萬，駱先",
                ""
            ],
            [
                "生介紹我去跟被告丁榮村簽約，我不記得從哪一天開始拆除",
                ""
            ],
            [
                "，第一天沒有發生事情，我們陸陸續續拆十幾天後，有拆到",
                ""
            ],
            [
                "電路、它的設備，江先生說那是公所的東西，我就跟被告丁",
                ""
            ],
            [
                "榮村說這是跟你買的東西，為何公所的人一直阻止我，你們",
                ""
            ],
            [
                "要去協調」等語（見本院卷一第146 頁至146 頁背面）。",
                ""
            ],
            [
                "被告黃志忠則辯稱：「我是朋友劉瑞壇、林富盛介紹這個工",
                ""
            ],
            [
                "作，介紹我跟被告施富田認識，被告施富田帶我去現場看說",
                ""
            ],
            [
                "那個地方可以拆，廢五金都是我可以拆除的範圍，我才花70",
                ""
            ],
            [
                "0 萬跟他買，我99年11月15日被告施富田到現場點交給我，",
                ""
            ],
            [
                "被告施富田說只要是廢五金都是他賣給我的都可以拆，但房",
                ""
            ],
            [
                "子是人家的不能拆，又有20萬的傭金給劉瑞壇，我拆下來的",
                ""
            ],
            [
                "廢鐵都賣給林富盛，99年11月16日我到現場施工，施工約一",
                ""
            ],
            [
                "個禮拜，鎮公所每天有一個監工，從八點到五點都在現場，",
                ""
            ],
            [
                "後來監工說不能拆那是鎮公所的，我就去問被告施富田的員",
                ""
            ],
            [
                "工，隔天他們來了以後，他說這個東西他們不清楚，要回去",
                ""
            ],
            [
                "查看看，又隔一個禮拜，又說烤肉架不能拆，我就說你找被",
                ""
            ],
            [
                "告丁榮村、施富田，我們坐下來談，那些可以拆、那些不能",
                ""
            ],
            [
                "拆我們列清冊，被告丁榮村、施富田也同意退我30萬元，我",
                ""
            ],
            [
                "在99年12月10日離開工地，我把鑰匙交給被告施富田的工地",
                ""
            ],
            [
                "主任，半年後我才接到地檢署的傳票，我離場後，被告施富",
                ""
            ],
            [
                "田還有做清除的工程，他們就怪我們拆的，監工第一次告訴",
                ""
            ],
            [
                "我不能拆約是我做工程10天後的事，因為我陸陸續續一直拆",
                ""
            ],
            [
                "進去，監工說這個是鎮公所的東西我不能拆，我就去問丁榮",
                ""
            ],
            [
                "村」等語（見本院卷一第110 頁）。",
                ""
            ],
            [
                "被告潘榮福則辯稱：「我從頭到尾都沒有進去通霄海水浴場",
                ""
            ],
            [
                "工作，我在海水浴場旁邊清理淤沙，當初有一個姓朱的、長",
                ""
            ],
            [
                "腳的要找我去做他們的工作，他們來介紹我要挖土機，但我",
                ""
            ],
            [
                "沒有答應他們，隔天被告丁榮村有來找我說他們附近有人要",
                ""
            ],
            [
                "做，我就說沒關係你們自己去作，因為我很忙，我都沒有進",
                ""
            ],
            [
                "去海水浴場裡面，也沒有掩埋廢棄物，我沒有跟被告丁榮村",
                ""
            ],
            [
                "說廢棄物給我，也沒有進去載東西」等語（見本院卷一第11",
                ""
            ],
            [
                "0 頁）。",
                ""
            ],
            [
                "五、按無罪判決，無刑事訴訟法第154 條第2 項「應依證據認定",
                ""
            ],
            [
                "」之犯罪事實之存在。因此，同法第308 條前段規定，無罪",
                ""
            ],
            [
                "之判決書只須記載主文及理由。而其理由之論敘，僅須與卷",
                ""
            ],
            [
                "存證據資料相符，且與經驗法則、論理法則無違即可，所使",
                ""
            ],
            [
                "用之證據亦不以具有證據能力者為限，即使不具證據能力之",
                ""
            ],
            [
                "傳聞證據，亦非不得資為彈劾證據使用。故無罪之判決書，",
                ""
            ],
            [
                "就傳聞證據是否例外具有證據能力，本無須於理由內論敘說",
                ""
            ],
            [
                "明，最高法院著有100 年度台上字第2980號判決意旨可資參",
                ""
            ],
            [
                "照。本判決既對被告丁榮村、施富田、黃志忠、潘榮福為無",
                ""
            ],
            [
                "罪之諭知，依前開說明，自無庸一一論說所引各項證據之證",
                ""
            ],
            [
                "據能力，先予敘明。",
                ""
            ],
            [
                "六、經查：",
                ""
            ],
            [
                "就被告丁榮村、施富田、黃志忠被訴加重竊盜及毀損部分，",
                ""
            ],
            [
                "本案起訴書雖載有其等竊盜或毀損如附表所示之物之犯罪事",
                ""
            ],
            [
                "實，惟觀之該起訴書內所附之附表係將竊盜及毀損之物品均",
                ""
            ],
            [
                "併列，實無法區別檢察官所起訴的犯罪事實究竟那一部份係",
                ""
            ],
            [
                "加重竊盜罪嫌、那一部份係毀損罪嫌，嗣經公訴檢察官於10",
                ""
            ],
            [
                "2 年6 月27日本院審理時當庭提出101 年度蒞字第1670號補",
                ""
            ],
            [
                "充理由書以補充其所起訴之竊盜、毀損罪之犯罪事實，此有",
                ""
            ],
            [
                "本院審理筆錄、上開補充理由書各1 份附卷可證（見本院卷",
                ""
            ],
            [
                "四第213 頁背面、第234 至236 頁）；爰以臺灣苗栗地方法",
                ""
            ],
            [
                "院檢察署檢察官所提出之101 年度蒞字第1670號補充理由書",
                ""
            ],
            [
                "所附之附表（即本判決所引用之附表一、二）為本案起訴之",
                ""
            ],
            [
                "犯罪事實。",
                ""
            ],
            [
                "按竊盜罪之成立，以行為人主觀上有不法所有之意圖為必要",
                ""
            ],
            [
                "；所謂不法所有，係指非法取得他人之物，據為自己或第三",
                ""
            ],
            [
                "人所有而言（最高法院87年度臺上字第1205號判決意旨參照",
                ""
            ],
            [
                "）；如行為人並無不法所有之意圖，即欠缺主觀上意思要件",
                ""
            ],
            [
                "，要難認為構成刑法上之竊盜罪甚明；再者，竊盜罪之所以",
                ""
            ],
            [
                "為財產犯罪之一種，又以「和平之方式」（即利用財物管領",
                ""
            ],
            [
                "人不知覺或注意之空檔）為犯罪手段，故竊取之財物，通常",
                ""
            ],
            [
                "對行竊者具有消費或變價之利益，且一般而言，行竊者在犯",
                ""
            ],
            [
                "罪過程中，往往採取避人耳目之方式，竊得物品後，亦急於",
                ""
            ],
            [
                "逃離現場，以避免遭人發現追躡或為警查獲，故除別有其他",
                ""
            ],
            [
                "目的者外，行為人鮮有毫不忌諱他人已經發覺，卻大喇喇地",
                ""
            ],
            [
                "取走財物，且得手後留在現場，嗣後復與告訴人共同協商賠",
                ""
            ],
            [
                "償事宜之可能，合先敘明。",
                ""
            ],
            [
                "不爭執事項：",
                ""
            ],
            [
                "被告丁榮村所營之西濱公司依100 年5 月31日確定之本院民",
                ""
            ],
            [
                "事97年度重訴字第93號判決內容，應將坐落於苗栗縣通霄鎮",
                ""
            ],
            [
                "公共造產通霄海水浴場內如附圖所示編號E 、A8、G 、I 、",
                ""
            ],
            [
                "L 、W 、F 、A4、A6之地上物拆除後，將通霄鎮公共造產通",
                ""
            ],
            [
                "霄海水浴場遷讓返還苗栗縣通霄鎮公所。",
                ""
            ],
            [
                "被告丁榮村所營之西濱公司於99年10月12日與被告施富田所",
                ""
            ],
            [
                "營之甲程企業有限公司訂立建物拆除剷平工程契約書，約定",
                ""
            ],
            [
                "契約價金為150 萬元，拆除之工程範圍為將通霄海水浴場",
                ""
            ],
            [
                "之指定建物全部拆除。施工時應於西濱公司所屬建物範圍",
                ""
            ],
            [
                "內（附件E 、F 、G 、I 、W 、A4），而通霄鎮公所產物（",
                ""
            ],
            [
                "包括園區內所屬通霄鎮公所建物）不可拆除或損壞。",
                ""
            ],
            [
                "被告丁榮村所營之通霄海洋渡假村有限公司於99年10月12日",
                ""
            ],
            [
                "與被告施富田所營之甲程企業有限公司訂立建物拆除剷平工",
                ""
            ],
            [
                "程契約書，約定契約價金為150 萬元，拆除之工程範圍為",
                ""
            ],
            [
                "將通霄海水浴場之指定建物全部拆除。施工時應於通霄海",
                ""
            ],
            [
                "洋渡假村有限公司所屬建物範圍內（附件A8），而通霄鎮公",
                ""
            ],
            [
                "所產物（包括園區內所屬通霄鎮公所建物）不可拆除或損壞",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "被告丁榮村所營之濱海餐館於99年10月12日與被告施富田所",
                ""
            ],
            [
                "營之甲程企業有限公司訂立建物拆除剷平工程契約書，約定",
                ""
            ],
            [
                "契約價金為340 萬元，拆除之工程範圍為將通霄海水浴場",
                ""
            ],
            [
                "之指定建物全部拆除。施工時應於濱海餐館所屬建物範圍",
                ""
            ],
            [
                "內，而通霄鎮公所產物（包括園區內所屬通霄鎮公所建物）",
                ""
            ],
            [
                "不可拆除或損壞。",
                ""
            ],
            [
                "被告黃志忠透過案外人劉瑞壇、林富盛介紹後認識被告施富",
                ""
            ],
            [
                "田，並以700 萬元向被告施富田購買通霄海水浴場內拆除工",
                ""
            ],
            [
                "程，並支付20萬元介紹費予案外人劉瑞壇；案外人劉瑞壇與",
                ""
            ],
            [
                "案外人林富盛並於99年10月28日簽訂通霄海水浴場拆除工程",
                ""
            ],
            [
                "買賣契約書，並約定工程範圍以「現場點交」為主。",
                ""
            ],
            [
                "被告黃志忠於99年11月15日由被告施富田帶同至現場點交，",
                ""
            ],
            [
                "99年11月16日開始施工，後經通霄鎮公所現場監工阻擋、制",
                ""
            ],
            [
                "止，經協議後由被告丁榮村、施富田同意退還被告黃志忠30",
                ""
            ],
            [
                "萬元，被告黃志忠遂於99年12月10日退場離開。",
                ""
            ],
            [
                "被告潘榮福於99年11月29日以其所營長立工程行與中華威霸",
                ""
            ],
            [
                "營造有限公司簽訂通霄漁港泊地航道疏濬工程承攬合約書，",
                ""
            ],
            [
                "約定價金280 萬元。",
                ""
            ],
            [
                "被告黃志忠雇請之工人所拆除（包括公訴人起訴之竊盜、毀",
                ""
            ],
            [
                "損）的物品如附表一、二所載，此業據證人江清森、蔡素娥",
                ""
            ],
            [
                "、證人即同案被告丁榮村、黃志忠到庭具結證述屬實（見本",
                ""
            ],
            [
                "院卷二第209 至240 頁、第243 頁、卷四第30至50頁、第62",
                ""
            ],
            [
                "至93頁、第95頁、第111 至134 頁、第174 頁、第198 至",
                ""
            ],
            [
                "209 頁、第233 頁）。",
                ""
            ],
            [
                "以上不爭執事項，為被告丁榮村、施富田、黃志忠、潘榮福",
                ""
            ],
            [
                "於本院審理時所坦認（見本院卷二第76頁背面至77頁）；核",
                ""
            ],
            [
                "與證人江清森、丁榮村、施富田、黃志忠、張安全到庭具結",
                ""
            ],
            [
                "證述之情節相符，且有被告丁榮村所提出之通霄西濱海洋生",
                ""
            ],
            [
                "態教育園區地上物及其相關設施價值評估專案報告1 份、西",
                ""
            ],
            [
                "濱公司100 年1 月1 日開立予甲程公司之統一發票2 份、建",
                ""
            ],
            [
                "物拆除剷平工程工程契約書3 份（見本院卷二第5 至20頁、",
                ""
            ],
            [
                "第42至43頁、100 年度他字第528 號卷第35至66頁）、黃志",
                ""
            ],
            [
                "忠提出之工程買賣契約書、估價單各1 份（見100 年度他字",
                ""
            ],
            [
                "第528 號卷第173 至175 頁）、被告潘榮福所提出之中華威",
                ""
            ],
            [
                "霸營造有限公司與長立工程行所簽立之工程承攬合約書（見",
                ""
            ],
            [
                "本院卷一第32頁、第91頁）、本院101 年9 月14日勘驗筆錄",
                ""
            ],
            [
                "、本案照片81張、苗栗縣通霄鎮公所陳報照片光碟1 張、臺",
                ""
            ],
            [
                "灣苗栗地方法院檢察署檢察官100 年6 月10日履勘現場筆錄",
                ""
            ],
            [
                "等物為證（本院卷二第88至92頁、卷三第2 至82頁、第140",
                ""
            ],
            [
                "頁、100 年度他字第528 號卷第156 頁），並有告訴人提出",
                ""
            ],
            [
                "之海水浴場排水溝及電源地下化改善工程工程合約書、苗栗",
                ""
            ],
            [
                "縣政府移送通霄鎮公所接管、經營維護函、營繕工程結算驗",
                ""
            ],
            [
                "收證明書、工程驗收紀錄、營繕工程結算明細表、工程數量",
                ""
            ],
            [
                "計算表、工程開工報告表、工程竣工報告表、工程保固切結",
                ""
            ],
            [
                "書之影本各1 份、告訴人提出之照片85張、遭竊及毀損情形",
                ""
            ],
            [
                "照片67張（見本院卷一第156 至178 頁、卷三第193 至212",
                ""
            ],
            [
                "頁）是此部份之事實，自堪信實。",
                ""
            ],
            [
                "至被告丁榮村、施富田、黃志忠、潘榮福上開所辯，則由本",
                ""
            ],
            [
                "院分別審酌如下：",
                ""
            ],
            [
                "甲、被告丁榮村部份：",
                ""
            ],
            [
                "被告丁榮村所經營之西濱公司因受告訴人苗栗縣通霄鎮公所",
                ""
            ],
            [
                "委託，負責管理通霄海水浴場，雙方於89年12月30日簽訂通",
                ""
            ],
            [
                "霄鎮公共造產通霄海水浴場委託管理契約，約定委託管理期",
                ""
            ],
            [
                "間自90年1 月1 日起至99年11月30日止，此有告訴人苗栗縣",
                ""
            ],
            [
                "通霄鎮公所所提出之通霄鎮公所公共造產通霄海水浴場委託",
                ""
            ],
            [
                "管理契約影本1 份附卷可稽（見本院依職權調閱之本院99年",
                ""
            ],
            [
                "度重訴字第93號返還委託管理物等案件民事卷宗一第4 至7",
                ""
            ],
            [
                "頁）；嗣被告丁榮村與告訴人苗栗縣通霄鎮公所間因上開委",
                ""
            ],
            [
                "託管理契約發生爭執，故由告訴人苗栗縣通霄鎮公所依法向",
                ""
            ],
            [
                "本院民事庭提出請求返還委託管理物之民事訴訟，經本院於",
                ""
            ],
            [
                "99年7 月16日以97年重訴字第93號判決被告丁榮村所經營西",
                ""
            ],
            [
                "濱公司應將坐落於苗栗縣通霄鎮公共造產通霄海水浴場內如",
                ""
            ],
            [
                "附圖所示編號Ｅ、Ａ８、Ｇ、Ｉ、Ｌ、Ｗ、Ｆ、Ａ４、Ａ６",
                ""
            ],
            [
                "之地上物拆除後，將通霄鎮公共造產通霄海水浴場遷讓返還",
                ""
            ],
            [
                "告訴人苗栗縣通霄鎮公所；西濱公司應給付告訴人苗栗縣通",
                ""
            ],
            [
                "霄鎮公所18,380,000元，及其中9,190,000 元部分，自96年",
                ""
            ],
            [
                "12月1 日起至清償日止，按年息百分之5 計算之利息；西濱",
                ""
            ],
            [
                "公司應自98年1 月1 日起，至遷讓返還通霄鎮公共造產通霄",
                ""
            ],
            [
                "海水浴場之日止，按月給付告訴人苗栗縣通霄鎮公所765,83",
                ""
            ],
            [
                "3 元等；經西濱公司不服提出上訴，復由臺灣高等法院臺中",
                ""
            ],
            [
                "分院於100 年5 月31日以99年度重上字第150 號判決原判決",
                ""
            ],
            [
                "關於主文第二項所命西濱公司給付超過13,785,000元及其中",
                ""
            ],
            [
                "9,190,000 元加計自96年12月1 日起算法定遲延利息部分暨",
                ""
            ],
            [
                "該部分假執行之宣告與訴訟費用之裁判廢棄；上開廢棄部分",
                ""
            ],
            [
                "，告訴人苗栗縣通霄鎮公所在第一審之訴及假執行之聲請均",
                ""
            ],
            [
                "駁回。其餘上訴駁回。後告訴人苗栗縣通霄鎮公所不服又提",
                ""
            ],
            [
                "出上訴第三審法院，復經最高法院於100 年8 月25日以100",
                ""
            ],
            [
                "年度台上字第1402號、第1403號裁定駁回上訴等情；此有本",
                ""
            ],
            [
                "院97年度重訴字第93號、臺灣高等法院臺中分院99年度重上",
                ""
            ],
            [
                "字第150 號、最高法院100 年度台上字第1402號、第1403號",
                ""
            ],
            [
                "民事卷宗全卷在卷可稽；故此部份事實，自堪信實。從而，",
                ""
            ],
            [
                "本案被告丁榮村所經營之西濱公司與告訴人苗栗縣通霄鎮公",
                ""
            ],
            [
                "所間就經營通霄海水浴場之法律關係，確實係本於其等間所",
                ""
            ],
            [
                "簽立之民事委託管理契約而來，即被告丁榮村所經營之西濱",
                ""
            ],
            [
                "公司係合法管理、占有通霄海水浴場之事實，應堪採信。",
                ""
            ],
            [
                "被告丁榮村所經營之西濱公司為自行履行本院97年度重訴字",
                ""
            ],
            [
                "第93號民事判決所諭知之主文第一項，故被告丁榮村於99年",
                ""
            ],
            [
                "10月12日遂以西濱公司、通霄海洋渡假村有限公司、濱海餐",
                ""
            ],
            [
                "館為名，與被告施富田所營之甲程企業有限公司分別訂立建",
                ""
            ],
            [
                "物拆除剷平工程契約書，共有三份。其中約定契約價金為15",
                ""
            ],
            [
                "0 萬元，拆除之工程範圍為將通霄海水浴場之指定建物全",
                ""
            ],
            [
                "部拆除。施工時應於西濱公司所屬建物範圍內（附件E 、",
                ""
            ],
            [
                "F 、G 、I 、W 、A4），而通霄鎮公所產物（包括園區內所",
                ""
            ],
            [
                "屬通霄鎮公所建物）不可拆除或損壞；約定契約價金為150",
                ""
            ],
            [
                "萬元，拆除之工程範圍為將通霄海水浴場之指定建物全部",
                ""
            ],
            [
                "拆除。施工時應於通霄海洋渡假村有限公司所屬建物範圍",
                ""
            ],
            [
                "內（附件A8），而通霄鎮公所產物（包括園區內所屬通霄鎮",
                ""
            ],
            [
                "公所建物）不可拆除或損壞；約定契約價金為340 萬元，拆",
                ""
            ],
            [
                "除之工程範圍為將通霄海水浴場之指定建物全部拆除。",
                ""
            ],
            [
                "施工時應於西濱海餐館所屬建物範圍內，而通霄鎮公所產物",
                ""
            ],
            [
                "（包括園區內所屬通霄鎮公所建物）不可拆除或損壞，此為",
                ""
            ],
            [
                "被告丁榮村、施富田所不爭執，且有其等所提出之工程契約",
                ""
            ],
            [
                "書三份為證，已如前述，是此部份事實，自堪信實；從而，",
                ""
            ],
            [
                "被告丁榮村辯稱：其委託被告施富田拆除如附表所示物品，",
                ""
            ],
            [
                "均係本於本院97年度重訴第93號判決主文，係為履行拆除命",
                ""
            ],
            [
                "令而來，並非係出於竊盜或毀損之犯意，且其就可否拆除之",
                ""
            ],
            [
                "範圍均有明確記載在其與被告施富田間之建物拆除剷平工程",
                ""
            ],
            [
                "契約書內，就拆除範圍之細項均有約定等語，即屬可採。",
                ""
            ],
            [
                "證人即告訴人苗栗縣通霄鎮公所就通霄海水浴場之現場管理",
                ""
            ],
            [
                "員江清森於本院審理時到庭具結證稱：「其有陪同被告施富",
                ""
            ],
            [
                "田、丁萬殿一起看現場，點交要拆除的物品，事後丁萬殿很",
                ""
            ],
            [
                "不屑的指責說哪些都是公物，你提出證據阿，其有一一說明",
                ""
            ],
            [
                "說哪些是公物，前後走一遍」、「在通霄海水浴場上班的時",
                ""
            ],
            [
                "間是早上八點到下午五點，中午有休息一小時，星期六、日",
                ""
            ],
            [
                "休息，在通霄海水浴場到處巡視，負責現場看管，看管公有",
                ""
            ],
            [
                "設施、公所做的東西，看管的時候從99年11月16日開始，公",
                ""
            ],
            [
                "所有派另外的人過去看，12月初的時候，黃業者（即被告黃",
                ""
            ],
            [
                "志忠）拆到公物的時候，就馬上回報，拆到是觀海樓裡面的",
                ""
            ],
            [
                "線路，我有制止，工人很不屑的說你拍你的，我作我們的，",
                ""
            ],
            [
                "後來就馬上回報給公所，公所承辦人員蔡小姐、課長有到場",
                ""
            ],
            [
                "，到場後，業者有停下來，黃老闆當時睡在裡面，黃老闆有",
                ""
            ],
            [
                "回課長一句話說『我們沒有對價關係，你有問題去找業者，",
                ""
            ],
            [
                "這都是我買』，這時候課長有制止他，說公所的東西不能拆",
                ""
            ],
            [
                "，後來那部份就沒有拆，就停下來了，隔天被告丁榮村有來",
                ""
            ],
            [
                "現場，跟課長、承辦員講解這些公物的事情，談完這事情後",
                ""
            ],
            [
                "，在場承包商就沒有繼續拆除，但是那天是星期五，星期六",
                ""
            ],
            [
                "、日其沒有在那邊，星期一上班時候，電線就被拆了，後來",
                ""
            ],
            [
                "回報公所，承辦人員叫其拍照存證，當時並沒有聽到要報警",
                ""
            ],
            [
                "」、「工程發包後，被告丁榮村並沒有在現場，是平常經營",
                ""
            ],
            [
                "的時候被告丁榮村兄弟有在現場」、「（被告丁榮村知道哪",
                ""
            ],
            [
                "些可以拆？哪些不能拆？哪些是公物？哪些不是公物？）那",
                ""
            ],
            [
                "時候現場都由被告丁榮村的哥哥丁萬殿負責，丁萬殿要求我",
                ""
            ],
            [
                "帶他講一遍」、「（你在現場有說這一些東西是公所的，哪",
                ""
            ],
            [
                "一些東西是不能拆？丁萬殿有意見？）對，很不屑」、「說",
                ""
            ],
            [
                "我指的太多，憑什麼講那麼多那些都是公所的」、「他們比",
                ""
            ],
            [
                "較有爭議點的就是配電問題等語（見本院卷四第30頁背面至",
                ""
            ],
            [
                "39頁背面）；而證人江清森與被告丁榮村、施富田、黃志忠",
                ""
            ],
            [
                "前並任何親屬關係，衡情證人江清森應無故意虛構事實以維",
                ""
            ],
            [
                "護被告丁榮村、施富田、黃志忠之理，況其到庭具結作證，",
                ""
            ],
            [
                "更係以刑事責任擔保其證言之真實性，故證人江清森前開證",
                ""
            ],
            [
                "述內容，經核尚無不可採信之處。",
                ""
            ],
            [
                "是依據上開證人江清森證述可知，本件被告丁榮村與被告施",
                ""
            ],
            [
                "富田間訂立建物拆除剷平工程契約書後，被告丁榮村尚有委",
                ""
            ],
            [
                "由其哥哥丁萬殿（已死亡）參加現場點交，以明確指出哪些",
                ""
            ],
            [
                "物品可以拆除、哪些物品不可以拆除，而點交當時，通霄海",
                ""
            ],
            [
                "水浴場的管理員即證人江清森均在場，亦有參加一一點交，",
                ""
            ],
            [
                "故此與行為顯竊盜犯行之常態不同，倘如被告丁榮村、被告",
                ""
            ],
            [
                "施富田係本於竊盜犯意，而為竊盜犯行，其等實無於竊盜物",
                ""
            ],
            [
                "品之前，尚經由證人江清森在通霄海水浴場現場一一點交物",
                ""
            ],
            [
                "品之可能；再者，其等於建物拆除剷平工程契約履行期間，",
                ""
            ],
            [
                "亦有證人江清森在現場負責看管，證人江清森於被告黃志忠",
                ""
            ],
            [
                "所委託的工人拆除到公物時，亦有馬上回報告訴人苗栗縣通",
                ""
            ],
            [
                "霄鎮公所，並由告訴人苗栗縣通霄鎮公所派課長張安全、主",
                ""
            ],
            [
                "管員工蔡素娥到場協助處理後續事宜，並同意由證人江清森",
                ""
            ],
            [
                "先行拍照存證。從而，被告丁榮村倘如係本於竊盜犯意，其",
                ""
            ],
            [
                "大可私下自行拆除、販賣即可，實無必要與被告施富田簽訂",
                ""
            ],
            [
                "建物拆除剷平工程契約書，委託被告施富田拆除現場建物、",
                ""
            ],
            [
                "物品，更無必要於契約內容詳細記載拆除的項目，且經由證",
                ""
            ],
            [
                "人江清森現場點交拆除細項；故被告丁榮村辯稱其並非基於",
                ""
            ],
            [
                "意圖為自己不法所有之竊盜犯意，僅係為了履行本院民事判",
                ""
            ],
            [
                "決之拆除命令，才委託被告施富田拆除乙節，自堪信實。",
                ""
            ],
            [
                "綜上，被告丁榮村既非公訴意旨所指竊盜、毀損犯行之實際",
                ""
            ],
            [
                "行為人，其與被告施富田間就簽訂建物拆除剷平工程契約書",
                ""
            ],
            [
                "之行為，亦與前述之刑法竊盜、毀損犯行之構成要件不符；",
                ""
            ],
            [
                "況且，其既非拆除行為之實際行為人，即無可能符合與被告",
                ""
            ],
            [
                "施富田、黃志忠共同犯結夥三人竊盜及毀損等罪嫌。故公訴",
                ""
            ],
            [
                "意旨認其係犯刑法第321 條第1 項第4 款之結夥三人竊盜、",
                ""
            ],
            [
                "第354條之毀損等罪嫌，即屬無據。",
                ""
            ],
            [
                "乙、被告施富田部份：",
                ""
            ],
            [
                "被告施富田與被告丁榮村簽訂建物拆除剷平工程契約書，以",
                ""
            ],
            [
                "拆除被告丁榮村所受委託管理經營之告訴人苗栗縣通霄鎮公",
                ""
            ],
            [
                "所所有之通霄海水浴場內建物、物品，已如前述；而被告施",
                ""
            ],
            [
                "富田因其無法拆除，故其與被告黃志忠（透過案外人劉瑞壇",
                ""
            ],
            [
                "、林富盛介紹後）以700 萬元代價，簽訂通霄海水浴場內拆",
                ""
            ],
            [
                "除工程，並由被告黃志忠另行支付20萬元介紹費予案外人劉",
                ""
            ],
            [
                "瑞壇；案外人劉瑞壇與案外人林富盛並於99年10月28日簽訂",
                ""
            ],
            [
                "通霄海水浴場拆除工程買賣契約書，並約定工程範圍以「現",
                ""
            ],
            [
                "場點交」為主，此有被告黃志忠所提出之工程買賣契約書影",
                ""
            ],
            [
                "本1 份在卷可稽（見100 年度他字第528 號卷第173 至174",
                ""
            ],
            [
                "頁）；且有證人蔡宗宏於本院審理時到庭具結證述：被告施",
                ""
            ],
            [
                "富田、丁榮村確有到現場看過，有走一圈看哪些物品可以拆",
                ""
            ],
            [
                "除、哪些不能拆除，其係要跟被告施富田承攬拆除工程，但",
                ""
            ],
            [
                "是看完後，價格談不攏，被告施富田當時開出的價格與其差",
                ""
            ],
            [
                "距太大，所以沒有辦法承攬等語（見本院卷三第143 頁背面",
                ""
            ],
            [
                "至149 頁）；而證人蔡宗宏與被告丁榮村、施富田、黃志忠",
                ""
            ],
            [
                "、潘榮福並無親屬關係，衡情證人蔡宗宏應無虛構事實以維",
                ""
            ],
            [
                "護被告之理，況其到庭具結作證，更係以刑事責任擔保其證",
                ""
            ],
            [
                "言之真實性，故證人蔡宗宏前開證述內容，經核尚無不可採",
                ""
            ],
            [
                "信之處。是被告施富田辯稱其係與被告丁榮村間訂有建物拆",
                ""
            ],
            [
                "除剷平工程契約書後，後又委託給被告黃志忠拆除，並與被",
                ""
            ],
            [
                "告黃志忠簽立工程買賣契約書，將上開所承包之建物拆除剷",
                ""
            ],
            [
                "平工程契約又轉包給被告黃志忠拆除之事實，自堪信實。",
                ""
            ],
            [
                "另被告施富田於99年10月12日與被告丁榮村簽約後、於99年",
                ""
            ],
            [
                "10月28日與被告黃志忠簽約後，有於99年11月15日會同證人",
                ""
            ],
            [
                "江清森前往通霄海水浴場現場點交，且一一就現在可得拆除",
                ""
            ],
            [
                "的物品加以指示等情，故被告施富田辯稱其並無意圖為自己",
                ""
            ],
            [
                "不法所有之竊盜犯意，而係基於工程契約而轉發包給被告黃",
                ""
            ],
            [
                "志忠，且有經現場點交，現場也有證人江清森在場之事實，",
                ""
            ],
            [
                "自堪信實；況且，衡情上開訂立民事契約、履行民事契約等",
                ""
            ],
            [
                "情節，均與一般竊盜犯行之常態不同，是被告施富田上開辯",
                ""
            ],
            [
                "稱，並非無據。",
                ""
            ],
            [
                "再者，被告施富田係將上開建物拆除剷平工程契約又轉包給",
                ""
            ],
            [
                "被告黃志忠拆除，已如前述；是被告施富田既非公訴意旨所",
                ""
            ],
            [
                "指之竊盜、毀損犯行之實際行為人，其與被告丁榮村間就簽",
                ""
            ],
            [
                "訂建物拆除剷平工程契約書之行為，亦與前述之刑法竊盜及",
                ""
            ],
            [
                "毀損犯行之構成要件不符；況且，其既非拆除行為之實際行",
                ""
            ],
            [
                "為人，即無可能符合與被告丁榮村、黃志忠共同犯結夥三人",
                ""
            ],
            [
                "竊盜及毀損等罪嫌。故公訴意旨認其係犯刑法第321 條第1",
                ""
            ],
            [
                "項第4 款之結夥三人竊盜及第354 條之毀損等罪嫌，即屬無",
                ""
            ],
            [
                "據。",
                ""
            ],
            [
                "丙、被告黃志忠部份：",
                ""
            ],
            [
                "被告黃志忠與被告施富田間定有建物拆除剷平工程契約書、",
                ""
            ],
            [
                "並有經現場點交及證人江清森有在場等情，已如前述；故此",
                ""
            ],
            [
                "與竊盜犯行之常態不同；再者，被告黃志忠係出資700 萬元",
                ""
            ],
            [
                "予被告施富田簽訂建物拆除剷平工程契約書，其購買上開物",
                ""
            ],
            [
                "品，故其拆除物品之客觀行為，係本於上開建物拆除剷平工",
                ""
            ],
            [
                "程契約書之委託拆除而來，被告黃志忠顯然並無不法所有之",
                ""
            ],
            [
                "竊盜犯意。",
                ""
            ],
            [
                "本件被告黃志忠係於99年11月16日開始進場施工，而施工期",
                ""
            ],
            [
                "間均有告訴人苗栗縣通霄鎮公所的員工即證人江清森在現場",
                ""
            ],
            [
                "監工，而當被告黃志忠拆除到告訴人苗栗縣通霄鎮公所的物",
                ""
            ],
            [
                "品時，證人江清森均有當場阻擋、制止，且經被告丁榮村、",
                ""
            ],
            [
                "被告施富田、被告黃志忠一同協議後等情，此有證人江清森",
                ""
            ],
            [
                "、蔡素娥、朱閎、張安全於本院審理時證述綦詳（見本院",
                ""
            ],
            [
                "卷二第209 至238 頁、卷三第149 頁背面至第186 頁、卷四",
                ""
            ],
            [
                "第30至61頁）；而證人江清森、蔡素娥、朱閎、張安全與",
                ""
            ],
            [
                "被告丁榮村、施富田、黃志忠均無親屬關係，衡情上開證人",
                ""
            ],
            [
                "應無虛構事實以維護被告丁榮村、施富田、黃志忠之理，況",
                ""
            ],
            [
                "其等到庭具結作證，更係以刑事責任擔保其等證言之真實性",
                ""
            ],
            [
                "，故上開證人前開證述內容，經核尚無不可採信之處；故被",
                ""
            ],
            [
                "告黃志忠於其履行上開建物拆除剷平工程契約時，在拆除期",
                ""
            ],
            [
                "間內告訴人之管理人即證人江清森均有在場，顯然被告黃志",
                ""
            ],
            [
                "忠並非如竊盜犯行之趁人不知，且拆除期間確有停工協商，",
                ""
            ],
            [
                "獲得上游廠商即被告丁榮村、施富田間之協調、理賠，此顯",
                ""
            ],
            [
                "然亦與竊盜犯行不同。是被告黃志忠辯稱其係本於履行建物",
                ""
            ],
            [
                "拆除剷平工程契約書而拆除物品，並非基於意圖為自己不法",
                ""
            ],
            [
                "所有之竊盜犯意等語，即屬可信。",
                ""
            ],
            [
                "綜上，縱使拆除過程中確有誤拆告訴人苗栗縣通霄鎮公所所",
                ""
            ],
            [
                "有之物品，此部份因被告丁榮村所受委託管理之通霄海水浴",
                ""
            ],
            [
                "場期間長久，其經營過程中應有自行添加物品，就該等物品",
                ""
            ],
            [
                "之所有權歸屬，即可能係由被告丁榮村所經營之西濱公司取",
                ""
            ],
            [
                "得，此部份縱然尚有待解決，惟雖就物品之所有權歸屬有生",
                ""
            ],
            [
                "爭執，但亦尚難據此即認被告黃志忠係本於竊盜犯意。",
                ""
            ],
            [
                "再者，被告黃志忠於履行上開建物拆除剷平工程契約期間，",
                ""
            ],
            [
                "其係本於有價物品而欲拆除下來變賣得款，此由被告丁榮村",
                ""
            ],
            [
                "、被告施富田、被告黃志忠間一再抗辯，故其等的目的係為",
                ""
            ],
            [
                "拆除下來而變賣而為，並非基於故意毀損他人物品而為。縱",
                ""
            ],
            [
                "使拆除過程中，有過失毀損告訴人苗栗縣通霄鎮公所的物品",
                ""
            ],
            [
                "，惟過失毀損並非刑法第354 條所規定之罪名，故被告黃志",
                ""
            ],
            [
                "忠過失毀損告訴人苗栗縣通霄鎮公所物品的部份，自應由告",
                ""
            ],
            [
                "訴人苗栗縣通霄鎮公所另行依民法規定，向行為人求償才是",
                ""
            ],
            [
                "，尚非以刑法第354條規定予以論處，併此敘明。",
                ""
            ],
            [
                "丁、被告潘榮福部份：",
                ""
            ],
            [
                "雖同案被告丁榮村指述被告潘榮福有本件檢察官起訴之非法",
                ""
            ],
            [
                "掩埋廢棄物行為，然查證人即同案被告丁榮村於本院審理中",
                ""
            ],
            [
                "具結後證述稱：「99年12月20日當天早上課長打電話給我，",
                ""
            ],
            [
                "說現場有人掩埋廢棄物，我到現場差不多11點左右，在掩埋",
                ""
            ],
            [
                "地點都已經平平的，沒有看見人在那邊，我去隔壁港口那邊",
                ""
            ],
            [
                "有看到『長腳』和潘榮福，是朱閎跟我講說他給一個綽號",
                ""
            ],
            [
                "『長腳』的人做，朱閎跟我說不要的東西『長腳』會載走",
                ""
            ],
            [
                "，我看到很多車子在F 區那邊進進出出，我不曉得那是不是",
                ""
            ],
            [
                "長腳的，我沒有親眼看到『長腳』掩埋廢棄物，沒有親眼看",
                ""
            ],
            [
                "見潘榮福把廢棄物埋進去。我有看到砂石車一台台過去，我",
                ""
            ],
            [
                "不確定是載砂石，還是載水泥塊、廢棄物（後又改稱係從園",
                ""
            ],
            [
                "區載砂石、水泥磚塊出去），我不知道司機是誰，我沒有留",
                ""
            ],
            [
                "意看潘榮福本人有無在駕駛挖土機或大卡車」等語（見本院",
                ""
            ],
            [
                "卷四第86頁至第88頁背面、第91頁背面、第129 頁背面至第",
                ""
            ],
            [
                "131 頁）；而證人丁榮村與被告潘榮福並無任何親屬關係，",
                ""
            ],
            [
                "衡情證人丁榮村應無虛構事實以維護被告潘榮福之理，況其",
                ""
            ],
            [
                "到庭具結作證，更係以刑事責任擔保其證言之真實性，故證",
                ""
            ],
            [
                "人丁榮村前開證述內容，經核尚無不可採信之處。綜上可知",
                ""
            ],
            [
                "，證人丁榮村係聽聞他人轉述，始知本案被告黃志忠拆除海",
                ""
            ],
            [
                "水浴場內設施後遺留之磚塊、水泥等物，係交由綽號『長腳",
                ""
            ],
            [
                "』之人載運離開，惟證人丁榮村並未親眼目睹載運過程、掩",
                ""
            ],
            [
                "埋過程或於掩埋當下親眼見聞被告潘榮福在場，自無法依證",
                ""
            ],
            [
                "人丁榮村之指述為被告潘榮福有罪之認定；況證人丁榮村其",
                ""
            ],
            [
                "對於其所目睹之挖土機、卡車所載運之物品究竟係砂石、廢",
                ""
            ],
            [
                "棄物？或係其園區內拆卸下之水泥磚塊，前後已有不同證述",
                ""
            ],
            [
                "（詳如上述），而非全然一致，則證人丁榮村之指述，即非",
                ""
            ],
            [
                "全然無疑，尚無法為被告潘榮福不利之認定。",
                ""
            ],
            [
                "又查證人朱閎於本院審理中具結證述稱：「拆完後的磚塊",
                ""
            ],
            [
                "是『長腳』來討，『長腳』說隔壁、後面有在回填。（提示",
                ""
            ],
            [
                "本院卷一第129 至130 頁，問：這個你有沒有看過? ）這個",
                ""
            ],
            [
                "我沒有看過，我沒有每天去，長腳跟我說他老闆叫潘榮福，",
                ""
            ],
            [
                "長腳沒有拿名片給我，他是拿潘榮福的名片給我，磚塊是『",
                ""
            ],
            [
                "長腳』主動跟我要的，我沒有跟潘先生說到工作的事情，是",
                ""
            ],
            [
                "『長腳』跟我要磚塊，那時候潘先生有跟來只是喝飲料、聊",
                ""
            ],
            [
                "天，我沒有跟潘榮福講什麼公事。他們來載水泥塊的時候我",
                ""
            ],
            [
                "沒有在現場，我確定沒有看過車號00-00 、766 車子，我沒",
                ""
            ],
            [
                "有親眼看到潘榮福在現場掩埋廢棄物那些東西。後面『長腳",
                ""
            ],
            [
                "』他們有做一條路過去他們工地，我沒有看到潘榮福來載水",
                ""
            ],
            [
                "泥塊，是『長腳』來載，沒有看到潘榮福在我們工區裡面掩",
                ""
            ],
            [
                "埋廢棄物，我不確定『長腳』到底是不是潘先生的員工，我",
                ""
            ],
            [
                "有看到『長腳』來載，『長腳』在現場指揮，來了一台挖土",
                ""
            ],
            [
                "機、一台貨車，都是『長腳』叫的，『長腳』載兩車走，我",
                ""
            ],
            [
                "沒有看到『長腳』把廢棄物、水泥塊掩埋在海水浴場裡面，",
                ""
            ],
            [
                "我只有看見載磚塊走，載走的都是磚塊，沒有廢棄的木板、",
                ""
            ],
            [
                "塑膠管、破布，今天講出來的都正確。」等語（本院卷三第",
                ""
            ],
            [
                "161 頁背面、第164 頁背面、第168 頁背面至169 頁、第17",
                ""
            ],
            [
                "1 頁至第171 頁背面、第178 頁背面至第179 頁至183 頁、",
                ""
            ],
            [
                "第186 頁）；另證人張安全於本院審理中具結證述稱：「那",
                ""
            ],
            [
                "天假日鎮長打電話通知我，說有人反應現場有埋廢棄物，我",
                ""
            ],
            [
                "就進去看，我去看的時候並沒有看到廢棄物，我看到的土是",
                ""
            ],
            [
                "乾淨的，我就跟鎮長回報沒有看到廢棄物傾倒行為，我沒有",
                ""
            ],
            [
                "目睹被傾倒，是後來檢察官開挖的時候我才看到。」等語（",
                ""
            ],
            [
                "見本院卷四第55頁至第55頁背面）。而證人朱閎、張安全",
                ""
            ],
            [
                "與被告潘榮福並無任何親屬關係，衡情證人朱閎、張安全",
                ""
            ],
            [
                "應無虛構事實以維護被告潘榮福之理，況其等到庭具結作證",
                ""
            ],
            [
                "，更係以刑事責任擔保其證言之真實性，故證人朱閎、張",
                ""
            ],
            [
                "安全前開證述內容，經核尚無不可採信之處。綜上，證人朱",
                ""
            ],
            [
                "閎、張安全之證述內容，足見證人朱閎、張安全等人均",
                ""
            ],
            [
                "無親眼見聞被告潘榮福有何傾倒廢棄物之行為，且依證人朱",
                ""
            ],
            [
                "閎上開證述可知，本件園區內拆卸下來之廢棄水泥塊，自",
                ""
            ],
            [
                "始至終均係由綽號「長腳」之人接洽、指揮、載運，且無證",
                ""
            ],
            [
                "據證明綽號「長腳」之人係被告潘榮福之員工或係受被告潘",
                ""
            ],
            [
                "榮福指揮、支配工作內容之人，自難單就證人朱閎轉述綽",
                ""
            ],
            [
                "號「長腳」之人稱被告潘榮福為老闆或綽號「長腳」之人曾",
                ""
            ],
            [
                "交予證人朱閎一紙被告潘榮福之名片等情，即認定被告潘",
                ""
            ],
            [
                "榮福與綽號「長腳」之人間有僱傭關係；況又縱若綽號「長",
                ""
            ],
            [
                "腳」之人確係被告潘榮福僱請之員工，然依上開證人朱閎",
                ""
            ],
            [
                "於本院審理之證述內容，綽號「長腳」之人至通霄海水浴場",
                ""
            ],
            [
                "內載運之物僅為水泥塊、磚塊（尚無法證明），並非係夾雜",
                ""
            ],
            [
                "廢棄木板、塑膠管、破布等物之廢棄物，此亦與本件通霄海",
                ""
            ],
            [
                "水浴場即苗栗縣通霄鎮○○段00000 地號土地遭掩埋之廢棄",
                ""
            ],
            [
                "物情形相異；綜上所述，無從認定被告潘榮福有何公訴人指",
                ""
            ],
            [
                "述之非法清除、處理廢棄物犯行。",
                ""
            ],
            [
                "又證人即同案被告施富田雖於偵查中具結後證述稱：「被告",
                ""
            ],
            [
                "潘榮福有於通霄海水浴場載運水泥塊，並有怪手於該處挖掘",
                ""
            ],
            [
                "」等語（101 年度偵字第301 號卷第29頁），證人即同案被",
                ""
            ],
            [
                "告施富田並於101 年3 月27日偵查庭中庭呈其員工偷拍指述",
                ""
            ],
            [
                "被告潘榮福駕駛之卡車、挖土機涉犯載運、掩埋廢棄物之照",
                ""
            ],
            [
                "片5 張（見101 年度偵字第301 號卷第38頁至第38頁背面，",
                ""
            ],
            [
                "其中第1 張照片為車號00-00 號大貨車、第二張照片為車號",
                ""
            ],
            [
                "000-00號大貨車及一台夾式怪手、第三張照片為車號000-00",
                ""
            ],
            [
                "號大貨車、第四張及第五張均為車號000-00號大貨車及一台",
                ""
            ],
            [
                "夾式怪手）。惟查證人即同案被告施富田復於本院審理中具",
                ""
            ],
            [
                "結後變異前詞並證述稱：「（提示101 年偵字第301 號卷第",
                ""
            ],
            [
                "38頁正、背面）第一張照片車號00-00 不是我們的車，第二",
                ""
            ],
            [
                "張、第五張車號000-00還有夾垃圾的怪手都是我們的車」等",
                ""
            ],
            [
                "語（見本院卷四第157 至158 頁）；而證人施富田與被告潘",
                ""
            ],
            [
                "榮福並無任何親屬關係，衡情證人施富田應無虛構事實以維",
                ""
            ],
            [
                "護被告潘榮福之理，況其到庭具結作證，更係以刑事責任擔",
                ""
            ],
            [
                "保其證言之真實性，故證人施富田前開證述內容，經核尚無",
                ""
            ],
            [
                "不可採信之處。綜上，依證人施富田審理中之證述，足見上",
                ""
            ],
            [
                "開第二張至第五張照片中之車號000-00號車輛及夾式怪手均",
                ""
            ],
            [
                "顯係證人施富田所僱用之人員所駕駛之車輛，則其於偵查中",
                ""
            ],
            [
                "指述上開照片內之車輛，係為被告潘榮福所僱請之載運、掩",
                ""
            ],
            [
                "埋廢棄物之車輛等語，即已有不實，難以採信；又查，上開",
                ""
            ],
            [
                "照片內車號000-00號大貨車登記之車主為嘉彬汽車貨運股份",
                ""
            ],
            [
                "有限公司，此有車號查詢車籍資料1 份在卷可參（見本院卷",
                ""
            ],
            [
                "二第133 頁），故車號000-00號車輛，並非被告潘榮福所有",
                ""
            ],
            [
                "之車輛，且亦無其他證據顯示上開車輛為被告潘榮福僱請至",
                ""
            ],
            [
                "現場，無從證明被告潘榮福有何使用上開車輛載運廢棄物之",
                ""
            ],
            [
                "犯行。另依據公訴人所提出之卷內證據，亦無證據證明上開",
                ""
            ],
            [
                "車號00-00 號大貨車係被告潘榮福所有，或為被告潘榮福聘",
                ""
            ],
            [
                "請至該處施工之車輛，縱若該車輛疑載有廢棄物，亦無從以",
                ""
            ],
            [
                "此認定被告潘榮福有何違反廢棄物清理法之犯行。",
                ""
            ],
            [
                "另被告潘榮福及其選任辯護人並於101 年7 月2 日「刑事聲",
                ""
            ],
            [
                "請拷貝光碟暨調查證據狀」提出被告潘榮福承攬通霄漁港泊",
                ""
            ],
            [
                "地航道疏濬工程時所聘請之挖土機司機即證人林炳松，於99",
                ""
            ],
            [
                "年11月20日在通霄海水浴場內拍攝不明人士駕駛車號000-00",
                ""
            ],
            [
                "大貨車及一台綠色挖土機掩埋廢棄物之照片4 張（見本院卷",
                ""
            ],
            [
                "一第129 頁至第130 頁），以此證明本案系爭掩埋廢棄物之",
                ""
            ],
            [
                "行為人係另有其人等語。經查，證人林炳松於本院審理中具",
                ""
            ],
            [
                "結後證述稱：「我99年12月期間有跟被告潘榮福去施作苗栗",
                ""
            ],
            [
                "縣通霄泊地疏濬工程，施工期間被告潘榮福出了3 部挖土機",
                ""
            ],
            [
                "，我開1 部300 型的，另2 部挖土機司機是『土豆』和老闆",
                ""
            ],
            [
                "潘榮福，被告潘榮福出了2 部21公噸卡車，開卡車的司機一",
                ""
            ],
            [
                "個叫『阿義』，一個叫『丰林』，施作工程期間潘榮福的挖",
                ""
            ],
            [
                "土機跟卡車沒有進去到通霄海水浴場裡面，（提示本院卷一",
                ""
            ],
            [
                "第129 至130 頁）這四張照片是我拍的，這部卡車（指車號",
                ""
            ],
            [
                "000-00號大貨車）跟綠色挖土機不是潘榮福的機具，（提示",
                ""
            ],
            [
                "101 年度偵字第301 號卷第38頁正面、背面）車號00-00 、",
                ""
            ],
            [
                "766-HF卡車及1 部前頭夾子的怪手不是潘榮福的機具。」等",
                ""
            ],
            [
                "語（見本院卷二第197 至200 頁）；次查，該車號000-00號",
                ""
            ],
            [
                "大貨車係登記為千揚通運有限公司所有，此有車號查詢汽車",
                ""
            ],
            [
                "車籍資料1 份在卷可參（見本院卷一第124 頁）；再經本院",
                ""
            ],
            [
                "於101 年12月20日傳訊千揚通運有限公司負責人即證人戴文",
                ""
            ],
            [
                "揚於本院審理時到庭接受交互詰問，經證人戴文揚具結後證",
                ""
            ],
            [
                "述稱：「車號000-00大貨車是我公司靠行車，司機是邱全」",
                ""
            ],
            [
                "等語（見本院卷二第193 頁背面至第194 頁）；而證人戴文",
                ""
            ],
            [
                "揚、林炳松與被告潘榮福並無任何親屬關係，衡情證人戴文",
                ""
            ],
            [
                "揚、林炳松應無虛構事實以維護被告潘榮福之理，況其等到",
                ""
            ],
            [
                "庭具結作證，更係以刑事責任擔保其證言之真實性，故證人",
                ""
            ],
            [
                "戴文揚、林炳松前開證述內容，經核尚無不可採信之處。綜",
                ""
            ],
            [
                "上各情，益徵上開車號000-00號大貨車，並非被告潘榮福所",
                ""
            ],
            [
                "有之事實，自堪認實；則被告潘榮福及其選任辯護人上開所",
                ""
            ],
            [
                "辯，即非無據。",
                ""
            ],
            [
                "再查，證人施富田於本院審理中具結後證述：「廢棄物不能",
                ""
            ],
            [
                "再利用的我叫工人去整理，是載去台中的焚化爐，有合法處",
                ""
            ],
            [
                "理，垃圾是我處理，垃圾我有載走，水泥塊是朱先生跟我回",
                ""
            ],
            [
                "報說『長腳』和潘榮福要拆下來的水泥塊，不是潘榮福跟我",
                ""
            ],
            [
                "講的。廢棄物清除部分沒有發包，我找綽號『黑金』清除木",
                ""
            ],
            [
                "頭，夾垃圾的夾子是一位姓賴、綽號『阿勇』的友人的，垃",
                ""
            ],
            [
                "圾我們自己載回台中叫垃圾車，垃圾沒有很多，都樹枝比較",
                ""
            ],
            [
                "多，我直接載回去，沒有下車，直接夾去給載焚化爐的車載",
                ""
            ],
            [
                "去。我不認識潘榮福也沒看過他，是開庭之後才看到他。我",
                ""
            ],
            [
                "沒親眼看到潘榮福的挖土機跟車子在那邊掩埋廢棄物。」等",
                ""
            ],
            [
                "語（見本院卷四第140 頁背面至第142 頁、第145 頁背面至",
                ""
            ],
            [
                "第146 頁、第155 頁背面至第156 頁背面、第158 頁背面）",
                ""
            ],
            [
                "；另核與證人丁榮村於本院審理中具結後證述稱：「拆除後",
                ""
            ],
            [
                "的廢棄物清理應該由施富田負責」等語（見本院卷四第129",
                ""
            ],
            [
                "頁）、證人即同案被告黃志忠於本院審理中具結後證述稱：",
                ""
            ],
            [
                "「廢棄物清運不是我負責，現場拆除的東西我們有做大概分",
                ""
            ],
            [
                "類，垃圾稍微弄成一堆，我們拆的水泥塊是西濱設備的水泥",
                ""
            ],
            [
                "塊，弄成整堆我交給施富田去處理，」等語（見本院卷四第",
                ""
            ],
            [
                "202 頁背面）相符；而證人黃志忠與被告潘榮福並無親屬關",
                ""
            ],
            [
                "係，衡情證人黃志忠應無虛構事實以維護被告潘榮福之理，",
                ""
            ],
            [
                "況其到庭具結作證，更係以刑事責任擔保其證言之真實性，",
                ""
            ],
            [
                "故證人黃志忠前開證述內容，經核尚無不可採信之處。綜上",
                ""
            ],
            [
                "，足證本案廢棄物是證人施富田自行處理，並非被告潘榮福",
                ""
            ],
            [
                "所處理，證人施富田亦無委託被告潘榮福代為清理，且依證",
                ""
            ],
            [
                "人施富田上開證述內容，其前於偵查中之筆錄內容，均係轉",
                ""
            ],
            [
                "述證人朱閎對其回報的內容，其始於偵查中指述被告潘榮",
                ""
            ],
            [
                "福載走水泥塊等物，惟其並未親眼目睹一情亦臻明確，故無",
                ""
            ],
            [
                "法證明被告潘榮福犯罪。",
                ""
            ],
            [
                "再揆諸常情，通常負責清除廢棄物者均得以向委請清除廢棄",
                ""
            ],
            [
                "物之人收取費用，概因清除廢棄物除須尋找得以置放廢棄物",
                ""
            ],
            [
                "之地點外，尚須載運、傾倒地點等成本之耗費，且因現今對",
                ""
            ],
            [
                "於廢棄物清理事項之法令規定嚴苛，且於清除廢棄物之工程",
                ""
            ],
            [
                "進行前，尚須取得廢棄物清理許可始能進行廢棄物清除之工",
                ""
            ],
            [
                "作，否即須冒著受刑事追訴之風險，故實務上幾乎無可能有",
                ""
            ],
            [
                "人平白甘冒刑罰而未收取分毫代價即代替他人清除廢棄物之",
                ""
            ],
            [
                "情事。然查本件證人施富田於本院審理中具結後證述：其係",
                ""
            ],
            [
                "將水泥塊贈送予綽號「長腳」之人，未收錢，水泥塊在苗栗",
                ""
            ],
            [
                "地區無價值無法賣，對其而言係垃圾，尚須花錢請人載運等",
                ""
            ],
            [
                "語（見本院卷四第167 頁背面至第168 頁）；則顯見本件證",
                ""
            ],
            [
                "人施富田並未支付價金委請綽號「長腳」之人清除水泥塊等",
                ""
            ],
            [
                "廢棄物，顯與一般從事廢棄物清理事業之交易常情不符；又",
                ""
            ],
            [
                "本件遭傾倒之廢棄物所佔面積僅有40.72 平方公尺、高約2.",
                ""
            ],
            [
                "5 公尺，其所佔範圍甚小，且本件事後於偵查中挖掘勘驗之",
                ""
            ],
            [
                "情況顯示，遭傾倒地點之土地經挖掘後所佔比例較高者仍為",
                ""
            ],
            [
                "乾淨砂石，至多夾雜少數水泥塊、木板等廢棄物，廢棄物所",
                ""
            ],
            [
                "佔比例非多，此有照片16張在卷可核（見100 年度他字第87",
                ""
            ],
            [
                "3 號卷第87至94頁）；此均與一般實務上查獲非法傾倒廢棄",
                ""
            ],
            [
                "物之案例，通常所佔面積廣大、夾雜之廢棄物所佔比例高、",
                ""
            ],
            [
                "常為容易污染當地土壤之有毒物質、經挖掘後通常並非乾淨",
                ""
            ],
            [
                "砂石夾雜廢棄物等情相異。",
                ""
            ],
            [
                "末按「刑事訴訟法第163 條第2 項但書所指法院應依職權調",
                ""
            ],
            [
                "查之『公平正義之維護』事項，依目的性限縮之解釋，應以",
                ""
            ],
            [
                "利益被告之事項為限，否則即與檢察官應負實質舉證責任之",
                ""
            ],
            [
                "規定及無罪推定原則相牴觸，無異回復糾問制度，而悖離整",
                ""
            ],
            [
                "體法律秩序理念」，最高法院101 年度第2 次刑事庭會議（",
                ""
            ],
            [
                "一）決議可資參照。是檢察官起訴被告潘榮福涉有違反廢棄",
                ""
            ],
            [
                "物清理法之犯行，既未舉證以實其說，業經本院審認如前，",
                ""
            ],
            [
                "本院自無義務再行依職權調查任何不利於被告事項。至被告",
                ""
            ],
            [
                "潘榮福之選任辯護人另請求傳喚邱全、歐信義、陳金鍊、葉",
                ""
            ],
            [
                "建成等人到庭進行交互詰問並請求勘驗101 年3 月27日偵查",
                ""
            ],
            [
                "訊問光碟，惟本案就被告潘榮福被訴違反廢棄物清理法之犯",
                ""
            ],
            [
                "行，業經本院調查相關證據後，認定無法證明被告潘榮福有",
                ""
            ],
            [
                "何公訴人指述犯行，而為被告潘榮福無罪之諭知，則被告潘",
                ""
            ],
            [
                "榮福之選任辯護人上開聲請調查之證據即無必要；另被告潘",
                ""
            ],
            [
                "榮福之選任辯護人前另以書狀聲請傳喚「朱閎」，惟此應",
                ""
            ],
            [
                "為「朱閎」之誤繕，自無調查必要；另被告潘榮福之選任",
                ""
            ],
            [
                "辯護人前並另聲請傳喚黃金仁、黃丰林、綽號「長腳」之人",
                ""
            ],
            [
                "，惟嗣後其已於書狀內表明捨棄傳喚黃金仁、黃丰林，並經",
                ""
            ],
            [
                "被告潘榮福於本院審理時表明無法找到綽號「長腳」之人，",
                ""
            ],
            [
                "並同時表明不用再行傳喚「長腳」（見本院卷二第75頁背面",
                ""
            ],
            [
                "），故上開曾聲請調查之證據，均已無再調查必要，附此敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "七、綜上所述，本案被告丁榮村、施富田、黃志忠所辯其等並無",
                ""
            ],
            [
                "不法所有之竊盜及毀損意圖、被告潘榮福辯稱其並無違反廢",
                ""
            ],
            [
                "棄物清理法之犯行，實非不可採信。故本於刑法之謙抑性，",
                ""
            ],
            [
                "尚難認為被告丁榮村、施富田、黃志忠所為已該當加重竊盜",
                ""
            ],
            [
                "罪或毀損罪之構成要件，而應擔負6 月以上有期徒刑之竊盜",
                ""
            ],
            [
                "重責及2 年以下有期徒刑、拘役或500 元以下罰金之毀損刑",
                ""
            ],
            [
                "罰，且亦難證明被告潘榮福所為有何違反廢棄物清理法之犯",
                ""
            ],
            [
                "行。此外，復查無其他積極證據足以證明被告丁榮村、施富",
                ""
            ],
            [
                "田、黃志忠、潘榮福有公訴人所指之加重竊盜及毀損犯意、",
                ""
            ],
            [
                "違反廢棄物清理法之犯行，本案既存有合理懷疑，本院因此",
                ""
            ],
            [
                "為被告丁榮村、施富田、黃志忠、潘榮福無罪之諭知",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官盧明軒到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   102    年    6     月    27    日",
                ""
            ],
            [
                "刑事第三庭  審判長法  官  柳章峰",
                ""
            ],
            [
                "法  官  黃思惠",
                ""
            ],
            [
                "法  官  許蓓雯",
                ""
            ],
            [
                "附表一：建物及設施部分",
                ""
            ],
            [
                "┌──┬─────┬─────┬─────────┬───┐",
                ""
            ],
            [
                "│編號│建物、設施│  位  置  │   物    件       │竊盜、│",
                ""
            ],
            [
                "│    │          │（海濱段）│                  │毀損  │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│ 一 │C,D,E區   │825-4、852│1.景觀壁燈52盞    │竊盜  │",
                ""
            ],
            [
                "│    │辦公室、  │828-2、853│2.不銹鋼管        │      │",
                ""
            ],
            [
                "│    │沖洗室、  │          │3.抽水馬達1組3個  │      │",
                ""
            ],
            [
                "│    │簡式餐廳  │          │4.3大門、2大窗    │      │",
                ""
            ],
            [
                "│    │          │          │5.室內配電基座2 處│      │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│ 二 │H區       │849       │1.配電設施        │竊盜  │",
                ""
            ],
            [
                "│    │沖洗室    │          │2.沖洗室蓮蓬頭設備│      │",
                ""
            ],
            [
                "│    │、服務中心│          │  59組            │      │",
                ""
            ],
            [
                "│    │          │          ├─────────┼───┤",
                ""
            ],
            [
                "│    │          │          │3.服務中心外水泥花│毀損  │",
                ""
            ],
            [
                "│    │          │          │  台              │      │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│ 三 │M區涼亭   │828-12    │1.景觀壁燈15盞    │竊盜  │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│ 四 │表演臺    │843       │1.水泥階梯        │毀損  │",
                ""
            ],
            [
                "│    │          │          ├─────────┼───┤",
                ""
            ],
            [
                "│    │          │          │2.銅製止滑條22條  │竊盜  │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│ 五 │A5區沖洗室│828-8     │1.天花板          │毀損  │",
                ""
            ],
            [
                "│    │          │          ├─────────┼───┤",
                ""
            ],
            [
                "│    │          │          │2.電源線路        │竊盜  │",
                ""
            ],
            [
                "│    │          │          │3.水龍頭10個      │      │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│ 六 │A3區觀海樓│828-7、829│1.配電設施        │竊盜  │",
                ""
            ],
            [
                "│    │          │828-8、   │2.照明設施        │      │",
                ""
            ],
            [
                "│    │          │828-11、  │                  │      │",
                ""
            ],
            [
                "│    │          │828-12    │                  │      │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│ 七 │A1區水泥屋│830、832  │1.電源線路        │竊盜  │",
                ""
            ],
            [
                "│    │          │          │2.開關座5組       │      │",
                ""
            ],
            [
                "│    │          │          │3.冷氣機1臺       │      │",
                ""
            ],
            [
                "│    │          │          │4.馬桶蓋1組       │      │",
                ""
            ],
            [
                "│    │          │          │5.窗戶2個         │      │",
                ""
            ],
            [
                "│    │          │          │6.燈具2個         │      │",
                ""
            ],
            [
                "│    │          │          ├─────────┼───┤",
                ""
            ],
            [
                "│    │          │          │7.屋外水泥台階基座│毀損  │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│ 八 │P,Q,R區   │833、835、│1.屋外水泥台階基座│毀損  │",
                ""
            ],
            [
                "│    │X,Y,Z區   │837、838、├─────────┼───┤",
                ""
            ],
            [
                "│    │水泥屋    │840、842  │2.馬桶蓋1組       │竊盜  │",
                ""
            ],
            [
                "│    │          │          │3.冷氣機12臺      │      │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│ 九 │S,T,U區   │828-2     │1.房門1扇         │竊盜  │",
                ""
            ],
            [
                "│    │小木屋    │          │2.冷氣機6臺       │      │",
                ""
            ],
            [
                "│    │          │          │3.蓮蓬頭開關閥4個 │      │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│ 十 │V區烤肉亭 │828-2     │1.水龍頭8個       │竊盜  │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│十一│六角涼亭  │825-4     │                  │毀損  │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│十二│路燈      │828-2     │1.路燈2盞         │毀損  │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│十三│S,T,U區   │828-2     │1.紅磚步道        │毀損  │",
                ""
            ],
            [
                "└──┴─────┴─────┴─────────┴───┘",
                ""
            ],
            [
                "附表二：電纜線路、配電設施部分",
                ""
            ],
            [
                "┌──┬─────┬─────┬─────────┬───┐",
                ""
            ],
            [
                "│編號│電纜線路、│  位  置  │   物    件       │竊盜、│",
                ""
            ],
            [
                "│    │配電設施  │（海濱段）│                  │毀損  │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│ 一 │A區       │274-5     │1.配電箱外殼      │竊盜  │",
                ""
            ],
            [
                "│    │入口處旁  │          │2.內部線路        │      │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│ 二 │B區圍牆   │274-4     │1.電源基座        │竊盜  │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│ 三 │D區       │828-2     │1.電源基座        │竊盜  │",
                ""
            ],
            [
                "│    │外斜對角  │          │                  │      │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│ 四 │D區       │828-2     │1.電源基座        │竊盜  │",
                ""
            ],
            [
                "│    │通往H區步 │          │                  │      │",
                ""
            ],
            [
                "│    │道        │          │                  │      │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│ 五 │E區餐廳   │828-2     │1.電源基座        │竊盜  │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│ 六 │K區水井   │828-12    │1.配電設施        │竊盜  │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│ 七 │H區       │849       │1.配電設施        │竊盜  │",
                ""
            ],
            [
                "│    │服務中心後│          │                  │      │",
                ""
            ],
            [
                "│    │方近G區處 │          │                  │      │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│ 八 │A3區觀海樓│828-11    │1.配電設施        │竊盜  │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│ 九 │S區小木屋 │828-2     │1.配電設施        │竊盜  │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│ 十 │R區水泥屋 │838       │1.配電設施        │竊盜  │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│十一│地下化電源│          │1.地下化電源線管路│毀損  │",
                ""
            ],
            [
                "│    │線路      │          │                  │      │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│十二│O區       │844       │1.電源基座線路    │毀損  │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│十三│H區、M區間│844       │1.電纜線路        │竊盜  │",
                ""
            ],
            [
                "│    │          │          │2.配電設施        │      │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│十四│M區旁     │844       │1.電纜線路        │竊盜  │",
                ""
            ],
            [
                "│    │          │          │2.配電設施        │      │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│十五│X區旁     │828-12    │1.電纜線路        │竊盜  │",
                ""
            ],
            [
                "│    │          │          │2.配電設施        │      │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│十六│近X區     │828-12    │1.電纜線路        │竊盜  │",
                ""
            ],
            [
                "│    │          │          │2.配電設施        │      │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│十七│A1區水泥屋│844       │1.電纜線路        │竊盜  │",
                ""
            ],
            [
                "│    │          │          │2.配電設施        │      │",
                ""
            ],
            [
                "└──┴─────┴─────┴─────────┴───┘",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿",
                ""
            ],
            [
                "逕送上級法院」。告訴人或被害人如對本判決不服者，應具備理",
                ""
            ],
            [
                "由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本",
                ""
            ],
            [
                "之日期為準。",
                ""
            ],
            [
                "書記官  蔡孟穎",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,102,上訴,1364,20140430,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　 102年度上訴字第1364號",
                ""
            ],
            [
                "上　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　丁榮村",
                ""
            ],
            [
                "選任辯護人　羅豐胤律師",
                ""
            ],
            [
                "　　　　　　蘇仙宜律師",
                ""
            ],
            [
                "　　　　　　周進文律師",
                ""
            ],
            [
                "被　　　告　施富田",
                ""
            ],
            [
                "上列一人",
                ""
            ],
            [
                "選任辯護人　陳武璋律師",
                ""
            ],
            [
                "被　　　告　黃志忠",
                ""
            ],
            [
                "上列一人",
                ""
            ],
            [
                "選任辯護人　邢建緯律師",
                ""
            ],
            [
                "　　　　　　施驊陞律師",
                ""
            ],
            [
                "被　　　告　潘榮福",
                ""
            ],
            [
                "上列一人",
                ""
            ],
            [
                "選任辯護人　廖本揚律師",
                ""
            ],
            [
                "上列上訴人因被告等違反廢棄物清理法等案件，不服臺灣苗栗地",
                ""
            ],
            [
                "方法院101年度訴字第328號中華民國102年6月27日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣苗栗地方法院檢察署101年度偵字第301號、第30",
                ""
            ],
            [
                "2號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：",
                ""
            ],
            [
                "緣被告丁榮村原係西濱海洋事業股份有限公司（下稱西濱公",
                ""
            ],
            [
                "司）之負責人，該公司前受苗栗縣通霄鎮公所委託管理通霄",
                ""
            ],
            [
                "鎮公共造產通霄海水浴場，因違約而經苗栗縣通霄鎮公所訴",
                ""
            ],
            [
                "請返還委託管理物以及給付使用費、違約金、損害賠償等，",
                ""
            ],
            [
                "關於返還委託管理物部分，經臺灣苗栗地方法院民事庭以97",
                ""
            ],
            [
                "年度重訴字第93號判決，命西濱公司應將受委託管理範圍內",
                ""
            ],
            [
                "該公司所建造之地上物拆除後將通霄鎮公共造產通霄海水浴",
                ""
            ],
            [
                "場遷讓返還苗栗縣通霄鎮公所，此部分判決並諭知苗栗縣通",
                ""
            ],
            [
                "霄鎮公所得提供擔保為假執行；嗣經苗栗縣通霄鎮公所提供",
                ""
            ],
            [
                "擔保聲請為假執行之後，被告丁榮村即依據臺灣苗栗地方法",
                ""
            ],
            [
                "院之命，進行拆除西濱公司所有之地上物之工作。惟被告丁",
                ""
            ],
            [
                "榮村將建物拆除工程委由被告施富田任負責人之甲程企業有",
                ""
            ],
            [
                "限公司（下稱甲程公司）施作，而施作拆除過程中所生之五",
                ""
            ],
            [
                "金、廢鐵等物品，則以新臺幣（下同）640萬元出售予被告",
                ""
            ],
            [
                "施富田；被告施富田再將上開有價值之部份以700萬元轉賣",
                ""
            ],
            [
                "予被告黃志忠；詎被告丁榮村、施富田、黃志忠均明知彼等",
                ""
            ],
            [
                "所能拆除者，僅為西濱公司於受委託管理之後該公司自行建",
                ""
            ],
            [
                "築之地上物，而不及於其餘屬於苗栗縣通霄鎮公所所有或者",
                ""
            ],
            [
                "受苗栗縣政府委託苗栗縣通霄鎮公所所管理之物品，竟於民",
                ""
            ],
            [
                "國（下同）99年11月間僱工拆除西濱公司自行建築之地上物",
                ""
            ],
            [
                "之際，共同基於意圖為自己不法之所有及故意毀損之犯意聯",
                ""
            ],
            [
                "絡，竊取及故意毀損如附表一、二所示之物品，造成苗栗縣",
                ""
            ],
            [
                "通霄鎮公所損害。因認被告丁榮村、施富田、黃志忠涉犯刑",
                ""
            ],
            [
                "法第321條第1項第4款加重竊盜及同法第354條毀損罪嫌。",
                ""
            ],
            [
                "緣被告丁榮村、施富田、黃志忠於拆除地上物之後，將可利",
                ""
            ],
            [
                "用部分取走，其餘無法利用之廢棄物留置現場尚未清運，適",
                ""
            ],
            [
                "被告潘榮福在鄰近之漁港施工，亟須堅固物品回填，乃向被",
                ""
            ],
            [
                "告丁榮村、施富田索取廢棄之水泥塊等，被告丁榮村、施富",
                ""
            ],
            [
                "田欣然同意。詎被告潘榮福基於違反廢棄物清理法之犯意，",
                ""
            ],
            [
                "明知未領有廢棄物清除、處理許可文件，且未取得主管機關",
                ""
            ],
            [
                "之許可，不得從事廢棄物之貯存、清除、處理，於取走部分",
                ""
            ],
            [
                "堅固物品後，竟將夾雜有廢棄木板、塑膠管、破布、石頭等",
                ""
            ],
            [
                "屬於一般事業廢棄物之營建混合物，趁無人注意之際，私自",
                ""
            ],
            [
                "掩埋在通霄海水浴場沙灘下即苗栗縣○○○○段00000 地號",
                ""
            ],
            [
                "土地，面積計有40.72平方公尺、高約2.5公尺，致生污染環",
                ""
            ],
            [
                "境。因認被告潘榮福涉犯廢棄物清理法第46條第4款前段之",
                ""
            ],
            [
                "未依第41條第1項規定領有廢棄物清除、處理許可文件而從",
                ""
            ],
            [
                "事廢棄物清除處理罪嫌等語。",
                ""
            ],
            [
                "二、按刑事訴訟法第155條第2項規定：「無證據能力、未經合法",
                ""
            ],
            [
                "調查之證據，不得作為判斷之依據」，在學理上，以嚴謹證",
                ""
            ],
            [
                "據法則稱之，係為保護被告正當法律程序權益而設，嚴格限",
                ""
            ],
            [
                "制作為判斷、認定基礎之依據，必須係適格之證據資料，並",
                ""
            ],
            [
                "經由完足之證據提示、辨認、調查與辯論，始能為不利於被",
                ""
            ],
            [
                "告之有罪判決，至於對其有利之無罪判決，自不在此限。學",
                ""
            ],
            [
                "理上乃有所謂彈劾證據，與之相對照，作用在於削弱甚或否",
                ""
            ],
            [
                "定檢察官所舉不利被告證據之證明力，是此類彈劾證據，不",
                ""
            ],
            [
                "以具有證據能力為必要，且毋庸於判決理由內，特別說明其",
                ""
            ],
            [
                "證據能力之有無（最高法院100年度台上字第4761號判決參",
                ""
            ],
            [
                "照）。又犯罪事實應依證據認定之，無證據不得認定犯罪事",
                ""
            ],
            [
                "實；有罪之判決書應於理由內記載認定犯罪事實所憑之證據",
                ""
            ],
            [
                "及其認定之理由。刑事訴訟法第154條第2項及第310條第1款",
                ""
            ],
            [
                "分別定有明文。而犯罪事實之認定，係據以確定具體的刑罰",
                ""
            ],
            [
                "權之基礎，自須經嚴格之證明，故其所憑之證據不僅應具有",
                ""
            ],
            [
                "證據能力，且須經合法之調查程序，否則即不得作為有罪認",
                ""
            ],
            [
                "定之依據。倘法院審理之結果，認為不能證明被告犯罪，而",
                ""
            ],
            [
                "為無罪之諭知，即無前揭第154條第2項所謂「應依證據認定",
                ""
            ],
            [
                "」之犯罪事實之存在。因此，同法第308條前段規定，無罪",
                ""
            ],
            [
                "之判決書只須記載主文及理由。而其理由之論敘，僅須與卷",
                ""
            ],
            [
                "存證據資料相符，且與經驗法則、論理法則無違即可，所使",
                ""
            ],
            [
                "用之證據亦不以具有證據能力者為限，即使不具證據能力之",
                ""
            ],
            [
                "傳聞證據，亦非不得資為彈劾證據使用。故無罪之判決書，",
                ""
            ],
            [
                "就傳聞證據是否例外具有證據能力，本無須於理由內論敘說",
                ""
            ],
            [
                "明（最高法院100年度台上字第2980號判決參照）。",
                ""
            ],
            [
                "三、次按犯罪事實應依證據認定之，無證據不得認定犯罪事實；",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "154條第2項、第301條第1項分別定有明文。認定不利於被告",
                ""
            ],
            [
                "之事實，須依積極證據，苟積極證據不足為不利被告之認定",
                ""
            ],
            [
                "時，即應為有利於被告之認定，更不必有何有利之證據（參",
                ""
            ],
            [
                "照最高法院30年上字第816號判例）。又認定犯罪事實所憑",
                ""
            ],
            [
                "之證據，雖不以直接證據為限，間接證據亦包括在內；然而",
                ""
            ],
            [
                "無論直接或間接證據，其為訴訟上之證明，須於通常一般之",
                ""
            ],
            [
                "人均不致有所懷疑，而得確信其為真實之程度者，始得據為",
                ""
            ],
            [
                "有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑",
                ""
            ],
            [
                "存在時，即無從為有罪之認定；刑事訴訟法上所謂認定犯罪",
                ""
            ],
            [
                "事實之證據，係指足以認定被告確有犯罪行為之積極證據而",
                ""
            ],
            [
                "言，如未能發現相當證據或證據不足以證明，自不能以推測",
                ""
            ],
            [
                "或擬制之方法，以為裁判基礎（參照最高法院76年台上字第",
                ""
            ],
            [
                "4986號、29年上字第3105號、40年台上字第86號判例意旨）",
                ""
            ],
            [
                "。又認定犯罪事實所憑之證據，固不以直接證據為限，間接",
                ""
            ],
            [
                "證據亦應包含在內，惟採用間接證據時，必其所成立之證據",
                ""
            ],
            [
                "，在直接關係上，雖僅足以證明他項事實，而由此他項事實",
                ""
            ],
            [
                "，本於推理之作用足以證明待證事實者，方為合法，若憑空",
                ""
            ],
            [
                "之推想，並非間接證據（最高法院32年上字第67號判例參照",
                ""
            ],
            [
                "）。又認定犯罪事實應依證據，為刑事訴訟法所明定，故被",
                ""
            ],
            [
                "告否認犯罪事實所持之辯解，縱屬不能成立，仍非有積極證",
                ""
            ],
            [
                "據足以證明其犯罪行為，不能遽為有罪之認定（最高法院30",
                ""
            ],
            [
                "年上字第1831號判例參照）。另無論直接證據或間接證據，",
                ""
            ],
            [
                "其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而",
                ""
            ],
            [
                "得確信為真實之程度者，始得據為有罪之認定。告訴人之指",
                ""
            ],
            [
                "訴，既係以使被告受有罪之判決為目的，從而，不得以告訴",
                ""
            ],
            [
                "人之指訴作為認定被告犯罪事實之主要證據，仍應調查其他",
                ""
            ],
            [
                "必要之證據，以察與事實是否相符。被害人之陳述如無瑕疵",
                ""
            ],
            [
                "，且就其他方面調查又與事實相符，固足採為科刑之基礎，",
                ""
            ],
            [
                "倘其陳述尚有瑕疵，則在究明前，自難遽採為被告有罪之根",
                ""
            ],
            [
                "據（最高法院61年台上字第3099號判例參照）。再按刑事訴",
                ""
            ],
            [
                "訟法第161條已於91年2月8日修正公布，其第1項規定：「檢",
                ""
            ],
            [
                "察官就被告犯罪事實，應負舉證責任，並指出證明之方法。",
                ""
            ],
            [
                "」，因此，檢察官對於起訴之犯罪事實，應負提出證據及說",
                ""
            ],
            [
                "服之實質舉證責任。倘其所提出之證據，不足為被告有罪之",
                ""
            ],
            [
                "積極證明，或其指出證明之方法，無從說服法院以形成被告",
                ""
            ],
            [
                "有罪之心證，基於無罪推定之原則，自應為被告無罪判決之",
                ""
            ],
            [
                "諭知（參照最高法院92年台上字第128號判例）。又刑事訴",
                ""
            ],
            [
                "訟新制採行改良式當事人進行主義後，檢察官負有實質舉證",
                ""
            ],
            [
                "責任，法院僅立於客觀、公正、超然之地位而為審判，雖有",
                ""
            ],
            [
                "證據調查之職責，但無蒐集被告犯罪證據之義務，是倘檢察",
                ""
            ],
            [
                "官無法提出證據，以說服法院形成被告有罪之心證，即應為",
                ""
            ],
            [
                "被告無罪之諭知，俾落實無罪推定原則，此觀諸刑事訴訟法",
                ""
            ],
            [
                "第154條第1項、第2項、第161條第1項、第2項及第301條第1",
                ""
            ],
            [
                "項規定即明（最高法院100年度台上字第4036號判決參照）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、公訴意旨認被告丁榮村、施富田、黃志忠犯犯刑法第321條",
                ""
            ],
            [
                "第1項第4款加重竊盜及同法第354條毀損罪嫌；另被告潘榮",
                ""
            ],
            [
                "福涉犯廢棄物清理法第46條第4款前段之未依第41條第1項規",
                ""
            ],
            [
                "定領有廢棄物清除、處理許可文件而從事廢棄物清除處理罪",
                ""
            ],
            [
                "嫌，係以被告丁榮村、施富田、黃志忠、潘榮福之供述、證",
                ""
            ],
            [
                "人蔡素娥、朱閎於偵查中之證述；及苗栗縣通霄鎮公共造",
                ""
            ],
            [
                "產通霄海水浴場設施、構造位置圖各1份、照片106張、臺灣",
                ""
            ],
            [
                "苗栗地方法院檢察署檢察官100年6月10日、100年9月7日現",
                ""
            ],
            [
                "場勘驗筆錄2份及現場照片22張等，資為主要論據。",
                ""
            ],
            [
                "五、訊據被告丁榮村、施富田、黃志忠、潘榮福均堅決否認有上",
                ""
            ],
            [
                "開犯行，渠等分別辯解如下：",
                ""
            ],
            [
                "被告丁榮村辯稱：「我們是依照法院判決拆掉我們所屬建物",
                ""
            ],
            [
                "，我們把我們的建物委託給施富田先生請他拆除，我在合約",
                ""
            ],
            [
                "書裡面我們標示的很清楚，不是我們的東西不能拆除，...",
                ""
            ],
            [
                "是後來鎮公所通知我們有拆掉他們的東西，我們才到現場去",
                ""
            ],
            [
                "看，我去看後發現我們有拆到鎮公所的東西，但我們有跟鎮",
                ""
            ],
            [
                "公所協調過，因為東西都很舊了，拆掉後我們會再幫鎮公所",
                ""
            ],
            [
                "裝上，這些協調我們都有紀錄，我跟鎮公所說我請人來估價",
                ""
            ],
            [
                "看多少錢，起訴書附表的東西有些是我們做的，起訴書附表",
                ""
            ],
            [
                "的東西的確已經拆除，起訴書附表所載的表演台銅製止滑條",
                ""
            ],
            [
                "我不清楚有沒有這個東西，但鎮公所跟我說這個東西不見，",
                ""
            ],
            [
                "A5的沖洗室是我們做的，A1水泥屋冷氣4台、P.Q.R的冷氣12",
                ""
            ],
            [
                "台、S.T.U的冷氣6台是我們的，但上述的不動產是鎮公所的",
                ""
            ],
            [
                "，鎮公所把場地給我們管理，A5的水龍頭10個、A1的馬桶蓋",
                ""
            ],
            [
                "1個、開關座5組、電源線路、V的烤肉庭也是我們的，274到",
                ""
            ],
            [
                "838的電源線我說我們拆掉會做給鎮公所，我有做，但鎮公",
                ""
            ],
            [
                "所說我做的和他要的不一樣，偷竊部分我不承認，我發包給",
                ""
            ],
            [
                "施富田的甲程公司拆除，我們有合約書，但拆除時我沒有在",
                ""
            ],
            [
                "現場，因為我住台中，但我有跟施富田說的很清楚，鎮公所",
                ""
            ],
            [
                "現場每天都有一個人在現場監督，毀損的部分可能施工拆除",
                ""
            ],
            [
                "我們的東西時會碰到鎮公所的東西，但我很有誠意要修補回",
                ""
            ],
            [
                "來。」等語（見原審卷一第109頁背面）。",
                ""
            ],
            [
                "被告施富田辯稱：「我跟丁榮村是買賣關係，關於拆除的範",
                ""
            ],
            [
                "圍，他合約有寫到，他說RC的部分不能拆，他加蓋的範圍可",
                ""
            ],
            [
                "以拆，電纜線他那時候是全場都賣給我，後來公所有阻擋，",
                ""
            ],
            [
                "經過協調，就是丁榮村跟公所的人員協調，因為丁榮村跟公",
                ""
            ],
            [
                "所租賃，他們去協調當時協調沒有紀錄，就是丁榮村跟公所",
                ""
            ],
            [
                "的人當面協調，我都沒有收到任何他們協調的資料，公所有",
                ""
            ],
            [
                "看管的人在那裡，就是江先生，我就沒有在拆，丁榮村要賠",
                ""
            ],
            [
                "償給我們15萬，我們就沒有再拆了，我跟丁榮村買640萬，",
                ""
            ],
            [
                "我後來賣700萬，給介紹的人駱先生20萬，駱先生介紹我去",
                ""
            ],
            [
                "跟丁榮村簽約，我不記得從哪一天開始拆除，第一天沒有發",
                ""
            ],
            [
                "生事情，我們陸陸續續拆十幾天後，有拆到電路、它的設備",
                ""
            ],
            [
                "，江先生說那是公所的東西，我就跟丁榮村說這是跟你買的",
                ""
            ],
            [
                "東西，為何公所的人一直阻止我，你們要去協調。」等語（",
                ""
            ],
            [
                "見原審卷一第146頁正背面）。",
                ""
            ],
            [
                "被告黃志忠辯稱：「我是朋友劉瑞壇、林富盛介紹這個工作",
                ""
            ],
            [
                "，介紹我跟施富田認識，施富田帶我去現場看說那個地方可",
                ""
            ],
            [
                "以拆，廢五金都是我可以拆除的範圍，我才花700萬跟他買",
                ""
            ],
            [
                "，我99年11月15日施富田到現場點交給我，施富田說只要是",
                ""
            ],
            [
                "廢五金都是他賣給我的都可以拆，但房子是人家的不能拆，",
                ""
            ],
            [
                "又有20萬的傭金給劉瑞壇，我拆下來的廢鐵都賣給林富盛，",
                ""
            ],
            [
                "99年11月16日我到現場施工，施工約一個禮拜，鎮公所每天",
                ""
            ],
            [
                "有一個監工，從八點到五點都在現場，後來監工說不能拆那",
                ""
            ],
            [
                "是鎮公所的，我就去問施富田的員工，隔天他們來了以後，",
                ""
            ],
            [
                "他說這個東西他們不清楚，要回去查看看，又隔一個禮拜，",
                ""
            ],
            [
                "又說烤肉架不能拆，我就說你找丁先生、施富田，我們坐下",
                ""
            ],
            [
                "來談，那些可以拆、那些不能拆我們列清冊，丁榮村、施富",
                ""
            ],
            [
                "田也同意退我30萬元，我在99年12月10日離開工地，我把鑰",
                ""
            ],
            [
                "匙交給施富田的工地主任，半年後我才接到地檢署的傳票，",
                ""
            ],
            [
                "我離場後，施富田還有做清除的工程，他們就怪我們拆的，",
                ""
            ],
            [
                "監工第一次告訴我不能拆，約是我做工程10天後的事，因為",
                ""
            ],
            [
                "我陸陸續續一直拆進去，監工說這個是鎮公所的東西我不能",
                ""
            ],
            [
                "拆...我就去問丁榮村。」等語（見原審卷一第110頁）。",
                ""
            ],
            [
                "被告潘榮福辯稱：「我從頭到尾都沒有進去通霄海水浴場工",
                ""
            ],
            [
                "作，我在海水浴場旁邊清理淤沙，當初有一個姓朱的、長腳",
                ""
            ],
            [
                "的要找我去做他們的工作，他們來介紹我要挖土機，但我沒",
                ""
            ],
            [
                "有答應他們，隔天丁先生有來找我說他們附近有人要做，我",
                ""
            ],
            [
                "就說沒關係你們自己去作，因為我很忙，我都沒有進去海水",
                ""
            ],
            [
                "浴場裡面，也沒有掩埋廢棄物，我沒有跟丁榮村說廢棄物給",
                ""
            ],
            [
                "我，也沒有進去載東西。」等語（見原審卷一第110頁）。",
                ""
            ],
            [
                "六、本院之判斷：",
                ""
            ],
            [
                "就被告丁榮村、施富田、黃志忠被訴加重竊盜及毀損部分，",
                ""
            ],
            [
                "本案起訴書雖載有其等竊盜或毀損如起訴書附表所示之物之",
                ""
            ],
            [
                "犯罪事實，惟觀之起訴書內所附之附表係將竊盜及毀損之物",
                ""
            ],
            [
                "品均併列，實無法區別檢察官所起訴的犯罪事實究竟那一部",
                ""
            ],
            [
                "份係加重竊盜罪嫌、那一部份係毀損罪嫌，嗣經原審公訴檢",
                ""
            ],
            [
                "察官於102年6月27日原審審理時當庭提出101年度蒞字第167",
                ""
            ],
            [
                "0號補充理由書以補充其所起訴之竊盜、毀損罪之犯罪事實",
                ""
            ],
            [
                "，此有原審審理筆錄、上開補充理由書各1份附卷可證（見",
                ""
            ],
            [
                "原審卷四第213頁背面、第234至236頁）；爰以臺灣苗栗地",
                ""
            ],
            [
                "方法院檢察署檢察官所提出之101年度蒞字第1670號補充理",
                ""
            ],
            [
                "由書所附之附表（即本判決所引用之附表一、二）為本案起",
                ""
            ],
            [
                "訴之犯罪事實。",
                ""
            ],
            [
                "按刑法分則或刑法特別法中規定之結夥二人或三人以上之犯",
                ""
            ],
            [
                "罪，應以在場共同實施或在場參與分擔實施犯罪之人為限（",
                ""
            ],
            [
                "最高法院76年台上字第7210號判例意旨參照）。再按竊盜罪",
                ""
            ],
            [
                "之成立，以行為人主觀上有不法所有之意圖為必要；所謂不",
                ""
            ],
            [
                "法所有，係指非法取得他人之物，據為自己或第三人所有而",
                ""
            ],
            [
                "言（最高法院87年度台上字第1205號判決意旨參照）；而是",
                ""
            ],
            [
                "否有不法所有之意圖，不能單純以民法上所有權之歸屬來判",
                ""
            ],
            [
                "定（最高法院77年度台上字第1610號判決意旨參照），如行",
                ""
            ],
            [
                "為人並無不法所有之意圖，即欠缺主觀上意思要件，要難認",
                ""
            ],
            [
                "為構成刑法上之竊盜罪甚明。又刑法上之竊盜罪，係以意圖",
                ""
            ],
            [
                "為自己或第三人不法之所有，而竊取他人之動產為其成立要",
                ""
            ],
            [
                "件。必行為人自知對於該項財物並無法律上之正當權源，而",
                ""
            ],
            [
                "取得之，始具有主觀之意思要件，若行為人自信確有法律上",
                ""
            ],
            [
                "正當所有之原因，縱其手段涉及不法，而有民事上之侵權責",
                ""
            ],
            [
                "任，因欠缺意思要件，仍不構成竊盜罪（最高法院23年上字",
                ""
            ],
            [
                "第1892號、27年上字第1404號判例意旨參照）。再者，竊盜",
                ""
            ],
            [
                "罪之所以為財產犯罪之一種，又以「和平之方式」（即利用",
                ""
            ],
            [
                "財物管領人不知覺或注意之空檔）為犯罪手段，故竊取之財",
                ""
            ],
            [
                "物，通常對行竊者具有消費或變價之利益，且一般而言，行",
                ""
            ],
            [
                "竊者在犯罪過程中，往往採取避人耳目之方式，竊得物品後",
                ""
            ],
            [
                "，亦急於逃離現場，以避免遭人發現追躡或為警查獲，故除",
                ""
            ],
            [
                "別有其他目的者外，行為人鮮有毫不忌諱他人已經發覺，卻",
                ""
            ],
            [
                "大喇喇地取走財物，且得手後留在現場，嗣後復與告訴人共",
                ""
            ],
            [
                "同協商賠償事宜之可能，合先敘明。",
                ""
            ],
            [
                "不爭執之事項：",
                ""
            ],
            [
                "被告丁榮村所經營之西濱公司依100年5月31日確定之臺灣苗",
                ""
            ],
            [
                "栗地方法院97年度重訴字第93號民事判決內容，應將坐落於",
                ""
            ],
            [
                "苗栗縣通霄鎮公共造產通霄海水浴場內如該民事判決附圖所",
                ""
            ],
            [
                "示編號E、A8、G、I、L、W、F、A4、A6之地上物拆除後，將",
                ""
            ],
            [
                "通霄鎮公共造產通霄海水浴場遷讓返還苗栗縣通霄鎮公所。",
                ""
            ],
            [
                "被告丁榮村所經營之西濱公司於99年10月12日與被告施富田",
                ""
            ],
            [
                "所經營之甲程企業有限公司訂立建物拆除剷平工程契約書，",
                ""
            ],
            [
                "約定契約價金為150萬元，拆除之工程範圍為將通霄海水",
                ""
            ],
            [
                "浴場之指定建物全部拆除。施工時應於西濱公司所屬建物",
                ""
            ],
            [
                "範圍內（附件E、F、G、I、W、A4），而通霄鎮公所產物（",
                ""
            ],
            [
                "包括園區內所屬通霄鎮公所建物）不可拆除或損壞。",
                ""
            ],
            [
                "被告丁榮村所經營之通霄海洋渡假村有限公司於99年10月12",
                ""
            ],
            [
                "日與被告施富田所營之甲程企業有限公司訂立建物拆除剷平",
                ""
            ],
            [
                "工程契約書，約定契約價金為150萬元，拆除之工程範圍為",
                ""
            ],
            [
                "將通霄海水浴場之指定建物全部拆除。施工時應於通霄",
                ""
            ],
            [
                "海洋渡假村有限公司所屬建物範圍內（附件A8），而通霄鎮",
                ""
            ],
            [
                "公所產物（包括園區內所屬通霄鎮公所建物）不可拆除或損",
                ""
            ],
            [
                "壞。",
                ""
            ],
            [
                "被告丁榮村所經營之濱海餐館於99年10月12日與被告施富田",
                ""
            ],
            [
                "所營之甲程企業有限公司訂立建物拆除剷平工程契約書，約",
                ""
            ],
            [
                "定契約價金為340萬元，拆除之工程範圍為將通霄海水浴",
                ""
            ],
            [
                "場之指定建物全部拆除。施工時應於濱海餐館所屬建物範",
                ""
            ],
            [
                "圍內，而通霄鎮公所產物（包括園區內所屬通霄鎮公所建物",
                ""
            ],
            [
                "）不可拆除或損壞。",
                ""
            ],
            [
                "被告黃志忠透過案外人劉瑞壇、林富盛介紹後認識被告施富",
                ""
            ],
            [
                "田，並以700 萬元向被告施富田購買通霄海水浴場內拆除工",
                ""
            ],
            [
                "程，並支付20萬元介紹費予案外人劉瑞壇；案外人劉瑞壇與",
                ""
            ],
            [
                "案外人林富盛並於99年10月28日簽訂通霄海水浴場拆除工程",
                ""
            ],
            [
                "買賣契約書，並約定工程範圍以「現場點交」為主。",
                ""
            ],
            [
                "被告黃志忠於99年11月15日由被告施富田帶同至現場點交，",
                ""
            ],
            [
                "99年11月16日開始施工，後經通霄鎮公所現場監工阻擋、制",
                ""
            ],
            [
                "止，經協議後由被告丁榮村、施富田同意退還被告黃志忠30",
                ""
            ],
            [
                "萬元，被告黃志忠遂於99年12月10日退場離開。",
                ""
            ],
            [
                "被告潘榮福於99年11月29日以其所經營長立工程行與中華威",
                ""
            ],
            [
                "霸營造有限公司簽訂通霄漁港泊地航道疏濬工程承攬合約書",
                ""
            ],
            [
                "，約定價金280萬元。",
                ""
            ],
            [
                "被告黃志忠雇請之工人所拆除（包括公訴人起訴之竊盜、毀",
                ""
            ],
            [
                "損）之物品如附表一、二所載，此業據證人蔡素娥、江清森",
                ""
            ],
            [
                "、證人即同案被告丁榮村、黃志忠到庭具結證述屬實（見原",
                ""
            ],
            [
                "審卷二第209至240頁、原審卷四第30至49頁、第62至92頁、",
                ""
            ],
            [
                "第111至134頁、第198頁背面至第209頁）。",
                ""
            ],
            [
                "以上不爭執事項，為被告丁榮村、施富田、黃志忠、潘榮福",
                ""
            ],
            [
                "於原審審理時坦白承認（見原審卷二第76頁背面至第77頁）",
                ""
            ],
            [
                "；核與證人江清森（即告訴人苗栗縣通霄鎮公所〈下稱告訴",
                ""
            ],
            [
                "人〉通霄海水浴場之現場管理員）、證人張安全（即苗栗縣",
                ""
            ],
            [
                "通宵鎮公所財政課長）、證人即同案被告丁榮村、施富田、",
                ""
            ],
            [
                "黃志忠到庭具結證述之情節相符（見原審卷四第50頁背面至",
                ""
            ],
            [
                "第61頁、第111頁背面至第134頁、第136頁背面至第172頁、",
                ""
            ],
            [
                "第198頁背面至第209頁），且有被告丁榮村所提出之通霄西",
                ""
            ],
            [
                "濱海洋生態教育園區地上物及其相關設施價值評估專案報告",
                ""
            ],
            [
                "1份、西濱公司100年1月1日開立予甲程公司之統一發票2份",
                ""
            ],
            [
                "、建物拆除剷平工程工程契約書3份（見原審卷二第5至20頁",
                ""
            ],
            [
                "、第42至43頁、100年度他字第528號卷第35至66頁）、被告",
                ""
            ],
            [
                "黃志忠提出之工程買賣契約書、估價單各1份（見100年度他",
                ""
            ],
            [
                "字第528號卷第173至175頁）、被告潘榮福所提出之中華威",
                ""
            ],
            [
                "霸營造有限公司與長立工程行所簽立之工程承攬合約書（見",
                ""
            ],
            [
                "原審卷一第32頁、第91頁）、原審101年9月14日勘驗筆錄、",
                ""
            ],
            [
                "本案照片81張、苗栗縣通霄鎮公所陳報照片光碟1張、臺灣",
                ""
            ],
            [
                "苗栗地方法院檢察署檢察官100年6月10日履勘現場筆錄等物",
                ""
            ],
            [
                "為證（見原審卷二第88至92頁、原審卷三第2至82頁、第140",
                ""
            ],
            [
                "頁、100年度他字第528號卷第156頁），並有告訴人提出之",
                ""
            ],
            [
                "海水浴場排水溝及電源地下化改善工程工程合約書、苗栗縣",
                ""
            ],
            [
                "政府移送通霄鎮公所接管、經營維護函、營繕工程結算驗收",
                ""
            ],
            [
                "證明書、工程驗收紀錄、營繕工程結算明細表、工程數量計",
                ""
            ],
            [
                "算表、工程開工報告表、工程竣工報告表、工程保固切結書",
                ""
            ],
            [
                "影本各1份、告訴人提出之照片85張、遭竊及毀損情形照片",
                ""
            ],
            [
                "67張（見原審卷一第156至178頁、原審卷三第193至212頁）",
                ""
            ],
            [
                "，是此部分之事實，固堪予認定。",
                ""
            ],
            [
                "被告丁榮村、施富田、黃志忠、潘榮福上開所辯，本院分別",
                ""
            ],
            [
                "審酌如下：",
                ""
            ],
            [
                "被告丁榮村部分：",
                ""
            ],
            [
                "被告丁榮村所經營之西濱公司因受告訴人委託，負責管理",
                ""
            ],
            [
                "通霄海水浴場，雙方於89年12月30日簽訂通霄鎮公共造產",
                ""
            ],
            [
                "通霄海水浴場委託管理契約，約定委託管理期間自90年1",
                ""
            ],
            [
                "月1日起至99年11月30日止，此有告訴人所提出之通霄鎮",
                ""
            ],
            [
                "公所公共造產通霄海水浴場委託管理契約影本1份附卷可",
                ""
            ],
            [
                "稽（見本院依職權調閱之臺灣苗栗地方法院97年度重訴字",
                ""
            ],
            [
                "第93號返還委託管理物等案件民事卷宗一第4至6頁，經影",
                ""
            ],
            [
                "印附於本院卷二第112頁背面至第115頁）；嗣被告丁榮村",
                ""
            ],
            [
                "與告訴人間因上開委託管理契約發生爭執，故由告訴人依",
                ""
            ],
            [
                "法向臺灣苗栗地方法院民事庭提出請求返還委託管理物之",
                ""
            ],
            [
                "民事訴訟，經臺灣苗栗地方法院於99年7月16日以97年度",
                ""
            ],
            [
                "重訴字第93號判決被告丁榮村所經營西濱公司應將坐落於",
                ""
            ],
            [
                "苗栗縣通霄鎮公共造產通霄海水浴場內如該判決附圖所示",
                ""
            ],
            [
                "編號Ｅ、Ａ８、Ｇ、Ｉ、Ｌ、Ｗ、Ｆ、Ａ４、Ａ６之地上",
                ""
            ],
            [
                "物拆除後，將通霄鎮公共造產通霄海水浴場遷讓返還告訴",
                ""
            ],
            [
                "人；西濱公司應給付告訴人18,380,000元，及其中9,190,",
                ""
            ],
            [
                "000元部分，自96年12月1日起至清償日止，按年息百分之",
                ""
            ],
            [
                "5計算之利息；西濱公司應自98年1月1日起，至遷讓返還",
                ""
            ],
            [
                "通霄鎮公共造產通霄海水浴場之日止，按月給付告訴人",
                ""
            ],
            [
                "765,833元等；經西濱公司不服提出上訴，復由本院民事",
                ""
            ],
            [
                "庭於100年5月31日以99年度重上字第150號判決原判決關",
                ""
            ],
            [
                "於主文第二項所命西濱公司給付超過13,785,000元及其中",
                ""
            ],
            [
                "9,190,000元加計自96年12月1日起算法定遲延利息部分暨",
                ""
            ],
            [
                "該部分假執行之宣告與訴訟費用之裁判廢棄；上開廢棄部",
                ""
            ],
            [
                "分，告訴人在第一審之訴及假執行之聲請均駁回；其餘上",
                ""
            ],
            [
                "訴駁回。後告訴人不服又提出上訴第三審法院，復經最高",
                ""
            ],
            [
                "法院於100年8月25日以100年度台上字第1402號、第1403",
                ""
            ],
            [
                "號裁定駁回上訴等情；此業經本院調閱臺灣苗栗地方法院",
                ""
            ],
            [
                "97年度重訴字第93號、本院99年度重上字第150號、最高",
                ""
            ],
            [
                "法院100年度台上字第1402號、第1403號民事卷宗全卷核",
                ""
            ],
            [
                "閱屬實，並有前揭判決、裁定附卷為憑（見原審卷一第60",
                ""
            ],
            [
                "至83頁），故此部分之事實，亦堪予認定。從而，本案被",
                ""
            ],
            [
                "告丁榮村所經營之西濱公司與告訴人間就經營通霄海水浴",
                ""
            ],
            [
                "場之法律關係，確實係本於其等間所簽立之民事委託管理",
                ""
            ],
            [
                "契約而來，即被告丁榮村所經營之西濱公司係合法管理、",
                ""
            ],
            [
                "占有通霄海水浴場之事實，應堪採信。",
                ""
            ],
            [
                "被告丁榮村所經營之西濱公司為自行履行臺灣苗栗地方法",
                ""
            ],
            [
                "院97年度重訴字第93號民事判決所諭知之主文第一項，被",
                ""
            ],
            [
                "告丁榮村於99年10月12日遂以西濱公司、通霄海洋渡假村",
                ""
            ],
            [
                "有限公司、濱海餐館為名，與被告施富田所經營之甲程公",
                ""
            ],
            [
                "司分別訂立建物拆除剷平工程契約書，共有三份。其中約",
                ""
            ],
            [
                "定契約價金為150萬元，拆除之工程範圍為將通霄海水",
                ""
            ],
            [
                "浴場之指定建物全部拆除。施工時應於西濱公司所屬建",
                ""
            ],
            [
                "物範圍內（附件E、F、G、I、W、A4），而通霄鎮公所產",
                ""
            ],
            [
                "物（包括園區內所屬通霄鎮公所建物）不可拆除或損壞；",
                ""
            ],
            [
                "約定契約價金為150萬元，拆除之工程範圍為將通霄海",
                ""
            ],
            [
                "水浴場之指定建物全部拆除。施工時應於通霄海洋渡假",
                ""
            ],
            [
                "村有限公司所屬建物範圍內（附件A8），而通霄鎮公所產",
                ""
            ],
            [
                "物（包括園區內所屬通霄鎮公所建物）不可拆除或損壞；",
                ""
            ],
            [
                "約定契約價金為340萬元，拆除之工程範圍為將通霄海",
                ""
            ],
            [
                "水浴場之指定建物全部拆除。施工時應於濱海餐館所屬",
                ""
            ],
            [
                "建物範圍內，而通霄鎮公所產物（包括園區內所屬通霄鎮",
                ""
            ],
            [
                "公所建物）不可拆除或損壞，此為被告丁榮村、施富田所",
                ""
            ],
            [
                "不爭執，且有其等所提出之工程契約書三份為證（見100",
                ""
            ],
            [
                "年度他字第528號卷第35至66頁），已如前述，是此部分",
                ""
            ],
            [
                "之事實，堪予認定。從而，被告丁榮村辯稱：伊委託被告",
                ""
            ],
            [
                "施富田拆除如附表一、二所示物品，均係本於臺灣苗栗地",
                ""
            ],
            [
                "方法院97年度重訴第93號民事判決主文，係為履行拆除命",
                ""
            ],
            [
                "令而來，並非係出於竊盜或毀損之犯意，且伊就可否拆除",
                ""
            ],
            [
                "之範圍均有明確記載在伊與被告施富田間之建物拆除剷平",
                ""
            ],
            [
                "工程契約書內，就拆除範圍之細項均有約定等語，即屬可",
                ""
            ],
            [
                "採。",
                ""
            ],
            [
                "證人江清森於原審審理時證稱：「（問：丁萬殿〈按：即",
                ""
            ],
            [
                "被告丁榮村之胞兄，已歿〉是西濱公司現場的負責人？）",
                ""
            ],
            [
                "對，他弟弟是負責比較類似文書方面，現場管理人員，管",
                ""
            ],
            [
                "理場所那邊都是由哥哥發落比較多。」、「（問：你有無",
                ""
            ],
            [
                "看過丁萬殿帶著施富田到現場，一一點交要拆除的範圍？",
                ""
            ],
            [
                "）一一點交沒有，他只跟我說哪些是公物，我帶他們兩位",
                ""
            ],
            [
                "（按：指丁萬殿與被告施富田）去看，事後丁萬殿很不屑",
                ""
            ],
            [
                "的指責我說那些都是公物，那些都是公物，你提出證據啊",
                ""
            ],
            [
                "，我說你不是原有的契約跟我們公所，原有的業者簽約不",
                ""
            ],
            [
                "是他，他是後來接人家的公司來經營的。我說原有的業者",
                ""
            ],
            [
                "當初公所有問他簽的時候有無異議，沒異議就簽約，他那",
                ""
            ],
            [
                "是一些基本的設施，公所的設施就是那些原有的電線，我",
                ""
            ],
            [
                "有跟他說難道租房子連房子裡面的電線，用什麼料都要提",
                ""
            ],
            [
                "出證據，那木麻黃我也要登記數量，我就這樣反駁他。」",
                ""
            ],
            [
                "、「（問：你有陪同丁萬殿跟施富田一起看現場？）有。",
                ""
            ],
            [
                "」、「（問：在看現場的時候，你有一一說哪些是公物，",
                ""
            ],
            [
                "哪些不是公物？）有。」、「（問：有對施富田這麼講嗎",
                ""
            ],
            [
                "？）他有陪同。」、「（問：你前後這樣子走幾次？）走",
                ""
            ],
            [
                "一次而已，他們拆遷是說對於公物方面叫我從頭帶他看一",
                ""
            ],
            [
                "遍。」、「（問：他們要求你從頭到尾帶一遍，所謂哪些",
                ""
            ],
            [
                "是公物，哪些不是公物？）對。」、「（問：施富田應該",
                ""
            ],
            [
                "很清楚哪些是公物，哪些不是公物？）對，但業者很不屑",
                ""
            ],
            [
                "說我指的那些公物太多。」、「（問：業者不同意你...",
                ""
            ],
            [
                "）對，說那些都是公物，那些都是公物，他很不屑說我指",
                ""
            ],
            [
                "的那麼多都是公物設施。」、「（問：他們從11月16日開",
                ""
            ],
            [
                "始進去拆的時候，你剛剛有特別講說在11月16日之前有做",
                ""
            ],
            [
                "過點交的動作？）因為業者要釐清，所謂公物方面叫我帶",
                ""
            ],
            [
                "他去現場看一遍，當時有丁萬殿、施富田。」、「（問：",
                ""
            ],
            [
                "那時候是誰不屑？）丁萬殿，說我指的公物太多，憑什麼",
                ""
            ],
            [
                "講那是公所的，公所的那些設施都是一般的配電線路，我",
                ""
            ],
            [
                "說一般的話難道你租房子，我們租給你們難道沒有電線線",
                ""
            ],
            [
                "路基本的設施嗎。」、「（問：配電線路他不認同？）對",
                ""
            ],
            [
                "。」、「（問：你在那邊上班的時間，從幾點到幾點？）",
                ""
            ],
            [
                "就是一般的公務時間，早上8點到下午5點，中午有休息一",
                ""
            ],
            [
                "個小時，禮拜六、日都休息，就是我們一般公家上班的時",
                ""
            ],
            [
                "間。」、（問：你在那邊是到處巡視？）對。」、「（問",
                ""
            ],
            [
                "：現場看管什麼？）看管公有設施，公所做的東西，配電",
                ""
            ],
            [
                "線路這樣的東西而已，雖然沒有開放期間，不讓遊客進入",
                ""
            ],
            [
                "戲水遊玩。」、「（問：你在看管的時候，從99年11月16",
                ""
            ],
            [
                "日開始拆遷之後，公所有無再另外派人過去看？）有。」",
                ""
            ],
            [
                "、「（問：為何公所還要另外派人過去看？）沒有，就是",
                ""
            ],
            [
                "我而已，12月初的時候，黃業者拆到公物的時候我馬上就",
                ""
            ],
            [
                "回報。」、「（問：拆什麼東西？）拆到我們觀海樓裡面",
                ""
            ],
            [
                "的線路，我制止，工人很不屑說你拍你的，我做我們的，",
                ""
            ],
            [
                "後來我馬上回報給公所，公所承辦員蔡小姐跟課長有到場",
                ""
            ],
            [
                "。」、「（問：到現場怎麼處理？）因為我制止不了，我",
                ""
            ],
            [
                "要問到底是什麼情況怎麼變成這樣子。」、「（問：到現",
                ""
            ],
            [
                "場以後課長跟蔡小姐到現場？）對，後來業者有停下來。",
                ""
            ],
            [
                "」、「（問：黃老闆也在場？）黃老闆我記得那時候跟課",
                ""
            ],
            [
                "長講了一句話，說課長我們沒有對價關係，你有問題去找",
                ""
            ],
            [
                "業者，這都是我買的，後續我就不知道了。」、「（問：",
                ""
            ],
            [
                "這時候你們課長有再制止他嗎？說公所的東西不能拆？）",
                ""
            ],
            [
                "有，後來那部分就沒有拆了，就停下來了。」、「（問：",
                ""
            ],
            [
                "還有拆其他部分公所的東西嗎？）後來隔天丁榮村有來現",
                ""
            ],
            [
                "場，跟課長、承辦員也有去跟他講解這些公物的事情。」",
                ""
            ],
            [
                "、「（問：後來溝通以後，就結束了嗎？都沒有再拆嗎？",
                ""
            ],
            [
                "）我記得那時候是禮拜五，禮拜六、禮拜日，我沒有在那",
                ""
            ],
            [
                "邊，禮拜一來我看到電線就被拆了。」、「（問：電線就",
                ""
            ],
            [
                "被拆光了？）對，我馬上打電話回去問公所是怎麼一回事",
                ""
            ],
            [
                "，後來承辦員跟課長有到現場，叫我拍照存證。」、「（",
                ""
            ],
            [
                "問：拍照存證完以後，有無再跟現場的拆除人員溝通？）",
                ""
            ],
            [
                "沒有，後來公所叫我持續拍照存證。」、「（問：有無想",
                ""
            ],
            [
                "要報警來處理？）我沒有聽到，後來我就拍那一百多張照",
                ""
            ],
            [
                "片。」、「（問：你拍你的，他拆他的？）對，就是這樣",
                ""
            ],
            [
                "，公所叫我現場拍照存證而已，我只是在現場的人員，他",
                ""
            ],
            [
                "們公所都知道這件事情，他們下達給我的旨意就是全程拍",
                ""
            ],
            [
                "照存證。」、「（問：你在帶同丁萬殿、施富田在一一釐",
                ""
            ],
            [
                "清公物的時候，有無就建築物的部分有說明這個是公物，",
                ""
            ],
            [
                "哪個不是公物？）有。」、「（問：關於就建築物的部分",
                ""
            ],
            [
                "，有無很大的爭議？）沒有，最主要丁萬殿不屑的那一點",
                ""
            ],
            [
                "是那些電線。」、「（問：對電線而已，對建築物完全沒",
                ""
            ],
            [
                "有意見？）沒有。」、「（問：你是什麼時間看到丁榮村",
                ""
            ],
            [
                "在現場？）他每天都在那邊上班，他們兄弟每天都在那邊",
                ""
            ],
            [
                "上班。」、「（問：每天都會到現場去？）對。」、「（",
                ""
            ],
            [
                "問：一個董事長拆除工程他還要去，他都發包出去了？）",
                ""
            ],
            [
                "發包的時候就沒有，平常營業的時候他們兩兄弟都在那邊",
                ""
            ],
            [
                "。」、「（問：這一件拆除工程，後續已經法院判決要持",
                ""
            ],
            [
                "判決書要拆該拆的不拆的這個時候，你剛剛說你有會同丁",
                ""
            ],
            [
                "萬殿跟施富田，這個時間有看到丁榮村嗎？）沒有，他就",
                ""
            ],
            [
                "沒有再進去了，現場已經發包給他們的下包，他們就沒有",
                ""
            ],
            [
                "再去了。」、「（問：丁榮村他知道哪些可以拆，哪些不",
                ""
            ],
            [
                "能拆，哪些是公物，哪些不是公物嗎？）那時候現場都由",
                ""
            ],
            [
                "他哥哥丁萬殿負責，總經理丁萬殿只要求我帶他講一遍。",
                ""
            ],
            [
                "」、「（問：你沒跟丁榮村講過？）沒有。」、「（問：",
                ""
            ],
            [
                "你怎麼知道哪一些東西是要拆，哪一些東西是不能拆？）",
                ""
            ],
            [
                "要問我們蔡小姐，要拆是屬於他們私有的部分，這是以前",
                ""
            ],
            [
                "業者蓋的東西。」、「（問：你接獲的資訊就是蔡素娥跟",
                ""
            ],
            [
                "你講說業者自己蓋的可以拆？）對。」、「（問：你在現",
                ""
            ],
            [
                "場有說這一些東西是公所的，哪一些東西是不能拆，丁萬",
                ""
            ],
            [
                "殿有意見？）對，很不屑。」、「（問：他有拿出什麼跟",
                ""
            ],
            [
                "你講嗎？說這一些是法院容許他拆，或者是公所同意他？",
                ""
            ],
            [
                "）沒有，說我指的太多，憑什麼講那麼多那些都是公所的",
                ""
            ],
            [
                "。」、「（問：你剛剛提到的，主要是提到配電？）對，",
                ""
            ],
            [
                "他們比較有爭議點就是配電問題。」、「（問：西濱公司",
                ""
            ],
            [
                "承接過來到本案發生事情的時候，中間經營多久的時間？",
                ""
            ],
            [
                "）業者應該是95年...」、「（問：這裡寫93年，有一個",
                ""
            ],
            [
                "93年的資料？）應該沒有，他應該是94、95才接手的，才",
                ""
            ],
            [
                "跟以前張老闆接手過來。」、「（問：這個案子是屬於強",
                ""
            ],
            [
                "制執行的案子，業者要自行拆除，西濱公司在這個時候已",
                ""
            ],
            [
                "經把這些設施點交給你們公所了？）沒有，已經拆除完才",
                ""
            ],
            [
                "完成點交，他在拆除中還沒點交。」等語（見原審卷四第",
                ""
            ],
            [
                "30頁背面至第35頁、第37頁至第39頁背面、第47頁）。依",
                ""
            ],
            [
                "證人江清森上揭證述，被告丁榮村經營之西濱公司係於95",
                ""
            ],
            [
                "年間自前手張老闆接手經營通宵海水浴場，經營期間多由",
                ""
            ],
            [
                "丁萬殿管理現場，開始拆除前係由證人江清森帶同丁萬殿",
                ""
            ],
            [
                "、被告施富田進行現場勘查，指明公物、非公物之範圍，",
                ""
            ],
            [
                "期間丁萬殿與證人江清森因對於部分公物、非公物之認知",
                ""
            ],
            [
                "產生歧異而有爭議，99年11月16日開始拆除後，於99年12",
                ""
            ],
            [
                "月初某星期五，被告施富田之後手即被告黃志忠拆到屬於",
                ""
            ],
            [
                "公物之線路，經證人江清森制止，該有爭議部分即暫且停",
                ""
            ],
            [
                "工，證人江清森並回報苗栗縣通宵鎮公所，隔日被告丁榮",
                ""
            ],
            [
                "村到現場與苗栗縣通宵鎮公所財政課長張安全、財政課承",
                ""
            ],
            [
                "辦課員蔡素娥溝通協調，待證人江清森星期一上班時，電",
                ""
            ],
            [
                "線就被拆掉，經證人江清森再行回報，通宵鎮鎮公所主管",
                ""
            ],
            [
                "人員遂要其拍照存證。",
                ""
            ],
            [
                "證人朱閎（即被告施富田雇用之現場監工）於原審審理",
                ""
            ],
            [
                "時證稱：「（問：丁榮村去的時候你有在場嗎？）丁榮村",
                ""
            ],
            [
                "跟施先生他們...那不是丁先生介紹的，那是丁先生的哥",
                ""
            ],
            [
                "哥，他親大哥帶施先生要跟施先生說這裡可以拆、這裡不",
                ""
            ],
            [
                "可以拆，其實我外行我不是專業的，我是空空的人，我就",
                ""
            ],
            [
                "跟在施先生後面，所以也不是很認真在聽他們說哪裡可以",
                ""
            ],
            [
                "拆、哪裡不可以拆，都是有問題的時候才回報。」、「（",
                ""
            ],
            [
                "問：你在現場你剛才說RC不可以拆，RC以外的有價的都可",
                ""
            ],
            [
                "以拆？）嗯。」、「（問：就是只有把握這個原則是嗎？",
                ""
            ],
            [
                "）還有那個餐廳是他們自己蓋的那可以拆。」、「（問：",
                ""
            ],
            [
                "其他的就是RC不能拆？）對。」、「（問：其他有價的都",
                ""
            ],
            [
                "能拆？）對。」、「（問：在現場，你說那一天是丁榮村",
                ""
            ],
            [
                "的大哥來對不對？還是丁榮村本人來跟施富田在講？）進",
                ""
            ],
            [
                "去第一天丁先生的大哥介紹一次，後來開工的第一天的樣",
                ""
            ],
            [
                "子就停工，就換丁榮村帶施富田再逛一次。」、「（問：",
                ""
            ],
            [
                "丁榮村來的那一次，就這一些不能拆的都沒有講，都只有",
                ""
            ],
            [
                "說有價的可以拆，就這樣？）對。」、「（問：是後面拆",
                ""
            ],
            [
                "掉了才協調、才賠錢對嗎？）對。」、「（問：所以契約",
                ""
            ],
            [
                "當時你不知道，在現場只聽到RC不能拆，有價都能拆對嗎",
                ""
            ],
            [
                "？）嗯。」等語（見原審卷三第177至178頁）。",
                ""
            ],
            [
                "證人即同案被告施富田於本院審理時證稱：「（問：當初",
                ""
            ],
            [
                "發包拆除工程時，證人丁榮村有無明示你要拆除的範圍和",
                ""
            ],
            [
                "標的？）當初是被告丁榮村他哥丁萬殿帶我去廠區看過一",
                ""
            ],
            [
                "遍，是丁萬殿跟我講要拆除的範圍。」、「（問：你剛才",
                ""
            ],
            [
                "說丁萬殿有帶你去現場看，是簽約前去看還是簽約後去看",
                ""
            ],
            [
                "的？）簽約前是丁萬殿帶我去看，簽約後被告丁榮村和丁",
                ""
            ],
            [
                "萬殿都有帶我去看。」、「（問：你剛才有說你知道通霄",
                ""
            ],
            [
                "鎮公所的東西不能拆，請你說明在你認知上是認為哪些東",
                ""
            ],
            [
                "西不能拆？）我的認知上就是RC不能拆，其他有價值的東",
                ""
            ],
            [
                "西就是賣給我，明細表上不可能連水龍頭都列得那麼仔細",
                ""
            ],
            [
                "，我是看大範圍的東西去計算成本才決定承包該工程...",
                ""
            ],
            [
                "」等語（見本院卷二第57頁背面、第59頁、第62頁背面至",
                ""
            ],
            [
                "第63頁）。",
                ""
            ],
            [
                "依據上開證人江清森、朱閎、施富田之證述可知，本件",
                ""
            ],
            [
                "被告丁榮村與被告施富田間訂立建物拆除剷平工程契約書",
                ""
            ],
            [
                "後，被告丁榮村尚有委由其胞兄丁萬殿（已歿）參加現場",
                ""
            ],
            [
                "點交，以明確指出哪些物品可以拆除、哪些物品不可以拆",
                ""
            ],
            [
                "除，而被告丁榮村（由丁萬殿代表被告丁榮村）與被告施",
                ""
            ],
            [
                "富田進行現場點交當時，通霄海水浴場之現場管理員即證",
                ""
            ],
            [
                "人江清森均在場，亦有參加一一點交，此與竊盜犯行往往",
                ""
            ],
            [
                "採取避人耳目方式之常態不同，倘如被告丁榮村、施富田",
                ""
            ],
            [
                "係本於竊盜故意而為竊盜犯行，其等實無於竊盜物品之前",
                ""
            ],
            [
                "，尚經由證人江清森在通霄海水浴場現場一一點交物品之",
                ""
            ],
            [
                "可能。再者，其等於建物拆除剷平工程契約履行期間，亦",
                ""
            ],
            [
                "有證人江清森在現場負責看管，證人江清森於被告黃志忠",
                ""
            ],
            [
                "所委託之工人拆除到公物時，亦有馬上回報告訴人，並由",
                ""
            ],
            [
                "告訴人派該所財政課課長張安全、財政課承辦人蔡素娥到",
                ""
            ],
            [
                "場協助處理後續事宜，且同意由證人江清森先行拍照存證",
                ""
            ],
            [
                "。又告訴人委由西濱公司或西濱公司之前手管理通宵海水",
                ""
            ],
            [
                "浴場之際，僅對於通宵海水浴場內之部分財物編列財產清",
                ""
            ],
            [
                "冊，亦未對於建物內之財產細項列冊，而如附表一、二所",
                ""
            ],
            [
                "示物品，蓋係依憑證人江清森之記憶及於100年1月25日點",
                ""
            ],
            [
                "交後之狀況回推編列等情，業據證人蔡素娥於原審證述明",
                ""
            ],
            [
                "確（見原審卷二第232頁背面至第235頁、第239頁），參",
                ""
            ],
            [
                "以被告丁榮村自95年間開始經營通宵海水浴場，於經營期",
                ""
            ],
            [
                "間，需保管、維修、更換如水龍頭、冷氣等物，並有新設",
                ""
            ],
            [
                "電纜線等情，亦據證人江清森於原審證述明確（見原審卷",
                ""
            ],
            [
                "四第47頁背面），且經被告丁榮村以證人身份於原審詳述",
                ""
            ],
            [
                "經營期間通宵海水浴場內設施維修、更換部分（見原審卷",
                ""
            ],
            [
                "四第64至67頁、第81頁背面至第83頁），是對於經營通宵",
                ""
            ],
            [
                "海水浴場所需設備維修、更換後之所有權歸屬，難免認知",
                ""
            ],
            [
                "歧異，被告丁榮村因委由其兄丁萬殿代為偕同被告施富田",
                ""
            ],
            [
                "就渠等之契約履行進行現場點交，於點交期間，代表被告",
                ""
            ],
            [
                "丁榮村之丁萬殿與證人江清森因對於何為公物、非公物既",
                ""
            ],
            [
                "生爭執，亦難因而推知被告丁榮村於進行與被告施富田間",
                ""
            ],
            [
                "之點交，或於被告黃志忠實際進行拆除之時，對於所拆除",
                ""
            ],
            [
                "之物確具有竊盜之不法所有意圖；況通宵海水浴場係於",
                ""
            ],
            [
                "100年1月25日始由臺灣苗栗地方法院點交返還告訴人，業",
                ""
            ],
            [
                "據證人蔡素娥、江清森於原審審理時證述明確（見原審卷",
                ""
            ],
            [
                "二第211頁背面、第237頁、原審卷四第44頁背面），於通",
                ""
            ],
            [
                "宵海水浴場點交返還予告訴人之前，通宵海水浴場尚在被",
                ""
            ],
            [
                "告丁榮村所經營之西濱公司保管中，則西濱公司對於是否",
                ""
            ],
            [
                "為公物尚屬爭議之物品為管理處分，若逾越管領範圍毀損",
                ""
            ],
            [
                "公物，告訴人尚非不得依民事爭訟程序求償，亦難逕執此",
                ""
            ],
            [
                "認定被告丁榮村於進行與被告施富田間之點交，或於被告",
                ""
            ],
            [
                "黃志忠實際進行拆除之時，對於所拆除之物確具有竊盜之",
                ""
            ],
            [
                "不法所有意圖。從而，被告丁榮村倘係本於竊盜犯意，其",
                ""
            ],
            [
                "大可私下自行拆除、販賣即可，實無必要與被告施富田簽",
                ""
            ],
            [
                "訂建物拆除剷平工程契約書，委託被告施富田拆除現場建",
                ""
            ],
            [
                "物、物品，更無必要於契約內容詳細記載拆除的項目，且",
                ""
            ],
            [
                "經由證人江清森陪同現場指明拆除細項；故被告丁榮村辯",
                ""
            ],
            [
                "稱其並非基於意圖為自己不法所有之竊盜犯意，僅係為履",
                ""
            ],
            [
                "行民事判決之拆除命令，才委託被告施富田拆除乙節，尚",
                ""
            ],
            [
                "非不可採信。",
                ""
            ],
            [
                "綜上，被告丁榮村並非公訴意旨所指結夥三人竊盜、毀損",
                ""
            ],
            [
                "犯行之實際行為人，其為履行民事判決與被告施富田間就",
                ""
            ],
            [
                "簽訂建物拆除剷平工程契約書之行為，亦與前述之刑法竊",
                ""
            ],
            [
                "盜、毀損犯行之構成要件不符；況且，其既非拆除行為之",
                ""
            ],
            [
                "實際行為人，非在場共同實施或在場參與分擔實施犯罪之",
                ""
            ],
            [
                "人，揆諸首揭判例意旨，即無符合與被告施富田、黃志忠",
                ""
            ],
            [
                "共同犯結夥三人竊盜罪或犯毀損罪之可能。故公訴意旨認",
                ""
            ],
            [
                "其係犯刑法第321條第1項第4款之結夥三人竊盜、第354條",
                ""
            ],
            [
                "之毀損等罪嫌，即屬無據。",
                ""
            ],
            [
                "被告施富田部分：",
                ""
            ],
            [
                "被告施富田與被告丁榮村簽訂建物拆除剷平工程契約書，",
                ""
            ],
            [
                "以拆除被告丁榮村所受委託管理經營之告訴人所有之通霄",
                ""
            ],
            [
                "海水浴場內建物、物品，已如前述；而被告施富田因無法",
                ""
            ],
            [
                "拆除，經透過案外人劉瑞壇、林富盛介紹後，另與被告黃",
                ""
            ],
            [
                "志忠以700萬元代價，簽訂通霄海水浴場內拆除工程，並",
                ""
            ],
            [
                "由被告黃志忠另行支付20萬元介紹費予案外人劉瑞壇；案",
                ""
            ],
            [
                "外人劉瑞壇與案外人林富盛並於99年10月28日簽訂通霄海",
                ""
            ],
            [
                "水浴場拆除工程買賣契約書，並約定工程範圍以「現場點",
                ""
            ],
            [
                "交」為主，此有被告黃志忠所提出之工程買賣契約書影本",
                ""
            ],
            [
                "1份在卷可稽（見100年度他字第528號卷第173至174頁）",
                ""
            ],
            [
                "；並經證人蔡宗宏（即被告施富田之友人）於原審審理時",
                ""
            ],
            [
                "證稱：「（問：你為什麼負責拆除的工作？）我是陪同施",
                ""
            ],
            [
                "先生到現場去，我本身要跟他承攬這個工程。」、「（問",
                ""
            ],
            [
                "：什麼工程？）拆除的。」、「（問：你有沒有跟施富田",
                ""
            ],
            [
                "簽契約？）我沒有，因為那時候跟他看了一下，價格談不",
                ""
            ],
            [
                "攏。」、「（問：你跟誰談不攏？）我認為自己我們價錢",
                ""
            ],
            [
                "不能信任，施先生他是因為簽下去以後時間緊迫自己下去",
                ""
            ],
            [
                "做...」等語（見原審卷三第145、146頁），是被告施富",
                ""
            ],
            [
                "田辯稱其係與被告丁榮村間訂有建物拆除剷平工程契約書",
                ""
            ],
            [
                "後，又委託給被告黃志忠拆除，並與被告黃志忠簽立工程",
                ""
            ],
            [
                "買賣契約書，將上開所承包之建物拆除剷平工程契約又轉",
                ""
            ],
            [
                "包給被告黃志忠拆除之事實，堪予採信。",
                ""
            ],
            [
                "另被告施富田於99年10月12日與被告丁榮村簽約後、於99",
                ""
            ],
            [
                "年10月28日與被告黃志忠簽約後，有於99年11月15日會同",
                ""
            ],
            [
                "丁萬殿、證人江清森在通霄海水浴場現場點交，且一一就",
                ""
            ],
            [
                "可拆除、不可拆除物品加以指示，期間丁萬殿與證人江清",
                ""
            ],
            [
                "森對於公物之範圍有所爭議等情，業如前述，證人江清森",
                ""
            ],
            [
                "並於原審證稱：「（問：你有反駁說那應該是公所的嗎？",
                ""
            ],
            [
                "）有，當初原有的業者不是他們跟我們公所承攬，是一個",
                ""
            ],
            [
                "張的業者跟我們簽約，當初簽的他是對基本的設施沒異議",
                ""
            ],
            [
                "才簽約，後來原有的業者再轉給丁業者。」、「（問：當",
                ""
            ],
            [
                "時你跟丁萬殿對話當中，施富田有無表示什麼？）沒有，",
                ""
            ],
            [
                "丁萬殿怕施富田知道。」、「（問：你怎麼知道他怕他知",
                ""
            ],
            [
                "道？）他等他走才跟我在講，對我指責的時候也不讓施富",
                ""
            ],
            [
                "田聽到。」等語（見原審卷四第33頁），堪認丁萬殿於與",
                ""
            ],
            [
                "被告施富田進行現場點交之際，對於公物範圍或有所隱瞞",
                ""
            ],
            [
                "，是被告施富田因無力自行拆除，乃依丁萬殿現場點交時",
                ""
            ],
            [
                "指明可拆除之原則及範圍，再簽立工程契約轉包予被告黃",
                ""
            ],
            [
                "志忠，復經現場點交，被告施富田上開所為不惟迥異於一",
                ""
            ],
            [
                "般竊盜犯行之常態，亦難以被告施富田關於訂立民事契約",
                ""
            ],
            [
                "、履行民事契約之所為，推認其於轉包予被告黃志忠並進",
                ""
            ],
            [
                "行點交之際，或於被告黃志忠實際進行拆除之時，對於所",
                ""
            ],
            [
                "拆除之物確具有竊盜之不法所有意圖。",
                ""
            ],
            [
                "再者，被告施富田將上開建物拆除剷平工程契約轉包由被",
                ""
            ],
            [
                "告黃志忠拆除，已如前述，是被告施富田顯非公訴意旨所",
                ""
            ],
            [
                "指之結夥三人竊盜、毀損犯行之實際行為人，其與被告丁",
                ""
            ],
            [
                "榮村間就簽訂建物拆除剷平工程契約書之行為，亦與前述",
                ""
            ],
            [
                "之刑法竊盜及毀損犯行之構成要件不符；況且，其既非拆",
                ""
            ],
            [
                "除行為之實際行為人，即無可能符合與被告丁榮村、黃志",
                ""
            ],
            [
                "忠共同犯結夥三人竊盜及毀損等罪嫌。故公訴意旨認其係",
                ""
            ],
            [
                "犯刑法第321條第1項第4款之結夥三人竊盜及第354條之毀",
                ""
            ],
            [
                "損等罪嫌，即屬無據。",
                ""
            ],
            [
                "被告黃志忠部分：",
                ""
            ],
            [
                "被告黃志忠與被告施富田間定有建物拆除剷平工程契約書",
                ""
            ],
            [
                "，已如前述，證人即同案被告施富田並於原審審理時證稱",
                ""
            ],
            [
                "：「（問：你簽完契約以後，剛剛那三份契約，你有沒有",
                ""
            ],
            [
                "跟丁榮村、黃志忠一起到現場去比對可以拆的範圍？）應",
                ""
            ],
            [
                "該不是丁榮村，他哥哥吧。」、「（問：黃志忠有無一起",
                ""
            ],
            [
                "去確認？）我有跟他確認。」、「（問：怎麼確認？）就",
                ""
            ],
            [
                "帶他走一圈。」、「（問：你在之前檢察官偵訊的時候，",
                ""
            ],
            [
                "你是說丁榮村有告訴你有產值的都可以拆，就是你剛剛講",
                ""
            ],
            [
                "的RC不能拆其他全部可以拆嗎？）對。」、「（問：是誰",
                ""
            ],
            [
                "跟你講的？）他（指丁榮村）有講，他哥哥也有講，那一",
                ""
            ],
            [
                "天江先生整場的時候...。」、「（問：所以點交那天你",
                ""
            ],
            [
                "現在確定就是你在、黃志忠在、丁萬殿在？）對。」、「",
                ""
            ],
            [
                "（問：你在那邊講這個可以拆、那個可以拆的時候，丁萬",
                ""
            ],
            [
                "殿有沒有講什麼？）沒有。」、「（問：那你們大概是怎",
                ""
            ],
            [
                "麼說？）就是我剛剛講的，有價的價值通通可以拿，公所",
                ""
            ],
            [
                "的RC不能拿。」、「（問：你有把這句話公所的RC不能拿",
                ""
            ],
            [
                "，其他有價的...？）有價的東西可以拿。」、「（問：",
                ""
            ],
            [
                "你有跟黃志忠這樣講？）有。」、「（問：你的意思是說",
                ""
            ],
            [
                "把這些東西都賣給他了，除了公所的RC以外，有價的都賣",
                ""
            ],
            [
                "給他了？）是。」等語（見原審卷四第142、143頁、第",
                ""
            ],
            [
                "150頁背面、第151頁正背面），證人即同案被告施富田轉",
                ""
            ],
            [
                "包拆除工程予被告黃志忠時，有偕同丁萬殿與被告黃志忠",
                ""
            ],
            [
                "繞場一圈，並依丁萬殿先前點交時所述，向被告黃志忠說",
                ""
            ],
            [
                "明可拆除範圍，則被告黃志忠與證人即同案被告施富田訂",
                ""
            ],
            [
                "立契約、現場點交後始行拆除，此與竊盜犯行掩人耳目之",
                ""
            ],
            [
                "常態已然不同；再者，被告黃志忠係出資700萬元與被告",
                ""
            ],
            [
                "施富田簽訂建物拆除剷平工程契約書，故其拆除物品之客",
                ""
            ],
            [
                "觀行為，係本於上開建物拆除剷平工程契約書之委託拆除",
                ""
            ],
            [
                "而來，尚難逕認被告黃志忠之拆除行為確存有不法所有之",
                ""
            ],
            [
                "竊盜犯意。",
                ""
            ],
            [
                "本件被告黃志忠係於99年11月16日開始進場施工，施工期",
                ""
            ],
            [
                "間並有告訴人之員工即證人江清森在現場監工，而當被告",
                ""
            ],
            [
                "黃志忠拆除到告訴人之公物時，證人江清森並當場阻擋、",
                ""
            ],
            [
                "制止，再經被告丁榮村、被告施富田、被告黃志忠一同協",
                ""
            ],
            [
                "議後，再與告訴人協調後續處理等情，亦經證人蔡素娥、",
                ""
            ],
            [
                "朱閎、張安全、江清森於原審審理時證述綦詳（見原審",
                ""
            ],
            [
                "卷二第214頁背面至第215頁、第228頁至第229頁、原審卷",
                ""
            ],
            [
                "三第167頁、原審卷四第33頁背面至第36頁、第50頁背面",
                ""
            ],
            [
                "至第53頁、第58至60頁），故被告黃志忠於其履行上開建",
                ""
            ],
            [
                "物拆除剷平工程契約時，在拆除期間內告訴人之現場管理",
                ""
            ],
            [
                "人即證人江清森均有在場，顯然被告黃志忠並非如竊盜犯",
                ""
            ],
            [
                "行之趁人不知，且拆除期間確有停工協商，獲得上游廠商",
                ""
            ],
            [
                "即被告丁榮村、施富田間之協調、理賠，此顯然亦與竊盜",
                ""
            ],
            [
                "犯行不同。是被告黃志忠辯稱其係本於履行建物拆除剷平",
                ""
            ],
            [
                "工程契約書而拆除物品，並非基於意圖為自己不法所有之",
                ""
            ],
            [
                "竊盜犯意等語，尚非無足採取。",
                ""
            ],
            [
                "綜上，縱使拆除過程中確有誤拆告訴人所有之物品，此部",
                ""
            ],
            [
                "分因被告丁榮村所受委託管理之通霄海水浴場期間長久，",
                ""
            ],
            [
                "其經營過程中應有自行添加物品，就該等物品之所有權歸",
                ""
            ],
            [
                "屬，即可能係由被告丁榮村所經營之西濱公司取得，此部",
                ""
            ],
            [
                "份縱然尚有待解決，惟雖就物品之所有權歸屬有生爭執，",
                ""
            ],
            [
                "但亦尚難據此即認被告黃志忠係本於竊盜犯意而為拆除行",
                ""
            ],
            [
                "為。",
                ""
            ],
            [
                "再者，被告黃志忠於履行上開建物拆除剷平工程契約期間",
                ""
            ],
            [
                "，其係本於有價物品而欲拆除下來變賣得款，此由被告丁",
                ""
            ],
            [
                "榮村、被告施富田、被告黃志忠間一再抗辯，故其等之目",
                ""
            ],
            [
                "的係為拆除下來而變賣而為，並非基於故意毀損他人物品",
                ""
            ],
            [
                "而為。縱使拆除過程中，有過失毀損告訴人之物品，惟過",
                ""
            ],
            [
                "失毀損並非刑法第354條所規定之罪名，故被告黃志忠縱",
                ""
            ],
            [
                "使有因過失而毀損告訴人之物品部分，自應由告訴人另行",
                ""
            ],
            [
                "依民法規定，向行為人求償才是，尚非以刑法第354條規",
                ""
            ],
            [
                "定予以論處，併此敘明。",
                ""
            ],
            [
                "又共同正犯，應對其共同犯意聯絡範圍內之全部不法犯罪事",
                ""
            ],
            [
                "實負責，而其犯意聯絡表示之方法，固不以明示通謀為必要",
                ""
            ],
            [
                "，即相互間有默示之合致者，亦屬之。惟所謂默示之合致，",
                ""
            ],
            [
                "係指就其舉動或其他相關情事，依社會通常觀念，得以間接",
                ""
            ],
            [
                "推知其意思者而言；單純之沉默，尚與默示之合致有間（最",
                ""
            ],
            [
                "高法院103年度台上字第245號判決意旨參照）。查本件拆除",
                ""
            ],
            [
                "工程係由被告丁榮村所經營之西濱公司簽立契約發包予被告",
                ""
            ],
            [
                "施富田，再由被告施富田簽立契約輾轉轉包被告黃志忠實際",
                ""
            ],
            [
                "進行拆除，被告丁榮村、施富田、黃志忠三人所為難認合於",
                ""
            ],
            [
                "竊盜罪之構成要件，業如前述，且被告丁榮村、施富田未實",
                ""
            ],
            [
                "際在場進行拆除工作，自無從繩以刑法第321條第1項第4款",
                ""
            ],
            [
                "之結夥三人竊盜罪之責。再者，本件係由被告黃志忠實際進",
                ""
            ],
            [
                "行拆除工作，被告黃志忠為履行建物拆除剷平工程契約實施",
                ""
            ],
            [
                "拆除行為，其拆除行為難認係基於故意毀損他人物品而為，",
                ""
            ],
            [
                "已如前述，況遍查全卷，就被告丁榮村、施富田、黃志忠間",
                ""
            ],
            [
                "分別所定拆除工程契約，除契約所定應拆除部分外，尚無積",
                ""
            ],
            [
                "極證據足認被告丁榮村、施富田、黃志忠三人間就其餘已經",
                ""
            ],
            [
                "拆除部分，確係基於共同毀損之犯意聯絡及行為分擔而進行",
                ""
            ],
            [
                "拆除，是公訴意旨認被告丁榮村、施富田、黃志忠涉犯刑法",
                ""
            ],
            [
                "第354條毀損罪嫌，亦非可取。",
                ""
            ],
            [
                "被告潘榮福部分：",
                ""
            ],
            [
                "同案被告丁榮村固指述被告潘榮福有本件檢察官起訴之非",
                ""
            ],
            [
                "法掩埋廢棄物行為。然查，證人即同案被告丁榮村於原審",
                ""
            ],
            [
                "審理時證稱：「（問：你之前在苗栗地檢署100年他字528",
                ""
            ],
            [
                "號偵查案件，在100年6月13日你有跟檢察官講說99年12月",
                ""
            ],
            [
                "20日這一天，鎮公所有打電話給我，跟我說為何把廢棄物",
                ""
            ],
            [
                "掩埋在沙裡面，並且把沙挖走，載運出去，是鎮公所的哪",
                ""
            ],
            [
                "個人打電話給你？）張安全課長。」、「他打給我已經8",
                ""
            ],
            [
                "點多了，是鎮長跟他講，是人家去運動的人進去我們海水",
                ""
            ],
            [
                "浴場裡面看，說有人在埋廢棄物。」、「（問：你在偵查",
                ""
            ],
            [
                "案件第301號、302號的毀損案裡面，在101年3月20日那天",
                ""
            ],
            [
                "你有跟檢察官講說，我當天就去漁港看，這個現場確實有",
                ""
            ],
            [
                "一個叫『長腳』的工人，我問他怎麼可以把廢棄物埋在現",
                ""
            ],
            [
                "場，『長腳』跟我講他是和潘榮福一起做，我也是在該天",
                ""
            ],
            [
                "跟潘榮福他們碰過面，當天是不是指的就是12月20日那一",
                ""
            ],
            [
                "天？）就是當天早上課長打給我，是當天，我記得好像11",
                ""
            ],
            [
                "點多。」、「（問：你到所謂現場那邊，大概是幾點鐘的",
                ""
            ],
            [
                "事情？）我到那邊差不多11點左右。」、「（問：在掩埋",
                ""
            ],
            [
                "地點你看到什麼？）都已經平平的了。」、「（問：有看",
                ""
            ],
            [
                "到誰在那邊？）沒人。」、「（問：你剛剛不是講說有看",
                ""
            ],
            [
                "到『長腳』和潘榮福？）我去隔壁港口那邊。」、「（問",
                ""
            ],
            [
                "：你跑去隔壁港口？）對，是朱先生跟我講說他給一個綽",
                ""
            ],
            [
                "號『長腳』的人做，『長腳』是在隔壁港口做。」、「（",
                ""
            ],
            [
                "問：你跑去隔壁港口找『長腳』跟潘榮福？）哪一個是『",
                ""
            ],
            [
                "長腳』我不知道，就是他們兩個人，潘榮福還拿一張名片",
                ""
            ],
            [
                "給我，兩個都長得很高，我不曉得哪一個叫『長腳』。」",
                ""
            ],
            [
                "、「（問：你怎麼知道他叫潘榮福？）他拿名片給我，是",
                ""
            ],
            [
                "朱先生跟我講他給一位綽號『長腳』的人做，我不曉得『",
                ""
            ],
            [
                "長腳』是哪一個，我說現在人呢，他說在隔壁港口做疏洪",
                ""
            ],
            [
                "，我就開車過去，我就問誰是『長腳』，他們兩個在一起",
                ""
            ],
            [
                "就說怎麼了嗎？我說我是隔壁海水浴場的負責人，你們在",
                ""
            ],
            [
                "那邊倒廢棄物，現在要怎麼辦，我是先拿名片給他，他也",
                ""
            ],
            [
                "拿名片給我。」、「（問：你剛剛不是說朱閎講說是叫",
                ""
            ],
            [
                "『長腳』做的，你要找『長腳』對吧？）沒有，潘榮福是",
                ""
            ],
            [
                "不是外號叫『長腳』我不知道，我去是他們兩個人，我問",
                ""
            ],
            [
                "『長腳』是哪一個，他們就說有什麼事嗎？我是這樣跟他",
                ""
            ],
            [
                "們講，那時候有互相交換名片。」、「（問：剛剛你提到",
                ""
            ],
            [
                "說你到現場的時候就沒看到人，東西都埋好了，沒有車子",
                ""
            ],
            [
                "，〈提示101年度偵字第301號卷第29頁背面〉這是你跟檢",
                ""
            ],
            [
                "察官講的，潘榮福應該有去倒水泥塊，我看到潘榮福他們",
                ""
            ],
            [
                "很多車子在現場載，我跟他們說公所告訴我你們把沙子跟",
                ""
            ],
            [
                "水泥塊載出去，現場還掩埋垃圾，你剛剛不是講人沒看到",
                ""
            ],
            [
                "，現場也沒看到車子，怎麼這邊講的不一樣？）因為我還",
                ""
            ],
            [
                "沒有看到潘榮福之前，他們已經做了二、三天了，他每天",
                ""
            ],
            [
                "從餐廳那邊出入，我有看到很多車子他們載東西載來載去",
                ""
            ],
            [
                "的，每天砂石車應該有七、八部以上在那邊載來載去，我",
                ""
            ],
            [
                "不曉得是誰載，我是發包給施富田，到第三、四天的時候",
                ""
            ],
            [
                "才說有掩埋廢棄物，我才問朱先生說你們叫誰來做的，他",
                ""
            ],
            [
                "才跟我講說給『長腳』做的。」、「（問：你怎麼確認車",
                ""
            ],
            [
                "子跑來跑去就是『長腳』的車子？）我不曉得，我是那天",
                ""
            ],
            [
                "的時候在我們F區那邊，後面有一條路很大條，我看砂石",
                ""
            ],
            [
                "車每天在那邊載來載去，我是發包給施富田，廢棄物要幫",
                ""
            ],
            [
                "我們做處理，他們載兩、三天了，就是那天課長跟我說有",
                ""
            ],
            [
                "人倒廢棄物，我才問朱閎，他才跟我講說他發包給『長",
                ""
            ],
            [
                "腳』做，我才過去那邊找『長腳』他們。」、「（問：朱",
                ""
            ],
            [
                "閎是跟你講說載水泥塊的事情？還是掩埋廢棄物的事情",
                ""
            ],
            [
                "是交給『長腳』做的？）他說廢棄物都是他們要處理的，",
                ""
            ],
            [
                "我跟施富田的契約是廢棄物要幫我處理。」、「（問：朱",
                ""
            ],
            [
                "閎是跟你講說廢棄物是發包給『長腳』處理？還是跟你",
                ""
            ],
            [
                "講『長腳』有進來載水泥塊？）廢棄物。」、「（問：你",
                ""
            ],
            [
                "有親眼見到『長腳』來載水泥塊或掩埋廢棄物這個行為嗎",
                ""
            ],
            [
                "？）我看到很多車子在F區那邊進進出出。」、「（問：",
                ""
            ],
            [
                "車子為什麼你看到是『長腳』的？）我不曉得那是『長腳",
                ""
            ],
            [
                "』的。」、「（問：你有無親眼看到潘榮福去把水泥塊載",
                ""
            ],
            [
                "出來？）有看到他們車子從那邊開進去。」、「（問：有",
                ""
            ],
            [
                "無親眼看到潘榮福這個人？）沒有。」、「（問：有無親",
                ""
            ],
            [
                "眼看到他把廢棄物埋進去？）沒有。」、「（問：朱閎",
                ""
            ],
            [
                "跟你講廢棄物的清除已經給『長腳』處理？）是。」、「",
                ""
            ],
            [
                "（問：拆除之後的廢棄物清理應該由誰負責？）施富田。",
                ""
            ],
            [
                "」、「（問：所以他還要負責幫你廢棄物清理。）是。」",
                ""
            ],
            [
                "、「（問：上次你有提到，有看到潘榮福他們的車子在那",
                ""
            ],
            [
                "裡載東西載來載去對不對？）是。」、「（問：載砂石，",
                ""
            ],
            [
                "還是載水泥塊，還是載廢棄物？）我也不確定，但他確實",
                ""
            ],
            [
                "在那裡挖東西。」、「（問：在外面挖砂？）他是從我們",
                ""
            ],
            [
                "園區載東西出去。」、「（問：載什麼？）砂石、水泥塊",
                ""
            ],
            [
                "那些東西。」、「（問：從你們裡面載水泥磚出去？）對",
                ""
            ],
            [
                "。」、「（問：誰載，司機是誰？）不知道。」、「（問",
                ""
            ],
            [
                "：有看到嗎？）我沒有，不知道是施先生他們來載的還是",
                ""
            ],
            [
                "。」、「（問：沒有留意？）沒有留意。」、「（問：所",
                ""
            ],
            [
                "以沒看到司機？）有看沒注意在看。」、「（問：你沒有",
                ""
            ],
            [
                "看到潘榮福在，有看到潘榮福本人在，或是駕駛挖土機或",
                ""
            ],
            [
                "者駕駛大卡車嗎？）沒有很留意在看。」、「（問：沒有",
                ""
            ],
            [
                "看到？）是。」等語（見原審卷四第86頁至第88頁背面、",
                ""
            ],
            [
                "第91頁背面、第129頁至第131頁），證人即同案被告丁榮",
                ""
            ],
            [
                "村於本院審理時證稱：「我是把所有的工程發包給被告施",
                ""
            ],
            [
                "富田處理，因為苗栗縣通霄鎮公所跟我說為何會把廢棄物",
                ""
            ],
            [
                "掩埋在地底下，那時我才知道這個情形，至於被告施富田",
                ""
            ],
            [
                "發包給誰處理當時我並不知道，是我到通霄海水浴場後打",
                ""
            ],
            [
                "給工地主任朱閎時，他才跟我說被告施富田是委託給綽",
                ""
            ],
            [
                "號『長腳』之人進行廢棄物處理工程。」、「（問：你既",
                ""
            ],
            [
                "然沒看到通霄海水浴場地底下有無掩埋廢棄物，你為何會",
                ""
            ],
            [
                "去質問被告潘榮福在通霄海水浴場地底下掩埋何廢棄物？",
                ""
            ],
            [
                "）是當地做晨間活動的人跟鎮長講有人掩埋廢棄物在通霄",
                ""
            ],
            [
                "海水浴場，然後鎮長跟財政課長張安全講，財政課長張安",
                ""
            ],
            [
                "全才打電話給我。」等語（見本院卷二第54頁背面、第56",
                ""
            ],
            [
                "頁），綜上可知，證人丁榮村係聽聞他人轉述，始知本案",
                ""
            ],
            [
                "被告黃志忠拆除海水浴場內設施後遺留之磚塊、水泥等物",
                ""
            ],
            [
                "，係交由綽號『長腳』之人載運離開，惟證人丁榮村並未",
                ""
            ],
            [
                "親眼目睹載運過程、掩埋過程或於掩埋當下親眼見聞被告",
                ""
            ],
            [
                "潘榮福在場，自無法依證人丁榮村之指述為被告潘榮福有",
                ""
            ],
            [
                "罪之認定；況證人丁榮村對於其所目睹之挖土機、卡車所",
                ""
            ],
            [
                "載運之物品究竟係砂石、廢棄物？或係其園區內拆卸下之",
                ""
            ],
            [
                "水泥磚塊，前後已有不同證述（詳如上述），而非全然一",
                ""
            ],
            [
                "致，則證人丁榮村之證述，即非全然無疑，尚無法據為被",
                ""
            ],
            [
                "告潘榮福不利認定之依據。",
                ""
            ],
            [
                "又查，證人朱閎於原審審理時證稱：「（問：〈提示原",
                ""
            ],
            [
                "審卷第129、第130頁〉這個是你後來看到的，你說有人",
                ""
            ],
            [
                "在那邊進進出出的那些人嗎？）我沒有進去看，我從後面",
                ""
            ],
            [
                "碼頭那邊過去看到他們在動。」、「（問：基本上『長腳",
                ""
            ],
            [
                "』這個人來找你幾次？）第一次跟我講，第二次傍晚帶潘",
                ""
            ],
            [
                "先生有來土地公廟那裡聊天拿飲料介紹一下，因為RC也沒",
                ""
            ],
            [
                "有很多，他來討。」、「（問：所以第一天那個所謂的『",
                ""
            ],
            [
                "長腳』跑去找你？）嗯。」、「（問：來給你討RC？）我",
                ""
            ],
            [
                "跟他沒什麼...講話比較沒有那個...我不要理他。」、「",
                ""
            ],
            [
                "（問：你不要理他？）後來他介紹他的老闆潘榮福給我，",
                ""
            ],
            [
                "我見過一次面，不然我怎麼知道叫潘榮福。」、「（問：",
                ""
            ],
            [
                "所以是『長腳』跟你說他的老闆叫潘榮福？）嗯。」、「",
                ""
            ],
            [
                "（問：『長腳』有沒有給你名片？）他沒有給我名片，他",
                ""
            ],
            [
                "是拿潘榮福的名片給我。」、「（問：那一天『長腳』跟",
                ""
            ],
            [
                "潘榮福來找你的時候，到底是你們要他幫你們清水泥塊把",
                ""
            ],
            [
                "水泥塊送給他們，免費的請他幫你們清運，還是他主動說",
                ""
            ],
            [
                "他要水泥塊來回填，你印象中是什麼？）他主動來跟我說",
                ""
            ],
            [
                "他後面有回填工程，來跟我們要水泥塊去回填。」、「（",
                ""
            ],
            [
                "問：是潘榮福跟你要的還是『長腳』跟你要的？）『長腳",
                ""
            ],
            [
                "』講的。」、「（問：在潘榮福跟『長腳』同時出現的那",
                ""
            ],
            [
                "一天，潘榮福有沒有跟你提到挖土機具一天要一萬二，這",
                ""
            ],
            [
                "樣他不划算，他有沒有這樣跟你說？）我沒有跟潘先生說",
                ""
            ],
            [
                "到工作的事情，是『長腳』跟我要，那時候潘先生有跟來",
                ""
            ],
            [
                "只是喝飲料、聊天。」、「（問：所以你沒跟他講什麼事",
                ""
            ],
            [
                "情？）沒有，『長腳』講的。」、「（問：〈提示101年",
                ""
            ],
            [
                "偵字第301號第38頁以下照片〉你看這幾張相片車號00-00",
                ""
            ],
            [
                "、766那個車號，有看到嗎？）這我都沒有在那裡。」、",
                ""
            ],
            [
                "「（問：這些相片車子你沒看過是嗎？）沒有看過，這是",
                ""
            ],
            [
                "載砂，確定沒有看過。」、「（問：你有沒有親眼看到潘",
                ""
            ],
            [
                "榮福在現場掩埋廢棄物那些東西？）沒有。」、「（問：",
                ""
            ],
            [
                "你說你在拆除現場是有人打電話你才去，沒有每天去上班",
                ""
            ],
            [
                "？）沒有。」、「（問：有人叫你才去？）嗯。」、「（",
                ""
            ],
            [
                "問：你到底有沒有用你的雙眼看到潘榮福來載水泥塊？）",
                ""
            ],
            [
                "沒有，是『長腳』。」、「（問：有沒有用你的眼睛看到",
                ""
            ],
            [
                "潘榮福在你們這個工區裡面掩埋廢棄物，還是掩埋水泥塊",
                ""
            ],
            [
                "？）沒有。」、「（問：『長腳』到底是不是潘先生的員",
                ""
            ],
            [
                "工你知道嗎？）不確定。」、「（問：你有用你的眼睛看",
                ""
            ],
            [
                "到『長腳』來載嗎？）有，他在現場指揮。」、「（問：",
                ""
            ],
            [
                "所以那一天『長腳』來載的時候你有看到？）有。」、「",
                ""
            ],
            [
                "（問：所以只有來兩台，一台挖土機、一台貨車？）嗯。",
                ""
            ],
            [
                "」、「（問：『長腳』在現場指揮他們三個挖？）嗯。」",
                ""
            ],
            [
                "、「（問：你有看到『長腳』把廢棄物還是你們說的水泥",
                ""
            ],
            [
                "塊，掩埋在鎮公所海水浴場裡面嗎？）沒有。」、「（問",
                ""
            ],
            [
                "：所以你只有看到他載走？）載磚塊走，他載磚塊是退場",
                ""
            ],
            [
                "的前一天，之前我如果休三、四天沒有在那邊的話是施先",
                ""
            ],
            [
                "生處理垃圾。」、「他載走都載磚塊而已。」等語（見原",
                ""
            ],
            [
                "審卷三第164頁背面、第168頁背面至169頁、第171、174",
                ""
            ],
            [
                "頁、第178頁背面至第179頁、第181至183頁）；另證人張",
                ""
            ],
            [
                "安全於原審審理時證稱：「（問：關於廢棄物的部分，你",
                ""
            ],
            [
                "何時知道有廢棄物被傾倒？）那天好像是假日吧，是鎮長",
                ""
            ],
            [
                "打電話通知我，他說有人跟他反應說現場有埋廢棄物，我",
                ""
            ],
            [
                "就進去看，我進去看的時候並沒有看到廢棄物，有看到挖",
                ""
            ],
            [
                "土機跟司機。」、「（問：那個時候已經是埋完了嗎？）",
                ""
            ],
            [
                "沒有，那時候我看到的土是乾淨的，然後我就跟鎮長回報",
                ""
            ],
            [
                "說現場沒有看到有廢棄物傾倒行為，後來不曉得是有人再",
                ""
            ],
            [
                "跟他講還是怎樣，鎮長跟我講說不太可能，應該有，他說",
                ""
            ],
            [
                "人家跟他講有。」、「（問：後來你到底什麼時候知道被",
                ""
            ],
            [
                "傾倒的問題？）我一直沒有去目賭到，我只是鎮長跟我講",
                ""
            ],
            [
                "，我進去看。」、「（問：鎮長跟你講第二次你才發現有",
                ""
            ],
            [
                "被倒？）沒有發現，是後來檢察官開挖的時候我才看到。",
                ""
            ],
            [
                "」等語（見原審卷四第55頁及背面）。依上開證人朱閎",
                ""
            ],
            [
                "、張安全證述之內容，足見證人朱閎、張安全等人均未",
                ""
            ],
            [
                "親眼見聞被告潘榮福有何傾倒廢棄物之行為，且依證人朱",
                ""
            ],
            [
                "閎上開證述可知，本件園區內拆卸下來之廢棄水泥塊，",
                ""
            ],
            [
                "自始至終均係由綽號「長腳」之人接洽、指揮、載運，且",
                ""
            ],
            [
                "無證據證明綽號「長腳」之人係被告潘榮福之員工或係受",
                ""
            ],
            [
                "被告潘榮福指揮、支配工作內容之人，自難僅依證人朱",
                ""
            ],
            [
                "閎轉述綽號「長腳」之人稱被告潘榮福為老闆或綽號「長",
                ""
            ],
            [
                "腳」之人曾交予證人朱閎一紙被告潘榮福之名片等情，",
                ""
            ],
            [
                "即認定被告潘榮福與綽號「長腳」之人間有僱傭關係；況",
                ""
            ],
            [
                "縱若綽號「長腳」之人確係被告潘榮福僱請之員工，然如",
                ""
            ],
            [
                "依上開證人朱閎證述之內容，綽號「長腳」之人至通霄",
                ""
            ],
            [
                "海水浴場內載運之物僅為水泥塊、磚塊（尚無法證明），",
                ""
            ],
            [
                "並非係夾雜廢棄木板、塑膠管、破布等物之廢棄物，此亦",
                ""
            ],
            [
                "與本件通霄海水浴場即苗栗縣通霄鎮○○段00000地號土",
                ""
            ],
            [
                "地遭掩埋之廢棄物情形相異。依上開說明，自無從認定被",
                ""
            ],
            [
                "告潘榮福有何公訴人指述之非法清除、處理廢棄物之犯行",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "又證人即同案被告施富田固於偵查中證稱：「我給潘榮福",
                ""
            ],
            [
                "跟長腳的處理水泥塊，潘榮福的怪手有在該處挖，庭呈的",
                ""
            ],
            [
                "相片是我的員工偷拍的，潘榮福沒有從前面載出去，潘榮",
                ""
            ],
            [
                "福是從後面做一條路開到他們的工地。」、「（問：掩埋",
                ""
            ],
            [
                "廢棄物的挖土機是何人的？）潘榮福的。」等語（見101",
                ""
            ],
            [
                "年度偵字第301號卷第29頁、第30頁背面），證人施富田",
                ""
            ],
            [
                "並於101年3月27日偵查庭庭呈其員工偷拍指述被告潘榮福",
                ""
            ],
            [
                "駕駛之卡車、挖土機涉犯載運、掩埋廢棄物之照片5張（",
                ""
            ],
            [
                "見101年度偵字第301號卷第38頁及背面，其中第1張照片",
                ""
            ],
            [
                "為車號00-00號大貨車、第二張照片為車號000-00號大貨",
                ""
            ],
            [
                "車及一台夾式怪手、第三張照片為車號000-00號大貨車、",
                ""
            ],
            [
                "第四張及第五張均為車號000-00號大貨車及一台夾式怪手",
                ""
            ],
            [
                "）。惟查，證人施富田於原審審理時更異前詞改口證稱：",
                ""
            ],
            [
                "「（問：〈提示101年度偵字第301號第38頁正、背面〉看",
                ""
            ],
            [
                "這相片有印象嗎，這你提出的？）對，這『斗仔』（指大",
                ""
            ],
            [
                "卡車車尾部分可昇降）高高的，就是我們叫的，在夾木材",
                ""
            ],
            [
                "，這個托拉庫（按：即卡車）不是我的我不曉得。」、「",
                ""
            ],
            [
                "（問：29頁，你相片提出時你有跟檢察官講，我給潘榮福",
                ""
            ],
            [
                "和『長腳』處理水泥塊，潘榮福的怪手有在該處挖，庭呈",
                ""
            ],
            [
                "的相片是我員工偷拍的，潘榮福沒有從前面帶出去，他從",
                ""
            ],
            [
                "後面做一條路開到他們工地，所以你的相片是指潘榮福他",
                ""
            ],
            [
                "們偷挖的？）這要去問朱閎，這不是我講的，這說有一",
                ""
            ],
            [
                "條路這應該是朱先生講的，是我講的嗎。」、「（問：你",
                ""
            ],
            [
                "看29頁中間部分，以下詢問施富田『問：有無帶下游廠商",
                ""
            ],
            [
                "到庭？答：既然垃圾你已載去焚化爐，何以現場埋這麼多",
                ""
            ],
            [
                "廢棄物』，你就講這段話不是嗎？）我員工偷拍，不可能",
                ""
            ],
            [
                "是我的車偷拍，我的車不用偷拍，正正當當拍就好，你再",
                ""
            ],
            [
                "轉述我真的不清楚。」、「（問：你解釋一下，一個是MU",
                ""
            ],
            [
                "-02、一個是766-HF、還有一台挖土機，那到底是怎麼一",
                ""
            ],
            [
                "回事？你提供那個相片的意思是？）第一車的車不是我們",
                ""
            ],
            [
                "的車，第二台、第五台還有怪手都我們的車，這個夾垃圾",
                ""
            ],
            [
                "的車，怪手我們處理的。」、「（問：你在偵查庭那邊剛",
                ""
            ],
            [
                "剛有給你看那一段的筆錄，你為什麼會講是潘榮福的怪手",
                ""
            ],
            [
                "在那邊挖？）不同邊，我那時候在夾垃圾，那時候我助理",
                ""
            ],
            [
                "就說潘榮福和『長腳』承攬這個水泥，垃圾我又沒有叫他",
                ""
            ],
            [
                "處理。」、「（問：你有沒有親眼看到潘榮的挖土機跟他",
                ""
            ],
            [
                "的車子在那邊掩埋廢棄物？）不曉得。」、「（問：沒看",
                ""
            ],
            [
                "到？）沒看到。」、「...那台夾垃圾是我叫的。」等語",
                ""
            ],
            [
                "（見原審卷四第157至159頁），依證人施富田於原審審理",
                ""
            ],
            [
                "時所證，足見上開第二張至第五張照片中之車號000-00號",
                ""
            ],
            [
                "車輛及夾式怪手均係證人施富田所僱用之人員所駕駛之車",
                ""
            ],
            [
                "輛，則其於偵查中指述上開照片內之車輛，係為被告潘榮",
                ""
            ],
            [
                "福所僱請之載運、掩埋廢棄物之車輛等語，即已有不實，",
                ""
            ],
            [
                "尚難予採信。又查，上開照片內車號000-00號大貨車登記",
                ""
            ],
            [
                "之車主為嘉彬汽車貨運股份有限公司，此有車號查詢車籍",
                ""
            ],
            [
                "資料1份在卷可參（見原審卷二第133頁），此並據證人蘇",
                ""
            ],
            [
                "財金（即車號000-00號大貨車所有人）於本院審理時證稱",
                ""
            ],
            [
                "：「（問：99年11月間你是否有使用該車輛去通霄海水浴",
                ""
            ],
            [
                "場做事？）日期我忘記了，但我有去通霄海水浴場載東西",
                ""
            ],
            [
                "。」、「（問：是誰要你去通霄海水浴場載東西？）是被",
                ""
            ],
            [
                "告施富田。（審判長請證人蘇財金當庭指認）」、「（問",
                ""
            ],
            [
                "：被告施富田要你去通霄海水浴場做什麼？）他要我載木",
                ""
            ],
            [
                "板等回收的東西。」、「（問：你載了幾趟？）我記得載",
                ""
            ],
            [
                "好幾趟，但詳細情形忘記了。」、「（問：你去通霄海水",
                ""
            ],
            [
                "浴場時，在庭四位被告中，哪位有在現場指揮？〈請證人",
                ""
            ],
            [
                "蘇財金當庭指認〉）四位被告沒人在現場，只有被告施富",
                ""
            ],
            [
                "田要我去載回收木板而已。」、「（問：被告施富田是否",
                ""
            ],
            [
                "有要你將載送的回收木板交給被告潘榮福？〈請證人蘇財",
                ""
            ],
            [
                "金當庭指認〉）沒有，我不認識被告潘榮福。」、「（問",
                ""
            ],
            [
                "：你以前有看過被告潘榮福嗎？）沒有，我不認識被告潘",
                ""
            ],
            [
                "榮福。」等語（見本院卷二第50至51頁），依上開證據資",
                ""
            ],
            [
                "料，足認車號000-00號車輛並非被告潘榮福所有之車輛，",
                ""
            ],
            [
                "復經證人蘇財金證稱其係受被告施富田雇用前往通宵海水",
                ""
            ],
            [
                "浴場，其未見過被告潘榮福，自無從證明被告潘榮福有何",
                ""
            ],
            [
                "使用上開車輛載運廢棄物，益無從以此認定被告潘榮福有",
                ""
            ],
            [
                "何違反廢棄物清理法之犯行。",
                ""
            ],
            [
                "另被告潘榮福及其選任辯護人並於101年7月2日「刑事聲",
                ""
            ],
            [
                "請拷貝光碟暨調查證據狀」提出被告潘榮福承攬通霄漁港",
                ""
            ],
            [
                "泊地航道疏濬工程時所聘請之挖土機司機即證人林炳松，",
                ""
            ],
            [
                "於99年11月20日在通霄海水浴場內拍攝不明人士駕駛車號",
                ""
            ],
            [
                "000-00大貨車及一台綠色挖土機掩埋廢棄物之照片4張（",
                ""
            ],
            [
                "見原審卷一第129至130頁），以此證明本案系爭掩埋廢棄",
                ""
            ],
            [
                "物之行為人係另有其人乙節。經查，證人林炳松於原審審",
                ""
            ],
            [
                "理時證稱：「（問：你在99年12月期間有沒有跟潘榮福去",
                ""
            ],
            [
                "施作苗栗縣通霄泊地疏浚工程？）有。」、「（問：在工",
                ""
            ],
            [
                "程裡面你負責什麼事情？）開挖土機。」、「（問：在那",
                ""
            ],
            [
                "段施工的期間之內，潘榮福他出了幾台挖土機？）三部。",
                ""
            ],
            [
                "」、「（問：這三部挖土機的型號你知道嗎？）一部410",
                ""
            ],
            [
                "、一部310還有一部300的。」、「（問：你開的是哪一部",
                ""
            ],
            [
                "？）300的。」、「（問：另外兩部開挖土機的司機是誰",
                ""
            ],
            [
                "你知道嗎？）一個是『土豆』（台語，下同）還有一個是",
                ""
            ],
            [
                "老闆。」、「（問：老闆就是潘榮福嗎？）對。」、「（",
                ""
            ],
            [
                "問：出了幾部卡車你知道嗎？）兩部。」、「（問：那兩",
                ""
            ],
            [
                "部的卡車噸數各是多少你知道嗎？）21公噸。」、「（問",
                ""
            ],
            [
                "：兩台都是嗎？）對。」、「（問：開卡車的司機是誰你",
                ""
            ],
            [
                "知道嗎？）一個叫『阿義』（台語，下同）、一個叫『丰",
                ""
            ],
            [
                "林』（台語，下同）。」、「（問：在施作工程期間潘榮",
                ""
            ],
            [
                "福的這些挖土機跟卡車，有沒有進去到通霄海水浴場裡面",
                ""
            ],
            [
                "？）沒有。」、「（問：〈提示本院卷第129、130頁〉",
                ""
            ],
            [
                "這四張相片有沒有印象？）有。」、「（問：這四張相片",
                ""
            ],
            [
                "是不是你拍的？）對。」、「（問：你看這部卡車跟這輛",
                ""
            ],
            [
                "綠色的挖土機是不是潘榮福的機具？）不是。」、「（問",
                ""
            ],
            [
                "：〈提示101年度偵字第301號卷第38頁正面、背面〉NU-0",
                ""
            ],
            [
                "2這部卡車、766-HF這部卡車跟一部怪手有看到嗎？）有",
                ""
            ],
            [
                "。」、「（問：這個是不是潘榮福所有的機具？）不是。",
                ""
            ],
            [
                "」等語（見原審卷二第197至199頁）；次查，車號000-00",
                ""
            ],
            [
                "號大貨車係登記為千揚通運有限公司（下稱千揚公司）所",
                ""
            ],
            [
                "有，此有車號查詢汽車車籍資料1份在卷可參（見原審卷",
                ""
            ],
            [
                "一第124頁）；且車號000-00大貨車係千揚公司靠行車，",
                ""
            ],
            [
                "司機是邱全等情，並經證人戴文揚（即千揚通運有限公司",
                ""
            ],
            [
                "負責人）證述明確（見原審卷二第193頁背面至第194頁、",
                ""
            ],
            [
                "本院卷二第8頁背面至第9頁）；證人邱全（即車號000-00",
                ""
            ],
            [
                "號大貨車實際所有人）於本院審理時證稱：「（問：車號",
                ""
            ],
            [
                "000-00號貨車是你在使用，還是跟你哥哥一起使用？）這",
                ""
            ],
            [
                "台車是我在用，若我有事情會僱用司機。」、「（問：要",
                ""
            ],
            [
                "僱用你所有之車號000-00號貨車去載運物品，是否都是與",
                ""
            ],
            [
                "你聯絡？）是。」、「（問：現在能否回想當時是何人僱",
                ""
            ],
            [
                "用車號000-00號貨車去苗栗縣通霄鎮公共造產通霄海水浴",
                ""
            ],
            [
                "場？）沒印象，因為時間已久，都不記得了。」等語（見",
                ""
            ],
            [
                "本院卷二第12頁背面至第13頁）；證人戴文揚於本院審理",
                ""
            ],
            [
                "時證稱：「（問：101年12月20日你去原審法院作證當天",
                ""
            ],
            [
                "，有無聯絡到邱全跟你說司機是何人？）我有聯絡到邱全",
                ""
            ],
            [
                "，並詢問他這件案子是否他跑的車子、我們公司是否有載",
                ""
            ],
            [
                "貨至系爭地點，邱全說他聯絡看看司機是何人，因為邱全",
                ""
            ],
            [
                "也不確定是何人，我也不知道載運何物品，在苗栗地方法",
                ""
            ],
            [
                "院當時也沒有告訴我是載運何物品。」、「（問：101年",
                ""
            ],
            [
                "12月20日你於原審作證當天，你打電話聯絡之後，是否仍",
                ""
            ],
            [
                "無法確認駕駛車號000-00號貨車之司機是何人？）我還是",
                ""
            ],
            [
                "不曉得。」等語（見本院卷二第14頁），證人邱全、戴文",
                ""
            ],
            [
                "揚固均證稱99年11月20日車號000-00大貨車有如原審卷一",
                ""
            ],
            [
                "第124頁照片所示前往通霄海水浴場之事實，惟因歷時已",
                ""
            ],
            [
                "久，已忘記是由何人駕駛前往該處、忘記係受何人雇用前",
                ""
            ],
            [
                "往該處。綜上各情，可知上開車號000-00號大貨車確非被",
                ""
            ],
            [
                "告潘榮福所有，且尚乏證據可證明車號000-00號大貨車係",
                ""
            ],
            [
                "受僱於被告潘榮福而前往通宵海水浴場；則被告潘榮福及",
                ""
            ],
            [
                "其選任辯護人上開所辯，即非無據。",
                ""
            ],
            [
                "再查，證人施富田於原審審理時證稱：「（問：〈提示",
                ""
            ],
            [
                "100年度他字第528號第41頁〉契約第二條的範圍三，還有",
                ""
            ],
            [
                "第九條的括弧二都有說，廢棄物的處理方式？）因為我拆",
                ""
            ],
            [
                "的是沒有根據的，應該是違建，這個要去申請的話沒有條",
                ""
            ],
            [
                "文申請，因為沒有地號沒有什麼。」、「（問：所以沒有",
                ""
            ],
            [
                "辦法合法掩埋是嗎？）R類我撿起來用，廢棄物我有拍照",
                ""
            ],
            [
                "片給你們，卡車大台的我有叫工人去整理，不能再利用的",
                ""
            ],
            [
                "我就是合法載走。」、「（問：載到那裡？）台中的焚化",
                ""
            ],
            [
                "爐。」、「垃圾我處理，但是水泥塊是朱先生有洽談『長",
                ""
            ],
            [
                "腳』跟潘榮福協調...」、「（問：潘榮福何時跟你講要",
                ""
            ],
            [
                "水泥塊的？）潘榮福不是跟我講，跟我朱先生講，他在發",
                ""
            ],
            [
                "落的，他說發落好了，潘榮福要水泥塊。」、「朱先生回",
                ""
            ],
            [
                "報給我說『長腳』和一個潘先生要水泥塊，我說好水泥塊",
                ""
            ],
            [
                "給他...」、「（問：這個廢棄物清除部分，你們甲程公",
                ""
            ],
            [
                "司是發包給哪一個廠商？）沒有發包，就是叫清潔公司，",
                ""
            ],
            [
                "有的載木頭，有的垃圾我們自己處理...」、「（問：你",
                ""
            ],
            [
                "找哪一家公司來清的，公司名稱是什麼？）要問托拉庫的",
                ""
            ],
            [
                "那一家，他應該有照片，他外號叫『黑金』。」、「（問",
                ""
            ],
            [
                "：是你去找的公司，『黑金』是你找的？）開怪手他去找",
                ""
            ],
            [
                "的，開『夾子』夾垃圾的那個去找的。」、「（問：『夾",
                ""
            ],
            [
                "子』是誰的？）一個姓賴的，好朋友，我們都『阿勇』。",
                ""
            ],
            [
                "」、「（問：『黑金』他們去清除的物品是什麼東西？）",
                ""
            ],
            [
                "木頭，垃圾我們自己載回台中叫垃圾車，那個垃圾沒有很",
                ""
            ],
            [
                "多，都樹枝比較多，我直接載回去，沒有下車，直接夾去",
                ""
            ],
            [
                "給在載焚化爐的車載去。」、「（問：你在檢察官那邊有",
                ""
            ],
            [
                "提到，你不認識潘榮福，你也沒見到潘榮福，是你工地主",
                ""
            ],
            [
                "任、租屋主任和潘榮福有接洽？）對，我不認識。」、「",
                ""
            ],
            [
                "（問：是開庭之後才看到他？）對，正確。」、「（問：",
                ""
            ],
            [
                "你有沒有親眼看到潘榮的挖土機跟他的車子在那邊掩埋廢",
                ""
            ],
            [
                "棄物？）不曉得。」、「（問：沒看到？）沒看到。」等",
                ""
            ],
            [
                "語（見原審卷四第140至第141頁、第145頁背面至第146頁",
                ""
            ],
            [
                "、第155頁背面至第156頁背面、第158頁背面），證人施",
                ""
            ],
            [
                "富田於本院審理時證稱：「（問：你有無親眼看到綽號『",
                ""
            ],
            [
                "長腳』之人和被告潘榮福將廢棄物掩埋在通霄海水浴場？",
                ""
            ],
            [
                "）沒有。」、「（問：你們拆下來的廢棄木板和塑膠管等",
                ""
            ],
            [
                "營建混合物有交給被告潘榮福或綽號『長腳』之人處理嗎",
                ""
            ],
            [
                "？）沒有，廢棄物是我處理，R5類可以回收的就分開處理",
                ""
            ],
            [
                "。」等語（見本院卷二第60頁背面、第62頁），核與證人",
                ""
            ],
            [
                "丁榮村於原審所證：「拆除後的廢棄物清理應該由施富田",
                ""
            ],
            [
                "負責」等語（見原審卷四第129頁）、證人即同案被告黃",
                ""
            ],
            [
                "志忠於原審審理時所證：「廢棄物清運不是我負責，現場",
                ""
            ],
            [
                "拆除的東西我們有做大概分類，垃圾稍微弄成一堆，我們",
                ""
            ],
            [
                "拆的水泥塊是西濱設備的水泥塊，弄成整堆我交給施富田",
                ""
            ],
            [
                "去處理。」等語（見原審卷四第202頁背面），互核相符",
                ""
            ],
            [
                "。依上開證據資料，足證本案廢棄物是證人施富田自行處",
                ""
            ],
            [
                "理，並非被告潘榮福所處理，證人施富田亦無委託被告潘",
                ""
            ],
            [
                "榮福代為清理，且依證人施富田上開證述內容，其前於偵",
                ""
            ],
            [
                "查中之筆錄內容，均係轉述證人朱閎對其回報的內容，",
                ""
            ],
            [
                "其始於偵查中指述被告潘榮福載走水泥塊等物，惟其並未",
                ""
            ],
            [
                "親眼目睹一情亦臻明確，故無法證明被告潘榮福涉犯公訴",
                ""
            ],
            [
                "意旨所指將夾雜有廢棄木板、塑膠管、破布、石頭等屬於",
                ""
            ],
            [
                "一般事業廢棄物之營建混合物，掩埋在通霄海水浴場沙灘",
                ""
            ],
            [
                "之情形。",
                ""
            ],
            [
                "再揆諸常情，通常負責清除廢棄物者均得以向委請清除廢",
                ""
            ],
            [
                "棄物之人收取費用，概因清除廢棄物除須尋找得以置放廢",
                ""
            ],
            [
                "棄物之地點外，尚須載運、傾倒地點等成本之耗費，且因",
                ""
            ],
            [
                "目前對於廢棄物清理事項之法令規定嚴苛，於清除廢棄物",
                ""
            ],
            [
                "之工程進行前，尚須取得廢棄物清理許可始能進行廢棄物",
                ""
            ],
            [
                "清除之工作，否即須冒著受刑事追訴之風險，故實務上幾",
                ""
            ],
            [
                "乎無可能有人平白甘冒刑罰而未收取分毫代價即代替他人",
                ""
            ],
            [
                "清除廢棄物之情事。然證人施富田於原審審理時具結證稱",
                ""
            ],
            [
                "：伊係將水泥塊贈送予綽號『長腳』之人，未收錢，水泥",
                ""
            ],
            [
                "塊在苗栗地區無價值無法賣，對其而言係垃圾，尚須花錢",
                ""
            ],
            [
                "請人載運等語（見原審卷四第167頁背面至第168頁），證",
                ""
            ],
            [
                "人施富田未支付費用卻能委請綽號『長腳』之人清除水泥",
                ""
            ],
            [
                "塊等廢棄物，亦與一般從事廢棄物清理事業之交易常情不",
                ""
            ],
            [
                "符；又本件遭傾倒之廢棄物所佔面積僅有40.72平方公尺",
                ""
            ],
            [
                "、高約2.5公尺，其所佔範圍甚小，且本件事後於偵查中",
                ""
            ],
            [
                "挖掘勘驗之情況顯示，遭傾倒地點之土地經挖掘後所佔比",
                ""
            ],
            [
                "例較高者仍為乾淨砂石，至多夾雜少數水泥塊、木板等廢",
                ""
            ],
            [
                "棄物，廢棄物所佔比例非多，此有照片16張在卷可稽（見",
                ""
            ],
            [
                "100年度他字第873號卷第87至94頁），此均與一般實務上",
                ""
            ],
            [
                "查獲非法傾倒廢棄物之案例，通常所佔面積廣大、夾雜之",
                ""
            ],
            [
                "廢棄物所佔比例高、常為容易污染當地土壤之有毒物質、",
                ""
            ],
            [
                "經挖掘後通常並非乾淨砂石夾雜廢棄物等情形相異。",
                ""
            ],
            [
                "末按「刑事訴訟法第163條第2項但書所指法院應依職權調",
                ""
            ],
            [
                "查之『公平正義之維護』事項，依目的性限縮之解釋，應",
                ""
            ],
            [
                "以利益被告之事項為限，否則即與檢察官應負實質舉證責",
                ""
            ],
            [
                "任之規定及無罪推定原則相牴觸，無異回復糾問制度，而",
                ""
            ],
            [
                "悖離整體法律秩序理念」（最高法院101年度第2次刑事庭",
                ""
            ],
            [
                "會議（一）決議參照）。是檢察官起訴被告潘榮福涉有違",
                ""
            ],
            [
                "反廢棄物清理法之犯行，檢察官所舉證據未能使本院形成",
                ""
            ],
            [
                "被告潘榮福涉有公訴意旨所指犯行之心證，業如前述，本",
                ""
            ],
            [
                "院自毋庸再行依職權調查任何不利於被告事項。至被告潘",
                ""
            ],
            [
                "榮福之選任辯護人於原審審理時另請求傳喚歐信義、陳金",
                ""
            ],
            [
                "鍊、葉建成等人到庭進行交互詰問並請求勘驗101年3月27",
                ""
            ],
            [
                "日偵查訊問光碟，惟本案就被告潘榮福被訴違反廢棄物清",
                ""
            ],
            [
                "理法之犯行，經調查相關證據後，認定無法證明被告潘榮",
                ""
            ],
            [
                "福有何公訴人指述之犯行，經原審為被告潘榮福無罪之諭",
                ""
            ],
            [
                "知，則被告潘榮福於原審之選任辯護人上開聲請調查之證",
                ""
            ],
            [
                "據即無必要；另被告潘榮福於原審之選任辯護人前另以書",
                ""
            ],
            [
                "狀聲請傳喚「朱閎」，惟此應為「朱閎」之誤繕，自",
                ""
            ],
            [
                "無調查必要；另被告潘榮福於原審之選任辯護人前並另聲",
                ""
            ],
            [
                "請傳喚黃金仁、黃丰林、綽號『長腳』之人，惟嗣後其已",
                ""
            ],
            [
                "於書狀內表明捨棄傳喚黃金仁、黃丰林，並經被告潘榮福",
                ""
            ],
            [
                "於原審審理時表明無法找到綽號『長腳』之人，並同時表",
                ""
            ],
            [
                "明不用再行傳喚『長腳』（見原審卷二第75頁背面），故",
                ""
            ],
            [
                "上開曾聲請調查之證據，均已無再調查必要，附此敘明。",
                ""
            ],
            [
                "七、綜上所述，本案被告丁榮村、施富田、黃志忠所辯其等並無",
                ""
            ],
            [
                "不法所有之竊盜及毀損意圖、被告潘榮福辯稱其並無違反廢",
                ""
            ],
            [
                "棄物清理法之犯行，尚非不可採信。公訴人所舉之證據復尚",
                ""
            ],
            [
                "不足使本院獲致被告丁榮村、施富田、黃志忠、潘榮福確有",
                ""
            ],
            [
                "公訴人所指犯行之確切心證，依罪疑唯輕之法理，自應為被",
                ""
            ],
            [
                "告丁榮村、施富田、黃志忠、潘榮福有利之認定。此外，復",
                ""
            ],
            [
                "查無其他積極證據足認被告丁榮村、施富田、黃志忠、潘榮",
                ""
            ],
            [
                "福等人確有公訴人所指之上開犯行，揆諸首揭法條及最高法",
                ""
            ],
            [
                "院判例、判決意旨，被告丁榮村、施富田、黃志忠、潘榮福",
                ""
            ],
            [
                "犯罪既屬不能證明，原審因認本件被告丁榮村、施富田、黃",
                ""
            ],
            [
                "志忠被訴加重竊盜犯行及同法第354條毀損犯行、被告潘榮",
                ""
            ],
            [
                "福被訴未依第41條第1項規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件而從事廢棄物清除處理犯行，均尚屬不能證明，而為被告",
                ""
            ],
            [
                "等人無罪之諭知，核無不合，應予維持。",
                ""
            ],
            [
                "八、駁回上訴之理由",
                ""
            ],
            [
                "檢察官上訴意旨略以：",
                ""
            ],
            [
                "以經驗法則，於竊取大量物品之情形，或者須花較常時間方",
                ""
            ],
            [
                "能全部竊取完畢之情形，竊盜者無竊取之後急於逃離現場之",
                ""
            ],
            [
                "可能，在此情形，竊盜者通常即是利用物之所有權人或管理",
                ""
            ],
            [
                "人無法隨時在場監督之困難，隨時利用機會竊取物品，以合",
                ""
            ],
            [
                "法掩護非法，而於被發現之際，方誆稱一時不察而誤取，諸",
                ""
            ],
            [
                "如於河川公地竊取砂石泥土之情形，其膽大妄為者，所備用",
                ""
            ],
            [
                "之竊取工具、運輸工具、人員，眾多不可勝數，也有將所竊",
                ""
            ],
            [
                "取之砂石泥土當場大量堆放，而後再俟機運走者，絲毫不忌",
                ""
            ],
            [
                "憚。本案之情形，即屬此類型，原審稱竊盜者多常以「和平",
                ""
            ],
            [
                "之方式」為犯罪手段，實非的論，以本案而言，原審之理由",
                ""
            ],
            [
                "，幾屬荒誕。被告丁榮村之會同告訴人通霄鎮公所人員點交",
                ""
            ],
            [
                "，乃是其要拆除上開物品所必須踐行之程序，其於踐行此程",
                ""
            ],
            [
                "序之後，即利用告訴人之管理員無法隨時在場以及無法親至",
                ""
            ],
            [
                "每一工地監督查看之困難，藉機擴大拆除範圍，焉能謂非竊",
                ""
            ],
            [
                "盜；再者，其固有委請其兄丁萬殿參加現場點交，然於拆除",
                ""
            ],
            [
                "期間，被告丁榮村仍然隨時前來察看，其焉能不知施富田以",
                ""
            ],
            [
                "及黃志忠已經藉機擴大拆除範圍？其焉能以已經與被告施富",
                ""
            ],
            [
                "田簽訂建物拆除剷平工程契約書，委託被告施富田拆除現場",
                ""
            ],
            [
                "建物、物品，即免其責任？而其委託被告施富田拆除現場建",
                ""
            ],
            [
                "物、物品，乃獲有重大利益，為增加其所獲利益，乃放任被",
                ""
            ],
            [
                "告施富田以及黃志忠拆除屬於告訴人通霄鎮公所所有以及管",
                ""
            ],
            [
                "領之物品，此方為事實，焉能稱被告丁榮村大可私下自行拆",
                ""
            ],
            [
                "除、販賣即可，而無必要與被告施富田簽訂建物拆除剷平工",
                ""
            ],
            [
                "程契約書，委託被告施富田拆除現場建物、物品，更無必要",
                ""
            ],
            [
                "於契約內容詳細記載拆除的項目，且經由證人江清森現場點",
                ""
            ],
            [
                "交拆除細項，進而稱被告丁榮村並非基於意圖為自己不法所",
                ""
            ],
            [
                "有之竊盜犯意？又，被告丁榮村委請其兄丁萬殿參加點交並",
                ""
            ],
            [
                "在現場監督，丁萬殿若未得被告丁榮村之授權，其焉得決定",
                ""
            ],
            [
                "重大之事項？被告丁榮村顯然是將其應負之責任推諉給已經",
                ""
            ],
            [
                "死亡之兄長丁萬殿；至被告施富田以及黃志忠，為增加其拆",
                ""
            ],
            [
                "除所得利益，而藉機擴大拆除範圍，更屬明確。原審此部分",
                ""
            ],
            [
                "理由，確屬無稽。",
                ""
            ],
            [
                "依據證人丁榮村、朱閎於原審審理時、證人即同案被告施",
                ""
            ],
            [
                "富田於偵查中之證述及於101年3月27日偵查庭中庭呈其員工",
                ""
            ],
            [
                "偷拍指述被告潘榮福駕駛之卡車、挖土機涉犯載運、掩埋廢",
                ""
            ],
            [
                "棄物之照片5張，都可明確認定被告潘榮福與『長腳』者共",
                ""
            ],
            [
                "同處理上開廢棄物、掩埋上開廢棄物，原審竟稱亦無從以此",
                ""
            ],
            [
                "認定被告潘榮福有何違反廢棄物清理法之犯行，所為認定與",
                ""
            ],
            [
                "現存證據不符等語。",
                ""
            ],
            [
                "然查，證人江清森於原審審理時明確證稱：「（問：丁萬殿",
                ""
            ],
            [
                "是西濱公司現場的負責人？）對，他弟弟是負責比較類似文",
                ""
            ],
            [
                "書方面，現場管理人員，管理場所那邊都是由哥哥發落比較",
                ""
            ],
            [
                "多。」、「（問：你是什麼時間看到丁榮村在現場？他每天",
                ""
            ],
            [
                "都在那邊上班，他們兄弟每天都在那邊上班。」、「（問：",
                ""
            ],
            [
                "每天都會到現場去？）對。」、「（問：一個董事長拆除工",
                ""
            ],
            [
                "程他還要去，他都發包出去了？）發包的時候就沒有，平常",
                ""
            ],
            [
                "營業的時候他們兩兄弟都在那邊。」、「（問：這一件拆除",
                ""
            ],
            [
                "工程，後續已經法院判決要持判決書要拆該拆的不拆的這個",
                ""
            ],
            [
                "時候，你剛剛說你有會同丁萬殿跟施富田，這個時間有看到",
                ""
            ],
            [
                "丁榮村嗎？）沒有，他就沒有再進去了，現場已經發包給他",
                ""
            ],
            [
                "們的下包，他們就沒有再去了。」等語（見原審卷四第30頁",
                ""
            ],
            [
                "背面至第31頁、第37頁背面），依證人江清森所證，丁萬殿",
                ""
            ],
            [
                "為現場實際負責人，被告丁榮村於工程發包後就不再前往通",
                ""
            ],
            [
                "宵海水浴場處理相關事務，又被告丁榮村僅於拆除過程產生",
                ""
            ],
            [
                "爭議時，始由證人朱閎聯繫前往參與協調，並據證人朱",
                ""
            ],
            [
                "閎證述明確，且被告施富田、黃志忠均係依據丁萬殿現場點",
                ""
            ],
            [
                "交時所述之拆除原則及範圍為拆除，難認被告丁榮村、施富",
                ""
            ],
            [
                "田、黃志忠各自存有意圖為自己不法所有之竊盜犯意及毀損",
                ""
            ],
            [
                "犯意，均詳述於前，是檢察官上訴意旨謂被告丁榮村於拆除",
                ""
            ],
            [
                "期間仍隨時前往察看，進而推認被告丁榮村係放任被告施富",
                ""
            ],
            [
                "田以及黃志忠將拆除範圍擴及屬於告訴人所有以及管領之物",
                ""
            ],
            [
                "品，並據以認定被告丁榮村存有意圖為自己不法所有之竊盜",
                ""
            ],
            [
                "犯意及毀損犯意，復進而推認被告施富田以及黃志忠，為增",
                ""
            ],
            [
                "加其拆除所得利益，而藉機擴大拆除範圍，渠等同具有意圖",
                ""
            ],
            [
                "為自己不法所有之竊盜犯意及毀損犯意等情，僅屬推測之詞",
                ""
            ],
            [
                "，尚不足動搖原判決之基礎。又證人丁榮村、朱閎於原審",
                ""
            ],
            [
                "審理時、證人即同案被告施富田於偵查中之證述及於101年3",
                ""
            ],
            [
                "月27日偵查庭中庭呈其員工偷拍指述被告潘榮福駕駛之卡車",
                ""
            ],
            [
                "、挖土機涉犯載運、掩埋廢棄物之照片5張等，均無足使本",
                ""
            ],
            [
                "院形成被告潘榮福確有涉犯未依第41條第1項規定領有廢棄",
                ""
            ],
            [
                "物清除、處理許可文件而從事廢棄物清除處理犯行之心證，",
                ""
            ],
            [
                "業詳述於前，是檢察官此部分上訴意旨所陳，亦非可取。綜",
                ""
            ],
            [
                "上所述，檢察官上訴意旨所指均難採取，檢察官提起上訴仍",
                ""
            ],
            [
                "未提出適合於證明被告等人犯罪事實之積極證據，原審審理",
                ""
            ],
            [
                "後，認卷內無積極證據足證被告丁榮村、施富田、黃志忠被",
                ""
            ],
            [
                "訴加重竊盜犯行及同法第354條毀損犯行、被告潘榮福被訴",
                ""
            ],
            [
                "未依第41條第1項規定領有廢棄物清除、處理許可文件而從",
                ""
            ],
            [
                "事廢棄物清除處理犯行，因此諭知被告等人無罪，即無不合",
                ""
            ],
            [
                "。此外，檢察官提起上訴未再提出適合於證明被告等人犯罪",
                ""
            ],
            [
                "事實之積極事證，僅再就原審指駁之事證，重為事實上之爭",
                ""
            ],
            [
                "辯，並無足動搖原判決之基礎，檢察官上訴意旨指摘原判決",
                ""
            ],
            [
                "諭知被告等人無罪不當，自難認有據，本件上訴為無理由，",
                ""
            ],
            [
                "應予駁回。",
                ""
            ],
            [
                "九、據上論結，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王清杰到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    103    年    4    月    30    日",
                ""
            ],
            [
                "刑事第十庭    審判長法  官  江  錫  麟",
                ""
            ],
            [
                "法  官  洪  耀  宗",
                ""
            ],
            [
                "法  官  胡  文  傑",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官對於被告潘榮福被訴違反廢棄物清理法部分，得上訴；其",
                ""
            ],
            [
                "餘部分，均不得上訴。",
                ""
            ],
            [
                "被告丁榮村、施富田、黃志忠、潘榮福不得上訴。",
                ""
            ],
            [
                "檢察官就被告潘榮福被訴違反廢棄物清理法部分提起上訴須符合",
                ""
            ],
            [
                "刑事妥速審判法第9條第1項之規定。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  陳  宜  屏",
                ""
            ],
            [
                "中    華    民    國    103    年    4    月    30    日",
                ""
            ],
            [
                "刑事妥速審判法第9條",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一、判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "三、判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第三百七十七條至第三百七十九條、第三百九十三條",
                ""
            ],
            [
                "第一款規定，於前項案件之審理，不適用之。",
                ""
            ],
            [
                "附表一：建物及設施部分",
                ""
            ],
            [
                "┌──┬─────┬─────┬─────────┬───┐",
                ""
            ],
            [
                "│編號│建物、設施│  位  置  │   物    件       │竊盜、│",
                ""
            ],
            [
                "│    │          │（海濱段）│                  │毀損  │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│ 一 │C,D,E區   │825-4、852│1.景觀壁燈52盞    │竊盜  │",
                ""
            ],
            [
                "│    │辦公室、  │828-2、853│2.不銹鋼管        │      │",
                ""
            ],
            [
                "│    │沖洗室、  │          │3.抽水馬達1組3個  │      │",
                ""
            ],
            [
                "│    │簡式餐廳  │          │4.3大門、2大窗    │      │",
                ""
            ],
            [
                "│    │          │          │5.室內配電基座2 處│      │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│ 二 │H區       │849       │1.配電設施        │竊盜  │",
                ""
            ],
            [
                "│    │沖洗室    │          │2.沖洗室蓮蓬頭設備│      │",
                ""
            ],
            [
                "│    │、服務中心│          │  59組            │      │",
                ""
            ],
            [
                "│    │          │          ├─────────┼───┤",
                ""
            ],
            [
                "│    │          │          │3.服務中心外水泥花│毀損  │",
                ""
            ],
            [
                "│    │          │          │  台              │      │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│ 三 │M區涼亭   │828-12    │1.景觀壁燈15盞    │竊盜  │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│ 四 │表演臺    │843       │1.水泥階梯        │毀損  │",
                ""
            ],
            [
                "│    │          │          ├─────────┼───┤",
                ""
            ],
            [
                "│    │          │          │2.銅製止滑條22條  │竊盜  │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│ 五 │A5區沖洗室│828-8     │1.天花板          │毀損  │",
                ""
            ],
            [
                "│    │          │          ├─────────┼───┤",
                ""
            ],
            [
                "│    │          │          │2.電源線路        │竊盜  │",
                ""
            ],
            [
                "│    │          │          │3.水龍頭10個      │      │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│ 六 │A3區觀海樓│828-7、829│1.配電設施        │竊盜  │",
                ""
            ],
            [
                "│    │          │828-8、   │2.照明設施        │      │",
                ""
            ],
            [
                "│    │          │828-11、  │                  │      │",
                ""
            ],
            [
                "│    │          │828-12    │                  │      │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│ 七 │A1區水泥屋│830、832  │1.電源線路        │竊盜  │",
                ""
            ],
            [
                "│    │          │          │2.開關座5組       │      │",
                ""
            ],
            [
                "│    │          │          │3.冷氣機1臺       │      │",
                ""
            ],
            [
                "│    │          │          │4.馬桶蓋1組       │      │",
                ""
            ],
            [
                "│    │          │          │5.窗戶2個         │      │",
                ""
            ],
            [
                "│    │          │          │6.燈具2個         │      │",
                ""
            ],
            [
                "│    │          │          ├─────────┼───┤",
                ""
            ],
            [
                "│    │          │          │7.屋外水泥台階基座│毀損  │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│ 八 │P,Q,R區   │833、835、│1.屋外水泥台階基座│毀損  │",
                ""
            ],
            [
                "│    │X,Y,Z區   │837、838、├─────────┼───┤",
                ""
            ],
            [
                "│    │水泥屋    │840、842  │2.馬桶蓋1組       │竊盜  │",
                ""
            ],
            [
                "│    │          │          │3.冷氣機12臺      │      │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│ 九 │S,T,U區   │828-2     │1.房門1扇         │竊盜  │",
                ""
            ],
            [
                "│    │小木屋    │          │2.冷氣機6臺       │      │",
                ""
            ],
            [
                "│    │          │          │3.蓮蓬頭開關閥4個 │      │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│ 十 │V區烤肉亭 │828-2     │1.水龍頭8個       │竊盜  │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│十一│六角涼亭  │825-4     │                  │毀損  │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│十二│路燈      │828-2     │1.路燈2盞         │毀損  │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│十三│S,T,U區   │828-2     │1.紅磚步道        │毀損  │",
                ""
            ],
            [
                "└──┴─────┴─────┴─────────┴───┘",
                ""
            ],
            [
                "附表二：電纜線路、配電設施部分",
                ""
            ],
            [
                "┌──┬─────┬─────┬─────────┬───┐",
                ""
            ],
            [
                "│編號│電纜線路、│  位  置  │   物    件       │竊盜、│",
                ""
            ],
            [
                "│    │配電設施  │（海濱段）│                  │毀損  │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│ 一 │A區       │274-5     │1.配電箱外殼      │竊盜  │",
                ""
            ],
            [
                "│    │入口處旁  │          │2.內部線路        │      │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│ 二 │B區圍牆   │274-4     │1.電源基座        │竊盜  │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│ 三 │D區       │828-2     │1.電源基座        │竊盜  │",
                ""
            ],
            [
                "│    │外斜對角  │          │                  │      │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│ 四 │D區       │828-2     │1.電源基座        │竊盜  │",
                ""
            ],
            [
                "│    │通往H區步 │          │                  │      │",
                ""
            ],
            [
                "│    │道        │          │                  │      │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│ 五 │E區餐廳   │828-2     │1.電源基座        │竊盜  │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│ 六 │K區水井   │828-12    │1.配電設施        │竊盜  │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│ 七 │H區       │849       │1.配電設施        │竊盜  │",
                ""
            ],
            [
                "│    │服務中心後│          │                  │      │",
                ""
            ],
            [
                "│    │方近G區處 │          │                  │      │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│ 八 │A3區觀海樓│828-11    │1.配電設施        │竊盜  │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│ 九 │S區小木屋 │828-2     │1.配電設施        │竊盜  │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│ 十 │R區水泥屋 │838       │1.配電設施        │竊盜  │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│十一│地下化電源│          │1.地下化電源線管路│毀損  │",
                ""
            ],
            [
                "│    │線路      │          │                  │      │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│十二│O區       │844       │1.電源基座線路    │毀損  │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│十三│H區、M區間│844       │1.電纜線路        │竊盜  │",
                ""
            ],
            [
                "│    │          │          │2.配電設施        │      │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│十四│M區旁     │844       │1.電纜線路        │竊盜  │",
                ""
            ],
            [
                "│    │          │          │2.配電設施        │      │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│十五│X區旁     │828-12    │1.電纜線路        │竊盜  │",
                ""
            ],
            [
                "│    │          │          │2.配電設施        │      │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│十六│近X區     │828-12    │1.電纜線路        │竊盜  │",
                ""
            ],
            [
                "│    │          │          │2.配電設施        │      │",
                ""
            ],
            [
                "├──┼─────┼─────┼─────────┼───┤",
                ""
            ],
            [
                "│十七│A1區水泥屋│844       │1.電纜線路        │竊盜  │",
                ""
            ],
            [
                "│    │          │          │2.配電設施        │      │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}