{
    "id": "MLDM,89,訴,239,20011102,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=MLDM%2C89%2C%E8%A8%B4%2C239%2C20011102%2C1",
    "history": {
        "MLDM,89,訴,239,20011102,1": [
            [
                "台灣苗栗地方法院刑事判決　　　　　　　　　　　　　八十九年度訴字第二三九號",
                ""
            ],
            [
                "　　公　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丁○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第三四六號",
                ""
            ],
            [
                "），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丁○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告丁○○受乙○○（未據起訴）之僱用，於民國八十八年十二",
                ""
            ],
            [
                "月十八日上午，駕駛車號ＯＢ─五六０號營業貨運曳引車，自台北縣蘆洲市○○",
                ""
            ],
            [
                "路某建築工地，載運碎磚塊夾雜塑膠袋、木屑等物，運往苗栗縣卓蘭鎮駿億砂石",
                ""
            ],
            [
                "廠內傾倒，嗣於同日上午九時二十五分許，行經苗栗縣三義鄉台十三線與苗五十",
                ""
            ],
            [
                "二線路口時為警查獲，因認被告涉嫌違反廢棄物清理法第二十二條第二項第四款",
                ""
            ],
            [
                "之規定。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，不能證明被告犯罪者",
                ""
            ],
            [
                "，應諭知無罪判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有",
                ""
            ],
            [
                "明文。又認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告",
                ""
            ],
            [
                "事實之認定時，即應為有利於被告之認定，更不必有何有利之證據（最高法院三",
                ""
            ],
            [
                "十年上字第八一六號判例要旨參照）。次按刑法上之犯罪有「自然犯」與「法定",
                ""
            ],
            [
                "犯」之分，前者係違反「自然義務」，即一般服膺社會正義、遵守道德規範之義",
                ""
            ],
            [
                "務，故通說其違反義務之「故意」，不以有違法性之認識為必要；惟後者係違反",
                ""
            ],
            [
                "「行政上之義務」，即違反國家因政策上之目的所為命令或禁止之義務，非必與",
                ""
            ],
            [
                "自然規範之道德有關；甚至事專業或技術性之法規，常非一般人均必知悉，是",
                ""
            ],
            [
                "倘若行為人欠缺違法性之認識時，即逕予重罰，無異「不教而誅」，自非現代法",
                ""
            ],
            [
                "治國家所期。故其「故意」之內容，即必須行為人除對犯罪構成要件事實有所認",
                ""
            ],
            [
                "識外，尚須對其行為之違法性亦有所認識，始足稱之，否則即難謂成立「故意」",
                ""
            ],
            [
                "。廢棄物清理法第二十二條第二項第四款，依其性質係屬行政刑罰，其違反義務",
                ""
            ],
            [
                "者即前開之「法定犯」；且該罪僅處罰故意而不及於過失，是若未依同法第二十",
                ""
            ],
            [
                "條規定領有廢棄物清除、處理許可證，而從事廢棄物之清除、處理者，若所清除",
                ""
            ],
            [
                "、處理者原非廢棄物，或對其客體有所誤認，以為係非廢棄物；或雖認識其為廢",
                ""
            ],
            [
                "棄物，然並無違法性之認識者，則或欠缺構成要件相當，或因無違法性認識而阻",
                ""
            ],
            [
                "卻故意，揆諸前揭說明，自仍不得逕以該罪相繩。",
                ""
            ],
            [
                "三、公訴人認被告涉嫌違反廢棄物清理法第二十二條第二項第四款之規定，無非以被",
                ""
            ],
            [
                "告對於上揭犯行於偵查中坦承不諱，復經證人即苗栗縣三義鄉公所稽查員鍾永逸",
                ""
            ],
            [
                "於偵查中結證屬實，並有苗栗縣三義鄉公所稽查組違反廢棄物清理法案件處分通",
                ""
            ],
            [
                "知單、照片三幀為主要論據。訊據被告則堅決否認犯行，辯稱伊所清除者是建築",
                ""
            ],
            [
                "物拆除後之營建剩餘土石方，係屬有用資源，並非廢棄物；至其表面雖夾雜少量",
                ""
            ],
            [
                "塑膠袋碎片、木屑，係拆除行為中難以避免之混合物，縱屬廢棄物，依目前實務",
                ""
            ],
            [
                "上作業，實無從完全排除，且數量甚少，亦應為法所容許等語。",
                ""
            ],
            [
                "四、查被告丁○○受乙○○之僱用，於八十八年十二月十八日上午，駕駛車號ＯＢ─",
                ""
            ],
            [
                "五六０號營業貨運曳引車（靠行於「昕葉交通股份有限公司」，下稱「昕葉公司",
                ""
            ],
            [
                "」），自台北縣蘆洲市○○路某建築工地，載運由甲○○（未據起訴）所經營之",
                ""
            ],
            [
                "「良華建材行」（於九十年三月二十七日改組為「良華實業有限公司」）交付之",
                ""
            ],
            [
                "碎磚塊夾雜塑膠袋、木屑等物，運往苗栗縣卓蘭鎮駿億砂石廠內，欲傾倒於業主",
                ""
            ],
            [
                "丙○○所有座落卓蘭鎮○○段四九─二二號土地上（業經申請苗栗縣政府核可回",
                ""
            ],
            [
                "填），供作道路路面地基使用。嗣於同日上午九時二十五分許，行經苗栗縣三義",
                ""
            ],
            [
                "鄉台十三線與苗五十二線路口時為警查獲之事實，有苗栗縣政府八十八年十月十",
                ""
            ],
            [
                "八日八八府地用字第八八０００八九六六九號函、八八環三字第一五二００號函",
                ""
            ],
            [
                "、桃園縣政府八十九年三月八日八九府建商字第四四三五八號函、「公司基本資",
                ""
            ],
            [
                "料查詢表」、台北縣政府八十九年十一月二日八九北府建登字第四一九七一五號",
                ""
            ],
            [
                "函、經濟部公司執照、台北縣政府營利事業登記證、苗栗縣三義鄉公所稽查組現",
                ""
            ],
            [
                "場開具之「違反廢棄物清理法案件處分通知單」、「告發單」及照片三幀等附卷",
                ""
            ],
            [
                "可稽，並經被告及證人鍾永逸（三義鄉公所稽查員）、乙○○、甲○○、林志創",
                ""
            ],
            [
                "（昕葉公司代理人）等人在偵審中供證明確。又被告被查獲時所載運之實物雖未",
                ""
            ],
            [
                "扣案，惟依前開「通知單」「告發單」內容，及現場拍攝之照片三幀以觀，被告",
                ""
            ],
            [
                "所載運之物，其主體部分確為「碎磚塊」，表面並夾雜有少量之「塑膠袋碎片、",
                ""
            ],
            [
                "木屑（及空檳榔盒一只）」等情，亦核屬實在。",
                ""
            ],
            [
                "五、按建築物拆除後之「碎磚塊」，核屬「營建剩餘土石方」，為有用資源，非屬廢",
                ""
            ],
            [
                "棄物範圍，其中央主管機關為行政院內政部營建署，業經行政院內政部於八十年",
                ""
            ],
            [
                "五月二日發佈之「營建廢棄土處理方案」（嗣經修正為「營建剩餘土石方處理方",
                ""
            ],
            [
                "案」，於八十九年五月四日經行政院以台八十九內字第一二六０二號函准予備查",
                ""
            ],
            [
                "，同年五月十七日實施）及行政院八十六年十二月三十一日台八十六內字第五二",
                ""
            ],
            [
                "一０九號函、五二一一０號函明文規定在案，有前開「營建剩餘土石方處理方案",
                ""
            ],
            [
                "」及行政院函影本附卷可稽；是證本件被告運載之物，就其主體部分之「碎磚塊",
                ""
            ],
            [
                "」而言，既非屬廢棄物，其清除、處理自應另依被告行為時施行之「營建廢棄土",
                ""
            ],
            [
                "處理方案」所規範，與廢棄物清理法無關；至於被告所載運之物除「碎磚塊」外",
                ""
            ],
            [
                "，同時另夾雜少量「塑膠袋碎片、木屑（及空檳榔盒一只）」等物，依被告行為",
                ""
            ],
            [
                "當時之法令，如「營建廢棄土處理方案」及前揭行政院函中所示：「因施工所附",
                ""
            ],
            [
                "帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，則屬",
                ""
            ],
            [
                "於一般事業廢棄物，依廢棄物清理法規定，由行政院環境保護署主管」等語，則",
                ""
            ],
            [
                "認有關「塑膠袋碎片、木屑、紙屑（空檳榔盒應屬「紙屑」）」等物，依其性質",
                ""
            ],
            [
                "仍屬「一般事業廢棄物」，此參諸「台北縣政府營建工程剩餘土石方處理及資源",
                ""
            ],
            [
                "設置管理要點」第二條、「廢棄物清理法台灣省施行細則」第二十條【八十八年",
                ""
            ],
            [
                "六月二十九日修正】、「臺灣省建築廢棄物清除方法」第三條【八十五年一月十",
                ""
            ],
            [
                "八日修正】、「廢棄物清理法台北市施行細則」第三十八條第一項第六款【八十",
                ""
            ],
            [
                "七年七月十六日修正】、「事業廢棄物貯存清除處理方法及設施標準」第二條第",
                ""
            ],
            [
                "一項第六款【八十八年六月二十九日修正】亦明。是公訴人認定被告運載之物中",
                ""
            ],
            [
                "，就其所含「塑膠袋碎片、木屑、紙屑」部分，係屬「一般事業廢棄物」，尚非",
                ""
            ],
            [
                "無據；惟查，",
                ""
            ],
            [
                "「塑膠袋碎片、木屑（空檳榔盒）」等物，除其本身之「性質」外，依其「來源",
                ""
            ],
            [
                "」（是否產生於「事業機構」）、「數量」（其夾雜之比例多寡）上之不同，於",
                ""
            ],
            [
                "廢棄物清理法中，本有不同定性，尚不得僅依其含有「塑膠袋碎片、木屑、紙屑",
                ""
            ],
            [
                "」等物，即遽認其必屬「一般事業廢棄物」。如行政院八十年十一月十四日修正",
                ""
            ],
            [
                "通過之「垃圾處理方案」，依其內容中有關「垃圾性質之分類」（二）所示，即",
                ""
            ],
            [
                "將垃圾中之「紙類、塑膠類、橡膠類、玻璃及金屬等物質」，皆認為可回收利用",
                ""
            ],
            [
                "之資源，而名之為「可資源回收之垃圾」，核屬廢棄物清理法第二條第一項第一",
                ""
            ],
            [
                "款所定之「一般廢棄物」，即非同條項第二款（二）所定之「一般事業廢棄物」",
                ""
            ],
            [
                "，此係就「來源」不同所為之區分；至就「數量」而言，就營建剩餘土石方中究",
                ""
            ],
            [
                "竟可夾雜多少其他廢棄物之比率，行政院環境保護署於九十年四月十八日九０環",
                ""
            ],
            [
                "署廢字第００二一五六九號函（附審理卷）中，即謂「其夾雜比率應視【營建剩",
                ""
            ],
            [
                "餘土石方處理方案】所認定【土石方資源堆置處理場】所可收受之容許程度」而",
                ""
            ],
            [
                "定」，即將所謂「夾雜」之情形，悉委之於個案而視其情節得有不同之認定，並",
                ""
            ],
            [
                "無旦有「夾雜」情形，即逕依違反廢棄物清理法規定處罰之意亦明。本件被告所",
                ""
            ],
            [
                "運載之剩餘土石方中固夾雜少量之廢棄物（塑膠袋碎片、木屑、空檳榔盒），惟",
                ""
            ],
            [
                "就「來源」而言，其取得係基於「良華建材行」之交付，並非直接取自於建築物",
                ""
            ],
            [
                "拆除工地，其究屬「建築廢棄物」而應依「一般事業廢棄物」處理，抑屬「一般",
                ""
            ],
            [
                "廢棄物」之「垃圾」範圍，即專業、技術性之法規解釋，一般法律研究者尚難",
                ""
            ],
            [
                "以從容認知，常人自更無從分辨；而就其「數量」而言，本件依查獲照片觀察（",
                ""
            ],
            [
                "見偵卷照片二），確僅於碎磚塊之表面夾雜少量之塑膠碎片、木屑（空檳榔盒一",
                ""
            ],
            [
                "只），依其體積、重量，與被告所駕駛之連結車（總重三十五噸、載重九、三八",
                ""
            ],
            [
                "噸）相比較，顯屬少量；參照中央主管機關迄今均未明定其容許「夾雜」之認定",
                ""
            ],
            [
                "標準，而委之於個案即所謂【土石方資源堆置處理場】所可收受之容許程度而定",
                ""
            ],
            [
                "，是亦何從期待被告於收受之剎那間，認知其所運載者，究應依其主體內容為「",
                ""
            ],
            [
                "碎磚塊」而認定為有用資源之「「營建剩餘土石方」，或依其「夾雜」之物而認",
                ""
            ],
            [
                "定為應受處罰之「一般事業廢棄物」？顯然事所難能。",
                ""
            ],
            [
                "況以被告受乙○○僱用前，經乙○○告以所載運者為土方，非廢棄物，行為合法",
                ""
            ],
            [
                "，同時授予被告政府機關核可棄土之證明文件二紙（見偵卷第十四頁、第十五頁",
                ""
            ],
            [
                "），業據被告於審理中陳明，並經證人乙○○證述屬實；又被告運載之物係受甲",
                ""
            ],
            [
                "○○經營之「良華建材行」交付，而甲○○本人領有丙級廢棄物清除技術員資格",
                ""
            ],
            [
                "執照，其所經營之「良華建材行」為合法登記之台北縣資源回收業者，於被告行",
                ""
            ],
            [
                "為當時雖未得有廢棄物清除許可證，然依行政院環境保護局八十八年六月二十九",
                ""
            ],
            [
                "日修正發佈之「公民營廢棄物清除處理機構管理輔導辦法」第三條第三項規定，",
                ""
            ],
            [
                "有關「廢棄物之再利用或依廢棄物清理法第十條之一公告一般廢棄物之回收清除",
                ""
            ],
            [
                "、處理，符合本法及其相關法規規定者，不受須取得清除許可證始得清除廢棄物",
                ""
            ],
            [
                "之限制」，換言之，由甲○○經營之「良華建材行」依當時之法令，雖無清除許",
                ""
            ],
            [
                "可證，惟從事「廢棄物之再利用」或「一般廢棄物」之清除，仍為法所容許，此",
                ""
            ],
            [
                "有台北縣政府環境保護局八十九年十二月二十日八九環四字第七二六七九號函、",
                ""
            ],
            [
                "公民營廢棄物清除處理機構管理輔導辦法、丙級廢棄物清除技術員合格證書等在",
                ""
            ],
            [
                "卷可憑，並經甲○○到庭結證明確，且依甲○○證述內容以觀，證人甲○○迄本",
                ""
            ],
            [
                "院審理時仍堅信被告行為係屬合法正當（註：「良華建材行」嗣後於九十年三月",
                ""
            ],
            [
                "二十七日改組為「良華實業有限公司」，並依法取得公司證照、營利事業登記證",
                ""
            ],
            [
                "，其營業項目範圍內均註明得為「建材買賣及廢棄物處理業務」，附此敘明）。",
                ""
            ],
            [
                "是被告於行為時，既經乙○○告知為非廢棄物，又由合法清除業者甲○○處受運",
                ""
            ],
            [
                "載，所傾倒之處又有合法之棄土證明文件，於主觀上實無從期待被告對所運載之",
                ""
            ],
            [
                "物為廢棄物，得有明確之認知，更難謂其對行為之違法性有所認識；是渠所辯不",
                ""
            ],
            [
                "知其所「夾雜」之少量廢棄物（塑膠袋碎片、木屑、空檳榔盒）可能涉嫌違反廢",
                ""
            ],
            [
                "棄物清理法規定等語，亦應堪採信。",
                ""
            ],
            [
                "六、按甲○○係資源回收業者，以清除廢棄物為常業，尚眛於「一般廢棄物」與「一",
                ""
            ],
            [
                "般事業廢棄物」之區別；則被告僅為單純負責載運貨物之司機，洵難嚴予苛責。",
                ""
            ],
            [
                "尤以廢棄物清理法相關法令繁雜、又多專業、技術性規定，許多有關「空白構",
                ""
            ],
            [
                "成要件」部分亟待主管機關解釋補充，而法令與實務間復有扞格之處，此參諸卷",
                ""
            ],
            [
                "附之「台北縣資源回收業者聯誼會會議資料」、聯合報剪報與廢棄物清理法、「",
                ""
            ],
            [
                "營建剩餘土石方處理方案」之多次修正過程即明。此種行政法規晦澀難明之不利",
                ""
            ],
            [
                "益，實不應於主管機關尚未釐清確定其標準前，逕由民眾承擔而遽以罪責相繩。",
                ""
            ],
            [
                "尤以本件被告運載之物，其主體內容本為「營建剩餘土石方」，原非廢棄物清理",
                ""
            ],
            [
                "法處罰對象；其「夾雜」少量塑膠袋碎片、木屑、空檳榔盒等物，雖屬「一般事",
                ""
            ],
            [
                "業廢棄物」，然客觀上數量甚少，其可容許「夾雜」之範圍、限制又未經主管機",
                ""
            ],
            [
                "關訂定標準，是客觀上被告對其客體為「一般事業廢棄物」並無認識，且主觀上",
                ""
            ],
            [
                "又誤以為合法，從而對其行為之違法性亦因欠缺認識而阻卻故意，揆諸首揭法條",
                ""
            ],
            [
                "、判例意旨及說明，即與廢棄物清理法第二十二條第二項第四款規定之構成要件",
                ""
            ],
            [
                "尚有未符，其他又無何積極證據足認被告有何違反廢棄物清理法犯行，因認被告",
                ""
            ],
            [
                "犯罪不能證明，爰為被告無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十      年     十一     月      二      日",
                ""
            ],
            [
                "臺灣苗栗地方法院刑事第一庭",
                ""
            ],
            [
                "法  官  楊  台  清",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀（應附繕本），上訴於臺灣",
                ""
            ],
            [
                "高等法院臺中分院。",
                ""
            ],
            [
                "書記官  李  惠  雯",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}