{
    "id": "MLDM,106,訴,516,20190227,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=MLDM%2C106%2C%E8%A8%B4%2C516%2C20190227%2C1",
    "history": {
        "MLDM,106,訴,516,20190227,1": [
            [
                "臺灣苗栗地方法院刑事判決　　　　　　　106年度訴字第516號",
                ""
            ],
            [
                "公　訴　人　臺灣苗栗地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳嘉德",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年",
                ""
            ],
            [
                "度偵字第1620號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "陳嘉德無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告陳嘉德係址設臺中市○○區○○路000",
                ""
            ],
            [
                "巷00號「寅翔開發有限公司（下稱：寅翔公司）」之工地主",
                ""
            ],
            [
                "任，其明知從事廢棄物之清除業務，應向直轄市、縣（市）",
                ""
            ],
            [
                "主管機關或中央主管機關委託之機關申請核發公民營廢棄物",
                ""
            ],
            [
                "清除機構許可文件後，始得從事清除廢棄物之業務，竟基於",
                ""
            ],
            [
                "未領有廢棄物清除許可文件而從事廢棄物清除之犯意，於民",
                ""
            ],
            [
                "國105 年10月10日上午9 時許，在案外人徐鳳櫻所有委託告",
                ""
            ],
            [
                "訴人徐文輝管理，位於苗栗縣○○市○○○段00地號土地（",
                ""
            ],
            [
                "下稱本案土地）上，乘本案土地由告訴人徐文輝出租予證人",
                ""
            ],
            [
                "彭文正種樹，而由證人彭文正委託證人吳佳德進行土地填土",
                ""
            ],
            [
                "工程（該工程又由證人吳佳德委託寅翔公司進行進土與換土",
                ""
            ],
            [
                "事宜）之際，擅自指示真實姓名年籍不詳之司機4 名，分別",
                ""
            ],
            [
                "操作PC300 型挖土機及駕駛砂石車，自中部地區某土資場載",
                ""
            ],
            [
                "運夾雜破麻布、廢塑膠片、廢塑膠管及廢玻璃等之營建廢棄",
                ""
            ],
            [
                "物進場，在證人吳佳德及證人彭文正（均另經檢察官為不起",
                ""
            ],
            [
                "訴處分）皆不知情之情況下，於現場開挖土地（長約5.5 公",
                ""
            ],
            [
                "尺、寬約5 公尺、深約3 公尺），欲回填上開廢土，而將前",
                ""
            ],
            [
                "述營建廢棄物之土方傾倒在該處，遭傾倒之總面積為2400立",
                ""
            ],
            [
                "方公尺（長約40公尺、寬約15公尺、高約4 公尺），而非法",
                ""
            ],
            [
                "從事廢棄物之清除、處理。嗣經告訴人徐文輝發現後報警，",
                ""
            ],
            [
                "經警於同日上午9 時25分許在上址當場查獲，並扣得PC300",
                ""
            ],
            [
                "型挖土機1 臺，始查悉上情。因認被告涉犯廢棄物清理法第",
                ""
            ],
            [
                "46條第4 款之未依規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物清除、處理罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4 條第2 項及第301 條第1 項分別定有明文。又刑事訴訟法",
                ""
            ],
            [
                "上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行",
                ""
            ],
            [
                "為之積極證據而言；如未能發現相當證據或證據不足以證明",
                ""
            ],
            [
                "，自不能以推測或擬制之方法，以為裁判基礎；而認定不利",
                ""
            ],
            [
                "於被告之事實，須依積極證據，苟積極證據不足為不利於被",
                ""
            ],
            [
                "告事實之認定時，即應為有利於被告之認定，更不必有何有",
                ""
            ],
            [
                "利之證據（最高法院29年上字第3105號、30年上字第816 號",
                ""
            ],
            [
                "、40年台上字第86號判例意旨參照）。再刑事訴訟上之證明",
                ""
            ],
            [
                "資料，無論其為直接證據或間接證據，而為認定犯罪事實所",
                ""
            ],
            [
                "憑，均須達於通常一般之人均不致有所懷疑，而得確信其為",
                ""
            ],
            [
                "真實之程度，始得據為有罪之認定，若其關於被告是否犯罪",
                ""
            ],
            [
                "之證明未能達此程度，而有合理懷疑之存在，致使無從形成",
                ""
            ],
            [
                "有罪之確信，即不得遽為不利被告之認定（最高法院76年台",
                ""
            ],
            [
                "上字第4986號判例意旨參照）。又檢察官就被告犯罪事實，",
                ""
            ],
            [
                "應負舉證責任，並指出證明之方法，刑事訴訟法第161 條第",
                ""
            ],
            [
                "1 項定有明文，因此，檢察官對於起訴之犯罪事實，應負提",
                ""
            ],
            [
                "出證據及說服之實質舉證責任。倘其所提出之證據，不足為",
                ""
            ],
            [
                "被告有罪之積極證明，或其指出證明之方法，無從說服法院",
                ""
            ],
            [
                "以形成被告有罪之心證，基於無罪推定之原則，自應為被告",
                ""
            ],
            [
                "無罪判決之諭知（最高法院92年台上字第128 號判例意旨參",
                ""
            ],
            [
                "照）。另依刑事訴訟法第154 條第2 項規定，有罪判決書理",
                ""
            ],
            [
                "由內所記載認定事實所憑之證據，須經嚴格證明之證據，在",
                ""
            ],
            [
                "無罪判決書內，因檢察官起訴之事實，法院審理結果認為被",
                ""
            ],
            [
                "告之犯罪不能證明，所使用之證據不以具有證據能力之證據",
                ""
            ],
            [
                "為限，故無須再論述所引有關證據之證據能力（最高法院10",
                ""
            ],
            [
                "0 年度台上字第2980號判決意旨參照）。",
                ""
            ],
            [
                "三、公訴意旨認被告涉有本案罪嫌，無非係以被告坦承為寅翔公",
                ""
            ],
            [
                "司工地主任之供述、告訴人徐文輝指訴，證人吳佳德、彭文",
                ""
            ],
            [
                "正、張瑞峰之證述，及警員職務報告、通訊軟體LINE之對話",
                ""
            ],
            [
                "內容暨照片、苗栗縣事業廢棄物處理稽查紀錄工作單、會勘",
                ""
            ],
            [
                "紀錄、土地建物查詢資料、苗栗縣苗栗市地籍圖查詢資料、",
                ""
            ],
            [
                "土地租賃契約書、工程契約書、苗栗縣警察局苗栗分局代保",
                ""
            ],
            [
                "管條、個人戶籍資料、南苗派出所偵辦違反區域計畫法案件",
                ""
            ],
            [
                "蒐證照片、照片黏貼紀錄表、現場照片、機具租借書及估價",
                ""
            ],
            [
                "單等，為其主要論據。",
                ""
            ],
            [
                "四、訊據被告堅決否認有本案違反廢棄物清理法犯行，辯稱：本",
                ""
            ],
            [
                "案土地現場是張瑞峰負責的，我不在現場，我在林口文化三",
                ""
            ],
            [
                "路那邊的工地工作，案發現場不是由我負責處理等語（本院",
                ""
            ],
            [
                "卷一第14頁及反面、第16頁反面、卷二第171 頁）。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "證人吳佳德於警詢時證稱：我向朋友彭文正簽約承包該地段",
                ""
            ],
            [
                "上的換土作業，並委託寅翔公司派張瑞峰與陳嘉德進場管理",
                ""
            ],
            [
                "進土與換土事宜，以新臺幣25萬元委託寅翔公司，將本案土",
                ""
            ],
            [
                "地上的原土方開挖後載離現場，再由張瑞峰與陳嘉德指派車",
                ""
            ],
            [
                "輛載運由別的地方載來的土方進場更換，就叫做進土與換土",
                ""
            ],
            [
                "，於本案土地發現含有垃圾物質的土方後，我馬上用手機拍",
                ""
            ],
            [
                "照，將照片傳Line給陳嘉德，並撥打電話告訴陳嘉德這土含",
                ""
            ],
            [
                "有垃圾，要求他要在11日將那含有垃圾的土方載走，張瑞峰",
                ""
            ],
            [
                "我也有傳Line訊息告知他等語（106 年度偵字第1620號卷《",
                ""
            ],
            [
                "下稱偵1620卷》第37頁反面至38頁）；於偵訊時證稱：彭文",
                ""
            ],
            [
                "正當時在現場也有跟進土的陳嘉德交談半小時以上等語（",
                ""
            ],
            [
                "105 年度偵字第5077號卷《下稱偵5077卷》第81頁反面）。",
                ""
            ],
            [
                "證人彭文正於偵訊時證稱：在現場陳嘉德進土時，跟陳嘉德",
                ""
            ],
            [
                "談進場時不要弄到我的樹，我當時跟陳嘉德講話是質問他為",
                ""
            ],
            [
                "何進廢土等語（偵1620卷第75頁、偵5077卷第81頁反面）。",
                ""
            ],
            [
                "證人張瑞峰（任職寅翔公司開發部）於警詢時證稱：我們公",
                ""
            ],
            [
                "司有派工地主任陳嘉德在現場，現場挖土機司機、砂石車司",
                ""
            ],
            [
                "機姓名、年籍資料、聯絡電話，要問陳嘉德，他是工地主任",
                ""
            ],
            [
                "，負責人員調配，土從何處載來要問陳嘉德、吳佳德等語（",
                ""
            ],
            [
                "偵1620卷第51至52頁）；於偵訊時證稱：當初是吳佳德跟我",
                ""
            ],
            [
                "接洽，不過關於現場施工部分要問現場工地主任陳嘉德比較",
                ""
            ],
            [
                "清楚等語（偵1620卷第76頁）。雖證人吳佳德、彭文正及張",
                ""
            ],
            [
                "瑞峰均證稱本案土地進土係被告負責處理。然：",
                ""
            ],
            [
                "證人吳佳德於警詢時證稱：我與張瑞峰及陳嘉德沒有簽署工",
                ""
            ],
            [
                "程契約書，只有簽署重型機具保管書等語（偵1620卷第38頁",
                ""
            ],
            [
                "反面），惟本案機具租借書係由證人張瑞峰與證人吳佳德所",
                ""
            ],
            [
                "簽立，並非被告與證人吳佳德簽立，業據證人張瑞峰、吳佳",
                ""
            ],
            [
                "德於本院審理時證述明確（本院卷二第76至77頁、第105 至",
                ""
            ],
            [
                "106 頁、卷一第106 至107 頁），並有機具租借書1 紙在卷",
                ""
            ],
            [
                "可查（偵1620卷第80頁），其上除有證人吳佳德之簽名、寅",
                ""
            ],
            [
                "翔公司及負責人陳篤育之印文外，並有「開發部張瑞峰見證",
                ""
            ],
            [
                "」之手寫字樣。",
                ""
            ],
            [
                "證人吳佳德於偵訊時證稱：彭文正在現場看到倒廢棄物時有",
                ""
            ],
            [
                "拍照用LINE傳給我，我與陳嘉德及張瑞峰兩人聯絡，跟他們",
                ""
            ],
            [
                "表明這些土我不要，並傳相片給他們，他們答應我明早會將",
                ""
            ],
            [
                "該些廢土清走，陳嘉德所屬公司之司機載運廢棄土進場時，",
                ""
            ],
            [
                "陳嘉德確實在場也知情，我還有傳簡訊告訴陳嘉德，我不要",
                ""
            ],
            [
                "廢棄土，請他們運走，陳嘉德還回覆我他第二天會把廢土處",
                ""
            ],
            [
                "理掉等語（偵5077卷第76頁反面至77頁、偵1620卷第87頁）",
                ""
            ],
            [
                "。但證人吳佳德發LINE訊息告知之對象係證人張瑞峰，而非",
                ""
            ],
            [
                "被告，證人張瑞峰還回訊稱：「明天不好的料會載出，正常",
                ""
            ],
            [
                "進土」，於證人吳佳德發訊稱：「因為那種東西實在沒辦法",
                ""
            ],
            [
                "接受，麻煩一下，謝謝」，證人張瑞峰回訊稱：「我們知道",
                ""
            ],
            [
                "，我們不是亂作事的」、「還有水車明晚五點要到」，有LI",
                ""
            ],
            [
                "NE對話紀錄翻拍相片在卷可佐（偵5077卷第65頁）。加以證",
                ""
            ],
            [
                "人吳佳德於偵訊時復證稱：我可以證明紅土進場時陳嘉德、",
                ""
            ],
            [
                "張瑞峰都不在現場等語（偵1620卷第77頁）。足徵證人吳佳",
                ""
            ],
            [
                "德所聯繫請其將含有廢棄物之土載走，並答應將含有廢棄物",
                ""
            ],
            [
                "之土載走之人係證人張瑞峰，而非被告。則被告是否涉有本",
                ""
            ],
            [
                "案違反廢棄物清理法犯行實有可疑。",
                ""
            ],
            [
                "證人彭文正於本院審理時證稱：本案土地我只要進土而已，",
                ""
            ],
            [
                "沒有要換土，我土都不夠了我還換什麼土，陳嘉德沒有在現",
                ""
            ],
            [
                "場，偵訊時說「在現場陳嘉德進土時，跟陳嘉德談進場時不",
                ""
            ],
            [
                "要弄到我的樹」、「我當時跟陳嘉德講話是質問他為何進廢",
                ""
            ],
            [
                "土」，檢察官那天問的陳嘉德，是寅翔公司在現場的負責人",
                ""
            ],
            [
                "，不是指今日在庭的被告陳嘉德，檢察官筆錄上記載陳嘉德",
                ""
            ],
            [
                "可能是誤會我的意思，去現場的幾次過程中，沒有印象看過",
                ""
            ],
            [
                "被告陳嘉德等語（本院卷一第92頁及反面、95頁反面、第99",
                ""
            ],
            [
                "頁反面至100 頁反面、第101 頁反面），嗣經本院提示證人",
                ""
            ],
            [
                "張瑞峰之戶籍相片（偵5077卷第52頁），證人彭文正證稱：",
                ""
            ],
            [
                "在本案土地現場有看過他，我就是跟他說不要再倒了，應該",
                ""
            ],
            [
                "是他在現場指揮進土的，我講說進土時不要弄到我的樹的人",
                ""
            ],
            [
                "，就是跟這個人說的，因為他們我都不認識，所以檢察官詢",
                ""
            ],
            [
                "問我的時候，我一直以為我剛剛看到那個人（按：指戶籍相",
                ""
            ],
            [
                "片中之人）就是陳嘉德，我質問為什麼進廢土的人就是剛剛",
                ""
            ],
            [
                "法官提示照片上那個人，不是在法庭現場的陳嘉德等語（本",
                ""
            ],
            [
                "院卷一第101 頁反面至103 頁），足徵證人彭文正於檢察官",
                ""
            ],
            [
                "偵訊時應係誤以為證人張瑞峰的名字叫做陳嘉德，故而證稱",
                ""
            ],
            [
                "在現場與其交談之人為陳嘉德，實則在本案土地現場與證人",
                ""
            ],
            [
                "彭文正交談之人為證人張瑞峰，被告並未出現在本案土地現",
                ""
            ],
            [
                "場。",
                ""
            ],
            [
                "證人吳佳德於本院審理時證稱：跟寅翔公司簽訂機具租借書",
                ""
            ],
            [
                "，過來的人不是在庭的被告，我不是跟在庭的被告談，發現",
                ""
            ],
            [
                "土有問題時是聯絡張瑞峰，簽機具租借書是張瑞峰處理的，",
                ""
            ],
            [
                "之前在警詢時說「在現場發現含有垃圾物質的土方之後，馬",
                ""
            ],
            [
                "上用手機拍照，將照片傳LINE給陳嘉德，並撥打電話告訴陳",
                ""
            ],
            [
                "嘉德這土含有垃圾，要求他在11日將含有垃圾的土方載走，",
                ""
            ],
            [
                "張瑞峰也有傳LINE訊息告知他」，我忘記是兩個都有還是怎",
                ""
            ],
            [
                "樣，警方的資料裡面只有我傳LINE給張瑞峰的紀錄，是因為",
                ""
            ],
            [
                "接洽的都是張瑞峰，在現場看到的幾乎都是張瑞峰，陳嘉德",
                ""
            ],
            [
                "很少看到，陳嘉德只有車子拉進來的早上有過來一下子幫怪",
                ""
            ],
            [
                "手加油就離開了，那時候還沒有看到含有垃圾的土，是到下",
                ""
            ],
            [
                "午或傍晚才發現，之前跟警察或檢察官說跟陳嘉德和張瑞峰",
                ""
            ],
            [
                "兩個人聯絡，表示說這些土我不要，他們答應會把這些土載",
                ""
            ],
            [
                "走，是憑我的印象說都是跟這兩個人聯絡，我那時候有他們",
                ""
            ],
            [
                "兩個人的LINE，幾乎都是每天穿雨鞋到現場的張瑞峰在處理",
                ""
            ],
            [
                "，陳嘉德比較少管事，陳嘉德的LINE我記得他那天來的時候",
                ""
            ],
            [
                "，是怪手要加油還是怎樣，我在那邊，我們兩個打招呼，他",
                ""
            ],
            [
                "問我說什麼名字，我就跟他講，他說我們兩個同名這樣子，",
                ""
            ],
            [
                "然後才會留LINE，他那天來也是一下子就走了，工作也不是",
                ""
            ],
            [
                "找陳嘉德，是要找張瑞峰，都是張瑞峰在處理，我主要聯絡",
                ""
            ],
            [
                "的對象是張瑞峰，彭文正有看過張瑞峰，但我跟陳嘉德、彭",
                ""
            ],
            [
                "文正沒有一起出現在本案土地現場，偵訊時說「彭文正當時",
                ""
            ],
            [
                "在現場有跟進土的陳嘉德交談半小時以上，他們講什麼我不",
                ""
            ],
            [
                "清楚」，可能是我把他們搞混了，或是檢察官記錯了我的意",
                ""
            ],
            [
                "思，彭文正應該是跟張瑞峰交談，我確實有看到彭文正在現",
                ""
            ],
            [
                "場跟張瑞峰交談半小時以上等語（本院卷一第105 頁反面至",
                ""
            ],
            [
                "106 頁反面、第110 頁反面、第114 頁至116 頁、第117 頁",
                ""
            ],
            [
                "、第118 頁反面、第119 頁反面至120 頁）。是證人吳佳德",
                ""
            ],
            [
                "於本院審理時亦證稱在本案土地現場與證人彭文正交談之人",
                ""
            ],
            [
                "係證人張瑞峰而非被告，寅翔公司在本案土地現場負責處理",
                ""
            ],
            [
                "之人係證人張瑞峰，證人吳佳德主要的聯絡對象也是證人張",
                ""
            ],
            [
                "瑞峰。",
                ""
            ],
            [
                "證人即寅翔公司之負責人陳篤育於本院審理時證稱：本案現",
                ""
            ],
            [
                "場是張瑞峰叫土進來，整個工程都是張瑞峰在負責，我沒有",
                ""
            ],
            [
                "指示陳嘉德到現場去做任何事情，陳嘉德那時負責林口一個",
                ""
            ],
            [
                "工地等語（本院卷二第15至16頁）；證人張瑞峰於本院審理",
                ""
            ],
            [
                "時證稱：陳嘉德沒有在案發現場，吳佳德才有在案發現場，",
                ""
            ],
            [
                "有加吳佳德的LINE，進土的土方是誰聯絡的要問老闆陳篤育",
                ""
            ],
            [
                "，不是我去接觸的，在案發現場沒有看過陳嘉德，偵5077卷",
                ""
            ],
            [
                "第65頁是我跟吳佳德的對話紀錄，我打給老闆陳篤育反應，",
                ""
            ],
            [
                "老闆說明天要清除，土方的來源陳嘉德也沒有能力說去哪裡",
                ""
            ],
            [
                "載，土方來源問老闆陳篤育就知道等語（本院卷二第80至84",
                ""
            ],
            [
                "頁、第88至89頁、第93頁）。均足徵本案土地現場確實非被",
                ""
            ],
            [
                "告所負責，所傾倒之廢棄物亦非被告指示傾倒。",
                ""
            ],
            [
                "被告於105 年10月間係在寅翔公司所承包之惠友建設股份有",
                ""
            ],
            [
                "限公司（下稱惠友公司）位於桃園市龜山區文化三路跟復興",
                ""
            ],
            [
                "街口工地擔任現場負責人，負責聯絡車輛調度與現場維護工",
                ""
            ],
            [
                "作等情，業據證人即惠友公司現場工地主任黃振毅於本院審",
                ""
            ],
            [
                "理時證述明確（本院卷一第136 頁反面至137 頁、第140 頁",
                ""
            ],
            [
                "、第142 頁），並有被告於105 年10月9 日、10日及11日簽",
                ""
            ],
            [
                "收之鋼板租賃憑單、高壓式水車派車單等單據可為佐證（本",
                ""
            ],
            [
                "院卷一第20頁、第19頁），足徵案發時間即105 年10月10日",
                ""
            ],
            [
                "被告確有如其所辯稱負責文化三路工地之工作。",
                ""
            ],
            [
                "檢察官所舉之土地建物查詢資料僅能證明本案土地所有權人",
                ""
            ],
            [
                "為徐鳳櫻之事實，苗栗縣苗栗市地籍圖查詢資料，僅能證明",
                ""
            ],
            [
                "本案土地所在位置，彭文正與吳佳德簽立之工程契約書，僅",
                ""
            ],
            [
                "能證明證人彭文正委託證人吳佳德就本案土地進行填土工程",
                ""
            ],
            [
                "，估價單僅能證明證人吳佳德向寅翔公司承租機具之費用，",
                ""
            ],
            [
                "土地租賃契約書僅能證明證人彭文正向告訴人徐文輝承租本",
                ""
            ],
            [
                "案土地之事實，警員職務報告、通訊軟體LINE之對話內容暨",
                ""
            ],
            [
                "照片、苗栗縣事業廢棄物處理稽查紀錄工作單、會勘紀錄、",
                ""
            ],
            [
                "南苗派出所偵辦違反區域計畫法案件蒐證照片、現場照片以",
                ""
            ],
            [
                "及告訴人徐文輝之證詞，僅能證明案發現場遭傾倒夾雜破麻",
                ""
            ],
            [
                "布、廢塑膠片、廢塑膠管及廢玻璃等之營建廢棄物廢土之事",
                ""
            ],
            [
                "實，另苗栗縣警察局苗栗分局代保管條、個人戶籍資料亦無",
                ""
            ],
            [
                "法證明被告有本案犯行。",
                ""
            ],
            [
                "六、綜上所述，本案積極證據尚不足以證明被告有本案犯行，揆",
                ""
            ],
            [
                "諸前開法律規定及判例意旨，即應為被告無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉順寬提起公訴，檢察官曲鴻煜、韓茂山到庭執行",
                ""
            ],
            [
                "職務。",
                ""
            ],
            [
                "中    華    民    國    108   年    2    月     27    日",
                ""
            ],
            [
                "刑事第四庭  審判長法  官  羅貞元",
                ""
            ],
            [
                "法  官  郭世顏",
                ""
            ],
            [
                "法  官  紀雅惠",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官得上訴，如不服本判決應於收受判決後10日內向本院提出",
                ""
            ],
            [
                "上訴書狀，並應敘述具體理由（均應附繕本）。告訴人或被害人",
                ""
            ],
            [
                "如對本判決不服者，應具備理由請求檢察官上訴，其上訴期間之",
                ""
            ],
            [
                "計算係以檢察官收受判決正本之日期為準。",
                ""
            ],
            [
                "中    華    民    國    108   年    2    月     27    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,108,上訴,777,20190528,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　108年度上訴字第777號",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上　訴　人　臺灣苗栗地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳嘉德",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣苗栗地方法",
                ""
            ],
            [
                "院106年度訴字第516號，中華民國108年2月27日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣苗栗地方檢察署106年度偵字第1620號），提起上",
                ""
            ],
            [
                "訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本案經本院審理結果，認第一審判決諭知被告陳嘉德無罪，",
                ""
            ],
            [
                "認事用法均無違誤，應予維持，並引用第一審判決書記載之",
                ""
            ],
            [
                "證據及理由（如附件）。",
                ""
            ],
            [
                "二、檢察官上訴意旨略以：、徐鳳櫻所有位於苗栗縣○○市○",
                ""
            ],
            [
                "○○段00地號土地委託徐文輝管理，上開土地由徐文輝出租",
                ""
            ],
            [
                "予彭文正種樹，於105年10月10日9時許，彭文正委託吳佳德",
                ""
            ],
            [
                "進行土地填土工程（該工程又由吳佳德委託寅翔開發有限公",
                ""
            ],
            [
                "司〈下稱寅翔公司〉進行進土與換土事宜），經發現載運至",
                ""
            ],
            [
                "現場之廢棄土夾雜破麻布、廢塑膠片、廢塑膠管及廢玻璃等",
                ""
            ],
            [
                "之營建廢棄物（下稱營建廢棄物），堆置在現場之營建廢棄",
                ""
            ],
            [
                "物之總面積為2400立方公尺（長約40公尺、寬約15公尺、高",
                ""
            ],
            [
                "約4公尺）等情，有苗栗縣政府環境保護局所填載之苗栗縣",
                ""
            ],
            [
                "事業廢棄物處理稽查紀錄工作單、會勘紀錄、現場採證照片",
                ""
            ],
            [
                "等證據資料在卷可資佐參，上情應堪憑認。、訊據被告陳",
                ""
            ],
            [
                "嘉德於偵查時供稱：當初動工的前一天是由吳佳德跟伊聯絡",
                ""
            ],
            [
                "，伊後來有聯絡公司出借機具出去的司機，隔天有4部車進",
                ""
            ],
            [
                "去，聯絡吳佳德說車子到了，就進場倒土，伊帶第一部車到",
                ""
            ],
            [
                "該地點後，因為還有其他事情要忙就先離開，現場伊只有負",
                ""
            ],
            [
                "責將司機帶到等語（見本署106年度偵字第1620號卷第76、",
                ""
            ],
            [
                "77頁）。又訊據證人吳佳德於審理時具結證稱：被告有於當",
                ""
            ],
            [
                "天早上在場，並與被告有以通訊軟體LINE互相加為好友，若",
                ""
            ],
            [
                "有事情伊會找張瑞峰，張瑞峰找不到才會找被告，因為他們",
                ""
            ],
            [
                "是同一家公司的人等語。是依前揭被告所述與證人吳佳德之",
                ""
            ],
            [
                "證述，被告確有於傾倒上開營建廢棄物當天到達現場，並有",
                ""
            ],
            [
                "帶領第一部車知悉進場地點後方才離去等情事，足徵被告對",
                ""
            ],
            [
                "於進場車輛所載上開營建廢棄物之來源為何應知之甚詳，否",
                ""
            ],
            [
                "則又要如何聯絡司機調度車輛將上開營建廢棄物進場傾倒。",
                ""
            ],
            [
                "雖被告於審理時辯稱：當時伊在林口工地當工地主任等語，",
                ""
            ],
            [
                "然訊據證人即寅翔公司負責人陳篤育於審理時具結證稱：這",
                ""
            ],
            [
                "4台車有可能是從我們那邊林口工地載過來的，有可能等語",
                ""
            ],
            [
                "，是被告雖在林口工地當工地主任，倘若遭傾倒之上開營建",
                ""
            ],
            [
                "廢棄物係來自被告所管理的工地所產出（開挖建築基地所產",
                ""
            ],
            [
                "生），與事實並無相悖之處，也符合證人張瑞峰於審理時具",
                ""
            ],
            [
                "結證稱：現場之營建廢棄物是來自於北部等語之證述。、",
                ""
            ],
            [
                "寅翔公司與該公司所屬之砂石車司機均未取得廢棄物清理法",
                ""
            ],
            [
                "之主管機關所核發之廢棄物清除、處理許可文件之事實:被",
                ""
            ],
            [
                "告明知寅翔公司及公司轄下之司機並無取得廢棄物清理法之",
                ""
            ],
            [
                "主管機關所核發之廢棄物清除、處理許可文件，卻仍指派該",
                ""
            ],
            [
                "公司司機從事清除、處理一般事業廢棄物，其行為顯已與砂",
                ""
            ],
            [
                "石車司機共同違反廢棄物清理法第46條第4款之非法清除、",
                ""
            ],
            [
                "處理事業廢棄物罪嫌。、至原審判決內容引用證人吳佳",
                ""
            ],
            [
                "德、彭文正、陳篤育、張瑞峰等人之證述，用以證明現場負",
                ""
            ],
            [
                "責進土及聯絡之人為張瑞峰而非被告，然原審判決卻忽略現",
                ""
            ],
            [
                "場所進之上開營建廢棄物係由被告指揮砂石車司機前來傾倒",
                ""
            ],
            [
                "，原審判決未審酌上情，亦未詳加說明被告指揮砂石車司機",
                ""
            ],
            [
                "（未領有廢棄物之清除、處理許可文件）前來傾倒上開營建",
                ""
            ],
            [
                "廢棄物之事實，為何未構成廢棄物清理法第46條第4款之非",
                ""
            ],
            [
                "法清除、處理廢棄物罪嫌，僅認被告非為該工地現場之負責",
                ""
            ],
            [
                "人，而即遽為被告無罪之判決，此一認定尚嫌速斷，並有判",
                ""
            ],
            [
                "決理由不備之違誤等語。",
                ""
            ],
            [
                "三、原審法院審理後，依證人張瑞峰、吳佳德於原審法院之證述",
                ""
            ],
            [
                "及機具租借書，認本案機具租借書係由張瑞峰與吳佳德簽立",
                ""
            ],
            [
                "。並以證人吳佳德於偵查中、原審法院之證述，證人彭文正",
                ""
            ],
            [
                "於原審法院之證述，及吳佳德以LINE通知載走廢土事，聯絡",
                ""
            ],
            [
                "的對像是張瑞峰等證，認證人吳佳德聯繫載走廢棄土，並答",
                ""
            ],
            [
                "應載廢棄土之人為張瑞峰，事實上在現場與彭文正交談之人",
                ""
            ],
            [
                "為證人張瑞峰，寅翔公司本案土地現場負責處理之人係張瑞",
                ""
            ],
            [
                "峰，而非被告。並依證人即寅翔公司負責人陳篤育、證人惠",
                ""
            ],
            [
                "友公司工地主任黃振毅之證詞及鋼板租賃憑單、高壓式水車",
                ""
            ],
            [
                "派車單等證，認案發時被告確負責桃園龜山區文化三路跟復",
                ""
            ],
            [
                "興街口工地之工作。因認依檢察官所舉事證，無法證明被告",
                ""
            ],
            [
                "有本案之犯行，依法為無罪之諭知，認事用法均無違誤。檢",
                ""
            ],
            [
                "察官以上詞指摘原判決有理由不備之違誤，其上訴無理由，",
                ""
            ],
            [
                "應予駁回。",
                ""
            ],
            [
                "四、被告經合法傳喚，無正當理由不到庭，爰不待其陳述逕行判",
                ""
            ],
            [
                "決。",
                ""
            ],
            [
                "五、據上論斷，應依刑事訴訟法第371條、第373條、第368條，",
                ""
            ],
            [
                "判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉順寬提起公訴，檢察官韓茂山提起上訴，檢察官",
                ""
            ],
            [
                "謝岳錦到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年     5    月    28    日",
                ""
            ],
            [
                "刑事第三庭  審判長法  官  胡  忠  文",
                ""
            ],
            [
                "法  官  邱  顯  祥",
                ""
            ],
            [
                "法  官  趙  春  碧",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如認符合刑事妥速審判法第9條第1項各款之規定，得上訴",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "書記官  卓  佳  儀",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "中    華    民    國   108    年    5     月    28    日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄：",
                ""
            ],
            [
                "刑事妥速審判法第9條",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一、判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "三、判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第377條至第379條、第393條第1款之規定，於前項案",
                ""
            ],
            [
                "件之審理，不適用之。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附件：",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "臺灣苗栗地方法院刑事判決              106年度訴字第516號",
                ""
            ],
            [
                "公  訴  人  臺灣苗栗地方檢察署檢察官",
                ""
            ],
            [
                "被      告  陳嘉德",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年",
                ""
            ],
            [
                "度偵字第1620號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "陳嘉德無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告陳嘉德係址設臺中市○○區○○路000",
                ""
            ],
            [
                "巷00號「寅翔開發有限公司（下稱：寅翔公司）」之工地主",
                ""
            ],
            [
                "任，其明知從事廢棄物之清除業務，應向直轄市、縣（市）",
                ""
            ],
            [
                "主管機關或中央主管機關委託之機關申請核發公民營廢棄物",
                ""
            ],
            [
                "清除機構許可文件後，始得從事清除廢棄物之業務，竟基於",
                ""
            ],
            [
                "未領有廢棄物清除許可文件而從事廢棄物清除之犯意，於民",
                ""
            ],
            [
                "國105 年10月10日上午9 時許，在案外人徐鳳櫻所有委託告",
                ""
            ],
            [
                "訴人徐文輝管理，位於苗栗縣○○市○○○段00地號土地（",
                ""
            ],
            [
                "下稱本案土地）上，乘本案土地由告訴人徐文輝出租予證人",
                ""
            ],
            [
                "彭文正種樹，而由證人彭文正委託證人吳佳德進行土地填土",
                ""
            ],
            [
                "工程（該工程又由證人吳佳德委託寅翔公司進行進土與換土",
                ""
            ],
            [
                "事宜）之際，擅自指示真實姓名年籍不詳之司機4 名，分別",
                ""
            ],
            [
                "操作PC300 型挖土機及駕駛砂石車，自中部地區某土資場載",
                ""
            ],
            [
                "運夾雜破麻布、廢塑膠片、廢塑膠管及廢玻璃等之營建廢棄",
                ""
            ],
            [
                "物進場，在證人吳佳德及證人彭文正（均另經檢察官為不起",
                ""
            ],
            [
                "訴處分）皆不知情之情況下，於現場開挖土地（長約5.5 公",
                ""
            ],
            [
                "尺、寬約5 公尺、深約3 公尺），欲回填上開廢土，而將前",
                ""
            ],
            [
                "述營建廢棄物之土方傾倒在該處，遭傾倒之總面積為2400立",
                ""
            ],
            [
                "方公尺（長約40公尺、寬約15公尺、高約4 公尺），而非法",
                ""
            ],
            [
                "從事廢棄物之清除、處理。嗣經告訴人徐文輝發現後報警，",
                ""
            ],
            [
                "經警於同日上午9 時25分許在上址當場查獲，並扣得PC300",
                ""
            ],
            [
                "型挖土機1 臺，始查悉上情。因認被告涉犯廢棄物清理法第",
                ""
            ],
            [
                "46條第4 款之未依規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物清除、處理罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4 條第2 項及第301 條第1 項分別定有明文。又刑事訴訟法",
                ""
            ],
            [
                "上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行",
                ""
            ],
            [
                "為之積極證據而言；如未能發現相當證據或證據不足以證明",
                ""
            ],
            [
                "，自不能以推測或擬制之方法，以為裁判基礎；而認定不利",
                ""
            ],
            [
                "於被告之事實，須依積極證據，苟積極證據不足為不利於被",
                ""
            ],
            [
                "告事實之認定時，即應為有利於被告之認定，更不必有何有",
                ""
            ],
            [
                "利之證據（最高法院29年上字第3105號、30年上字第816 號",
                ""
            ],
            [
                "、40年台上字第86號判例意旨參照）。再刑事訴訟上之證明",
                ""
            ],
            [
                "資料，無論其為直接證據或間接證據，而為認定犯罪事實所",
                ""
            ],
            [
                "憑，均須達於通常一般之人均不致有所懷疑，而得確信其為",
                ""
            ],
            [
                "真實之程度，始得據為有罪之認定，若其關於被告是否犯罪",
                ""
            ],
            [
                "之證明未能達此程度，而有合理懷疑之存在，致使無從形成",
                ""
            ],
            [
                "有罪之確信，即不得遽為不利被告之認定（最高法院76年台",
                ""
            ],
            [
                "上字第4986號判例意旨參照）。又檢察官就被告犯罪事實，",
                ""
            ],
            [
                "應負舉證責任，並指出證明之方法，刑事訴訟法第161 條第",
                ""
            ],
            [
                "1 項定有明文，因此，檢察官對於起訴之犯罪事實，應負提",
                ""
            ],
            [
                "出證據及說服之實質舉證責任。倘其所提出之證據，不足為",
                ""
            ],
            [
                "被告有罪之積極證明，或其指出證明之方法，無從說服法院",
                ""
            ],
            [
                "以形成被告有罪之心證，基於無罪推定之原則，自應為被告",
                ""
            ],
            [
                "無罪判決之諭知（最高法院92年台上字第128 號判例意旨參",
                ""
            ],
            [
                "照）。另依刑事訴訟法第154 條第2 項規定，有罪判決書理",
                ""
            ],
            [
                "由內所記載認定事實所憑之證據，須經嚴格證明之證據，在",
                ""
            ],
            [
                "無罪判決書內，因檢察官起訴之事實，法院審理結果認為被",
                ""
            ],
            [
                "告之犯罪不能證明，所使用之證據不以具有證據能力之證據",
                ""
            ],
            [
                "為限，故無須再論述所引有關證據之證據能力（最高法院10",
                ""
            ],
            [
                "0 年度台上字第2980號判決意旨參照）。",
                ""
            ],
            [
                "三、公訴意旨認被告涉有本案罪嫌，無非係以被告坦承為寅翔公",
                ""
            ],
            [
                "司工地主任之供述、告訴人徐文輝指訴，證人吳佳德、彭文",
                ""
            ],
            [
                "正、張瑞峰之證述，及警員職務報告、通訊軟體LINE之對話",
                ""
            ],
            [
                "內容暨照片、苗栗縣事業廢棄物處理稽查紀錄工作單、會勘",
                ""
            ],
            [
                "紀錄、土地建物查詢資料、苗栗縣苗栗市地籍圖查詢資料、",
                ""
            ],
            [
                "土地租賃契約書、工程契約書、苗栗縣警察局苗栗分局代保",
                ""
            ],
            [
                "管條、個人戶籍資料、南苗派出所偵辦違反區域計畫法案件",
                ""
            ],
            [
                "蒐證照片、照片黏貼紀錄表、現場照片、機具租借書及估價",
                ""
            ],
            [
                "單等，為其主要論據。",
                ""
            ],
            [
                "四、訊據被告堅決否認有本案違反廢棄物清理法犯行，辯稱：本",
                ""
            ],
            [
                "案土地現場是張瑞峰負責的，我不在現場，我在林口文化三",
                ""
            ],
            [
                "路那邊的工地工作，案發現場不是由我負責處理等語（本院",
                ""
            ],
            [
                "卷一第14頁及反面、第16頁反面、卷二第171 頁）。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "證人吳佳德於警詢時證稱：我向朋友彭文正簽約承包該地段",
                ""
            ],
            [
                "上的換土作業，並委託寅翔公司派張瑞峰與陳嘉德進場管理",
                ""
            ],
            [
                "進土與換土事宜，以新臺幣25萬元委託寅翔公司，將本案土",
                ""
            ],
            [
                "地上的原土方開挖後載離現場，再由張瑞峰與陳嘉德指派車",
                ""
            ],
            [
                "輛載運由別的地方載來的土方進場更換，就叫做進土與換土",
                ""
            ],
            [
                "，於本案土地發現含有垃圾物質的土方後，我馬上用手機拍",
                ""
            ],
            [
                "照，將照片傳Line給陳嘉德，並撥打電話告訴陳嘉德這土含",
                ""
            ],
            [
                "有垃圾，要求他要在11日將那含有垃圾的土方載走，張瑞峰",
                ""
            ],
            [
                "我也有傳Line訊息告知他等語（106 年度偵字第1620號卷《",
                ""
            ],
            [
                "下稱偵1620卷》第37頁反面至38頁）；於偵訊時證稱：彭文",
                ""
            ],
            [
                "正當時在現場也有跟進土的陳嘉德交談半小時以上等語（",
                ""
            ],
            [
                "105 年度偵字第5077號卷《下稱偵5077卷》第81頁反面）。",
                ""
            ],
            [
                "證人彭文正於偵訊時證稱：在現場陳嘉德進土時，跟陳嘉德",
                ""
            ],
            [
                "談進場時不要弄到我的樹，我當時跟陳嘉德講話是質問他為",
                ""
            ],
            [
                "何進廢土等語（偵1620卷第75頁、偵5077卷第81頁反面）。",
                ""
            ],
            [
                "證人張瑞峰（任職寅翔公司開發部）於警詢時證稱：我們公",
                ""
            ],
            [
                "司有派工地主任陳嘉德在現場，現場挖土機司機、砂石車司",
                ""
            ],
            [
                "機姓名、年籍資料、聯絡電話，要問陳嘉德，他是工地主任",
                ""
            ],
            [
                "，負責人員調配，土從何處載來要問陳嘉德、吳佳德等語（",
                ""
            ],
            [
                "偵1620卷第51至52頁）；於偵訊時證稱：當初是吳佳德跟我",
                ""
            ],
            [
                "接洽，不過關於現場施工部分要問現場工地主任陳嘉德比較",
                ""
            ],
            [
                "清楚等語（偵1620卷第76頁）。雖證人吳佳德、彭文正及張",
                ""
            ],
            [
                "瑞峰均證稱本案土地進土係被告負責處理。然：",
                ""
            ],
            [
                "證人吳佳德於警詢時證稱：我與張瑞峰及陳嘉德沒有簽署工",
                ""
            ],
            [
                "程契約書，只有簽署重型機具保管書等語（偵1620卷第38頁",
                ""
            ],
            [
                "反面），惟本案機具租借書係由證人張瑞峰與證人吳佳德所",
                ""
            ],
            [
                "簽立，並非被告與證人吳佳德簽立，業據證人張瑞峰、吳佳",
                ""
            ],
            [
                "德於本院審理時證述明確（本院卷二第76至77頁、第105 至",
                ""
            ],
            [
                "106 頁、卷一第106 至107 頁），並有機具租借書1 紙在卷",
                ""
            ],
            [
                "可查（偵1620卷第80頁），其上除有證人吳佳德之簽名、寅",
                ""
            ],
            [
                "翔公司及負責人陳篤育之印文外，並有「開發部張瑞峰見證",
                ""
            ],
            [
                "」之手寫字樣。",
                ""
            ],
            [
                "證人吳佳德於偵訊時證稱：彭文正在現場看到倒廢棄物時有",
                ""
            ],
            [
                "拍照用LINE傳給我，我與陳嘉德及張瑞峰兩人聯絡，跟他們",
                ""
            ],
            [
                "表明這些土我不要，並傳相片給他們，他們答應我明早會將",
                ""
            ],
            [
                "該些廢土清走，陳嘉德所屬公司之司機載運廢棄土進場時，",
                ""
            ],
            [
                "陳嘉德確實在場也知情，我還有傳簡訊告訴陳嘉德，我不要",
                ""
            ],
            [
                "廢棄土，請他們運走，陳嘉德還回覆我他第二天會把廢土處",
                ""
            ],
            [
                "理掉等語（偵5077卷第76頁反面至77頁、偵1620卷第87頁）",
                ""
            ],
            [
                "。但證人吳佳德發LINE訊息告知之對象係證人張瑞峰，而非",
                ""
            ],
            [
                "被告，證人張瑞峰還回訊稱：「明天不好的料會載出，正常",
                ""
            ],
            [
                "進土」，於證人吳佳德發訊稱：「因為那種東西實在沒辦法",
                ""
            ],
            [
                "接受，麻煩一下，謝謝」，證人張瑞峰回訊稱：「我們知道",
                ""
            ],
            [
                "，我們不是亂作事的」、「還有水車明晚五點要到」，有LI",
                ""
            ],
            [
                "NE對話紀錄翻拍相片在卷可佐（偵5077卷第65頁）。加以證",
                ""
            ],
            [
                "人吳佳德於偵訊時復證稱：我可以證明紅土進場時陳嘉德、",
                ""
            ],
            [
                "張瑞峰都不在現場等語（偵1620卷第77頁）。足徵證人吳佳",
                ""
            ],
            [
                "德所聯繫請其將含有廢棄物之土載走，並答應將含有廢棄物",
                ""
            ],
            [
                "之土載走之人係證人張瑞峰，而非被告。則被告是否涉有本",
                ""
            ],
            [
                "案違反廢棄物清理法犯行實有可疑。",
                ""
            ],
            [
                "證人彭文正於本院審理時證稱：本案土地我只要進土而已，",
                ""
            ],
            [
                "沒有要換土，我土都不夠了我還換什麼土，陳嘉德沒有在現",
                ""
            ],
            [
                "場，偵訊時說「在現場陳嘉德進土時，跟陳嘉德談進場時不",
                ""
            ],
            [
                "要弄到我的樹」、「我當時跟陳嘉德講話是質問他為何進廢",
                ""
            ],
            [
                "土」，檢察官那天問的陳嘉德，是寅翔公司在現場的負責人",
                ""
            ],
            [
                "，不是指今日在庭的被告陳嘉德，檢察官筆錄上記載陳嘉德",
                ""
            ],
            [
                "可能是誤會我的意思，去現場的幾次過程中，沒有印象看過",
                ""
            ],
            [
                "被告陳嘉德等語（本院卷一第92頁及反面、95頁反面、第99",
                ""
            ],
            [
                "頁反面至100 頁反面、第101 頁反面），嗣經本院提示證人",
                ""
            ],
            [
                "張瑞峰之戶籍相片（偵5077卷第52頁），證人彭文正證稱：",
                ""
            ],
            [
                "在本案土地現場有看過他，我就是跟他說不要再倒了，應該",
                ""
            ],
            [
                "是他在現場指揮進土的，我講說進土時不要弄到我的樹的人",
                ""
            ],
            [
                "，就是跟這個人說的，因為他們我都不認識，所以檢察官詢",
                ""
            ],
            [
                "問我的時候，我一直以為我剛剛看到那個人（按：指戶籍相",
                ""
            ],
            [
                "片中之人）就是陳嘉德，我質問為什麼進廢土的人就是剛剛",
                ""
            ],
            [
                "法官提示照片上那個人，不是在法庭現場的陳嘉德等語（本",
                ""
            ],
            [
                "院卷一第101 頁反面至103 頁），足徵證人彭文正於檢察官",
                ""
            ],
            [
                "偵訊時應係誤以為證人張瑞峰的名字叫做陳嘉德，故而證稱",
                ""
            ],
            [
                "在現場與其交談之人為陳嘉德，實則在本案土地現場與證人",
                ""
            ],
            [
                "彭文正交談之人為證人張瑞峰，被告並未出現在本案土地現",
                ""
            ],
            [
                "場。",
                ""
            ],
            [
                "證人吳佳德於本院審理時證稱：跟寅翔公司簽訂機具租借書",
                ""
            ],
            [
                "，過來的人不是在庭的被告，我不是跟在庭的被告談，發現",
                ""
            ],
            [
                "土有問題時是聯絡張瑞峰，簽機具租借書是張瑞峰處理的，",
                ""
            ],
            [
                "之前在警詢時說「在現場發現含有垃圾物質的土方之後，馬",
                ""
            ],
            [
                "上用手機拍照，將照片傳LINE給陳嘉德，並撥打電話告訴陳",
                ""
            ],
            [
                "嘉德這土含有垃圾，要求他在11日將含有垃圾的土方載走，",
                ""
            ],
            [
                "張瑞峰也有傳LINE訊息告知他」，我忘記是兩個都有還是怎",
                ""
            ],
            [
                "樣，警方的資料裡面只有我傳LINE給張瑞峰的紀錄，是因為",
                ""
            ],
            [
                "接洽的都是張瑞峰，在現場看到的幾乎都是張瑞峰，陳嘉德",
                ""
            ],
            [
                "很少看到，陳嘉德只有車子拉進來的早上有過來一下子幫怪",
                ""
            ],
            [
                "手加油就離開了，那時候還沒有看到含有垃圾的土，是到下",
                ""
            ],
            [
                "午或傍晚才發現，之前跟警察或檢察官說跟陳嘉德和張瑞峰",
                ""
            ],
            [
                "兩個人聯絡，表示說這些土我不要，他們答應會把這些土載",
                ""
            ],
            [
                "走，是憑我的印象說都是跟這兩個人聯絡，我那時候有他們",
                ""
            ],
            [
                "兩個人的LINE，幾乎都是每天穿雨鞋到現場的張瑞峰在處理",
                ""
            ],
            [
                "，陳嘉德比較少管事，陳嘉德的LINE我記得他那天來的時候",
                ""
            ],
            [
                "，是怪手要加油還是怎樣，我在那邊，我們兩個打招呼，他",
                ""
            ],
            [
                "問我說什麼名字，我就跟他講，他說我們兩個同名這樣子，",
                ""
            ],
            [
                "然後才會留LINE，他那天來也是一下子就走了，工作也不是",
                ""
            ],
            [
                "找陳嘉德，是要找張瑞峰，都是張瑞峰在處理，我主要聯絡",
                ""
            ],
            [
                "的對象是張瑞峰，彭文正有看過張瑞峰，但我跟陳嘉德、彭",
                ""
            ],
            [
                "文正沒有一起出現在本案土地現場，偵訊時說「彭文正當時",
                ""
            ],
            [
                "在現場有跟進土的陳嘉德交談半小時以上，他們講什麼我不",
                ""
            ],
            [
                "清楚」，可能是我把他們搞混了，或是檢察官記錯了我的意",
                ""
            ],
            [
                "思，彭文正應該是跟張瑞峰交談，我確實有看到彭文正在現",
                ""
            ],
            [
                "場跟張瑞峰交談半小時以上等語（本院卷一第105 頁反面至",
                ""
            ],
            [
                "106 頁反面、第110 頁反面、第114 頁至116 頁、第117 頁",
                ""
            ],
            [
                "、第118 頁反面、第119 頁反面至120 頁）。是證人吳佳德",
                ""
            ],
            [
                "於本院審理時亦證稱在本案土地現場與證人彭文正交談之人",
                ""
            ],
            [
                "係證人張瑞峰而非被告，寅翔公司在本案土地現場負責處理",
                ""
            ],
            [
                "之人係證人張瑞峰，證人吳佳德主要的聯絡對象也是證人張",
                ""
            ],
            [
                "瑞峰。",
                ""
            ],
            [
                "證人即寅翔公司之負責人陳篤育於本院審理時證稱：本案現",
                ""
            ],
            [
                "場是張瑞峰叫土進來，整個工程都是張瑞峰在負責，我沒有",
                ""
            ],
            [
                "指示陳嘉德到現場去做任何事情，陳嘉德那時負責林口一個",
                ""
            ],
            [
                "工地等語（本院卷二第15至16頁）；證人張瑞峰於本院審理",
                ""
            ],
            [
                "時證稱：陳嘉德沒有在案發現場，吳佳德才有在案發現場，",
                ""
            ],
            [
                "有加吳佳德的LINE，進土的土方是誰聯絡的要問老闆陳篤育",
                ""
            ],
            [
                "，不是我去接觸的，在案發現場沒有看過陳嘉德，偵5077卷",
                ""
            ],
            [
                "第65頁是我跟吳佳德的對話紀錄，我打給老闆陳篤育反應，",
                ""
            ],
            [
                "老闆說明天要清除，土方的來源陳嘉德也沒有能力說去哪裡",
                ""
            ],
            [
                "載，土方來源問老闆陳篤育就知道等語（本院卷二第80至84",
                ""
            ],
            [
                "頁、第88至89頁、第93頁）。均足徵本案土地現場確實非被",
                ""
            ],
            [
                "告所負責，所傾倒之廢棄物亦非被告指示傾倒。",
                ""
            ],
            [
                "被告於105 年10月間係在寅翔公司所承包之惠友建設股份有",
                ""
            ],
            [
                "限公司（下稱惠友公司）位於桃園市龜山區文化三路跟復興",
                ""
            ],
            [
                "街口工地擔任現場負責人，負責聯絡車輛調度與現場維護工",
                ""
            ],
            [
                "作等情，業據證人即惠友公司現場工地主任黃振毅於本院審",
                ""
            ],
            [
                "理時證述明確（本院卷一第136 頁反面至137 頁、第140 頁",
                ""
            ],
            [
                "、第142 頁），並有被告於105 年10月9 日、10日及11日簽",
                ""
            ],
            [
                "收之鋼板租賃憑單、高壓式水車派車單等單據可為佐證（本",
                ""
            ],
            [
                "院卷一第20頁、第19頁），足徵案發時間即105 年10月10日",
                ""
            ],
            [
                "被告確有如其所辯稱負責文化三路工地之工作。",
                ""
            ],
            [
                "檢察官所舉之土地建物查詢資料僅能證明本案土地所有權人",
                ""
            ],
            [
                "為徐鳳櫻之事實，苗栗縣苗栗市地籍圖查詢資料，僅能證明",
                ""
            ],
            [
                "本案土地所在位置，彭文正與吳佳德簽立之工程契約書，僅",
                ""
            ],
            [
                "能證明證人彭文正委託證人吳佳德就本案土地進行填土工程",
                ""
            ],
            [
                "，估價單僅能證明證人吳佳德向寅翔公司承租機具之費用，",
                ""
            ],
            [
                "土地租賃契約書僅能證明證人彭文正向告訴人徐文輝承租本",
                ""
            ],
            [
                "案土地之事實，警員職務報告、通訊軟體LINE之對話內容暨",
                ""
            ],
            [
                "照片、苗栗縣事業廢棄物處理稽查紀錄工作單、會勘紀錄、",
                ""
            ],
            [
                "南苗派出所偵辦違反區域計畫法案件蒐證照片、現場照片以",
                ""
            ],
            [
                "及告訴人徐文輝之證詞，僅能證明案發現場遭傾倒夾雜破麻",
                ""
            ],
            [
                "布、廢塑膠片、廢塑膠管及廢玻璃等之營建廢棄物廢土之事",
                ""
            ],
            [
                "實，另苗栗縣警察局苗栗分局代保管條、個人戶籍資料亦無",
                ""
            ],
            [
                "法證明被告有本案犯行。",
                ""
            ],
            [
                "六、綜上所述，本案積極證據尚不足以證明被告有本案犯行，揆",
                ""
            ],
            [
                "諸前開法律規定及判例意旨，即應為被告無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉順寬提起公訴，檢察官曲鴻煜、韓茂山到庭執行",
                ""
            ],
            [
                "職務。",
                ""
            ],
            [
                "中    華    民    國    108   年    2    月     27    日",
                ""
            ],
            [
                "刑事第四庭  審判長法  官  羅貞元",
                ""
            ],
            [
                "法  官  郭世顏",
                ""
            ],
            [
                "法  官  紀雅惠",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官得上訴，如不服本判決應於收受判決後10日內向本院提出",
                ""
            ],
            [
                "上訴書狀，並應敘述具體理由（均應附繕本）。告訴人或被害人",
                ""
            ],
            [
                "如對本判決不服者，應具備理由請求檢察官上訴，其上訴期間之",
                ""
            ],
            [
                "計算係以檢察官收受判決正本之日期為準。",
                ""
            ],
            [
                "中    華    民    國    108   年    2    月     27    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}