{
    "id": "MLDM,100,訴,114,20110517,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=MLDM%2C100%2C%E8%A8%B4%2C114%2C20110517%2C1",
    "history": {
        "MLDM,100,訴,114,20110517,1": [
            [
                "臺灣苗栗地方法院刑事裁定              100年度訴字第114號",
                ""
            ],
            [
                "公  訴  人  臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "被      告  沈佳勳",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "黃廣海",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上  1   人",
                ""
            ],
            [
                "選任辯護人  張堂歆律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，前經辯論終結，茲因尚有應",
                ""
            ],
            [
                "行調查之處，應再開本件辯論，特此裁定。",
                ""
            ],
            [
                "中    華    民    國   100    年    5     月    17    日",
                ""
            ],
            [
                "刑事第一庭    審判長法  官   林信旭",
                ""
            ],
            [
                "法  官   林卉聆",
                ""
            ],
            [
                "法  官   林大為",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "書記官   高雙全",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "MLDM,100,訴,114,20110726,2": [
            [
                "臺灣苗栗地方法院刑事判決　　　　　　　100年度訴字第114號",
                ""
            ],
            [
                "公　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　黃廣海",
                ""
            ],
            [
                "選任辯護人　張堂歆律師",
                ""
            ],
            [
                "被　　　告　沈佳勳",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（99年度",
                ""
            ],
            [
                "偵字第3233號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "黃廣海共同犯廢棄物清理法第四十六條第三款之非法清理廢棄物",
                ""
            ],
            [
                "罪，累犯，處有期徒刑壹年陸月。",
                ""
            ],
            [
                "沈佳勳共同犯廢棄物清理法第四十六條第三款之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑壹年肆月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、黃廣海前因違反毒品危害防制條例案件，經本院判處有期徒",
                ""
            ],
            [
                "刑6 月確定，並於民國95年7 月27日易科罰金執行完畢。詎",
                ""
            ],
            [
                "其猶不知悔改，與沈佳勳均明知非經主管機關之許可，不得",
                ""
            ],
            [
                "提供土地回填、堆置廢棄物，竟均未經主管機關許可，仍共",
                ""
            ],
            [
                "同基於非法提供土地以回填、堆置廢棄物之不確定故意，自",
                ""
            ],
            [
                "99年1 月底某日起，由黃廣海提供其所管理位於苗栗縣通霄",
                ""
            ],
            [
                "鎮福源里14-2號之空地，再由沈佳勳對外聯絡綽號「空董」",
                ""
            ],
            [
                "之盧志勝轉而聯絡其餘4 名姓名年籍不詳之貨運司機（盧志",
                ""
            ],
            [
                "勝、4 名貨運司機均未據檢察官起訴），自來路不明之工廠",
                ""
            ],
            [
                "，載運屬一般事業廢棄物之紡織污泥共21車次（每車次21公",
                ""
            ],
            [
                "噸）至上址回填、堆置。嗣於99年2 月2 日苗栗縣政府環境",
                ""
            ],
            [
                "保護局據報前往上址查察並採樣，認回填物係屬一般事業廢",
                ""
            ],
            [
                "棄物之紡織污泥，始循線查悉上情。",
                ""
            ],
            [
                "二、案經苗栗縣警察局移送臺灣苗栗地方法院檢察署檢察官偵查",
                ""
            ],
            [
                "起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符第159 條之1 至第",
                ""
            ],
            [
                "159 條之4 之規定，而經當事人於審判程序同意作為證據，",
                ""
            ],
            [
                "法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者",
                ""
            ],
            [
                "，亦得為證據；當事人、代理人或辯護人於法院調查證據時",
                ""
            ],
            [
                "，知有第159 條第1 項不得為證據之情形，而未於言詞辯論",
                ""
            ],
            [
                "終結前聲明異議者，視為有前項之同意，刑事訴訟法第159",
                ""
            ],
            [
                "條之5 定有明文；又當事人同意或有同條第2 項依法視為同",
                ""
            ],
            [
                "意某項傳聞證據作為證據使用者，實質上即表示有反對詰問",
                ""
            ],
            [
                "權之當事人已放棄其反對詰問權，如法院認為適當，不論該",
                ""
            ],
            [
                "傳聞證據是否具備刑事訴訟法第159 條之1 至第159 條之4",
                ""
            ],
            [
                "所定情形，均容許作為證據（最高法院97年台上字第6715號",
                ""
            ],
            [
                "判決意旨參照）。經查：本件下列所引被告以外之人之審判",
                ""
            ],
            [
                "外陳述（含言詞及書面陳述），本院於審理中均一一踐行「",
                ""
            ],
            [
                "告以要旨」程序，而檢察官、被告及辯護人在知悉上開證據",
                ""
            ],
            [
                "係審判外陳述之情形下，對於各該審判外之陳述，均分別表",
                ""
            ],
            [
                "示「同意有證據能力」、「沒有意見」，並未於言詞辯論終",
                ""
            ],
            [
                "結前就證據能力聲明異議（見本院卷第69至96、123 至128",
                ""
            ],
            [
                "頁）；而本院審酌該等陳述作成時之情況，認為其證據之取",
                ""
            ],
            [
                "得過程並無瑕疵，且與待證事實具有關連性，證明力非明顯",
                ""
            ],
            [
                "過低，而具適當性，是自均有證據能力。",
                ""
            ],
            [
                "又卷附苗栗縣政府環境保護局稽查圖片檔案4 張、現場蒐證",
                ""
            ],
            [
                "拍攝之照片22張，係依機器之功能，攝錄實物形貌而形成之",
                ""
            ],
            [
                "圖像，並非人類意思表達之言詞或書面陳述，應無傳聞法則",
                ""
            ],
            [
                "之適用（最高法院99年台上字第620 號判決意旨參照）。其",
                ""
            ],
            [
                "非實施刑事訴訟程序之公務員因違背法定程序而取得，且與",
                ""
            ],
            [
                "待證事實具有關連性，是自均有證據能力。",
                ""
            ],
            [
                "二、訊之被告沈佳勳對上開事實坦承不諱，另被告黃廣海固坦認",
                ""
            ],
            [
                "其確有自99年1 月底某日起，提供位於苗栗縣通霄鎮福源里",
                ""
            ],
            [
                "14-2號之空地，由被告沈佳勳對外聯絡他人，載運客觀上屬",
                ""
            ],
            [
                "一般事業廢棄物之紡織污泥共21車次（每車次21公噸）至上",
                ""
            ],
            [
                "址回填、堆置之事實，惟矢口否認有何違反廢棄物清理法之",
                ""
            ],
            [
                "犯行，辯稱：伊已在上開空地種2 年西瓜，伊是因為要種西",
                ""
            ],
            [
                "瓜，才向被告沈佳勳購買有機肥料，伊是以每車次新臺幣（",
                ""
            ],
            [
                "下同）500 元之價格向被告沈佳勳購買，共21車次（每車次",
                ""
            ],
            [
                "21公噸），共花費10,500元，雖然被告沈佳勳未出具合法肥",
                ""
            ],
            [
                "料登記證明，但伊相信被告沈佳勳，且回填物裡面有像牛糞",
                ""
            ],
            [
                "、粗糠、雞豬屎那些東西，味道像大便、舊廁所那種臭，蒼",
                ""
            ],
            [
                "蠅都會來，又沒有垃圾、化學味道，伊認為是有機肥料，伊",
                ""
            ],
            [
                "不知道回填物是廢棄物云云。經查：",
                ""
            ],
            [
                "上開事實，業據被告沈佳勳於本院中坦承不諱（見本院卷第",
                ""
            ],
            [
                "16、34、127 頁），且被告黃廣海亦坦認上開不利於己之事",
                ""
            ],
            [
                "實，均核與證人即現場稽查人員林富全、賴仁豐於偵查中之",
                ""
            ],
            [
                "證述（見偵卷第39至40頁），大致相符，並有99年2 月2 日",
                ""
            ],
            [
                "苗栗縣事業廢棄物處理稽查紀錄工作單、99年4 月1 日行政",
                ""
            ],
            [
                "院環境保護署環境督察總隊中區環境督察大隊稽察督察紀錄",
                ""
            ],
            [
                "、苗栗縣政府環境保護局稽查圖片檔案4 張、景泰環保科技",
                ""
            ],
            [
                "股份有限公司所出具廢棄物檢測報告、現場照片22張（見偵",
                ""
            ],
            [
                "卷第23至25、27至32、93至96頁）等在卷可資佐證。是上開",
                ""
            ],
            [
                "事實，應堪認定。",
                ""
            ],
            [
                "被告黃廣海固以前詞置辯。惟查，被告黃廣海於偵查中先供",
                ""
            ],
            [
                "稱：上開空地約5 千多坪，因為工廠於92年11月時發生爆炸",
                ""
            ],
            [
                "，現今這塊土地想用來耕種用等語（見偵卷第20頁），於本",
                ""
            ],
            [
                "院中初始亦供稱：「（問：你這個通霄鎮福源里14-2號的空",
                ""
            ],
            [
                "地閒置多久了？）就爆炸，那是算工廠安全用地... 之前我",
                ""
            ],
            [
                "們工廠還沒爆的時候是有給人家種田，就是爆掉以後就閒置",
                ""
            ],
            [
                "了6 年。（問：他這塊土地已經沒有用它有6 年了，這6 年",
                ""
            ],
            [
                "的期間你在做什麼工作？）和太太去賣衣服，還有就是剛爆",
                ""
            ],
            [
                "炸的時候跟人家處理賠償那些的，就是差不多2 、3 年了，",
                ""
            ],
            [
                "後面才跟太太去菜市場賣衣服。」、「（問：你是幾歲就出",
                ""
            ],
            [
                "社會工作？）我出社會就是在工廠工作，做煙火，國中畢業",
                ""
            ],
            [
                "在家裡幫忙。（問：都是在煙火工廠上班？）對。（問：有",
                ""
            ],
            [
                "種過什麼樣的農作物？）沒有，就是因為我們工廠爆炸不好",
                ""
            ],
            [
                "... 就是做炮子。（問：就是做煙火，然後煙火工廠爆炸之",
                ""
            ],
            [
                "後就跟太太去賣衣服？）對。（問：沒有務農過？）沒有。",
                ""
            ],
            [
                "」等語（見本院卷第74、75頁），足見依被告黃廣海上開所",
                ""
            ],
            [
                "述，上開空地自92年11月工廠爆炸後，已然閒置6 年，且期",
                ""
            ],
            [
                "間其亦未曾種植農作物甚明。然其嗣於本院中卻又供稱：伊",
                ""
            ],
            [
                "已於上開空地種植西瓜2 年等語（見本院卷第76頁），並敘",
                ""
            ],
            [
                "述其如何以有機肥料種植西瓜等情（見本院卷第84至87頁）",
                ""
            ],
            [
                "。則其所述前後齟齬不一，已顯有可疑。又證人即共同被告",
                ""
            ],
            [
                "沈佳勳於本院中復證稱：「（問：傾倒之前現場是不是已經",
                ""
            ],
            [
                "有很多廢土堆在那裡了？）是... 那些土他原本的，原本就",
                ""
            ],
            [
                "有了。（問：倒之前那一堆一堆的土有夾雜什麼東西？..",
                ""
            ],
            [
                ". 裡面有含雜一些水泥塊、磚塊？）可能那時候他之前那個",
                ""
            ],
            [
                "鞭炮廠爆炸那些東西。（問：就是含雜那些磚塊、水泥塊那",
                ""
            ],
            [
                "些東西？）是。（問：你介紹空董他們載你所謂的有機肥過",
                ""
            ],
            [
                "來的時候，這些有機肥是倒在哪裡？）就倒在那個上面。（",
                ""
            ],
            [
                "問：就倒在那個土上面？）嗯，因為他說倒在那個上面就好",
                ""
            ],
            [
                "了。（問：黃廣海說他要有機肥要做什麼？）種植。（問：",
                ""
            ],
            [
                "一般人要種植作物，他需要乾淨的土還是夾雜水泥磚塊的土",
                ""
            ],
            [
                "？）乾淨的。（問：所以我再跟你確認，所謂的有機肥倒在",
                ""
            ],
            [
                "這些含磚塊、水泥塊的土上面可以種植嗎？）不行。（問：",
                ""
            ],
            [
                "誰指示這些載貨的司機把它倒在那些含有磚塊、水泥塊的廢",
                ""
            ],
            [
                "土上面？）黃廣海。」等語（見本院卷第49至45、50頁），",
                ""
            ],
            [
                "且被告黃廣海於本院中亦未否認此情（見本院卷第76、77頁",
                ""
            ],
            [
                "），可見被告黃廣海於上開時、地係指示貨車司機直接傾倒",
                ""
            ],
            [
                "其所謂之「有機肥料」覆蓋在夾雜磚塊、水泥塊之廢土上無",
                ""
            ],
            [
                "訛。則其此舉，衡情亦與一般欲種植農作物之人所應為之前",
                ""
            ],
            [
                "置作為，顯然有悖。況且，觀之卷附現場照片（見偵卷第23",
                ""
            ],
            [
                "至25、27至32、93至96頁），可知上開空地自外觀上觀之，",
                ""
            ],
            [
                "亦顯與一般種植農作物之「農地」有異。是被告黃廣海提供",
                ""
            ],
            [
                "上開空地回填、堆置其所謂之「有機肥料」，目的是否確係",
                ""
            ],
            [
                "欲種植西瓜，並非無疑。則其此部分所辯，自難遽以憑採。",
                ""
            ],
            [
                "再參以卷附之99年2 月2 日查獲當時之現場照片（見偵卷第",
                ""
            ],
            [
                "23至25頁），可知該回填、堆置物所呈現之狀態乃屬黑色污",
                ""
            ],
            [
                "泥型態，外觀上顯與通常之有機肥料有異。而該回填、堆置",
                ""
            ],
            [
                "物係非法棄置之紡織污泥，復經被告黃廣海於99年2 月2日",
                ""
            ],
            [
                "在查獲現場確認無誤，此有苗栗縣事業廢棄物處理稽查紀錄",
                ""
            ],
            [
                "工作單在卷可憑（其上記載：「行為人確認」等語，見偵卷",
                ""
            ],
            [
                "第28頁）；且該回填、堆置物內容物有添加石灰、紅土等物",
                ""
            ],
            [
                "質，亦有行政院環境保護署環境督察總隊中區環境督察大隊",
                ""
            ],
            [
                "稽察督察紀錄在卷可稽（見偵卷第27頁）。又被告黃廣海於",
                ""
            ],
            [
                "上開空地回填時，均有在現場察看，且被告沈佳勳並未出具",
                ""
            ],
            [
                "合法之肥料登記證明等情，復據被告黃廣海自承在卷（見偵",
                ""
            ],
            [
                "卷第21頁，本院卷第22、23頁），並核與證人沈佳勳之證述",
                ""
            ],
            [
                "大致相符（見偵卷第90、91頁，本院卷第68頁）。據此，可",
                ""
            ],
            [
                "知被告黃廣海於上開空地回填、堆置上開黑色污泥時，確有",
                ""
            ],
            [
                "在現場察看，而該黑色污泥外觀上復顯與通常之有機肥料有",
                ""
            ],
            [
                "異，其內容物並有添加石灰、紅土等物質，且被告沈佳勳並",
                ""
            ],
            [
                "未出具合法之肥料登記證明文件甚明。而被告黃廣海既自陳",
                ""
            ],
            [
                "其學歷為高中畢業，且前曾有向他人購買有機肥料之經驗（",
                ""
            ],
            [
                "見本院卷第77、78、91頁），則其在面臨前述境況之際，就",
                ""
            ],
            [
                "上開黑色污泥有可能並非「有機肥料」，而係「一般事業廢",
                ""
            ],
            [
                "棄物」乙節，應有所預見，是其自難諉為不知。至其雖辯稱",
                ""
            ],
            [
                "：上開空地回填物裡面有像牛糞、粗糠、雞豬屎那些東西云",
                ""
            ],
            [
                "云（其似認該黑色污泥屬下述之「一般廢棄物」）。惟其既",
                ""
            ],
            [
                "於99年2 月2 日在查獲現場，已確認上開空地回填、堆置之",
                ""
            ],
            [
                "物為「紡織污泥」，而未表異議，且相關稽查人員於99年4",
                ""
            ],
            [
                "月1 日前往查察時，亦僅發現其內容物有添加石灰、紅土等",
                ""
            ],
            [
                "物質，並未表示曾見牛糞、粗糠、雞豬屎等物，則其此部分",
                ""
            ],
            [
                "所辯，自難遽以憑採。據此，被告黃廣海既已預見上開黑色",
                ""
            ],
            [
                "污泥可能係「一般事業廢棄物」，卻未進一步查證確認上開",
                ""
            ],
            [
                "黑色污泥之來源以避免回填「一般事業廢棄物」，則其至少",
                ""
            ],
            [
                "已具有容任提供上開空地以回填、堆置「一般事業廢棄物」",
                ""
            ],
            [
                "之結果發生之不確定故意，灼然甚明。",
                ""
            ],
            [
                "再者，被告黃廣海雖又辯稱其係以每車次500 元之價格向被",
                ""
            ],
            [
                "告沈佳勳購買其所謂之有機肥料，共21車次（每車次21公噸",
                ""
            ],
            [
                "），共花費10,500元云云（見偵卷第20、21、39、40頁）。",
                ""
            ],
            [
                "惟查，關於購買「有機肥料」之價錢係如何交付乙節，被告",
                ""
            ],
            [
                "黃廣海所供：伊係將錢交被告沈佳勳等語（見本院卷第81、",
                ""
            ],
            [
                "82頁），核與證人沈佳勳所證：錢是由黃廣海給盧志勝他們",
                ""
            ],
            [
                "，伊沒經手等語（見本院卷第48、49頁），顯然矛盾不一，",
                ""
            ],
            [
                "此已有可疑。況現今合法之有機肥料，乃屬有價值之物，並",
                ""
            ],
            [
                "非可隨意取得，被告黃廣海僅支付每車次500 元之價格，何",
                ""
            ],
            [
                "以可向被告沈佳勳購買如此大量（21公噸）之「有機肥料」",
                ""
            ],
            [
                "？此情已難想像；更遑論每車次500 元之價格，單僅支付每",
                ""
            ],
            [
                "車次之貨運司機勞力費用及油費，猶嫌不足，被告黃廣海又",
                ""
            ],
            [
                "如何要求被告沈佳勳確實提供「有機肥料」回填、堆置在上",
                ""
            ],
            [
                "開空地？是其此部分所辯，自亦難遽以採信。",
                ""
            ],
            [
                "復按「本法所稱廢棄物，分下列二種：一、一般廢棄物：由",
                ""
            ],
            [
                "家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以",
                ""
            ],
            [
                "污染環境衛生之固體或液體廢棄物。二、事業廢棄物：有",
                ""
            ],
            [
                "害事業廢棄物：由事業所產生具有毒性、危險性，其濃度或",
                ""
            ],
            [
                "數量足以影響人體健康或污染環境之廢棄物。一般事業廢",
                ""
            ],
            [
                "棄物：由事業所產生有害事業廢棄物以外之廢棄物。」、「",
                ""
            ],
            [
                "事業廢棄物之再利用，應依中央目的事業主管機關規定辦理",
                ""
            ],
            [
                "，不受第28條、第41條之限制。前項再利用之事業廢棄物種",
                ""
            ],
            [
                "類、數量、許可、許可期限、廢止、紀錄、申報及其他應遵",
                ""
            ],
            [
                "行事項之管理辦法，由中央目的事業主管機關會商中央主管",
                ""
            ],
            [
                "機關、再利用用途目的事業主管機關定之。」，廢棄物清理",
                ""
            ],
            [
                "法第2 條第1 項、第39條第1 項、第2 項分別定有明文。而",
                ""
            ],
            [
                "中央目的事業主管機關經濟部亦依上開法律授權，頒訂「經",
                ""
            ],
            [
                "濟部事業廢棄物再利用管理辦法」及「經濟部事業廢棄物再",
                ""
            ],
            [
                "利用種類及管理方式」。又依同法第52條之規定，貯存、清",
                ""
            ],
            [
                "除、處理或再利用一般事業廢棄物，違反第39條第1 項規定",
                ""
            ],
            [
                "者，係處以行政罰鍰。現行廢棄物清理法關於事業廢棄物之",
                ""
            ],
            [
                "再利用，已授權中央目的事業主管機關制定管理辦法管理之",
                ""
            ],
            [
                "，不受同法第41條（即應向主管機關或中央主管機關委託之",
                ""
            ],
            [
                "機關申請核發公民營廢棄物清除處理機構許可文件）之限制",
                ""
            ],
            [
                "，固屬無訛；但如非屬事業廢棄物之再利用行為，而係未經",
                ""
            ],
            [
                "主管機關許可，提供土地回填、堆置廢棄物，或未依同法第",
                ""
            ],
            [
                "41條第1 項規定領有廢棄物清除、處理許可文件，而從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件",
                ""
            ],
            [
                "內容貯存、清除、處理廢棄物者，則與上引事業廢棄物再利",
                ""
            ],
            [
                "用之規定並不相侔，自仍有同法第46條第3 、4 款處罰規定",
                ""
            ],
            [
                "之適用（最高法院97年度台上字第6250號判決意旨參照）。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "被告黃廣海提供上開空地回填、堆置之物為一般事業廢棄物",
                ""
            ],
            [
                "之紡織污泥，已如前述，且被告黃廣海於本院準備程序中對",
                ""
            ],
            [
                "此亦不爭執（見本院卷第24、25頁），是本件自有「經濟部",
                ""
            ],
            [
                "事業廢棄物再利用管理辦法」、「經濟部事業廢棄物再利用",
                ""
            ],
            [
                "種類及管理方式」之適用。",
                ""
            ],
            [
                "又「經濟部事業廢棄物再利用管理辦法」第2 條第2 項明訂",
                ""
            ],
            [
                "：「本辦法所稱再利用係指事業將其事業廢棄物自行或送往",
                ""
            ],
            [
                "再利用機構做為原料、材料、燃料、工程填料、土地改良、",
                ""
            ],
            [
                "新生地、填土（地）或經本部認定之用途行為。」（見本院",
                ""
            ],
            [
                "卷第102 頁），而行政院環保署於97年4 月29日業已公告刪",
                ""
            ],
            [
                "除紡織污泥作為「有機質肥料原料」用途之再利用行為（見",
                ""
            ],
            [
                "偵卷第43、44頁）。且紡織污泥之再利用，依「經濟部事業",
                ""
            ],
            [
                "廢棄物再利用種類及管理方式」（編號二十四、紡織污泥）",
                ""
            ],
            [
                "規定之再利用管理方式，亦僅有保溫材料、防火建材原料、",
                ""
            ],
            [
                "磚瓦窯或水泥窯或鍋爐輔助燃料等再利用用途（見本院卷第",
                ""
            ],
            [
                "101 頁）。本件被告黃廣海於上開時、地，將紡織污泥回填",
                ""
            ],
            [
                "、堆置在上開空地，既非從事保溫材料、防火建材原料、磚",
                ""
            ],
            [
                "瓦窯或水泥窯或鍋爐輔助燃料等再利用用途，則其所為自不",
                ""
            ],
            [
                "符合上開規定，至為明確。",
                ""
            ],
            [
                "縱令被告黃廣海對於經濟部於97年4 月29日公告刪除紡織污",
                ""
            ],
            [
                "泥作為有機質肥料原料之用途等規定，事前並不知悉，然依",
                ""
            ],
            [
                "「經濟部事業廢棄物再利用種類及管理方式」（編號二十四",
                ""
            ],
            [
                "、紡織污泥）規定之再利用機構，亦應具備領有工廠登記證",
                ""
            ],
            [
                "或符合免辦理登記規定之製造業之資格（見本院卷第101 頁",
                ""
            ],
            [
                "）。質言之，若欲將紡織污泥再利用，應依上開規定送至具",
                ""
            ],
            [
                "有再利用機構資格之場所，依據相關之程序，在處理能力範",
                ""
            ],
            [
                "圍內妥善處理，方得充為資源使用，進而始得將紡織污泥視",
                ""
            ],
            [
                "為有用資源；如違反上開規定，而任意回填、堆置於無處理",
                ""
            ],
            [
                "或再利用能力之場所，因其非但無法回收再利用，甚且更需",
                ""
            ],
            [
                "另行花費額外之人力、資源將之清除、處理，以回復環境原",
                ""
            ],
            [
                "貌，則是自無由視其為可回收再利用之資源而仍應以廢棄物",
                ""
            ],
            [
                "視之，如此方符合廢棄物清理法第1 條所示「有效清除、處",
                ""
            ],
            [
                "理廢棄物，改善環境衛生，維護國民健康」之立法目的。本",
                ""
            ],
            [
                "件被告黃廣海並未具有再利用機構之資格乙節，為其所不否",
                ""
            ],
            [
                "認，且上開空地亦查無可處理上開紡織污泥之相關設備，是",
                ""
            ],
            [
                "衡情被告黃廣海自無可能依上開事業廢棄物再利用之規定妥",
                ""
            ],
            [
                "善處理該紡織污泥，而為該紡織污泥之再利用行為，至為顯",
                ""
            ],
            [
                "然。況被告黃廣海辯稱其提供上開空地回填、堆置該紡織污",
                ""
            ],
            [
                "泥，目的係在種植西瓜云云，尚難遽以憑採，已如前述，是",
                ""
            ],
            [
                "自亦難認被告黃廣海確係欲以該紡織污泥充作有機質肥料使",
                ""
            ],
            [
                "用。從而，被告黃廣海既未具有再利用機構之資格，且其於",
                ""
            ],
            [
                "上開時、地堆置、回填紡織污泥之行為，復難謂與再利用之",
                ""
            ],
            [
                "目的有關，則其所為，顯與上開事業廢棄物再利用之相關規",
                ""
            ],
            [
                "定並不相侔，是依上開說明，其未經主管機關許可，提供上",
                ""
            ],
            [
                "開土地回填、堆置屬一般事業廢棄物之紡織污泥之行為，自",
                ""
            ],
            [
                "仍應依廢棄物清理法第46條第3 款之規定處罰。",
                ""
            ],
            [
                "綜上所述，本件事證明確，被告2 人之犯行均堪認定，應依",
                ""
            ],
            [
                "法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "按廢棄物清理法第46條第3 款所稱「未經主管機關許可，提",
                ""
            ],
            [
                "供土地回填、堆置廢棄物者」，所欲規範者應在於未經主管",
                ""
            ],
            [
                "機關許可，即提供土地供回填、堆置廢棄物之行為，不論提",
                ""
            ],
            [
                "供土地係供自己或他人回填、堆置廢棄物，均應處罰，非謂",
                ""
            ],
            [
                "該款僅規定處罰提供土地供他人回填、堆置廢棄物而言，否",
                ""
            ],
            [
                "則任意提供土地供自己回填、堆置廢棄物，造成污染，卻無",
                ""
            ],
            [
                "法處罰，當非該法為改善環境衛生，維護國民健康之立法目",
                ""
            ],
            [
                "的（最高法院94年台上字第5174號判決意旨參照）。本件被",
                ""
            ],
            [
                "告黃廣海雖非上開空地之所有權人，然該空地為其所管理使",
                ""
            ],
            [
                "用等情，業據其自承在卷（見偵卷第20頁），是其以所管理",
                ""
            ],
            [
                "使用之上開空地供他人回填廢棄物之行為，亦應有廢棄物清",
                ""
            ],
            [
                "理法第46條第3 款規定之適用。核被告2 人所為，均係犯廢",
                ""
            ],
            [
                "棄物清理法第46條第3 款之非法清理廢棄物罪。被告2 人間",
                ""
            ],
            [
                "，有犯意聯絡及行為分擔，應論以共同正犯。又被告2 人雖",
                ""
            ],
            [
                "未經主管機關許可，而於上開時、地共同提供上開空地先後",
                ""
            ],
            [
                "回填、堆置紡織污泥共計21車次，然其等係於同一提供土地",
                ""
            ],
            [
                "回填、堆置廢棄物行為繼續進行中違反上開規定，應屬犯罪",
                ""
            ],
            [
                "行為之繼續，是均應僅論以一罪。又被告黃廣海曾有如事實",
                ""
            ],
            [
                "欄所載之犯罪科刑執行完畢之事實，有臺灣高等法院被告前",
                ""
            ],
            [
                "案紀錄表在卷可憑，其於5 年以內故意再犯本件有期徒刑以",
                ""
            ],
            [
                "上之罪，為累犯，應依刑法第47條第1 項之規定，加重其刑",
                ""
            ],
            [
                "。爰審酌被告黃廣海明知非經主管機關之許可，不得提供",
                ""
            ],
            [
                "土地回填、堆置廢棄物，卻仍容任他人回填、堆置紡織污泥",
                ""
            ],
            [
                "在其所管理之上開空地，污染當地環境衛生，所為實不足取",
                ""
            ],
            [
                "，犯後又始終飾詞否認犯行，毫無悔過之具體表現，並虛耗",
                ""
            ],
            [
                "有限之司法資源，自不宜加以輕縱；被告沈佳勳於到案之",
                ""
            ],
            [
                "初，刻意隱瞞上開紡織污泥之來源，而偽稱為其自家之有機",
                ""
            ],
            [
                "肥料，致檢察官喪失偵辦該不法清運業者及紡織業者之先機",
                ""
            ],
            [
                "，其嗣後雖坦承犯行，惟竟仍繼續袒護被告黃廣海及綽號「",
                ""
            ],
            [
                "空董」之盧志勝等人，而未完全交代實情，犯後態度非佳，",
                ""
            ],
            [
                "自亦不宜加以輕縱；併參其等之素行（有臺灣高等法院被告",
                ""
            ],
            [
                "前案紀錄表各1 份在卷可稽）、犯罪之動機、目的、手段、",
                ""
            ],
            [
                "參與本案犯罪之程度，及提供土地回填、堆置紡織污泥時間",
                ""
            ],
            [
                "非久、數量共400 餘噸等一切情狀，分別量處如主文所示之",
                ""
            ],
            [
                "刑，以示儆懲。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法",
                ""
            ],
            [
                "第46條第3 款，刑法第11條前段、第28條、第47條第1 項，判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "本案經檢察官張文傑到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    7     月    26    日",
                ""
            ],
            [
                "刑事第一庭    審判長法  官   林信旭",
                ""
            ],
            [
                "法  官   林卉聆",
                ""
            ],
            [
                "法  官   林大為",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿",
                ""
            ],
            [
                "逕送上級法院」。告訴人或被害人如對本判決不服者，應具備理",
                ""
            ],
            [
                "由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本",
                ""
            ],
            [
                "之日期為準。",
                ""
            ],
            [
                "書記官    高雙全",
                ""
            ],
            [
                "中    華    民    國   100    年    7     月    26    日",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條第3 款。",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "MLDM,100,訴,114,20110914,3": [
            [
                "臺灣苗栗地方法院刑事裁定　　　　　　　100年度訴字第114號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　沈佳勳",
                ""
            ],
            [
                "上列上訴人即被告沈佳勳因違反廢棄物清理法案件，不服中華民",
                ""
            ],
            [
                "國100年7月26日本院100年度訴字第114號第一審刑事判決，提起",
                ""
            ],
            [
                "上訴，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "沈佳勳應於本裁定送達後伍日內補提上訴理由書。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按上訴書狀應敘述具體理由；上訴書狀未敘述上訴理由者，",
                ""
            ],
            [
                "應於上訴期間屆滿後20日內補提理由書於原審法院，逾期未",
                ""
            ],
            [
                "補提者，原審法院應定期間先命補正，刑事訴訟法第361 條",
                ""
            ],
            [
                "第2 項、第3 項分別定有明文。",
                ""
            ],
            [
                "二、經查，上列上訴人即被告沈家勳因違反廢棄物清理法案件，",
                ""
            ],
            [
                "不服本院民國100 年7 月26日第一審判決（100 年度訴字第",
                ""
            ],
            [
                "114 號），提起上訴，經核其上訴狀未敘述上訴理由，亦未",
                ""
            ],
            [
                "於上訴期間屆滿後20日內補提上訴理由書，爰依刑事訴訟法",
                ""
            ],
            [
                "第361 條第3 項之規定，命上訴人於本裁定送達後5 日內補",
                ""
            ],
            [
                "正上訴理由；若逾期未補正，則依法裁定駁回上訴。",
                ""
            ],
            [
                "三、依刑事訴訟法第220條，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   100    年    9     月    14    日",
                ""
            ],
            [
                "刑事第一庭    審判長法  官  柳章峰",
                ""
            ],
            [
                "法  官  許蓓雯",
                ""
            ],
            [
                "法  官  林大為",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "書記官  高雙全",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "MLDM,100,訴,114,20110929,4": [
            [
                "臺灣苗栗地方法院刑事裁定　　　　　　　100年度訴字第114號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　沈佳勳",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服本院中華民國100 年",
                ""
            ],
            [
                "7 月26日所為之判決（100 年度訴字第114 號），提起上訴，本",
                ""
            ],
            [
                "院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按上訴書狀應敘述具體理由；上訴書狀未敘述上訴理由者，",
                ""
            ],
            [
                "應於上訴期間屆滿後20日內補提理由書於原審法院；逾期未",
                ""
            ],
            [
                "補提者，原審法院應定期間先命補正；又原審法院認為上訴",
                ""
            ],
            [
                "不合法律上之程式或法律上不應准許或其上訴權已經喪失者",
                ""
            ],
            [
                "，應以裁定駁回之，刑事訴訟法第361 條第2 項、第3 項、",
                ""
            ],
            [
                "第362 條前段分別定有明文。",
                ""
            ],
            [
                "二、經查，本件上訴人即被告沈佳勳收受本院判決正本後，雖於",
                ""
            ],
            [
                "100 年8 月10日提起上訴，惟其上訴書狀並未敘述上訴理由",
                ""
            ],
            [
                "，經本院於同年9 月14日裁定命其於送達後5 日內補正，該",
                ""
            ],
            [
                "裁定正本已於同年9 月20日送達上訴人位於苗栗縣後龍鎮○",
                ""
            ],
            [
                "○里○○鄰○○街263 號住所，並由上訴人之同居人即其兄沈",
                ""
            ],
            [
                "志鴻簽名受領，有該裁定及其送達證書各1 份在卷可憑，然",
                ""
            ],
            [
                "上訴人至今仍未補正其上訴理由，則依上開說明，其上訴違",
                ""
            ],
            [
                "背法律上之程式，應予駁回。",
                ""
            ],
            [
                "三、依刑事訴訟法第362 條前段，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   100    年    9     月    29    日",
                ""
            ],
            [
                "刑事第一庭    審判長法  官  柳章峰",
                ""
            ],
            [
                "法  官  許蓓雯",
                ""
            ],
            [
                "法  官  林大為",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於裁定送達後5日內向本院提出抗告狀。",
                ""
            ],
            [
                "書記官  高雙全",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,100,上訴,2321,20120104,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　 100年度上訴字第2321號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　黃廣海",
                ""
            ],
            [
                "選任辯護人　張堂歆律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣苗栗地方法院10",
                ""
            ],
            [
                "0年度訴字第114號中華民國100年7月26日第一審判決（起訴案號",
                ""
            ],
            [
                "：臺灣苗栗地方法院檢察署99年度偵字第3233號），提起上訴，",
                ""
            ],
            [
                "本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、黃廣海前因違反毒品危害防制條例案件，經臺灣苗栗地方法",
                ""
            ],
            [
                "院判處有期徒刑6月確定，並於民國95年7月27日易科罰金執",
                ""
            ],
            [
                "行完畢。猶不知悔改，與沈佳勳（經原審判處有期徒刑1年4",
                ""
            ],
            [
                "月確定）均明知非經主管機關之許可，不得提供土地回填、",
                ""
            ],
            [
                "堆置廢棄物，未經主管機關許可，竟共同基於非法提供土地",
                ""
            ],
            [
                "以回填、堆置廢棄物之不確定故意犯意聯絡，自99年1月底",
                ""
            ],
            [
                "某日起，由黃廣海提供其所管理位於苗栗縣通霄鎮福源里14",
                ""
            ],
            [
                "-2號之空地，再由沈佳勳對外聯絡不知情、綽號「空董」之",
                ""
            ],
            [
                "盧志勝轉而聯絡其餘4名不知情、姓名年籍不詳之成年貨運",
                ""
            ],
            [
                "司機，自來路不明之工廠，載運屬一般事業廢棄物之紡織污",
                ""
            ],
            [
                "泥共21車次（以21噸重之砂石車載運，數量約200多立方米",
                ""
            ],
            [
                "）至上址回填、堆置。嗣於99年2月2日苗栗縣政府環境保護",
                ""
            ],
            [
                "局據報前往上址查察並採樣，認回填物係屬一般事業廢棄物",
                ""
            ],
            [
                "之紡織污泥，始循線查悉上情。",
                ""
            ],
            [
                "二、案經苗栗縣警察局移送臺灣苗栗地方法院檢察署檢察官偵查",
                ""
            ],
            [
                "起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之陳述，雖不符第159條之1至第15",
                ""
            ],
            [
                "9條之4之規定，而經當事人於審判程序同意作為證據，法院",
                ""
            ],
            [
                "審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦",
                ""
            ],
            [
                "得為證據；當事人、代理人或辯護人於法院調查證據時，知",
                ""
            ],
            [
                "有第159條第1項不得為證據之情形，而未於言詞辯論終結前",
                ""
            ],
            [
                "聲明異議者，視為有前項之同意，刑事訴訟法第159條之5定",
                ""
            ],
            [
                "有明文；又當事人同意或有同條第2項依法視為同意某項傳",
                ""
            ],
            [
                "聞證據作為證據使用者，實質上即表示有反對詰問權之當事",
                ""
            ],
            [
                "人已放棄其反對詰問權，如法院認為適當，不論該傳聞證據",
                ""
            ],
            [
                "是否具備刑事訴訟法第159條之1至第159條之4所定情形，均",
                ""
            ],
            [
                "容許作為證據（最高法院97年台上字第6715號判決意旨參照",
                ""
            ],
            [
                "）。經查，本件下列所引被告以外之人之審判外陳述（含言",
                ""
            ],
            [
                "詞及書面陳述），本院於審理中均一一踐行「告以要旨」程",
                ""
            ],
            [
                "序，而檢察官、被告及辯護人在知悉上開證據係審判外陳述",
                ""
            ],
            [
                "之情形下，對於各該審判外之陳述，並未於言詞辯論終結前",
                ""
            ],
            [
                "爭執其證據能力或聲明異議，而本院審酌該等陳述作成時之",
                ""
            ],
            [
                "情況，認為其證據之取得過程並無瑕疵，且與待證事實具有",
                ""
            ],
            [
                "關連性，證明力非明顯過低，而具適當性，各該證據均有證",
                ""
            ],
            [
                "據能力。",
                ""
            ],
            [
                "二、又卷附苗栗縣政府環境保護局稽查圖片檔案4張、現場蒐證",
                ""
            ],
            [
                "拍攝之照片22張、本院向行政院農業委員會林務局農林航空",
                ""
            ],
            [
                "測量所調取之航空照片2張，均係依機器之功能，攝錄實物",
                ""
            ],
            [
                "形貌而形成之圖像，並非人類意思表達之言詞或書面陳述，",
                ""
            ],
            [
                "應無傳聞法則之適用（最高法院99年台上字第620號判決意",
                ""
            ],
            [
                "旨參照）。其非實施刑事訴訟程序之公務員因違背法定程序",
                ""
            ],
            [
                "而取得，且與待證事實具有關連性，均有證據能力。",
                ""
            ],
            [
                "貳、實體部分:",
                ""
            ],
            [
                "一、訊據上訴人即被告黃廣海（下稱被告）固坦認其確有自99年",
                ""
            ],
            [
                "1 月底某日起，提供位於苗栗縣通霄鎮福源里14-2號之空地",
                ""
            ],
            [
                "，由同案被告沈佳勳對外聯絡他人，以21噸重之砂石車載運",
                ""
            ],
            [
                "不明物體共21車次至上址回填、堆置，數量約200多立方米",
                ""
            ],
            [
                "之事實，惟矢口否認有何違反廢棄物清理法之犯行，辯稱：",
                ""
            ],
            [
                "現場查獲之「不明黑色污泥」不能證明為紡織污泥之廢棄物",
                ""
            ],
            [
                "，且伊已在上開空地種2年西瓜，伊是因為要種西瓜，才向",
                ""
            ],
            [
                "同案被告沈佳勳購買有機肥料，伊是以每車次新臺幣（下同",
                ""
            ],
            [
                "）500元之價格向被告沈佳勳購買，共21車次，共花費10,50",
                ""
            ],
            [
                "0元，雖然同案被告沈佳勳未出具合法肥料登記證明，但伊",
                ""
            ],
            [
                "相信同案被告沈佳勳，且回填物裡面有像牛糞、粗糠、雞豬",
                ""
            ],
            [
                "屎那些東西，味道像大便、舊廁所那種臭，蒼蠅都會來，又",
                ""
            ],
            [
                "沒有垃圾、化學味道，伊認為是有機肥料，伊不知道回填物",
                ""
            ],
            [
                "是廢棄物云云。經查：",
                ""
            ],
            [
                "上開事實，業據同案被告沈佳勳於原審中坦承不諱（見原審",
                ""
            ],
            [
                "卷第16、34、127頁），被告黃廣海於本院審理中雖辯稱：",
                ""
            ],
            [
                "現場查獲之「不明黑色污泥」不能證明為紡織污泥之廢棄物",
                ""
            ],
            [
                "云云。惟查，證人即99年2月2日到現場稽查之人員賴仁豐於",
                ""
            ],
            [
                "本院審理中到庭證稱：「（任職何處？）內政部警政署環保",
                ""
            ],
            [
                "警察隊第二中隊」、「（【提示偵查卷第28頁廢棄物處理稽",
                ""
            ],
            [
                "查紀錄工作單】你有參與？）是的」、「（你在第二中隊擔",
                ""
            ],
            [
                "任何職務？）我是隊員」、「（你們為什麼會到本案現場稽",
                ""
            ],
            [
                "查？）我們是收到環保署中區督察大隊的通知之後前往現場",
                ""
            ],
            [
                "一同會勘」、「（你們去到現場看到什麼樣的東西？）污泥",
                ""
            ],
            [
                "，我們後來詢問黃廣海、沈佳勳他們的時候，他們告訴我們",
                ""
            ],
            [
                "有21車。沈佳勳與黃廣海二人都有講是21車的污泥」、「（",
                ""
            ],
            [
                "現場看到的是廢棄物還是有機肥？）廢棄物，認定是由環保",
                ""
            ],
            [
                "署與環保局的認定，我們是依照他們的認定來做後面的詢問",
                ""
            ],
            [
                "筆錄」、「（所以你不曉得他們的認定標準？）是的，但是",
                ""
            ],
            [
                "他們應該都有認定標準的資料，我們單位主要是協助他們執",
                ""
            ],
            [
                "行後續的偵查的動作」、「（你們去到現場廢棄物乾掉了嗎",
                ""
            ],
            [
                "？）乾掉了，表面上有裂痕應該都是曬得龜裂開來」等語（",
                ""
            ],
            [
                "見本院卷第47頁正、反面）；另證人即99年2月2日到現場稽",
                ""
            ],
            [
                "查之人員林富全於本院審理中到庭亦證稱：「（任職何單位",
                ""
            ],
            [
                "？）苗栗縣政府環境保護局廢棄物管理科稽查員」、「（99",
                ""
            ],
            [
                "年2月2日你也是擔任此職務？）是」、「（【提示99年2月2",
                ""
            ],
            [
                "上開日稽查紀錄工作單】是否你們製作的？）是」、「（當",
                ""
            ],
            [
                "天被告黃廣海有無在場？）在場」、「（內容記載有21車次",
                ""
            ],
            [
                "何來？）是當天為了製作此工作單問黃廣海總共傾倒幾車次",
                ""
            ],
            [
                "，黃廣海回答的」、「（在何處問的？）向通霄鎮公所借場",
                ""
            ],
            [
                "地問的，是當天下午問的」、「（為什麼會去此地點查證廢",
                ""
            ],
            [
                "棄物？）是通霄分局烏眉派出所警員通報的」、「（你們去",
                ""
            ],
            [
                "現場看到什麼東西？）現場看到的是傾倒一大片的污泥，經",
                ""
            ],
            [
                "過我現場從外觀、顏色、氣味判定是紡織工廠的紡織污泥」",
                ""
            ],
            [
                "、「（你們當時不認為是有機肥？）當時黃廣海無法提供來",
                ""
            ],
            [
                "源證明，所以我們不認為這是有機肥料」、「（你認定有機",
                ""
            ],
            [
                "肥一定要有來源證明？）是」、「（如果從外觀上看，你們",
                ""
            ],
            [
                "當天看到的紡織污泥，如果有提供來源證明，你們會如何判",
                ""
            ],
            [
                "斷？）有機肥都是乾燥成顆粒狀，我們看到的則是含水率高",
                ""
            ],
            [
                "的污泥，所以我們不認為那是有機肥」、「（紡織污泥是否",
                ""
            ],
            [
                "為廢水污泥的一種？）是，是廢水處理所產出污泥的一種」",
                ""
            ],
            [
                "、「（工作單上21車次是經過沈佳勳、黃廣海確認？）是的",
                ""
            ],
            [
                "」、「（紡織污泥則是你們自行的判斷？）是的」、「（你",
                ""
            ],
            [
                "在這個單位任職，有無經過廢棄物、污泥判斷的訓練與研習",
                ""
            ],
            [
                "？）我有受過廢棄物管理的稽查與實務訓練」、「（你到現",
                ""
            ],
            [
                "場的時候，有沒有把所有的污泥全部繞過一遍，並去看過內",
                ""
            ],
            [
                "容物？）我有把傾倒的範圍走過一遍，但是無法走進去內部",
                ""
            ],
            [
                "」、「（有無挖掘？）有挖開，因為我們有進行採樣」、「",
                ""
            ],
            [
                "（採樣有做何處理，是否即偵查卷31、32頁附的檢測報告？",
                ""
            ],
            [
                "）是的」、「（結論是怎樣？）沒有超出公告的標準值，所",
                ""
            ],
            [
                "以是屬於一般的廢棄污泥，不是有害的廢棄物」、「（可否",
                ""
            ],
            [
                "判斷是否為紡織污泥？）這個我們從外觀上就可以判定」等",
                ""
            ],
            [
                "語（見本院卷第48頁反面至第50頁）；又證人即99年4月1日",
                ""
            ],
            [
                "至現場督察之人員劉景墩於本院審理中亦到庭證述：「（任",
                ""
            ],
            [
                "職何處？）我任職於行政院環保署環境督察總隊中區環境督",
                ""
            ],
            [
                "察大隊稽查督察員」、「（有無參與本件之環境督察？）有",
                ""
            ],
            [
                "」、「（督察紀錄是否你製作？）是的，我手上這邊有」、",
                ""
            ],
            [
                "「（你稽查所看到的是不是如你所記載內容有添加石灰、紅",
                ""
            ],
            [
                "土等物質？）有，是後續因為大約剩下2車次裸露未覆蓋土",
                ""
            ],
            [
                "方的污泥。我是因為後續環保警察的需求才去現場判定廢棄",
                ""
            ],
            [
                "物型態，當時在那邊看的時候，未覆蓋土方的污泥外觀都已",
                ""
            ],
            [
                "經曬到龜裂」、「（現場處理情形第二點所記載是不明黑色",
                ""
            ],
            [
                "污泥？）是不明黑色污泥」、「（沒有辦法判斷是怎麼樣的",
                ""
            ],
            [
                "污泥？）沒辦法判斷，只能從外觀描述」、「（你說內容物",
                ""
            ],
            [
                "有添加石灰、紅土，是多還是只有少量？）少量，我的工作",
                ""
            ],
            [
                "紀錄有附現場的相片，能夠清楚看出白點的石灰，還有紅點",
                ""
            ],
            [
                "的污泥」、「（督察紀錄記載還有19車黑色不明物？）是的",
                ""
            ],
            [
                "」、「（你是去到現場才發現這19車不見了，還是原來就知",
                ""
            ],
            [
                "道？）我是去到現場才知道，我去的時候那19車黑色不明物",
                ""
            ],
            [
                "已經不知去向，只剩下局部的部分」、「（剩下的2車不明",
                ""
            ],
            [
                "物你認為是有機肥？）不是有機肥，是廢水處理後的沈澱污",
                ""
            ],
            [
                "泥」、「（這與有機肥有何區分？）有機肥在外觀上，成品",
                ""
            ],
            [
                "會是經過包裝後烘乾成粉狀或是顆粒狀物質，有機肥不會將",
                ""
            ],
            [
                "將它堆肥成泥狀物質。因此由外觀我們判定認為是屬於廢水",
                ""
            ],
            [
                "污泥」、「（現場處理情形為何要請你們再去看一次？）我",
                ""
            ],
            [
                "們是苗栗縣環保局的上級機關，為了謹慎，他們請我們派員",
                ""
            ],
            [
                "過去再做進一步的協助判定」、「（據你所知苗栗縣環保局",
                ""
            ],
            [
                "的判定為何？）他們是判定紡織污泥，但是我們看到的是經",
                ""
            ],
            [
                "過廢水處理設備處理過的污泥」、「（如何區分紡織污泥或",
                ""
            ],
            [
                "是廢水污泥？）紡織污泥外觀上會有相當細小的短纖維狀，",
                ""
            ],
            [
                "紡織污泥就是廢水污泥的其中一種。廢水污泥的範圍很廣，",
                ""
            ],
            [
                "只要是由廢水污泥設備處理過的都叫做廢水污泥，紡織污泥",
                ""
            ],
            [
                "是紡織廠的廢水處理設備處理過的」、「（紡織污泥也是廢",
                ""
            ],
            [
                "棄物清理法所規範的污泥？）是的」、「（檢察官問廢水污",
                ""
            ],
            [
                "泥也是？）是」、「（偵查卷附督察紀錄第二點有記載有採",
                ""
            ],
            [
                "樣送驗沒有超過有害事業廢棄物認定的標準，就送驗結果有",
                ""
            ],
            [
                "沒有認定是本件是廢棄物污泥？）我們會採樣是要判定有沒",
                ""
            ],
            [
                "有害。是不是廢棄污泥之前我們環保單位已經判定，再採樣",
                ""
            ],
            [
                "只是判定是一般事業廢棄物還是有害的廢棄物」、「（你剛",
                ""
            ],
            [
                "剛提到說你到現場看的時候只能看出是廢水處理過的污泥，",
                ""
            ],
            [
                "而紡織污泥是廢水處理過的污泥的一種，所以現場採樣的也",
                ""
            ],
            [
                "有可能是紡織污泥？）是的」等語（見本院卷第45至47頁）",
                ""
            ],
            [
                "，參以卷附99年2月2日苗栗縣事業廢棄物處理稽查紀錄工作",
                ""
            ],
            [
                "單、99年4月1日行政院環境保護署環境督察總隊中區環境督",
                ""
            ],
            [
                "察大隊稽察督察紀錄、苗栗縣政府環境保護局稽查圖片檔案",
                ""
            ],
            [
                "4張、景泰環保科技股份有限公司所出具廢棄物檢測報告、",
                ""
            ],
            [
                "現場照片22張（見偵查卷第23至25、27至32、93至96頁）等",
                ""
            ],
            [
                "資料，顯見本件載運至上址回填、堆置之物確係一般事業廢",
                ""
            ],
            [
                "棄物中之紡織污泥無訛，且所載運之車次係21車次甚明。被",
                ""
            ],
            [
                "告於偵查及原審審理中就載運至上址回填、堆置之物為紡織",
                ""
            ],
            [
                "污泥並未爭執，其於本院審理中就該部分之辯詞，顯係事後",
                ""
            ],
            [
                "卸責之詞，洵無足採。至被告於本院審理中雖請求至現場採",
                ""
            ],
            [
                "樣送請鑑定是否屬紡織污泥，然本件事發查獲迄今將近2年",
                ""
            ],
            [
                "，上開土地現場所留存之物是否為當時所回填、堆置之物已",
                ""
            ],
            [
                "有疑義，且本件查獲單位當初已有採樣送檢測，確屬一般事",
                ""
            ],
            [
                "業廢棄污泥，且經苗栗縣環保局判定為紡織污泥，已如前述",
                ""
            ],
            [
                "，是本院認無至現場採樣送鑑定之必要，附此敘明。",
                ""
            ],
            [
                "被告雖另辯稱：伊已在上開空地種2年西瓜，伊是因為要種",
                ""
            ],
            [
                "西瓜，才向同案被告沈佳勳購買有機肥料，雖同案被告沈佳",
                ""
            ],
            [
                "勳未出具合法肥料登記證明，但伊認為是有機肥料，伊不知",
                ""
            ],
            [
                "道回填物是廢棄物云云。惟查，被告於偵查中先供稱：上開",
                ""
            ],
            [
                "空地約5千多坪，因為工廠於92年11月時發生爆炸，現今這",
                ""
            ],
            [
                "塊土地想用來耕種用等語（見偵查卷第20頁）；於原審初始",
                ""
            ],
            [
                "亦供稱：「（你這個通霄鎮福源里14-2號的空地閒置多久了",
                ""
            ],
            [
                "？）就爆炸，那是算工廠安全用地…之前我們工廠還沒爆的",
                ""
            ],
            [
                "時候是有給人家種田，就是爆掉以後就閒置了6年」、「（",
                ""
            ],
            [
                "他這塊土地已經沒有用它有6年了，這6年的期間你在做什麼",
                ""
            ],
            [
                "工作？）和太太去賣衣服，還有就是剛爆炸的時候跟人家處",
                ""
            ],
            [
                "理賠償那些的，就是差不多2、3年了，後面才跟太太去菜市",
                ""
            ],
            [
                "場賣衣服」、「（你是幾歲就出社會工作？）我出社會就是",
                ""
            ],
            [
                "在工廠工作，做煙火，國中畢業在家裡幫忙」、「（都是在",
                ""
            ],
            [
                "煙火工廠上班？）對」、「（有種過什麼樣的農作物？）沒",
                ""
            ],
            [
                "有，就是因為我們工廠爆炸不好...就是做炮子」、「（就",
                ""
            ],
            [
                "是做煙火，然後煙火工廠爆炸之後就跟太太去賣衣服？）對",
                ""
            ],
            [
                "」、「（沒有務農過？）沒有」等語（見原審卷第74、75頁",
                ""
            ],
            [
                "），足見依被告上開所述，上開空地自92年11月工廠爆炸後",
                ""
            ],
            [
                "，已然閒置6年，且期間其亦未曾種植農作物甚明。然其嗣",
                ""
            ],
            [
                "於原審中卻又供稱：伊已於上開空地種植西瓜2年等語（見",
                ""
            ],
            [
                "原審卷第76頁），並敘述其如何以有機肥料種植西瓜等情（",
                ""
            ],
            [
                "見原審卷第84至87頁）。則其所述前後齟齬不一，已顯有可",
                ""
            ],
            [
                "疑。又證人即共同被告沈佳勳於原審中復證稱：「（傾倒之",
                ""
            ],
            [
                "前現場是不是已經有很多廢土堆在那裡了？）是…，那些土",
                ""
            ],
            [
                "他原本的，原本就有了」、「（倒之前那一堆一堆的土有夾",
                ""
            ],
            [
                "雜什麼東西？…裡面有含雜一些水泥塊、磚塊？）可能那時",
                ""
            ],
            [
                "候他之前那個鞭炮廠爆炸那些東西」、「（就是含雜那些磚",
                ""
            ],
            [
                "塊、水泥塊那些東西？）是」、「（你介紹空董他們載你所",
                ""
            ],
            [
                "謂的有機肥過來的時候，這些有機肥是倒在哪裡？）就倒在",
                ""
            ],
            [
                "那個上面」、「（就倒在那個土上面？）嗯，因為他說倒在",
                ""
            ],
            [
                "那個上面就好了」、「（黃廣海說他要有機肥要做什麼？）",
                ""
            ],
            [
                "種植」、「（一般人要種植作物，他需要乾淨的土還是夾雜",
                ""
            ],
            [
                "水泥磚塊的土？）乾淨的」、「（所以我再跟你確認，所謂",
                ""
            ],
            [
                "的有機肥倒在這些含磚塊、水泥塊的土上面可以種植嗎？）",
                ""
            ],
            [
                "不行」、「（誰指示這些載貨的司機把它倒在那些含有磚塊",
                ""
            ],
            [
                "、水泥塊的廢土上面？）黃廣海」等語（見原審卷第43至45",
                ""
            ],
            [
                "、50頁），且被告於原審中亦未否認此情（見原審卷第76、",
                ""
            ],
            [
                "77頁），可見被告於上開時、地係指示貨車司機直接傾倒其",
                ""
            ],
            [
                "所謂之「有機肥料」覆蓋在夾雜磚塊、水泥塊之廢土上無訛",
                ""
            ],
            [
                "。則其此舉，衡情亦與一般欲種植農作物之人所應為之前置",
                ""
            ],
            [
                "作為，顯然有悖。況且，觀之卷附現場照片（見偵查卷第23",
                ""
            ],
            [
                "至25、93至96頁），可知上開空地自外觀上觀之，亦顯與一",
                ""
            ],
            [
                "般種植農作物之「農地」有異。是被告提供上開空地回填、",
                ""
            ],
            [
                "堆置其所謂之「有機肥料」，目的是否確係欲種植西瓜，並",
                ""
            ],
            [
                "非無疑。則其此部分所辯，自難遽以憑採。另經本院向行政",
                ""
            ],
            [
                "院農業委員會林務局農林航空測量所調取上開系爭土地於97",
                ""
            ],
            [
                "年5月12日、98年6月10日之航空照片2張，其上雖顯示該土",
                ""
            ],
            [
                "地外觀前後有異，然無法判斷被告是否有在其上種植西瓜，",
                ""
            ],
            [
                "況該航空照片分別係系爭土地於97年5月12日、98年6月10日",
                ""
            ],
            [
                "之使用外觀，與本案查獲時間99年1月底已相距數月以上，",
                ""
            ],
            [
                "被告先前於該土地上有無種植西瓜，與本案事發時是否提供",
                ""
            ],
            [
                "作為土地回填、堆置廢棄物，係屬二事，並無必然關係，自",
                ""
            ],
            [
                "不能以此航空照片，作為有利於被告之認定。",
                ""
            ],
            [
                "再參以卷附之99年2月2日查獲當時之現場照片（見偵查卷第",
                ""
            ],
            [
                "23至25頁），可知該回填、堆置物所呈現之狀態乃屬黑色污",
                ""
            ],
            [
                "泥型態，外觀上顯與通常之有機肥料有異；而該回填、堆置",
                ""
            ],
            [
                "物係非法棄置之紡織污泥，復經被告於99年2月2日在查獲現",
                ""
            ],
            [
                "場確認無誤，此有苗栗縣事業廢棄物處理稽查紀錄工作單在",
                ""
            ],
            [
                "卷可憑（其上記載：「行為人確認」等語，見偵查卷第28頁",
                ""
            ],
            [
                "）；且該回填、堆置物內容物有添加石灰、紅土等物質，亦",
                ""
            ],
            [
                "有行政院環境保護署環境督察總隊中區環境督察大隊稽察督",
                ""
            ],
            [
                "察紀錄在卷可稽（見偵查卷第27頁）。又被告於上開空地回",
                ""
            ],
            [
                "填時，均有在現場察看，且同案被告沈佳勳並未出具合法之",
                ""
            ],
            [
                "肥料登記證明等情，復據被告自承在卷（見偵查卷第21頁，",
                ""
            ],
            [
                "原審卷第22、23頁），核與證人沈佳勳之證述大致相符（見",
                ""
            ],
            [
                "偵查卷第90、91頁、原審卷第68頁）。依此可知，被告於上",
                ""
            ],
            [
                "開空地回填、堆置上開黑色污泥時，確有在現場察看，而該",
                ""
            ],
            [
                "黑色污泥外觀上復顯與通常之有機肥料有異，其內容物並有",
                ""
            ],
            [
                "添加石灰、紅土等物質，且同案被告沈佳勳並未出具合法之",
                ""
            ],
            [
                "肥料登記證明文件甚明。而被告既自陳其學歷為高中畢業，",
                ""
            ],
            [
                "且前曾有向他人購買有機肥料之經驗（見原審卷第77、78、",
                ""
            ],
            [
                "91頁），則其在面臨前述境況之際，就上開黑色污泥有可能",
                ""
            ],
            [
                "並非「有機肥料」，而係「一般事業廢棄物」乙節，應有所",
                ""
            ],
            [
                "預見，是其自難諉為不知。至其雖辯稱：上開空地回填物裡",
                ""
            ],
            [
                "面有像牛糞、粗糠、雞豬屎那些東西云云（其似認該黑色污",
                ""
            ],
            [
                "泥屬下述之「一般廢棄物」）。惟其既於99年2月2日在查獲",
                ""
            ],
            [
                "現場，已確認上開空地回填、堆置之物為「紡織污泥」，而",
                ""
            ],
            [
                "未表異議，且相關稽查人員於99年4月1日前往查察時，亦僅",
                ""
            ],
            [
                "發現其內容物有添加石灰、紅土等物質，並未表示曾見牛糞",
                ""
            ],
            [
                "、粗糠、雞豬屎等物，則其此部分所辯，自難遽以憑採。依",
                ""
            ],
            [
                "此，被告既已預見上開黑色污泥可能係「一般事業廢棄物」",
                ""
            ],
            [
                "，卻未進一步查證確認上開黑色污泥之來源以避免回填「一",
                ""
            ],
            [
                "般事業廢棄物」，則其至少已具有容任提供上開空地以回填",
                ""
            ],
            [
                "、堆置「一般事業廢棄物」之結果發生之不確定故意，灼然",
                ""
            ],
            [
                "甚明。",
                ""
            ],
            [
                "再者，被告雖又辯稱：其係以每車次500元之價格向被告沈",
                ""
            ],
            [
                "佳勳購買其所謂之有機肥料，共21車次，共花費10,500元云",
                ""
            ],
            [
                "云（見偵查卷第20、21、39、40頁）。惟查，關於購買「有",
                ""
            ],
            [
                "機肥料」之價錢係如何交付乙節，被告供稱：伊係將錢交同",
                ""
            ],
            [
                "案被告沈佳勳等語（見原審卷第81、82頁），核與證人沈佳",
                ""
            ],
            [
                "勳證稱：錢是由黃廣海給盧志勝他們，伊沒經手等語（見原",
                ""
            ],
            [
                "審卷第48、49頁），顯然矛盾不一，此已有可疑。況現今合",
                ""
            ],
            [
                "法之有機肥料，乃屬有價值之物，並非可隨意取得，被告僅",
                ""
            ],
            [
                "支付每車次500元之價格，何以可向同案被告沈佳勳購買如",
                ""
            ],
            [
                "此大量之「有機肥料」？此情已難想像；更遑論每車次500",
                ""
            ],
            [
                "元之價格，單僅支付每車次之貨運司機勞力費用及油費，猶",
                ""
            ],
            [
                "嫌不足，被告又如何要求同案被告沈佳勳確實提供「有機肥",
                ""
            ],
            [
                "料」回填、堆置在上開空地？是其此部分所辯，自亦難遽以",
                ""
            ],
            [
                "採信。",
                ""
            ],
            [
                "復按「本法所稱廢棄物，分下列二種：一、一般廢棄物：由",
                ""
            ],
            [
                "家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以",
                ""
            ],
            [
                "污染環境衛生之固體或液體廢棄物。二、事業廢棄物：有",
                ""
            ],
            [
                "害事業廢棄物：由事業所產生具有毒性、危險性，其濃度或",
                ""
            ],
            [
                "數量足以影響人體健康或污染環境之廢棄物。一般事業廢",
                ""
            ],
            [
                "棄物：由事業所產生有害事業廢棄物以外之廢棄物。」、「",
                ""
            ],
            [
                "事業廢棄物之再利用，應依中央目的事業主管機關規定辦理",
                ""
            ],
            [
                "，不受第28條、第41條之限制。前項再利用之事業廢棄物種",
                ""
            ],
            [
                "類、數量、許可、許可期限、廢止、紀錄、申報及其他應遵",
                ""
            ],
            [
                "行事項之管理辦法，由中央目的事業主管機關會商中央主管",
                ""
            ],
            [
                "機關、再利用用途目的事業主管機關定之。」，廢棄物清理",
                ""
            ],
            [
                "法第2 條第1 項、第39條第1 項、第2 項分別定有明文。而",
                ""
            ],
            [
                "中央目的事業主管機關經濟部亦依上開法律授權，頒訂「經",
                ""
            ],
            [
                "濟部事業廢棄物再利用管理辦法」及「經濟部事業廢棄物再",
                ""
            ],
            [
                "利用種類及管理方式」。又依同法第52條之規定，貯存、清",
                ""
            ],
            [
                "除、處理或再利用一般事業廢棄物，違反第39條第1 項規定",
                ""
            ],
            [
                "者，係處以行政罰鍰。現行廢棄物清理法關於事業廢棄物之",
                ""
            ],
            [
                "再利用，已授權中央目的事業主管機關制定管理辦法管理之",
                ""
            ],
            [
                "，不受同法第41條（即應向主管機關或中央主管機關委託之",
                ""
            ],
            [
                "機關申請核發公民營廢棄物清除處理機構許可文件）之限制",
                ""
            ],
            [
                "，固屬無訛；但如非屬事業廢棄物之再利用行為，而係未經",
                ""
            ],
            [
                "主管機關許可，提供土地回填、堆置廢棄物，或未依同法第",
                ""
            ],
            [
                "41條第1 項規定領有廢棄物清除、處理許可文件，而從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件",
                ""
            ],
            [
                "內容貯存、清除、處理廢棄物者，則與上引事業廢棄物再利",
                ""
            ],
            [
                "用之規定並不相侔，自仍有同法第46條第3 、4 款處罰規定",
                ""
            ],
            [
                "之適用（最高法院97年度台上字第6250號判決意旨參照）。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "被告提供上開空地回填、堆置之物為一般事業廢棄物之紡織",
                ""
            ],
            [
                "污泥，已如前述，且被告於原審準備程序中對此亦不爭執（",
                ""
            ],
            [
                "見原審卷第24、25頁），是本件自有「經濟部事業廢棄物再",
                ""
            ],
            [
                "利用管理辦法」、「經濟部事業廢棄物再利用種類及管理方",
                ""
            ],
            [
                "式」之適用。",
                ""
            ],
            [
                "又「經濟部事業廢棄物再利用管理辦法」第2條第2項明訂：",
                ""
            ],
            [
                "「本辦法所稱再利用係指事業將其事業廢棄物自行或送往再",
                ""
            ],
            [
                "利用機構做為原料、材料、燃料、工程填料、土地改良、新",
                ""
            ],
            [
                "生地、填土（地）或經本部認定之用途行為。」（見原審卷",
                ""
            ],
            [
                "第102頁），而行政院環保署於97年4月29日業已公告刪除紡",
                ""
            ],
            [
                "織污泥作為「有機質肥料原料」用途之再利用行為（見偵查",
                ""
            ],
            [
                "卷第43、44頁）；且紡織污泥之再利用，依「經濟部事業廢",
                ""
            ],
            [
                "棄物再利用種類及管理方式」（編號二十四、紡織污泥）規",
                ""
            ],
            [
                "定之再利用管理方式，亦僅有保溫材料、防火建材原料、磚",
                ""
            ],
            [
                "瓦窯或水泥窯或鍋爐輔助燃料等再利用用途（見原審卷第10",
                ""
            ],
            [
                "1頁）。本件被告於上開時、地，將紡織污泥回填、堆置在",
                ""
            ],
            [
                "上開空地，既非從事保溫材料、防火建材原料、磚瓦窯或水",
                ""
            ],
            [
                "泥窯或鍋爐輔助燃料等再利用用途，則其所為自不符合上開",
                ""
            ],
            [
                "規定，至為明確。",
                ""
            ],
            [
                "縱令被告對於經濟部於97年4月29日公告刪除紡織污泥作為",
                ""
            ],
            [
                "有機質肥料原料之用途等規定，事前並不知悉，然依「經濟",
                ""
            ],
            [
                "部事業廢棄物再利用種類及管理方式」（編號二十四、紡織",
                ""
            ],
            [
                "污泥）規定之再利用機構，亦應具備領有工廠登記證或符合",
                ""
            ],
            [
                "免辦理登記規定之製造業之資格（見原審卷第101頁）。質",
                ""
            ],
            [
                "言之，若欲將紡織污泥再利用，應依上開規定送至具有再利",
                ""
            ],
            [
                "用機構資格之場所，依據相關之程序，在處理能力範圍內妥",
                ""
            ],
            [
                "善處理，方得充為資源使用，進而始得將紡織污泥視為有用",
                ""
            ],
            [
                "資源；如違反上開規定，而任意回填、堆置於無處理或再利",
                ""
            ],
            [
                "用能力之場所，因其非但無法回收再利用，甚且更需另行花",
                ""
            ],
            [
                "費額外之人力、資源將之清除、處理，以回復環境原貌，則",
                ""
            ],
            [
                "是自無由視其為可回收再利用之資源而仍應以廢棄物視之，",
                ""
            ],
            [
                "如此方符合廢棄物清理法第1條所示「有效清除、處理廢棄",
                ""
            ],
            [
                "物，改善環境衛生，維護國民健康」之立法目的。本件被告",
                ""
            ],
            [
                "並未具有再利用機構之資格乙節，為其所不否認，且上開空",
                ""
            ],
            [
                "地亦查無可處理上開紡織污泥之相關設備，是衡情被告自無",
                ""
            ],
            [
                "可能依上開事業廢棄物再利用之規定妥善處理該紡織污泥，",
                ""
            ],
            [
                "而為該紡織污泥之再利用行為，至為顯然。況被告辯稱：其",
                ""
            ],
            [
                "提供上開空地回填、堆置該紡織污泥，目的係在種植西瓜云",
                ""
            ],
            [
                "云，尚難遽以憑採，已如前述，是自亦難認被告確係欲以該",
                ""
            ],
            [
                "紡織污泥充作有機質肥料使用。從而，被告既未具有再利用",
                ""
            ],
            [
                "機構之資格，且其於上開時、地堆置、回填紡織污泥之行為",
                ""
            ],
            [
                "，復難謂與再利用之目的有關，則其所為，顯與上開事業廢",
                ""
            ],
            [
                "棄物再利用之相關規定並不相侔，是依上開說明，其未經主",
                ""
            ],
            [
                "管機關許可，提供上開土地回填、堆置屬一般事業廢棄物之",
                ""
            ],
            [
                "紡織污泥之行為，自仍應依廢棄物清理法第46條第3款之規",
                ""
            ],
            [
                "定處罰。",
                ""
            ],
            [
                "綜上所述，本件事證明確，被告上開之犯行應堪認定，應予",
                ""
            ],
            [
                "依法論科。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "按廢棄物清理法第46條第3款所稱「未經主管機關許可，提",
                ""
            ],
            [
                "供土地回填、堆置廢棄物者」，所欲規範者應在於未經主管",
                ""
            ],
            [
                "機關許可，即提供土地供回填、堆置廢棄物之行為，不論提",
                ""
            ],
            [
                "供土地係供自己或他人回填、堆置廢棄物，均應處罰，非謂",
                ""
            ],
            [
                "該款僅規定處罰提供土地供他人回填、堆置廢棄物而言，否",
                ""
            ],
            [
                "則任意提供土地供自己回填、堆置廢棄物，造成污染，卻無",
                ""
            ],
            [
                "法處罰，當非該法為改善環境衛生，維護國民健康之立法目",
                ""
            ],
            [
                "的（最高法院94年台上字第5174號判決意旨參照）。本件被",
                ""
            ],
            [
                "告雖非上開空地之所有權人，然該空地為其所管理使用等情",
                ""
            ],
            [
                "，業據其自承在卷（見偵查卷第20頁），是其以所管理使用",
                ""
            ],
            [
                "之上開空地供他人回填廢棄物之行為，亦應有廢棄物清理法",
                ""
            ],
            [
                "第46條第3款規定之適用。核被告人所為，係犯廢棄物清理",
                ""
            ],
            [
                "法第46條第3款之非法清理廢棄物罪。",
                ""
            ],
            [
                "被告與同案被告沈佳勳間，有犯意聯絡及行為分擔，應論以",
                ""
            ],
            [
                "共同正犯。",
                ""
            ],
            [
                "又被告雖未經主管機關許可，而於上開時、地共同提供上開",
                ""
            ],
            [
                "空地先後回填、堆置紡織污泥共計21車次，然其係於同一提",
                ""
            ],
            [
                "供土地回填、堆置廢棄物行為繼續進行中違反上開規定，應",
                ""
            ],
            [
                "屬犯罪行為之繼續，是應僅論以一罪。",
                ""
            ],
            [
                "又被告曾有如事實欄所載之犯罪科刑執行完畢之事實，有臺",
                ""
            ],
            [
                "灣高等法院被告前案紀錄表在卷可憑，其於5年以內故意再",
                ""
            ],
            [
                "犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項",
                ""
            ],
            [
                "之規定，加重其刑。",
                ""
            ],
            [
                "三、原審法院因認被告之罪證明確，適用廢棄物清理法第46條第",
                ""
            ],
            [
                "3款，刑法第11條前段、第28條、第47條第1項等規定，並審",
                ""
            ],
            [
                "酌被告明知非經主管機關之許可，不得提供土地回填、堆置",
                ""
            ],
            [
                "廢棄物，卻仍容任他人回填、堆置紡織污泥在其所管理之上",
                ""
            ],
            [
                "開空地，污染當地環境衛生，所為實不足取，犯後又始終飾",
                ""
            ],
            [
                "詞否認犯行，毫無悔過之具體表現，並虛耗有限之司法資源",
                ""
            ],
            [
                "，自不宜加以輕縱；併參其素行（有臺灣高等法院被告前案",
                ""
            ],
            [
                "紀錄表各1份在卷可稽）、犯罪之動機、目的、手段、參與",
                ""
            ],
            [
                "本案犯罪之程度，及提供土地回填、堆置紡織污泥時間非久",
                ""
            ],
            [
                "、數量等一切情狀，量處有期徒刑1年6月等情，核其認事、",
                ""
            ],
            [
                "用法、量刑均無不當。被告上訴意旨猶執前詞，否認犯罪，",
                ""
            ],
            [
                "其上訴為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王雪惠到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    1     月    4     日",
                ""
            ],
            [
                "刑事第四庭  審判長法  官  洪  耀  宗",
                ""
            ],
            [
                "法  官  林  清  鈞",
                ""
            ],
            [
                "法  官  卓  進  仕",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書狀",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  郭  振  祥",
                ""
            ],
            [
                "中    華    民    國   101    年    1     月    4     日",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條第3款",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台上,1469,20120329": [
            [
                "最高法院刑事判決　　　　　　一○一年度台上字第一四六九號",
                ""
            ],
            [
                "上　訴　人　黃廣海",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分",
                ""
            ],
            [
                "院中華民國一○一年一月四日第二審判決（一○○年度上訴字第",
                ""
            ],
            [
                "二三二一號，起訴案號：台灣苗栗地方法院檢察署九十九年度偵",
                ""
            ],
            [
                "字第三二三三號)，提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原判決維持第一審論處上訴人黃廣海共同犯廢棄物",
                ""
            ],
            [
                "清理法第四十六條第三款之非法清理廢棄物累犯罪刑之判決，駁",
                ""
            ],
            [
                "回其在第二審之上訴，已詳敘認定犯罪事實之依據及憑以認定之",
                ""
            ],
            [
                "理由。並對如何認定：上訴人否認犯罪之辯解，不足採取；本件",
                ""
            ],
            [
                "載運至苗栗縣通霄鎮福源里十四之二號之空地，回填、堆置之物",
                ""
            ],
            [
                "確係紡織污泥，屬一般事業廢棄物，所載運之車次共二十一車次",
                ""
            ],
            [
                "；上訴人請求至現場採樣、鑑定是否屬紡織污泥一節，已無必要",
                ""
            ],
            [
                "；皆依據卷內資料予以指駁及說明。從形式上觀察，原判決並無",
                ""
            ],
            [
                "違背法令之情形存在。查原判決並未以第一審準備程序筆錄，關",
                ""
            ],
            [
                "於檢察官與上訴人就上訴人土地內供人回填、堆置之黑色固體屬",
                ""
            ],
            [
                "於「一般廢棄物」之紡織污泥一節均不爭執之記載（見第一審卷",
                ""
            ],
            [
                "第二四頁反面），作為判斷本案之廢棄物是否屬紡織廢棄物之依",
                ""
            ],
            [
                "據（見原判決第三頁第五行），上訴意旨謂原判決採為判決依據",
                ""
            ],
            [
                "云云，自屬無憑。上訴意旨未依據卷證資料，具體指摘原判決如",
                ""
            ],
            [
                "何違背法令，置原判決之明白論斷於不顧，仍執陳詞再為事實上",
                ""
            ],
            [
                "之爭辯，且對原審採證認事之職權行使，任意指摘，難謂已符合",
                ""
            ],
            [
                "首揭法定上訴第三審之要件。其上訴違背法律上之程式，應予駁",
                ""
            ],
            [
                "回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    三    月  二十九  日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  陳  世  淙",
                ""
            ],
            [
                "法官  陳  東  誥",
                ""
            ],
            [
                "法官  何  菁  莪",
                ""
            ],
            [
                "法官  施  俊  堯",
                ""
            ],
            [
                "法官  洪  曉  能",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    四    月    二    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}