{
    "id": "MLDM,90,訴,34,20010510,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=MLDM%2C90%2C%E8%A8%B4%2C34%2C20010510%2C1",
    "history": {
        "MLDM,90,訴,34,20010510,1": [
            [
                "臺灣苗栗地方法院刑事裁定　　　　　　　　　　　　　　　九十年度訴字第三四號",
                ""
            ],
            [
                "　　公　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴，業經辯論終結，茲查本案尚",
                ""
            ],
            [
                "有應行調查之處，爰命再開辯論，特此裁定。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　　九十　　　年　　五　　　月　　　十　　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　臺灣苗栗地方法院刑事第二庭",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　法　官　陳　慧　萍",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　書記官　陳　建　分",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "MLDM,90,訴,34,20011004,2": [
            [
                "台灣苗栗地方法院刑事判決　　　　　　　　　　　　　　　九十年度訴字第三四號",
                ""
            ],
            [
                "　　公　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第六六號），",
                ""
            ],
            [
                "本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○連續未依法領有廢棄物清除許可證或核備文件，從事廢棄物清除，處有期徒刑",
                ""
            ],
            [
                "壹年貳月。緩刑年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○明知其未就廢棄物之清除，依法向地方主管機關即苗栗縣政府申請核發許",
                ""
            ],
            [
                "可證或核備文件，從其他砂石車司機處得知在臺北市某建築工地有承載建築工程",
                ""
            ],
            [
                "棄土之工作，竟基於從事清除廢棄物之概括犯意，自民國八十九年二月間某日起",
                ""
            ],
            [
                "至同年六月二十日止，多次駕駛靠行登記於欣益交通股份有限公司名下之車牌號",
                ""
            ],
            [
                "碼ＯＢ–八七八號曳引車前往上開建築工地，連續載運未加分類之建築物水泥塊",
                ""
            ],
            [
                "、鋼筋及泥土等一般事業廢棄物，至苗栗縣卓蘭鎮苗豐里麒麟砂石場附近之大安",
                ""
            ],
            [
                "溪河床違法傾倒，以清除其所載運之廢棄物，約二至三天載運一次，嗣為警於八",
                ""
            ],
            [
                "十九年六月二十日二十二時三十分許當場查獲。",
                ""
            ],
            [
                "二、案經臺灣苗栗地方法院檢察署檢察官自動偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告甲○○對於右揭事實，於警訊、偵訊以及本院審理時坦承不諱，並有違",
                ""
            ],
            [
                "反廢棄物清理法案件告發單影本、苗栗縣卓蘭鎮公所違反廢棄物清理法案件處分",
                ""
            ],
            [
                "通知單影本、車牌號碼ＯＢ–八七八號曳引車之異動歷史查詢各一件附卷可稽，",
                ""
            ],
            [
                "核與被告自白犯行相符，事證明確，本件被告犯行，洵堪認定。",
                ""
            ],
            [
                "二、按所謂「一般廢棄物」係指垃圾、糞尿、動物屍體或其他非事業機構所產生足以",
                ""
            ],
            [
                "污染環境衛生之固體或液體廢棄物。又「事業廢棄物」包括有害事業廢棄物，即",
                ""
            ],
            [
                "由事業機構所產生具有毒性、危險性，其濃度或數量足以影響人體健康或污染環",
                ""
            ],
            [
                "境之廢棄物，及一般事業廢棄物即由事業機構所產生有害事業廢棄物以外之廢棄",
                ""
            ],
            [
                "物（廢棄物清理法第二條參照）。再者，雖營建廢棄土之種類，包括建築工程、",
                ""
            ],
            [
                "公共工程及建築物拆除工程施工所產生之剩餘土石方、磚瓦混凝土塊。惟不包括",
                ""
            ],
            [
                "施工所附帶產生之金屬屑、玻璃碎、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物",
                ""
            ],
            [
                "，故因施工所生金屬屑、玻璃碎、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，",
                ""
            ],
            [
                "仍屬一般事業廢棄物，有行政院八十六年十二月三十一日台八六內字第五二一０",
                ""
            ],
            [
                "九號函可資參照。經查被告所載運、傾倒之廢棄物內容，既包括磚塊、水泥塊及",
                ""
            ],
            [
                "鋼筋等物，則自屬一般事業廢棄物無誤。另按公、民營廢棄物清除、處理機構經",
                ""
            ],
            [
                "營廢棄物之貯存、清除或處理業務，應列明專業技術人員與貯存、清除、處理之",
                ""
            ],
            [
                "工具、方法、設備及場所，向地方主管機關申請核發許可證，廢棄物清理法第二",
                ""
            ],
            [
                "十條前段定有明文，其違反者，應依同法第二十二條第二項第四款之規定處罰。",
                ""
            ],
            [
                "且廢棄物清理法第二十二條第二項第四款前段規定處罰自貯存、清除、處理廢",
                ""
            ],
            [
                "棄物之行為，所指依同法第二十條規定領有許可證或核備文件，為阻卻違法之事",
                ""
            ],
            [
                "由，非謂該款僅處罰公民營業者，否則一般人自清除廢棄物，無法處罰，當違本",
                ""
            ],
            [
                "法為改善環境衛生、維護國民健康之旨（最高法院八十九年度台上字第四八一四",
                ""
            ],
            [
                "號判決參照），足見廢棄物清理法第二十條之規範對象係指擬經營廢棄物清除、",
                ""
            ],
            [
                "處理之機構及人民。故雖係個人，亦為本條規範之對象。又所謂「清除」係指廢",
                ""
            ],
            [
                "棄物之收集、運輸行為，行政院環境保護署八十八年六月二十九日修正發佈之「",
                ""
            ],
            [
                "事業廢棄物貯存清除處理方法及設施標準」第二條第二款定有明文。核被告明知",
                ""
            ],
            [
                "未依法領有廢棄物清除之許可證或核備文件，即運輸一般事業廢棄物，任意傾倒",
                ""
            ],
            [
                "於大安溪河床，以清除其所載運之廢棄物，所為均係違反廢棄物清理法第二十條",
                ""
            ],
            [
                "規定，應依同法第二十二條第二項第四款規定處罰。而被告先後多次犯行，時間",
                ""
            ],
            [
                "緊接，方法相同，觸犯構成要件相同之罪名，顯係基於概括犯意為之，為連續犯",
                ""
            ],
            [
                "，依刑法第五十六條之規定，以一罪論，並加重其刑。爰審酌被告任意傾倒廢棄",
                ""
            ],
            [
                "物，足以影響環境生態，惟被告犯罪後坦認犯行，態度良好等一切情狀，宣告如",
                ""
            ],
            [
                "主文所示之刑。又被告前於八十五年十月十二日，雖曾受因過失致死案件，經臺",
                ""
            ],
            [
                "灣臺南地方法院以八十五年度交訴字第二六○號判處有期徒刑八月，緩刑三年，",
                ""
            ],
            [
                "惟於緩刑期滿，而緩刑之宣告未經撤銷，是其上揭刑之宣告，依刑法第七十六條",
                ""
            ],
            [
                "之規定已失其效力，而與未曾受有期徒刑以上刑之宣告者同，有卷附台灣高等法",
                ""
            ],
            [
                "院被告前案紀錄表存卷可考，被告因一時失慮致犯本罪，且其有正當職業，經此",
                ""
            ],
            [
                "起訴審判，當知所警惕，而無再犯之虞，本院認所宣告之刑以暫不執行為適當，",
                ""
            ],
            [
                "並諭知緩刑三年，以啟自新。",
                ""
            ],
            [
                "據上論斷，依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第二",
                ""
            ],
            [
                "項第四款，刑法第十一條前段、刑法第五十六條、第七十四條第一款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官呂曾達到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十      年      十      月        四        日",
                ""
            ],
            [
                "臺灣苗栗地方法院刑事第二庭",
                ""
            ],
            [
                "法  官  陳  慧  萍",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於送達後十日內向本院提出上訴狀(須附繕本)，上訴於台灣高等法",
                ""
            ],
            [
                "院台中分院。",
                ""
            ],
            [
                "書記官  陳  建  分",
                ""
            ],
            [
                "中    華    民    國      九十      年      十      月        四        日",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第二十二條第二項第四款：",
                ""
            ],
            [
                "有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：",
                ""
            ],
            [
                "四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄貯存、清",
                ""
            ],
            [
                "除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理廢",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}