{
    "id": "MLDM,90,訴,348,20020411,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=MLDM%2C90%2C%E8%A8%B4%2C348%2C20020411%2C1",
    "history": {
        "MLDM,90,訴,348,20020411,1": [
            [
                "臺灣苗栗地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第三四八號",
                ""
            ],
            [
                "　　公　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　戊○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法等案件，經檢察官提起公訴（八十九年度偵字第四九六",
                ""
            ],
            [
                "八號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "戊○○未依廢棄物清理法規定領有廢棄物清除許可證，從事廢棄物清除，處有期徒刑",
                ""
            ],
            [
                "貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、戊○○前因犯業務過失致死案件，於民國（下同）八十九年一月二十三日，經本",
                ""
            ],
            [
                "院以八十八年度交訴字第七十四號判處有期徒刑七月，緩刑四年確定，現仍在緩",
                ""
            ],
            [
                "刑期間，仍不知悔改，明知未依法取得主管機關之准許，不得從事清除或處理廢",
                ""
            ],
            [
                "棄物；而坐落竹南鎮○○段三○三之二地號土地，業經前台灣省政府於八十五年",
                ""
            ],
            [
                "三月六日八五府農水字第一二三一四號函公告列為山坡地，屬於山坡地保育利用",
                ""
            ],
            [
                "條例規範之國有山坡地，未經許可不得擅自占用，竟基於違反廢棄物清理法及山",
                ""
            ],
            [
                "坡地保育利用條例之犯意，於民國八十九年九月十四日上午十一時許，以每車新",
                ""
            ],
            [
                "台幣（下同）三千元之代價，駕駛車號三Ｋ─二五七號曳引車，由台北市○○路",
                ""
            ],
            [
                "上某工地處載運內含鐵桶、塑膠片、塑膠桶等一般事業廢棄物之營建廢棄土至前",
                ""
            ],
            [
                "開山坡地傾倒擅自占用。戊○○甫傾倒上開廢棄土後，旋為苗栗縣環保局稽查員",
                ""
            ],
            [
                "甲○○及苗栗縣竹南鎮公所農業課長丁○○會同警方當場查獲。",
                ""
            ],
            [
                "二、案經苗栗縣警察局竹南分局報請台灣苗栗地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告戊○○固坦承未依法取得主管機關清除廢棄物之許可，有於右揭時、地",
                ""
            ],
            [
                "傾倒前述廢棄土之事實，惟矢口否認有前述犯行，於偵查中辯稱：係因自稱「張",
                ""
            ],
            [
                "聰明」之不詳年籍男子在無線電上告以：前開土地乃為其所有農地等語，方在上",
                ""
            ],
            [
                "開土地傾倒棄土；所傾倒均為建築廢土，並未含一般廢棄物，至於照片上所示之",
                ""
            ],
            [
                "鐵桶等物，並非其傾倒；不知前開土地已公告為山坡地保育利用條例之山坡地云",
                ""
            ],
            [
                "云。惟查：、被告所傾倒之物，除基地產生之廢土及建物拆除所產生之混凝土",
                ""
            ],
            [
                "塊、磚塊外，尚夾雜鐵桶、塑膠類等廢棄物之事實，業據證人即當時查獲之警員",
                ""
            ],
            [
                "朱華煒、苗栗縣環保局稽查員甲○○、竹南鎮公所農業課長丁○○及目擊證人丙",
                ""
            ],
            [
                "○○於偵查中結證屬實，並有苗栗縣政府加強山坡地保育利用管理會勘記錄、現",
                ""
            ],
            [
                "場照片、苗栗縣環境保護局九十年五月二十四日九○環三字第○九五八○號執行",
                ""
            ],
            [
                "違反廢棄物清理法案件處分書在卷可稽，復經台灣苗栗地方法院檢察官勘驗現場",
                ""
            ],
            [
                "屬實，製有履勘現場筆錄可稽；顯見被告所辯並未傾倒前述鐵桶等一般事業廢棄",
                ""
            ],
            [
                "物云云，純屬卸責之詞，殊無可採。、前開土地業經前台灣省政府於八十五年",
                ""
            ],
            [
                "三月六日八五府農水字第一二三一四號函公告列為山坡地，屬於山坡地保育利用",
                ""
            ],
            [
                "條例規範之國有山坡地之事實，業據證人即苗栗縣政府農業局山坡地保育課技士",
                ""
            ],
            [
                "乙○○於偵查中、丁○○於警訊時證述詳實，並有前開函件、會勘紀錄及土地登",
                ""
            ],
            [
                "記簿謄本附卷足憑；參以被告傾倒上開廢棄物地點之地形，係成六十度向下延伸",
                ""
            ],
            [
                "之斜坡一節，業據證人甲○○於偵查中證稱甚詳，並有照片可參，復經同署檢察",
                ""
            ],
            [
                "官勘驗現場屬實，有上開履勘現場筆錄可證，是被告辯稱前開土地係屬「張聰明",
                ""
            ],
            [
                "」所有「農地」等語，已與現場之地形不符；而上開土地係屬國有，已如前述，",
                ""
            ],
            [
                "且被告並不知「張聰明」確實之住處及年籍，復未與「張聰明」約定在該土地上",
                ""
            ],
            [
                "傾倒之代價，亦與一般經地主同意之傾倒廢棄物案件中，均會約定傾倒代價之通",
                ""
            ],
            [
                "常經驗判斷不符，是被告所辯業經該土地之所有人「張聰明」同意，始在該地上",
                ""
            ],
            [
                "傾倒廢土云云，顯與事實不符，尚非可採。綜上，被告違反廢棄物清理法及山坡",
                ""
            ],
            [
                "地保育利用條例之犯行，足堪認定。",
                ""
            ],
            [
                "二、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明",
                ""
            ],
            [
                "專業技術人員與貯存、清除、處理之工具、方法、設備及場所，向地方主管機關",
                ""
            ],
            [
                "申請核發許可證，廢棄物清理法第二十條前段定有明文，其違反者，應依同法第",
                ""
            ],
            [
                "二十二條第二項第四款之規定處罰。而所稱「清除」者，係指事業廢棄物之收集",
                ""
            ],
            [
                "、運輸行為。另廢棄物清理法第二十條所稱之「公、民營廢棄物清除、處理機構",
                ""
            ],
            [
                "」，係指擬經營廢棄物清除、處理業務者，其規範對象係對任何有意願經營廢棄",
                ""
            ],
            [
                "物清除、處理業務之機構及人民，並非指已經申請取得各項許可證之公、民營廢",
                ""
            ],
            [
                "棄物清除、處理機構而言。蓋因該等機構已完成第二十條所規定之申請程序，本",
                ""
            ],
            [
                "條規定對其並無任何實際規範意義。因此，同法第二十二條第二項第四款之規定",
                ""
            ],
            [
                "，應包含個人非經營廢棄物貯存、清除、處理業務者。足見廢棄物清理法第二十",
                ""
            ],
            [
                "條之規範對象係指擬經營廢棄物清除、處理之機構及人民。故雖係個人，亦為本",
                ""
            ],
            [
                "條規範之對象。次按營建廢棄土包括建築工程、公共工程及建物拆除工程所產生",
                ""
            ],
            [
                "之剩餘土石方、磚瓦、混凝土塊，為有用資源，非屬廢棄物範圍；因施工所附帶",
                ""
            ],
            [
                "產生之金屬屑、玻璃、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，則屬於一般",
                ""
            ],
            [
                "廢棄物；又營建廢棄土如未能妥善處理，則形成一般廢棄物，應由各目的事業主",
                ""
            ],
            [
                "管機關依照相關法規予以清理，前經內政部以八十六年十二月三十一日台八六內",
                ""
            ],
            [
                "字第五二一一０號函釋在案。核被告戊○○所為，係犯廢棄物清理法第二十二條",
                ""
            ],
            [
                "第二項第四款之未依法領有廢棄物處理許可證或核備文件從事廢棄物處理、山坡",
                ""
            ],
            [
                "地保育利用條例第三十四條第一項之擅自占用公有山坡地罪。被告所犯上開二罪",
                ""
            ],
            [
                "，係一行為觸犯數罪名，屬異種想像競合，依刑法第五十五條規定，應從一重之",
                ""
            ],
            [
                "違反廢棄物清理法第二十二條第二項第四款之未依法領有廢棄物處理許可證或核",
                ""
            ],
            [
                "備文件從事廢棄物處理罪處斷。查廢棄物清理法於九十年十月二十四日修正並於",
                ""
            ],
            [
                "同年月二十六日生效，該法第二十二條第二項第四款已修正為第四十六條第一項",
                ""
            ],
            [
                "第四款，而被告行為時間在八十九年九月十四日，在新法修正前，比較新舊法應",
                ""
            ],
            [
                "以舊法對被告有利，依刑法第二條第一項後段規定，應適用舊法。爰審酌被告之",
                ""
            ],
            [
                "素行、犯罪之動機、目的、所造成之危害、犯後態度及其他等一切犯罪情狀，量",
                ""
            ],
            [
                "處如主文所示之刑。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第",
                ""
            ],
            [
                "二項第四款、山坡地保育利用條例第三十四條第一項、刑法第十一條前段、第二條第",
                ""
            ],
            [
                "一項後段、第五十五條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官石東超到庭執行職務",
                ""
            ],
            [
                "中    華    民    國    九十一      年    四      月      十一      日",
                ""
            ],
            [
                "台灣苗栗地方法院刑事第一庭",
                ""
            ],
            [
                "法  官   林  誌  誠",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。",
                ""
            ],
            [
                "書記官   李  達  成",
                ""
            ],
            [
                "中    華    民    國    九十一      年    四      月      十一      日",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "廢棄物清理法第二十二條第二項第四款",
                ""
            ],
            [
                "有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：",
                ""
            ],
            [
                "四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存",
                ""
            ],
            [
                "、清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、",
                ""
            ],
            [
                "處理廢棄物者。",
                ""
            ],
            [
                "山坡地保育利用條例第三十四條第一項",
                ""
            ],
            [
                "違反第十條規定者，處六月以上五年以下有期徒刑，得併科新臺幣六十萬元以下罰金",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,91,台上,6965,20021205": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十一年度台上字第六九六五號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　送達代",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分院中華民國九十一年九",
                ""
            ],
            [
                "月四日第二審判決（九十一年度上訴字第九二一號，起訴案號：台灣苗栗地方法院檢",
                ""
            ],
            [
                "察署八十九年度偵字第四九六八號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之，是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件，如果上",
                ""
            ],
            [
                "訴理由並未指摘原判決有何違法，自應認其上訴為違背法律上之程式，予以駁回。本",
                ""
            ],
            [
                "件原判決撤銷第一審不當之判決，改判依想像競合犯關係從一重論處上訴人甲○○未",
                ""
            ],
            [
                "依廢棄物清理法規定領有廢棄物清除許可證，從事廢棄物清除罪刑，已詳敘所憑之證",
                ""
            ],
            [
                "據及認定之理由。上訴意旨，僅以原判決既昧於事實，且對上訴人有利之證據漏而不",
                ""
            ],
            [
                "審，殊難令人甘服云云為唯一理由，而於原判決如何昧於事實，對於何項有利之證據",
                ""
            ],
            [
                "漏而不審，均未具體表明，其上訴自屬違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十一    年     十二     月      五      日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  謝  家  鶴",
                ""
            ],
            [
                "法官  洪  文  章",
                ""
            ],
            [
                "法官  花  滿  堂",
                ""
            ],
            [
                "法官  陳  世  淙",
                ""
            ],
            [
                "法官  洪  佳  濱",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}