{
    "id": "MLDM,96,訴,810,20081030,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=MLDM%2C96%2C%E8%A8%B4%2C810%2C20081030%2C1",
    "history": {
        "MLDM,96,訴,810,20081030,1": [
            [
                "臺灣苗栗地方法院刑事判決　　　　　　　 96年度訴字第810號",
                ""
            ],
            [
                "公　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "指定辯護人　本院公設辯護人　乙○○",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（96年度",
                ""
            ],
            [
                "偵字第4542號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、檢察官起訴之犯罪事實及法條：",
                ""
            ],
            [
                "一、起訴事實：",
                ""
            ],
            [
                "甲○○前因違反廢棄物清理法案件，經法院判處有期徒刑8",
                ""
            ],
            [
                "月確定，並經減刑為4 月，而於民國96年8 月17日易科罰金",
                ""
            ],
            [
                "執行完畢，猶不知警惕，仍無視於依廢棄物清理法之規定，",
                ""
            ],
            [
                "須經主管機關核准發給清除、處理許可文件後，始得從事廢",
                ""
            ],
            [
                "棄物之清除、處理行為，而其並未領有許可文件，竟以載運",
                ""
            ],
            [
                "一輛曳引車之建築廢棄物為新台幣8 千元之價格，於96年9",
                ""
            ],
            [
                "月19日上午某時起，駕駛車牌號碼號3J-049號曳引車，自台",
                ""
            ],
            [
                "北市○○街某處建築工地，載運混含木片、塑膠、磚塊、水",
                ""
            ],
            [
                "泥塊、鐵線等一般事業（建築）廢棄物，前往苗栗地區傾倒",
                ""
            ],
            [
                "，而於同日下午1 時50分許，在苗栗縣銅鑼鄉○○村○○○",
                ""
            ],
            [
                "街台72線道路18公里處附近，準備傾倒於該處路旁時，適為",
                ""
            ],
            [
                "附近民眾報案，經警會同清潔隊人員前往現場查獲。",
                ""
            ],
            [
                "二、起訴法條：",
                ""
            ],
            [
                "廢棄物清理法第46第1 項第4 款之未依第41條第1 項規定領",
                ""
            ],
            [
                "有廢棄物清除、處理許可文件，從事廢棄物清除、處理罪嫌",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "貳、檢察官所為的舉證：",
                ""
            ],
            [
                "一、被告於偵查中之供述。",
                ""
            ],
            [
                "二、證人即銅鑼鄉公所清潔隊員謝學淵及查獲員警張永光於偵查",
                ""
            ],
            [
                "中之證述。",
                ""
            ],
            [
                "三、舉發違反道路交通管理事件通知書、苗栗縣事業廢棄物處理",
                ""
            ],
            [
                "稽查紀錄工作單、現場照片及所載運廢棄物照片多張。",
                ""
            ],
            [
                "參、證據能力有爭執部分之認定：",
                ""
            ],
            [
                "按被告以外之人於審判外之書面陳述，除法律有規定者外，",
                ""
            ],
            [
                "不得作為證據，刑事訴訟法第159 條第1 項定有明文。本案",
                ""
            ],
            [
                "中關於警員張永光於偵查中出具之職務報告（偵卷第6 頁）",
                ""
            ],
            [
                "，既經辯護人爭執其證據能力（本院卷第79頁），又查無法",
                ""
            ],
            [
                "定例外得為證據之事由，依照上開規定，自應認其不得作為",
                ""
            ],
            [
                "證據。",
                ""
            ],
            [
                "肆、關於本案之判斷：",
                ""
            ],
            [
                "一、法律依據：",
                ""
            ],
            [
                "（一）刑事訴訟法第154 條第1 、2 項分別規定：被告未經審判",
                ""
            ],
            [
                "證明有罪確定前，推定其為無罪；犯罪事實應依證據認定",
                ""
            ],
            [
                "之，無證據不得認定犯罪事實。",
                ""
            ],
            [
                "（二）刑事訴訟法第301 條第1 項規定：不能證明被告犯罪，應",
                ""
            ],
            [
                "諭知無罪之判決。",
                ""
            ],
            [
                "（三）最高法院於92年台上字第128 號判例亦闡明：刑事訴訟法",
                ""
            ],
            [
                "第161 條第1 項規定：檢察官就被告犯罪事實，應負舉證",
                ""
            ],
            [
                "責任，並指出證明之方法。因此，檢察官對於起訴之犯罪",
                ""
            ],
            [
                "事實，應負提出證據及說服之實質舉證責任。倘其所提出",
                ""
            ],
            [
                "之證據，不足為被告有罪之積極證明，或其指出證明之方",
                ""
            ],
            [
                "法，無從說服法院以形成被告有罪之心證，基於無罪推定",
                ""
            ],
            [
                "之原則，自應為被告無罪判決之諭知。",
                ""
            ],
            [
                "二、無罪之理由：",
                ""
            ],
            [
                "訊據被告甲○○堅決否認有何上開犯行，辯稱：當天僅是從",
                ""
            ],
            [
                "那裡經過，並沒有要載廢棄物去那裡倒，路旁有一堆不知道",
                ""
            ],
            [
                "是何人所倒的等語。經查：",
                ""
            ],
            [
                "（一）按廢棄物清理法第46條第1 項第4 款行政刑罰之處罰要件",
                ""
            ],
            [
                "為：「未依第41條第1 項規定領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，從事廢棄物清除、處理」。是如廢棄物之清除、處",
                ""
            ],
            [
                "理依法不受第41條規定限制者，自無上開行政刑罰之適用",
                ""
            ],
            [
                "。而同法第39條規定：事業廢棄物之再利用，應依中央目",
                ""
            ],
            [
                "的事業主管機關規定辦理，不受第28條、第41條之限制。",
                ""
            ],
            [
                "由此顯見，關於事業廢棄物之再利用，應依中央目的事業",
                ""
            ],
            [
                "主管機關規定辦理，縱有廢棄物清除、處理之情形，並無",
                ""
            ],
            [
                "上開行政刑罰之適用。",
                ""
            ],
            [
                "（二）本案中被告所載運經查獲之廢棄物，屬營建廢棄物，此經",
                ""
            ],
            [
                "將查獲當時之蒐證照片，送請行政院環保署鑑定屬實，有",
                ""
            ],
            [
                "該署97年3 月26日環署廢字第0970018277號函附卷可憑。",
                ""
            ],
            [
                "關於營建廢棄物之再利用，則經內政部定有營建事業廢棄",
                ""
            ],
            [
                "物再利用管理辦法（詳見本院卷第58、59頁）。依該辦法",
                ""
            ],
            [
                "第6 條規定：公告再利用之事業廢棄物，事業與再利用機",
                ""
            ],
            [
                "構得逕依公告之管理方式進行再利用；同辦法第4 條第1",
                ""
            ],
            [
                "款則規定：事業廢棄物除於廠（場）內再利用者外，其送",
                ""
            ],
            [
                "往再利用機構再利用前之清除，由事業自行清除或委託合",
                ""
            ],
            [
                "法運輸業代為清除。是有關公告再利用之事業廢棄物，逕",
                ""
            ],
            [
                "依公告之管理方式進行再利用前之清除，自得委託合法運",
                ""
            ],
            [
                "輸業代為清除。此時之「清除」，既係依中央目的事業主",
                ""
            ],
            [
                "管機關之規定所辦理，自不受廢棄物清理法第41條規定應",
                ""
            ],
            [
                "有許可文件之限制。",
                ""
            ],
            [
                "（三）又所謂之「公告再利用」，依上開辦法第2 條第3 款規定",
                ""
            ],
            [
                "係指：事業廢棄物之再利用技術成熟且廣為應用，經本部",
                ""
            ],
            [
                "公告其種類及管理方式者。就此內政部則公告定有「營建",
                ""
            ],
            [
                "事業廢棄物再利用種類及管理方式」（詳見本院卷第60-6",
                ""
            ],
            [
                "2 頁），顯見營建事業廢棄物，即屬公告再利用之事業廢",
                ""
            ],
            [
                "棄物，依照上開說明，其再利用前之清除，得委託合法運",
                ""
            ],
            [
                "輸業代為清除，且其「清除」亦無廢棄物清理法第41條應",
                ""
            ],
            [
                "有許可文件之限制。是運輸業者於清除公告再利用廢棄物",
                ""
            ],
            [
                "時，並無須有廢棄物清除許可文件，應係在此等規定脈絡",
                ""
            ],
            [
                "下之合理結論。",
                ""
            ],
            [
                "（四）再依行政院環保署訂定之「事業廢棄物貯存清除處理方法",
                ""
            ],
            [
                "及設施標準」第2 條第2 款，「清除」者，乃指廢棄物之",
                ""
            ],
            [
                "收集、運輸行為。本案中無論依檢察官起訴書、苗栗縣警",
                ""
            ],
            [
                "察局舉發違反道路交通管理事件通知書、苗栗縣事業廢棄",
                ""
            ],
            [
                "物處理稽查紀錄工作單及現場查獲照片之各項文書或證據",
                ""
            ],
            [
                "，均可認定被告僅有載運營建事業廢棄物之行為（即屬於",
                ""
            ],
            [
                "運輸行為之清除），並無任何廢棄物之處理行為。而依上",
                ""
            ],
            [
                "開說明，運輸業者於清除公告再利用廢棄物時，因屬依內",
                ""
            ],
            [
                "政部所定營建事業廢棄物再利用管理辦法所為之清除，本",
                ""
            ],
            [
                "無須廢棄物清除許可文件，是本件自不得對被告以首揭「",
                ""
            ],
            [
                "無清除許可文件，從事廢棄物清除」之行政刑罰相繩。檢",
                ""
            ],
            [
                "察官復未舉證被告有何廢棄物處理行為（依起訴書記載之",
                ""
            ],
            [
                "事實，亦僅認被告「準備傾倒」而已，而無棄置或其他等",
                ""
            ],
            [
                "處理行為），當亦不得令被告擔負「無處理許可文件，從",
                ""
            ],
            [
                "事廢棄物處理」之刑責。是本件檢察官認被告所犯為首揭",
                ""
            ],
            [
                "廢棄物清理法之犯罪，應有誤會。",
                ""
            ],
            [
                "（五）或有質疑，被告已經準備傾倒廢棄物（此為檢察官起訴書",
                ""
            ],
            [
                "之事實認定，仍有待確切之證據證明之），怎可因警方即",
                ""
            ],
            [
                "時查獲阻止，反而使其脫免刑責？惟查，罪刑法定主義為",
                ""
            ],
            [
                "刑法第1 條所明定，行為若非事先以法律明定其處罰，縱",
                ""
            ],
            [
                "其具有道德苛責性或法益侵害性，亦不得事後以類推解釋",
                ""
            ],
            [
                "或不處罰將不合理等理由，而加以定罪判刑。如認準備任",
                ""
            ],
            [
                "意棄置傾倒廢棄物前之清除行為亦有處罰必要，即應立法",
                ""
            ],
            [
                "處罰「意圖任意棄置廢棄物，而為廢棄物清除」之行為，",
                ""
            ],
            [
                "不得無視於清除公告再利用廢棄物無須許可文件之相關規",
                ""
            ],
            [
                "定（詳如上述），逕依「未依法領有清除許可文件，從事",
                ""
            ],
            [
                "廢棄物清除」之行政刑罰規定處罰。",
                ""
            ],
            [
                "（六）實務對於類此事實情形，多有採取相同或類似見解而判決",
                ""
            ],
            [
                "無罪之案例，如：臺灣高等法院臺中分院93年度上訴字第",
                ""
            ],
            [
                "1796號、92年上訴字第2281號、92年上訴字第1839號判決",
                ""
            ],
            [
                "，可供參考。其他實務上有部分相同情節，卻有不同判決",
                ""
            ],
            [
                "結果者，多屬於「無處理許可文件，從事廢棄物之處理」",
                ""
            ],
            [
                "或「非營建廢棄物」，而與本件有根本性之不同（無法適",
                ""
            ],
            [
                "用上開清除公告再利用廢棄物，無須許可文件之相關規定",
                ""
            ],
            [
                "），自不得比附援引（包括檢察官所提本院95年訴字第",
                ""
            ],
            [
                "687 號判決，見本院卷第17頁），附此敘明。",
                ""
            ],
            [
                "（七）綜上所述，依上列法律規定及判例意旨，本件自應為被告",
                ""
            ],
            [
                "無罪之判決。",
                ""
            ],
            [
                "三、相關程序說明：",
                ""
            ],
            [
                "（一）被告經合法傳喚，無正當理由不到庭，爰依刑事訴訟法第",
                ""
            ],
            [
                "306 條之規定，不待其陳述，逕行判決。",
                ""
            ],
            [
                "（二）本件於本院諭知應依刑事訴訟法第306 條進行程序時，公",
                ""
            ],
            [
                "訴檢察官卻表示：拒絕配合，尚未進行審判即認定判決無",
                ""
            ],
            [
                "罪等語，並於本院請其依法陳述起訴要旨時，未依刑事訴",
                ""
            ],
            [
                "訟法第286 條規定陳述起訴要旨，經核其未依法定程序執",
                ""
            ],
            [
                "行其職務，既於法無據，又無先例可循（實務上曾發生檢",
                ""
            ],
            [
                "察署否認個別檢察官自行寄送起訴書之起訴效力，縱令如",
                ""
            ],
            [
                "此，仍指派檢察官到庭執行職務，並未因此拒絕陳述起訴",
                ""
            ],
            [
                "要旨，就此可參考：臺灣花蓮地方法院93年度選訴字第2",
                ""
            ],
            [
                "號判決），應認與刑事訴訟法規定有違。",
                ""
            ],
            [
                "（三）本院就上開情形，經尋求檢察一體之機制解決未果（詳見",
                ""
            ],
            [
                "審判筆錄），是有必要就其拒絕依法執行職務之行為，決",
                ""
            ],
            [
                "定其法律效果。就此情形，刑事訴訟法因預設檢察官必然",
                ""
            ],
            [
                "會忠實執行其職務，故未規定法律效果，在法理上，可能",
                ""
            ],
            [
                "解決之途徑有三：1 、視同檢察官撤回起訴；2 、認為屬",
                ""
            ],
            [
                "於廣義之起訴程序違背規定（即合法之起訴除須提出起訴",
                ""
            ],
            [
                "書外，並須依法陳述起訴要旨），而為不受理判決；3 、",
                ""
            ],
            [
                "不待其陳述，逕行為實體判決。於本件情形，應認以第三",
                ""
            ],
            [
                "種解決方法最有利於被告（因第一、二種不能確保排除被",
                ""
            ],
            [
                "告再次被起訴之二次危險），且於我國之訴訟架構採取卷",
                ""
            ],
            [
                "證併送制度下，亦適於採用此種方法（否則根本無法為實",
                ""
            ],
            [
                "體判決）。爰本於法律確信，不待檢察官陳述，逕為實體",
                ""
            ],
            [
                "判決。",
                ""
            ],
            [
                "（四）檢察官乃於本院宣示辯論終結後，具書聲請調查證據，暨",
                ""
            ],
            [
                "再開辯論（本院卷第133 、134 頁），其聲請調查證據部",
                ""
            ],
            [
                "份，因在辯論終結後，始行提出，依法自無從加以斟酌。",
                ""
            ],
            [
                "至請求再開辯論部分，其既於審判期日表示拒絕配合程序",
                ""
            ],
            [
                "在先，復又請求再開辯論，立場似有矛盾，且本件調查結",
                ""
            ],
            [
                "果明確，已如前述，核無再開辯論之必要，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301 條第1 項、第306 條，判決如",
                ""
            ],
            [
                "主文。",
                ""
            ],
            [
                "本件經檢察官黃棋安到庭後未依法執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　10　　月　　30　　日",
                ""
            ],
            [
                "刑事第一庭  審判長法　官　劉 興 浪",
                ""
            ],
            [
                "法  官  羅 貞 元",
                ""
            ],
            [
                "法  官  蔡 志 宏",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內向本院提出上訴狀（應抄",
                ""
            ],
            [
                "附繕本），其未敘述上訴理由者，應於上訴期間屆滿後20日內補",
                ""
            ],
            [
                "提理由書狀於本院，上訴於臺灣高等法院臺中分院。告訴人或被",
                ""
            ],
            [
                "害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴",
                ""
            ],
            [
                "期間之計算係以檢察官收受判決正本之日期為準。",
                ""
            ],
            [
                "書記官  張 玉 楓",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,97,上訴,3109,20090318,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　97年度上訴字第3109號",
                ""
            ],
            [
                "上　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣苗栗地方法",
                ""
            ],
            [
                "院96年度訴字第810號中華民國97年10月30日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣苗栗地方法院檢察署96年度偵字第4542號），提起上",
                ""
            ],
            [
                "訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除",
                ""
            ],
            [
                "許可文件，從事廢棄物清除，累犯，處有期徒刑壹年貳月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○於民國（下同）95年間曾因違反廢棄物清理法案件，",
                ""
            ],
            [
                "經法院判處有期徒刑8月確定，嗣經減刑為有期徒刑4月，甫",
                ""
            ],
            [
                "於96年8月17日易科罰金執行完畢，猶不知悔改，明知未領",
                ""
            ],
            [
                "有主管機關核准發給廢棄物清除、處理許可文件，不得從事",
                ""
            ],
            [
                "廢棄物之清除、處理行為，竟以載運一輛曳引車之建築廢棄",
                ""
            ],
            [
                "物為新台幣（下同）8千元之價格，於96年9月19日上午某時",
                ""
            ],
            [
                "起，駕駛車牌號碼號3J-049號曳引車，自台北市○○街5號",
                ""
            ],
            [
                "之建築工地，載運混含木片、塑膠、磚塊、水泥塊、鐵線等",
                ""
            ],
            [
                "一般事業（建築）廢棄物，前往苗栗縣銅鑼鄉傾倒，嗣於同",
                ""
            ],
            [
                "日下午1時50分許，行經苗栗縣銅鑼鄉○○村○○○街台72",
                ""
            ],
            [
                "線道路18公里處附近，準備傾倒於該處路旁時，適為附近民",
                ""
            ],
            [
                "眾報案，經警會同苗栗縣銅鑼鄉公所清潔人員前往現場查獲",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、案經苗栗縣警察局苗栗分局報請臺灣苗栗地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、有關證據能力部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1至第159條之4之規定，然經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述作成時之情況，認為適當者，",
                ""
            ],
            [
                "亦得為證據；當事人、代理人或辯護人於法院調查證據時，",
                ""
            ],
            [
                "知有刑事訴訟法第159條第1項不得為證據之情形，而未於言",
                ""
            ],
            [
                "詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法",
                ""
            ],
            [
                "第159條之5定有明文。查證人謝學淵於警詢時所為之陳述，",
                ""
            ],
            [
                "固為審判外之陳述而屬傳聞證據，而被告就證人謝學淵審判",
                ""
            ],
            [
                "外之陳述，於原審及本院審理中均不爭執其證據能力，復未",
                ""
            ],
            [
                "曾於言詞辯論終結前聲明異議，而本院審酌上開陳述作成時",
                ""
            ],
            [
                "之情況，並無違法取證之瑕疵，認以之作為證據為適當，揆",
                ""
            ],
            [
                "諸上開規定，證人謝學淵於審判外之陳述，有證據能力。",
                ""
            ],
            [
                "再按被告以外之人於偵查中向檢察官所為之陳述，除顯有不",
                ""
            ],
            [
                "可信之情況外，得為證據，刑事訴訟法第159條之1第2項亦",
                ""
            ],
            [
                "定有明文。本件證人張永光於偵查中向檢察官所為之陳述，",
                ""
            ],
            [
                "已依法具結，本院查無顯不可信之情況，且被告就證人張永",
                ""
            ],
            [
                "光此部分之證述，於原審及本院審理中均不爭執其證據能力",
                ""
            ],
            [
                "，復未曾於言詞辯論終結前聲明異議，而本院審酌上開陳述",
                ""
            ],
            [
                "作成時之情況，認證人張永光於偵查中之證述有證據能力。",
                ""
            ],
            [
                "本件被告對於卷內書面證據資料之證據能力並未有所爭執，",
                ""
            ],
            [
                "迄於言詞辯論終結前，亦未主張有何刑事訴訟法第159條第1",
                ""
            ],
            [
                "項不得為證據之情形，應認其已同意本件（含偵查卷及警訊",
                ""
            ],
            [
                "卷宗)卷內之書面證據資料均得作為證據，且經本院審酌後",
                ""
            ],
            [
                "，認本件卷內證據資料並無不適當之情形，應認均有證據能",
                ""
            ],
            [
                "力，合先敘明。",
                ""
            ],
            [
                "二、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "訊據被告甲○○（下稱被告）固坦承於前開時間，駕駛車牌",
                ""
            ],
            [
                "號碼號3J-049號曳引車，自台北市○○街5號之建築工地載",
                ""
            ],
            [
                "運一般事業（建築）廢棄物，於行經苗栗縣銅鑼鄉○○村○",
                ""
            ],
            [
                "○○街台72線道路18公里處附近為警查獲之事實，惟矢口否",
                ""
            ],
            [
                "認有何違反廢棄物清理法之犯行，並辯稱：查獲當天伊載運",
                ""
            ],
            [
                "建築廢棄物欲至新竹縣寶山鄉之合法棄置場堆放，但因途中",
                ""
            ],
            [
                "車輛發生故障，伊經朋友告知可前往位於苗栗縣銅鑼鄉之中",
                ""
            ],
            [
                "興工業區內之修車廠修車，伊並非要在查獲地點傾倒該建築",
                ""
            ],
            [
                "廢棄物的；且伊有合法之四聯單可證明，當天所載運之建築",
                ""
            ],
            [
                "廢棄物之來源及傾倒處所均為合法的云云。經查：",
                ""
            ],
            [
                "本件被告係載運一般事業（建築）廢棄物，在前開時、地為",
                ""
            ],
            [
                "警查獲之事實，業據被告所是認，且經苗栗縣政府環保局稽",
                ""
            ],
            [
                "查人員即證人謝學淵於警訊中證述明確，並有現場照片4張",
                ""
            ],
            [
                "、苗栗縣事業廢棄物處理稽查工作單等附卷足資佐證；又本",
                ""
            ],
            [
                "案被告所載運經查獲之廢棄物，經原審法院將查獲當時之蒐",
                ""
            ],
            [
                "證照片，送請行政院環境保護署鑑定鑑定認為：本案車上所",
                ""
            ],
            [
                "載之物包含磚塊、水泥塊、廢塑膠、垃圾等，屬營建廢棄物",
                ""
            ],
            [
                "，有該署97年3月26日環署廢字第0970018277號函附卷可憑",
                ""
            ],
            [
                "（見原審卷第55至56頁），此部分事實先堪予認定。",
                ""
            ],
            [
                "再者，營建廢棄物應依廢棄物清理法第28條第1項規定，由",
                ""
            ],
            [
                "產生該營建廢棄物之事業自行清除處理、委託合格公民營清",
                ""
            ],
            [
                "除處理機構清除處理、、、等方式，擇一辦理；或依同法第",
                ""
            ],
            [
                "39條授權內政部訂定之「營建事業廢棄物再利用種類及管理",
                ""
            ],
            [
                "方式」編號七、營建混合物相關規定送至合法再利用機構進",
                ""
            ],
            [
                "行再利用等情，亦有前開行政院環境保護署之函示可資參照",
                ""
            ],
            [
                "。查：",
                ""
            ],
            [
                "按事業廢棄物之再利用，應依中央目的事業主管機關規定辦",
                ""
            ],
            [
                "理，不受第28條、第41條之限制。前項再利用之事業廢棄物",
                ""
            ],
            [
                "種類、數量、許可、許可期限、廢止、紀錄、申報及其他應",
                ""
            ],
            [
                "遵行事項之管理辦法，由中央目的事業主管機關會商中央主",
                ""
            ],
            [
                "管機關、再利用用途目的事業主管機關定之。廢棄物清理法",
                ""
            ],
            [
                "第39條定有明文。次按所謂：再利用：指事業將其事業廢",
                ""
            ],
            [
                "棄物自行或送往再利用機構作為原料、添加物、材料、燃料",
                ""
            ],
            [
                "、工程填料、土地改良或經本部認定之用途行為。公告再",
                ""
            ],
            [
                "利用：指事業廢棄物之再利用技術成熟且廣為應用，經本部",
                ""
            ],
            [
                "公告其種類及管理方式者。再利用機構：指從事再利用行",
                ""
            ],
            [
                "為且經政府機關登記有案之工商廠場。次按事業廢棄物除於",
                ""
            ],
            [
                "廠 (場)內再利用者外，其送往再利用機構再利用前之清除",
                ""
            ],
            [
                "，依下列方式為之：事業自行清除或委託合法運輸業代為",
                ""
            ],
            [
                "清除。再利用機構清除或再利用機構委託合法運輸業代為",
                ""
            ],
            [
                "清除。營建廢棄物共同清除處理機構代為清除。委託領",
                ""
            ],
            [
                "有廢棄物清除許可證之公民營清除機構清除。又按公告再利",
                ""
            ],
            [
                "用之事業廢棄物，事業與再利用機構得逕依公告之管理方式",
                ""
            ],
            [
                "進行再利用。營建事業廢棄物再利用管理辦法第2條、第4條",
                ""
            ],
            [
                "、第6條亦定有明文。另按營建事業廢棄物再利用種類及管",
                ""
            ],
            [
                "理方式編號七亦規定：來源：工程施工建造、建築拆除、",
                ""
            ],
            [
                "裝修工程及整地刨除所產生之事業廢棄物。再利用用途：",
                ""
            ],
            [
                "營建工程材料、工程填地及道路工程級配料、工程填地材料",
                ""
            ],
            [
                "、骨材及建材原料、混凝土添加材料、磚瓦原料等，以及因",
                ""
            ],
            [
                "分類作業所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑等",
                ""
            ],
            [
                "，依本公告之管理方式辦理。經分類作業後，屬營建剩餘",
                ""
            ],
            [
                "土石方部分依營建剩餘土石方處理方案處理，屬內政部（以",
                ""
            ],
            [
                "下簡稱本部）公告之一般事業廢棄物再利用種類部分，依本",
                ""
            ],
            [
                "部公告之管理方式辦理；至其他非屬營建剩餘土石方，亦非",
                ""
            ],
            [
                "屬本部公告可再利用部分，應依廢棄物清理法規定清除處理",
                ""
            ],
            [
                "或再利用，送往合法掩埋場、焚化廠、合法廢棄物代處理機",
                ""
            ],
            [
                "構或再利用事業機構，其中送合法掩埋場或焚化廠部分，所",
                ""
            ],
            [
                "含資源性廢棄物重量比不得超過百分之十五。",
                ""
            ],
            [
                "依前開相關規定可知：關於營建廢棄物之再利用，業經內",
                ""
            ],
            [
                "政部公告為再利用之事業廢棄物，事業與再利用機構得逕依",
                ""
            ],
            [
                "公告之管理方式進行再利用。事業廢棄物除於廠（場）內",
                ""
            ],
            [
                "再利用者外，其送往再利用機構再利用前之清除，由事業自",
                ""
            ],
            [
                "行清除或委託合法運輸業代為清除。是有關公告再利用之事",
                ""
            ],
            [
                "業廢棄物，逕依公告之管理方式進行再利用前之清除，自得",
                ""
            ],
            [
                "委託合法運輸業代為清除。此時之「清除」，既係依中央目",
                ""
            ],
            [
                "的事業主管機關之規定所辦理，自不受廢棄物清理法第41條",
                ""
            ],
            [
                "規定應有許可文件之限制。由事業委託合法運輸業代為清",
                ""
            ],
            [
                "除再利用之營建廢棄物，不受廢棄物清理法第41條規定應有",
                ""
            ],
            [
                "許可文件之限制者，必須限於受託之運輸業者，係以「清除",
                ""
            ],
            [
                "再利用之營建廢棄物」之意思，將該營建廢棄物載往再利用",
                ""
            ],
            [
                "機構為「清除」，始足以當之。",
                ""
            ],
            [
                "再按所謂「清除」：指事業廢棄物之收集、運輸行為。又事",
                ""
            ],
            [
                "業廢棄物之最終處置，應以下列方式之一為之：安定掩埋",
                ""
            ],
            [
                "法。衛生掩埋法。封閉掩埋法。海洋棄置法。另事業",
                ""
            ],
            [
                "廢棄物經中央主管機關及中央目的事業主管機關認定，以再",
                ""
            ],
            [
                "利用方式較符資源永續使用方式者，不得以再利用以外方式",
                ""
            ],
            [
                "最終處置。事業廢棄物貯存清除處理方法及設施標準第2條",
                ""
            ],
            [
                "第2款、第30條第1項、第31條亦有明文。依前開說明及相關",
                ""
            ],
            [
                "規定亦可知：本件被告所載運者，既屬應再利用之營建廢棄",
                ""
            ],
            [
                "物，則被告即不得在該營建廢棄物再利用處理完成前，將之",
                ""
            ],
            [
                "任意棄置，或掩埋。",
                ""
            ],
            [
                "最高法院95年度台上字第3681號判決意旨略以：按營建廢棄",
                ""
            ],
            [
                "土，依據行政院86年12月31日台86字第52109號函釋示，明",
                ""
            ],
            [
                "確認定剩餘土石方、磚瓦、混凝土塊為有用之資源，非屬廢",
                ""
            ],
            [
                "棄物範圍；故營建廢棄土如依「營建廢棄土處理方案」（89",
                ""
            ],
            [
                "年5月17日修正發布更名為「營建剩餘土石方處理方案」）",
                ""
            ],
            [
                "之規定合法處理者，均不以廢棄物認定；亦即如依「營建廢",
                ""
            ],
            [
                "棄土處理方案」規定辦理時，毋須依廢棄物清理法第41條第",
                ""
            ],
            [
                "1項之規定申請核發許可證，如未依該方案規定辦理者，則",
                ""
            ],
            [
                "應依廢棄物清理法規定辦理，此亦有行政院環境保護署89年",
                ""
            ],
            [
                "5月8日環署廢字第0020159號函釋示甚明；是以營建廢棄",
                ""
            ],
            [
                "土以依「營建廢棄土處理方案」規定合法處理之營建廢棄土",
                ""
            ],
            [
                "為限。又依據內政部前開修正之「營建剩餘土石方處理方案",
                ""
            ],
            [
                "」規定，營建剩餘土石方之種類包括建築工程、公共工程及",
                ""
            ],
            [
                "建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦",
                ""
            ],
            [
                "、混凝土塊；亦即依據前開行政院86年12月31日台86字第52",
                ""
            ],
            [
                "109號函示，明確認定營建剩餘土石方、磚瓦、混凝土塊為",
                ""
            ],
            [
                "有用資源，非屬「廢棄物」範圍，然此有一前提要件，亦即",
                ""
            ],
            [
                "營建剩餘土石方須依「營建剩餘土石方處理方案」規定合法",
                ""
            ],
            [
                "處理者，始不以「廢棄物」認定。原判決依憑上開事證，認",
                ""
            ],
            [
                "廖雪雲違法提供土地供人堆置廢棄物，上訴人未領有廢棄物",
                ""
            ],
            [
                "清除許可文件，又未依規定運往指定之土資場，而欲將載運",
                ""
            ],
            [
                "之廢土傾倒於廖雪雲違法提供之土地上，足以妨礙並污染大",
                ""
            ],
            [
                "漢溪流經該行水區之水流，依上說明，上訴人顯非依上述「",
                ""
            ],
            [
                "營建剩餘土石方處理方案」規定合法處理該等廢土，自屬違",
                ""
            ],
            [
                "法從事一般事業廢棄物之清除行為，原判決論處上訴人修正",
                ""
            ],
            [
                "後廢棄物清理法第46條第1項第4款罪刑，其法則之適用洵無",
                ""
            ],
            [
                "違誤。又上訴人既未領有廢棄物清除許可文件，亦未依規定",
                ""
            ],
            [
                "將廢土運往指定之土資場，而欲將載運之廢土傾倒於廖雪雲",
                ""
            ],
            [
                "違法提供之土地上，則上訴人對其行為難謂無違法性之認識",
                ""
            ],
            [
                "。再90年10月24日修正公布之廢棄物清理法第39條第1項規",
                ""
            ],
            [
                "定，係就事業廢棄物之再利用所為之規範，亦即該條項及同",
                ""
            ],
            [
                "法第52條應科以行政罰鍰之規定，係以從事廢棄物之再利用",
                ""
            ],
            [
                "為前提，上訴人就其違反廢棄物清理法之行為，俱未陳稱係",
                ""
            ],
            [
                "基於再利用之目的而為載運，原判決亦未認定上訴人係從事",
                ""
            ],
            [
                "事業廢棄物之再利用而為本件之清除行為，自無上開科以行",
                ""
            ],
            [
                "政罰鍰之適用；而修正後廢棄物清理法第46條第1項第4款未",
                ""
            ],
            [
                "領有廢棄物清除許可文件從事廢棄物清除罪，其所稱「清除",
                ""
            ],
            [
                "」，係指事業廢棄物之收集、運輸行為，上訴人既已為廢棄",
                ""
            ],
            [
                "物之運輸，即屬清除行為，上訴人雖未將之載運至目的處所",
                ""
            ],
            [
                "完成傾倒即被查獲，仍無解於「清除」行為之成立等語。亦",
                ""
            ],
            [
                "與本院前開說明之理由做相同認定。",
                ""
            ],
            [
                "本院基於以下之理由，認定被告前開辯解為不可採：",
                ""
            ],
            [
                "被告自承其並非廢棄物清理業者，也沒有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件等情（見原審卷第23頁、本院98年3月4日審判",
                ""
            ],
            [
                "筆錄）。被告既非合法之廢棄物清理業者，亦無廢棄物清",
                ""
            ],
            [
                "除、處理之許可文件，則已難認定被告係本於「清除再利",
                ""
            ],
            [
                "用之營建廢棄物」之意思，而載運該營建廢棄物。",
                ""
            ],
            [
                "依據被告所提出之台北市營建工程剩餘資源運送處理證明",
                ""
            ],
            [
                "文件，其上固記載：文件有效日期：96年6月至同年12",
                ""
            ],
            [
                "月；工程地點：台北市○○街5號（台灣鐵路局園區內）",
                ""
            ],
            [
                "；合法收容處理場所，係位於新竹縣寶山鄉之三叉凸土",
                ""
            ],
            [
                "石方資源堆置場等情（見偵查卷34至35頁）。惟查，前開",
                ""
            ],
            [
                "前開文件所示之合法傾倒地點係在新竹縣寶山鄉，而被告",
                ""
            ],
            [
                "是從台北載運該營建廢棄物往南行駛，則依行駛之動線（",
                ""
            ],
            [
                "由北往南）而言，被告必是先抵達新竹縣寶山鄉，而其竟",
                ""
            ],
            [
                "是在目的地以南之苗栗縣銅鑼鄉為警查獲，此顯與一般常",
                ""
            ],
            [
                "情相違（查新竹縣寶山鄉係位於新竹縣西部中心偏南之位",
                ""
            ],
            [
                "置，而苗栗縣銅鑼鄉係位於苗栗縣西部中心之位置，二者",
                ""
            ],
            [
                "間距離相隔數十公里之遙，被告倘因車輛掀起車斗的油壓",
                ""
            ],
            [
                "控制故障，依常情而言，被告當時車上因負載營建廢棄物",
                ""
            ],
            [
                "，當會就近找尋修車廠修理，或就近在其住所之苗栗縣頭",
                ""
            ],
            [
                "份鎮附近尋找修車廠修車，應不可能繼續南下至其不熟悉",
                ""
            ],
            [
                "位於苗栗縣銅鑼鄉之中興工業區內，找尋修車廠《依被告",
                ""
            ],
            [
                "於本院審理中供稱：係朋友介紹至中興工業區的等語》，",
                ""
            ],
            [
                "俟車輛修理完成後，再北上前往新竹縣寶山鄉堆置該營建",
                ""
            ],
            [
                "廢棄物之理？）。因此，本院依據前開跡象判斷，被告當",
                ""
            ],
            [
                "時並非要將其車上所載之營建廢棄物，駛往前開新竹縣寶",
                ""
            ],
            [
                "山鄉之三叉凸土石方資源堆置場堆放。",
                ""
            ],
            [
                "證人即查獲本案之警員張永光於偵查中證述：查獲之地點",
                ""
            ],
            [
                "有人報案傾倒廢棄物，我們即會同銅鑼鄉公所之清潔人員",
                ""
            ],
            [
                "先到現場，該現場已經有堆置廢棄物，不久被告由中興工",
                ""
            ],
            [
                "業區的方向開車載著廢棄物，往堆放垃圾的方向過來，我",
                ""
            ],
            [
                "們就向前盤查；查獲現場沒有通路，也沒有任何工廠等語",
                ""
            ],
            [
                "（見偵查卷第41頁）。依上所述，本件查獲地點並無通路",
                ""
            ],
            [
                "，被告應不可能駛往該處；又依查獲現場已有遭人傾倒廢",
                ""
            ],
            [
                "棄物之情形以觀，顯然被告當時係要將所載運之營建廢棄",
                ""
            ],
            [
                "物傾倒在現場無訛。",
                ""
            ],
            [
                "依前開說明，本件被告為警查獲當時，係要將所載運之營",
                ""
            ],
            [
                "建廢棄物傾倒在查獲之現場無疑；因此，本件被告既非以",
                ""
            ],
            [
                "「清除再利用之營建廢棄物」之意思，而載運該營建廢棄",
                ""
            ],
            [
                "物，而是以「傾倒營建廢棄物」之意，而為載運營建廢棄",
                ""
            ],
            [
                "物至查獲地點傾倒，應堪以認定。故本件被告所為之運輸",
                ""
            ],
            [
                "行為，即與廢棄物清理法第46條第1項第4款所稱之「清除",
                ""
            ],
            [
                "」行為相當，本件尚無廢棄物清理法第39條第1項規定之適",
                ""
            ],
            [
                "用。",
                ""
            ],
            [
                "綜上所述，被告所辯應屬事後圖卸責之詞，不足採信。本件",
                ""
            ],
            [
                "事證已臻明確，被告犯行堪以認定，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑之說明：",
                ""
            ],
            [
                "核被告所為係違反廢棄物清理法第41條第1項之規定，應論",
                ""
            ],
            [
                "以同法第46條第1項第4款之未領有廢棄物清除許可文件從事",
                ""
            ],
            [
                "廢棄物清除罪。",
                ""
            ],
            [
                "被告95年間曾因違反廢棄物清理法案件，經法院判處有期徒",
                ""
            ],
            [
                "刑8月確定，嗣經減刑為有期徒刑4月，甫於96年8月17日易",
                ""
            ],
            [
                "科罰金執行完畢，此有台灣高等法院被告前案紀錄表附卷可",
                ""
            ],
            [
                "稽，其於前開有期徒刑執行完畢後，5年以內故意在犯本件",
                ""
            ],
            [
                "有期徒刑以上之罪，應論以累犯，並依法加重其行。",
                ""
            ],
            [
                "原審疏未詳查，認為被告所載運者為得再利用之營建廢棄物",
                ""
            ],
            [
                "，其所為之運輸行為，並非在廢棄物清理法第46條第1項第4",
                ""
            ],
            [
                "款所處罰之範圍，而對於被告遽為無罪之諭知，尚有未當；",
                ""
            ],
            [
                "檢察官上訴意旨指摘原判決不當，為有理由，應由本院將原",
                ""
            ],
            [
                "判決撤銷改判（另外檢察官上訴理由，認為原審判決於訴訟",
                ""
            ],
            [
                "程序中，有重大瑕疵之情事，請求本院撤銷原審判決，發回",
                ""
            ],
            [
                "原審法院更為審理部分，因本件原審法院係判處被告為無罪",
                ""
            ],
            [
                "，並非為管轄錯誤、免訴或不受理之判決，此與刑事訴訟法",
                ""
            ],
            [
                "第369條第1項但書之規定，得發回原審更為審理判決之原因",
                ""
            ],
            [
                "不合，本院無從將本件為發回原審更為審理之判決，併予說",
                ""
            ],
            [
                "明。）。爰審酌被告犯罪之動機、手段、犯罪所生損害、犯",
                ""
            ],
            [
                "罪後之態度等一切情狀，量處如主文第2項所示之刑，以示",
                ""
            ],
            [
                "懲儆。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，廢棄物清理法第46條第1項第4款，刑法第11條前",
                ""
            ],
            [
                "段、第47條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官乙○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　3　　月　　18　　日",
                ""
            ],
            [
                "刑事第十一庭  審判長法　官  陳　朱　貴",
                ""
            ],
            [
                "法　官  郭  同  奇",
                ""
            ],
            [
                "法　官  何　志　通",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  高　麗　淇",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,98,台上,3399,20090618": [
            [
                "最高法院刑事判決　　　　　　九十八年度台上字第三三九九號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分",
                ""
            ],
            [
                "院中華民國九十八年三月十八日第二審判決（九十七年度上訴字",
                ""
            ],
            [
                "第三一０九號，起訴案號：台灣苗栗地方法院檢察署九十六年度",
                ""
            ],
            [
                "偵字第四五四二號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之；是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形不相適合時，均應認其上訴為違背法律上之程式，予以駁",
                ""
            ],
            [
                "回。本件原判決認定上訴人甲○○有其事實欄所載之犯行，因而",
                ""
            ],
            [
                "撤銷第一審諭知無罪之判決，改判論上訴人以未依廢棄物清理法",
                ""
            ],
            [
                "第四十一條第一項規定領有廢棄物清除許可文件，從事廢棄物清",
                ""
            ],
            [
                "除罪，累犯，處有期徒刑一年二月。已詳敘認定犯罪事實所憑證",
                ""
            ],
            [
                "據及其認定之理由，並對上訴人所為辯詞，究係如何不足採信，",
                ""
            ],
            [
                "亦逐一加以指駁，俱有卷存資料可資覆按。而證據之取捨及事實",
                ""
            ],
            [
                "之認定，為事實審法院之職權，茍其判斷無違經驗法則或論理法",
                ""
            ],
            [
                "則，即不能任意指為違法。原判決依憑卷內調查證據之結果，經",
                ""
            ],
            [
                "綜合判斷，認上訴人有本件未依廢棄物清理法規定，領有廢棄物",
                ""
            ],
            [
                "清除許可文件，從事廢棄物清除犯行，並說明上訴人載運之物品",
                ""
            ],
            [
                "中，包含磚塊、水泥塊、廢塑膠、垃圾等物夾雜，顯屬營建廢棄",
                ""
            ],
            [
                "物，而依上訴人車輛行駛路徑，亦徵其有傾倒營建廢棄物之意，",
                ""
            ],
            [
                "其運輸行為與廢棄物清理法第四十六條第一項第四款所稱之「清",
                ""
            ],
            [
                "除」行為相當。所為論斷，無違經驗法則及論理法則。上訴意旨",
                ""
            ],
            [
                "，未依卷內資料具體指摘原判決如何違背法令，徒以伊受雇主之",
                ""
            ],
            [
                "託，將物品載運至目的地並收取報酬，不應論以罪責。原判決僅",
                ""
            ],
            [
                "憑檢察官上訴之理由，遽為不利於伊之認定，洵有未當云云，任",
                ""
            ],
            [
                "意指摘，難謂已符合首揭法定上訴要件。其上訴違背法律上之程",
                ""
            ],
            [
                "式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十八　年　　六　　月　 十八 　日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  洪　文　章",
                ""
            ],
            [
                "法官  王　居　財",
                ""
            ],
            [
                "法官  郭　毓　洲",
                ""
            ],
            [
                "法官  黃　梅　月",
                ""
            ],
            [
                "法官  邱　同　印",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十八　年　　六　　月　二十二　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}