{
    "id": "MLDM,105,訴,558,20170607,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=MLDM%2C105%2C%E8%A8%B4%2C558%2C20170607%2C1",
    "history": {
        "MLDM,105,訴,558,20170607,1": [
            [
                "臺灣苗栗地方法院刑事判決　　　　　　　105年度訴字第558號",
                ""
            ],
            [
                "公　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　許宏安",
                ""
            ],
            [
                "選任辯護人　鐘烱律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105 年",
                ""
            ],
            [
                "度偵緝字第185 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "許宏安犯修正前廢棄物清理法第四十六條第四款之非法清除廢棄",
                ""
            ],
            [
                "物罪，處有期徒刑壹年陸月。未扣案之犯罪所得新臺幣參仟元沒",
                ""
            ],
            [
                "收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、許宏安明知從事廢棄物清除，應向所屬之縣（市）主管機關",
                ""
            ],
            [
                "或中央主管機關委託之機關申請核發公民營廢棄物清除機構",
                ""
            ],
            [
                "許可文件後，始得受託清除廢棄物業務，竟未取得前開許可",
                ""
            ],
            [
                "文件，基於非法清除廢棄物之犯意，透過友人黃明富，向「",
                ""
            ],
            [
                "拉亞漢堡店（址設桃園市○鎮區○○路000 號）」負責人黃",
                ""
            ],
            [
                "誌謙承攬該漢堡店室內裝潢廢棄物之清除工作（黃誌謙、黃",
                ""
            ],
            [
                "明富對許宏安未取得合法清除廢棄物文件均不知情），於民",
                ""
            ],
            [
                "國104 年12月30日晚間7 時許，至該漢堡店收集廢棄木材（",
                ""
            ],
            [
                "或以麻布袋盛裝）、塑膠、紙張、馬桶等一般事業廢棄物，",
                ""
            ],
            [
                "並裝載於其所駕駛之車牌號碼000-0000號自用小貨車上，再",
                ""
            ],
            [
                "駕車將該等廢棄物運載至苗栗縣○○鎮○○○段00地號土地",
                ""
            ],
            [
                "上傾倒，因而獲得黃誌謙交付予其新臺幣（下同）3,000 元",
                ""
            ],
            [
                "之報酬。嗣經警巡邏後發現上情，而循線查獲。",
                ""
            ],
            [
                "二、案經內政部警政署保安警察第七總隊第三大隊報告臺灣苗栗",
                ""
            ],
            [
                "地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力之說明",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；又被告以外之人於審判外之陳述，雖",
                ""
            ],
            [
                "不符合刑事訴訟法第159 條之1 至第159 條之4 之規定，但",
                ""
            ],
            [
                "經當事人於審判程序同意作為證據，法院審酌該言詞陳述或",
                ""
            ],
            [
                "書面陳述作成時之情況，認為適當者，亦得為證據；當事人",
                ""
            ],
            [
                "、代理人或辯護人於法院調查證據時，知有第159 條第1 項",
                ""
            ],
            [
                "不得為證據之情形，而未於言詞辯論終結前聲明異議者，視",
                ""
            ],
            [
                "為有前項之同意，刑事訴訟法第159 條第1 項及第159 條之",
                ""
            ],
            [
                "5 分別定有明文。本判決下列所引用之供述證據資料，本案",
                ""
            ],
            [
                "檢察官、被告及其選任辯護人並未就卷內證據資料之證據能",
                ""
            ],
            [
                "力有所爭執，且迄於言詞辯論終結前，均未主張有刑事訴訟",
                ""
            ],
            [
                "法第159 條第1 項不得為證據之情形，是應認已同意卷內證",
                ""
            ],
            [
                "據均得作為證據，且經本院審酌後，認無不適當之情形，應",
                ""
            ],
            [
                "認本案調查之卷內證據均有證據能力，合先敘明。",
                ""
            ],
            [
                "二、按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問",
                ""
            ],
            [
                "、違法羈押或其他不正之方法，且與事實相符者，得為證據",
                ""
            ],
            [
                "，刑事訴訟法第156 條第1 項定有明文。本件被告就其於偵",
                ""
            ],
            [
                "查中、審理時之自白，於本院言詞辯論終結前未提出其他可",
                ""
            ],
            [
                "供證明被告下列經本院所引用之於偵查中、審理時所為之自",
                ""
            ],
            [
                "白，究有如何之遭受「強暴、脅迫、利誘、詐欺、疲勞訊問",
                ""
            ],
            [
                "、違法羈押或其他不正之方法」始為自白之證據，以供本院",
                ""
            ],
            [
                "得以即時調查審認，是以被告下列經本院所引用之偵查中、",
                ""
            ],
            [
                "審理時所為之自白，既係與事實相符，自得為證據。",
                ""
            ],
            [
                "三、本案認定犯罪事實所憑之非供述證據，均無違反法定程序而",
                ""
            ],
            [
                "取得之情形，依刑事訴訟法第158 條之4 反面規定，自有證",
                ""
            ],
            [
                "據能力。",
                ""
            ],
            [
                "貳、認定犯罪事實所憑證據及其理由",
                ""
            ],
            [
                "一、訊據被告許宏安固坦承確有於上開時間、地點，駕駛上開自",
                ""
            ],
            [
                "用小貨車前往「拉亞漢堡店」運載該店裝潢廢料，並將該等",
                ""
            ],
            [
                "物品傾倒於苗栗縣○○鎮○○○段00地號土地上之事實，惟",
                ""
            ],
            [
                "矢口否認有何非法清理廢棄物之犯行，並辯稱：當天去拉亞",
                ""
            ],
            [
                "漢堡載裝潢廢棄物，因為太晚了拿不到錢，看到那塊地上面",
                ""
            ],
            [
                "有人丟廢棄物，所以伊才跟著把車上的東西倒在該處，伊只",
                ""
            ],
            [
                "是要借放，隔兩天伊就去清掉了，還把別人丟的部分也清掉",
                ""
            ],
            [
                "了，伊不是故意要亂丟在該處的，而且伊在拉亞漢堡載的裝",
                ""
            ],
            [
                "潢廢棄物是可以利用的營建混合物，並非廢棄物清理法所稱",
                ""
            ],
            [
                "之一般事業廢棄物，伊只有違反行政罰云云。經查：",
                ""
            ],
            [
                "被告透過證人黃明富承攬位於桃園市○鎮區○○路000 號「",
                ""
            ],
            [
                "拉亞漢堡店」之裝潢廢棄物清理工作，於104 年12月30日晚",
                ""
            ],
            [
                "間7 時許，駕駛車牌號碼000-0000號自用小貨車前往該址裝",
                ""
            ],
            [
                "載該漢堡店之裝潢廢料物品1 車，並當場向「拉亞漢堡店」",
                ""
            ],
            [
                "負責人黃誌謙收受3,000 元之價金，其後，駕車運載該等物",
                ""
            ],
            [
                "品傾倒於竹南鎮西崎頂段39地號土地上等情，經證人黃明富",
                ""
            ],
            [
                "、黃誌謙於偵查及本院審理中證述明確，此外，復有苗栗縣",
                ""
            ],
            [
                "政府環境保護局函文、苗栗縣事業廢棄物處理稽查紀錄工作",
                ""
            ],
            [
                "單、被告別名為「許智勇」之名片、車輛查詢清單報表及廢",
                ""
            ],
            [
                "棄物現場照片等件在卷可稽（見偵卷第26至40頁，本院卷第",
                ""
            ],
            [
                "90至95頁），且均為被告所不爭執（見本院卷第39頁背面、",
                ""
            ],
            [
                "第40、82、83頁），是該部分事實均堪以認定。",
                ""
            ],
            [
                "按廢棄物清理法第2 條、第41條規定，雖於106 年1 月18日",
                ""
            ],
            [
                "同經修正公布，然就事業廢棄物部分，除將事業員工生活產",
                ""
            ],
            [
                "生之廢棄物排除於事業廢棄物之外，但就事業廢棄物仍分為",
                ""
            ],
            [
                "：有害事業廢棄物：由事業所產生具有毒性、危險性，其",
                ""
            ],
            [
                "濃度或數量足以影響人體健康或污染環境之廢棄物；一般",
                ""
            ],
            [
                "事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物。",
                ""
            ],
            [
                "而從事廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託清除、處理廢棄物業務，",
                ""
            ],
            [
                "均與修正前規定無異。又工程施工建造、建築拆除、裝修工",
                ""
            ],
            [
                "程及整地刨除所產生之事業廢棄物，固屬內政部於99年3 月",
                ""
            ],
            [
                "2 日修正公布之「營建事業廢棄物再利用種類及管理方式」",
                ""
            ],
            [
                "編號七所規定之「營建混合物」（辯護人誤引內政部於92年",
                ""
            ],
            [
                "7 月4 日修正公布之該規定，此部分應予更正）；然依其規",
                ""
            ],
            [
                "定，須經具備法定資格（編號七第三點）及具廢棄物分類設",
                ""
            ],
            [
                "備或能力之再利用機構，即可將土石方、磚、瓦、混凝土塊",
                ""
            ],
            [
                "、廢金屬、廢玻璃、廢塑膠、廢木材、竹片、廢紙屑等加以",
                ""
            ],
            [
                "分類（編號七第四點），經分類作業後，屬營建剩餘土石方",
                ""
            ],
            [
                "部分依「營建剩餘土石方處理方案」處理；屬內政部公告之",
                ""
            ],
            [
                "一般事業廢棄物再利用種類部分，依公告之管理方式辦理；",
                ""
            ],
            [
                "至其他非屬營建剩餘土石方，亦非屬公告可再利用部分，應",
                ""
            ],
            [
                "依廢棄物清理法規定清除處理或再利用，送往合法掩埋場、",
                ""
            ],
            [
                "焚化廠、合法廢棄物代處理機構或再利用事業機構（編號七",
                ""
            ],
            [
                "第五點）。亦即，僅在分類後，依相關規定處理可作為資源",
                ""
            ],
            [
                "利用者，始非屬於廢棄物，倘若未經分類，即非屬「營建剩",
                ""
            ],
            [
                "餘土石方」或「一般事業廢棄物再利用種類」，仍應依廢棄",
                ""
            ],
            [
                "物清理法第41條第1 項規定取得清除、處理許可文件後，始",
                ""
            ],
            [
                "得從事營建事業廢棄物之貯存、清除、處理，違反者，仍有",
                ""
            ],
            [
                "（修正前）廢棄物清理法第46條第4 款處罰規定之適用（最",
                ""
            ],
            [
                "高法院105 年度台上字第411 號判決意旨參照）。本件被告",
                ""
            ],
            [
                "於104 年12月30日晚間7 時許，前往桃園市○鎮區○○路00",
                ""
            ],
            [
                "0 號「拉亞漢堡店」運載之裝潢廢料，內含有廢棄木材、塑",
                ""
            ],
            [
                "膠、紙張、馬桶等物，業據證人黃誌謙於本院審理中證述：",
                ""
            ],
            [
                "伊是拉亞漢堡中豐店的負責人，該店在104 年12月間裝潢，",
                ""
            ],
            [
                "許宏安是在104 年12月30日晚間7 時許來店內運載垃圾，伊",
                ""
            ],
            [
                "裝潢店內就是把隔間、天花板拆掉，有一些燈管、電線、塑",
                ""
            ],
            [
                "膠、輕鋼架、地上的塑膠貼皮、木材，還有店內的馬桶也有",
                ""
            ],
            [
                "拆掉，圾垃都是堆在店前面，馬桶當天還是伊跟許宏安一起",
                ""
            ],
            [
                "搬到他的貨車上，但伊不知道許宏安把東西載去哪裡等語明",
                ""
            ],
            [
                "確（見本院卷第67至74頁），另證人黃明富則於本院審理中",
                ""
            ],
            [
                "證述：伊是壹佳壹室內裝修設計的負責人，負責裝潢黃誌謙",
                ""
            ],
            [
                "的「拉亞漢堡店」，店內裝潢的廢棄物，有木材、紙、電線",
                ""
            ],
            [
                "等物等語明確（見本院卷第63頁背面）。而傾倒該處之物品",
                ""
            ],
            [
                "內容及其組成，確有該漢堡店之休店公告、壹嘉壹室內裝修",
                ""
            ],
            [
                "設計之出貨單、廢棄馬桶、木材、角材、廢棄塑膠等物，且",
                ""
            ],
            [
                "該等物品並未逐一捆綁、分裝或包裝於不同容器之中，係相",
                ""
            ],
            [
                "互混雜、堆疊在該處，此有苗栗縣政府環境保護局於105 年",
                ""
            ],
            [
                "1 月1 日前往現場稽查之工作紀錄影本1 份及同日現場之廢",
                ""
            ],
            [
                "棄物照片8 張、同年1 月21日現場之廢棄物照片6 張在卷可",
                ""
            ],
            [
                "證（見偵卷第28、32至34頁，本院卷第94、95頁），從而，",
                ""
            ],
            [
                "被告所傾倒廢棄物品之組成，仍混雜有廢棄馬桶、紙張、木",
                ""
            ],
            [
                "材、塑膠等拆除室內裝潢後之各該裝潢廢材，顯然未經分類",
                ""
            ],
            [
                "，況其中更有非屬前揭「營建混合物」之麻布袋、廢棄馬桶",
                ""
            ],
            [
                "，則揆諸前揭說明，被告傾倒在前揭地號土地之前揭物品，",
                ""
            ],
            [
                "當屬事業所產生有害事業廢棄物以外之廢棄物，而屬一般事",
                ""
            ],
            [
                "業廢棄物至明，被告稱所傾倒的都是可以回收的物品，不是",
                ""
            ],
            [
                "廢棄物云云，尚無可採。",
                ""
            ],
            [
                "按修正前廢棄物清理法第46條第4 款所規定之犯罪構成要件",
                ""
            ],
            [
                "行為，計有「貯存」、「清除」及「處理」三者，其中所謂",
                ""
            ],
            [
                "「貯存」，指事業廢棄物於清除、處理前，放置於特定地點",
                ""
            ],
            [
                "或貯存容器、設施內之行為。「清除」則指事業廢棄物之收",
                ""
            ],
            [
                "集、運輸行為。至「處理」則包含：中間處理：指事業廢",
                ""
            ],
            [
                "棄物在最終處置或再利用前，以物理、化學、生物、熱處理",
                ""
            ],
            [
                "或其他處理方法，改變其物理、化學、生物特性或成分，達",
                ""
            ],
            [
                "成分離、減積、去毒、固化或穩定之行為。最終處置：指",
                ""
            ],
            [
                "衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行",
                ""
            ],
            [
                "為。再利用：指事業產生之事業廢棄物自行、販賣、轉讓",
                ""
            ],
            [
                "或委託做為原料、材料、燃料、填土或其他經中央目的事業",
                ""
            ],
            [
                "主管機關認定之用途行為，並應符合其規定者。行政院環境",
                ""
            ],
            [
                "保護署發布之「事業廢棄物貯存清除處理方法及設施標準」",
                ""
            ],
            [
                "第2 條第1 、2 、3 款定有明文。是以「清除」與「處理」",
                ""
            ],
            [
                "定義不同，廢棄物之處理過程，含貯存（指事業廢棄物於清",
                ""
            ],
            [
                "除、處理前，放置於特定地或貯存容器、設施內之行為）、",
                ""
            ],
            [
                "清除（指事業廢棄物之收集、運輸行為）及處理（包括中",
                ""
            ],
            [
                "間處理：即最終處置前，以物理、化學、生物、熱處理或其",
                ""
            ],
            [
                "他處理方法，改變其物理、化學、生物特性或成分，達成分",
                ""
            ],
            [
                "離、減積、去毒、固化或安定之行為；最終處置：指衛生",
                ""
            ],
            [
                "掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為；",
                ""
            ],
            [
                "再利用：指事業機構產生之事業廢棄物自行、販賣、轉讓",
                ""
            ],
            [
                "或委託作為原料、材料、填土或其他經中央主管機關認定之",
                ""
            ],
            [
                "用途行為）三種過程。從而，廢棄物清理法第46條第4 款所",
                ""
            ],
            [
                "謂之「清除」指事業廢棄物之收集、運輸行為；至於「處理",
                ""
            ],
            [
                "」則包含最終處置，即指衛生掩埋、封閉掩埋、安定掩埋或",
                ""
            ],
            [
                "海洋棄置事業廢棄物之行為（最高法院99年度台上字第4374",
                ""
            ],
            [
                "號判決意旨參照）。本案被告未依廢棄物清理法第41條第1",
                ""
            ],
            [
                "項規定領有廢棄物清除許可文件，前往上址收集摻有廢棄木",
                ""
            ],
            [
                "材、塑膠、紙張、馬桶等一般事業廢棄物，並將該等廢棄物",
                ""
            ],
            [
                "載運至非屬再利用機構之上開地號土地上傾倒，並無另為物",
                ""
            ],
            [
                "理性、化學性之處理或掩埋處置，自非該等一般事業廢棄物",
                ""
            ],
            [
                "處理行為所包含之中間處理、最終處置或再利用行為，其傾",
                ""
            ],
            [
                "倒行為，係屬清除行為，公訴意旨認被告傾倒廢棄物之行為",
                ""
            ],
            [
                "，另構成「處理」行為，容有誤會。",
                ""
            ],
            [
                "本件被告所載運、傾倒之物為一般事業廢棄物，而其於本案",
                ""
            ],
            [
                "傾倒廢棄物之際，並未領有廢棄物清除之許可證明文件，且",
                ""
            ],
            [
                "亦知悉未領有主管機關核發之廢棄物清除許可文件，不得從",
                ""
            ],
            [
                "事廢棄物清除之工作，業經被告於本案偵查及審理中均坦承",
                ""
            ],
            [
                "不諱（見偵字卷第13頁，本院卷第84頁背面），是以，被告",
                ""
            ],
            [
                "既不具備法定資格，且明知於此，復承攬前開清除一般事業",
                ""
            ],
            [
                "廢棄物之行為，其主觀上自有非法清除廢棄物之犯意，已堪",
                ""
            ],
            [
                "認定。又況，被告前即因未經許可共同傾倒一般事業廢棄物",
                ""
            ],
            [
                "，經臺灣桃園地方法院以95年度訴字第1623號判決判處有期",
                ""
            ],
            [
                "徒刑1 年6 月，嗣被告不服提起上訴，經臺灣高等法院以96",
                ""
            ],
            [
                "年度上訴字第962 號判決駁回上訴確定，嗣再因傾倒一般事",
                ""
            ],
            [
                "業廢棄物，經臺灣桃園地方法院以96年度審訴字第340 號判",
                ""
            ],
            [
                "決判處有期徒刑1 年2 月確定，又於96年間因傾倒一般事業",
                ""
            ],
            [
                "廢棄物，經臺灣板橋地方法院（現改制為臺灣新北地方法院",
                ""
            ],
            [
                "）以96年度訴字第3034號判決判處有期徒刑2 年，減為有期",
                ""
            ],
            [
                "徒刑1 年，嗣被告不服提起上訴，經臺灣高等法院以97年度",
                ""
            ],
            [
                "上訴字第1169號判決上訴駁回確定，104 年、105 年間復因",
                ""
            ],
            [
                "違反廢棄物清理法案件，分別經臺灣新竹地方法院檢察署檢",
                ""
            ],
            [
                "察官、臺灣新北地方法院檢察署檢察官起訴（附註：臺灣新",
                ""
            ],
            [
                "竹地方法院檢察署檢察官起訴之案件，業經臺灣新竹地方法",
                ""
            ],
            [
                "院於105 年4 月28日判決有罪）等情，有裁判書及臺灣高等",
                ""
            ],
            [
                "法院被告前案紀錄表附卷憑參（見本院卷第4 至7 、13至20",
                ""
            ],
            [
                "頁），足見被告前有多次因違反廢棄物清理法案件遭法院判",
                ""
            ],
            [
                "刑之刑事紀錄，堪認其對於前揭物品係屬一般事業廢棄物，",
                ""
            ],
            [
                "或未領有廢棄物清除之許可證明文件，不得從事廢棄物清除",
                ""
            ],
            [
                "之工作等情，知之甚明。準此，被告為本案行為之際，主觀",
                ""
            ],
            [
                "上顯有違反廢棄物清理法之故意，至為灼然。至被告雖辯稱",
                ""
            ],
            [
                "：伊僅是借放而已，隔2 天就去載走，不是故意要丟的云云",
                ""
            ],
            [
                "，然查，其於警詢中先供稱：原本伊是想載到後龍老家堆放",
                ""
            ],
            [
                "，經過該處看到有人有堆放磚塊，就跟著傾倒等語（見偵字",
                ""
            ],
            [
                "卷第5 頁），又於偵訊中供承：黃明富原本跟伊約好要給",
                ""
            ],
            [
                "4500到5000元，但最後只有3000元，而伊載到合法處理場也",
                ""
            ],
            [
                "要3000元，只好倒在崎頂地區等語（見偵緝字卷第30頁背面",
                ""
            ],
            [
                "），前後說詞不一，且其於104 年12月31日傾倒廢棄物後，",
                ""
            ],
            [
                "迄至員警於105 年1 月21日前往現場照相採證，仍未清除，",
                ""
            ],
            [
                "有上開現場照片對照可證，是被告嗣後辯解僅係借放，隔幾",
                ""
            ],
            [
                "天就去清走，沒有故意云云，顯係臨訟卸責之詞，難以採信",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、綜上所述，被告所辯，洵無可採，本案事證明確，被告上開",
                ""
            ],
            [
                "非法清理廢棄物犯行，堪以認定，應予依法論罪科刑。",
                ""
            ],
            [
                "參、論罪科刑",
                ""
            ],
            [
                "一、按「行為後法律有變更者，適用行為時之法律，但行為後之",
                ""
            ],
            [
                "法律有利於行為人者，適用最有利於行為人之法律」，刑法",
                ""
            ],
            [
                "第2 條第1 項定有明文。查，被告行為後，廢棄物清理法第",
                ""
            ],
            [
                "46條業於106 年1 月18日經總統修正公布，並於同年月20日",
                ""
            ],
            [
                "施行，修正前條文為：「有下列情形之一者，處一年以上五",
                ""
            ],
            [
                "年以下有期徒刑，得併科新臺幣三百萬元以下罰金：…四、",
                ""
            ],
            [
                "未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。五、…」；修正後",
                ""
            ],
            [
                "之內容：「有下列情形之一者，處一年以上五年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣一千五百萬元以下罰金：…四、未依第四",
                ""
            ],
            [
                "十一條第一項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件",
                ""
            ],
            [
                "內容貯存、清除、處理廢棄物。五、…」，其修正後得併科",
                ""
            ],
            [
                "罰金金額部分較修正前為高，經比較新舊法後，自以修正前",
                ""
            ],
            [
                "廢棄物清理法第46條規定較有利於被告。",
                ""
            ],
            [
                "二、核被告許宏安所為，係犯修正前廢棄物清理法第46條第4 款",
                ""
            ],
            [
                "前段之非法清理廢棄物罪。又本案被告傾倒一般事業廢棄物",
                ""
            ],
            [
                "之地點雖為國有林地，有土地建物查詢資料結果在卷可證（",
                ""
            ],
            [
                "見偵緝字卷第46頁），而在國有林地，不得從事廢棄物之處",
                ""
            ],
            [
                "理，違反者，應依水土保持法第32條第1 項（第8 條第1 項",
                ""
            ],
            [
                "第5 款）規定論以罪刑，而該法就該「廢棄物之處理」其中",
                ""
            ],
            [
                "有關「處理」之名稱未明文定義，則參照該法第1 條第2 項",
                ""
            ],
            [
                "規定「本法未規定者，適用其他法律之規定。」，是就水土",
                ""
            ],
            [
                "保持法之「廢棄物之『處理』」，自應適用前述廢棄物清理",
                ""
            ],
            [
                "法「處理」之定義（最高法院99年度台上字第860 號判決意",
                ""
            ],
            [
                "旨參照），況依廢棄物清理法規定，除「處理」廢棄物外，",
                ""
            ],
            [
                "尚有「貯存」、「清除」等樣態，是依罪刑法定主義，本院",
                ""
            ],
            [
                "認不宜逕以就水土保持法所定「處理廢棄物」之定義擴張至",
                ""
            ],
            [
                "「貯存」、「清除」等態樣；從而，本件被告傾倒廢棄物之",
                ""
            ],
            [
                "地點雖為國有林地，然如前述，爰不另論水土保持法第32條",
                ""
            ],
            [
                "之在國有林地從事廢棄物處理致生水土流失（未遂）罪，附",
                ""
            ],
            [
                "此敘明。",
                ""
            ],
            [
                "三、爰以行為人責任為基礎，審酌被告前已多次違反廢棄物清理",
                ""
            ],
            [
                "法規定，經法院判決在案，仍未見反省，復藐視法律為圖己",
                ""
            ],
            [
                "利而非法清除廢棄物，法治觀念薄弱，危害公共環境衛生甚",
                ""
            ],
            [
                "鉅，實值非難，惟念及被告事後確有主動清除該處傾倒之一",
                ""
            ],
            [
                "般事業廢棄物，有員警職務報告及現場照片在卷可憑（見偵",
                ""
            ],
            [
                "緝字卷第40、41頁），暨審酌其犯罪之目的、動機、手段、",
                ""
            ],
            [
                "丟棄廢棄物之種類、範圍非大，及於本院審理中自陳之智識",
                ""
            ],
            [
                "程度、家庭經濟狀況（見本院卷第84頁及背面）與犯後坦承",
                ""
            ],
            [
                "部分客觀犯行等一切情狀，量處如主文所示之刑，以資懲儆",
                ""
            ],
            [
                "。至檢察官雖就被告具體求刑2 年6 月以上之刑度（見本院",
                ""
            ],
            [
                "卷第88頁背面），然考量本件被告嗣已將傾倒之廢棄清除完",
                ""
            ],
            [
                "畢，且其傾倒之廢棄物為一般事業廢棄物，危害環境之程度",
                ""
            ],
            [
                "較有害廢棄物低，範圍亦非鉅（如本案現場照片所示），是",
                ""
            ],
            [
                "本院審酌上情，認量處如主文所示之刑，較為適當，附此敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "肆、沒收部分",
                ""
            ],
            [
                "一、查被告行為前，刑法關於沒收之規定，業於104 年12月30日",
                ""
            ],
            [
                "、105 年6 月22日修正公布，惟均自105 年7 月1 日起施行",
                ""
            ],
            [
                "，其中第2 條第2 項修正為：「沒收、非拘束人身自由之保",
                ""
            ],
            [
                "安處分適用裁判時之法律。」，故關於沒收之法律適用，尚",
                ""
            ],
            [
                "無新舊法比較之問題，於新法施行後，應一律適用新法之相",
                ""
            ],
            [
                "關規定，合先敘明。又按犯罪所得，屬於犯罪行為人者，沒",
                ""
            ],
            [
                "收之，前二項之沒收，於全部或一部不能沒收或不宜執行沒",
                ""
            ],
            [
                "收時，追徵其價額；供犯罪所用之物，屬於犯罪行為人者，",
                ""
            ],
            [
                "則得沒收之；宣告前2 條之沒收或追徵，有過苛之虞、欠缺",
                ""
            ],
            [
                "刑法上之重要性、犯罪所得價值低微，或為維持受宣告人生",
                ""
            ],
            [
                "活條件之必要者，得不宣告或酌減之，修正後刑法第38條之",
                ""
            ],
            [
                "1 第1 項、第3 項、第38條第2 項前段、第38條之2 第2 項",
                ""
            ],
            [
                "分別定有明文。",
                ""
            ],
            [
                "二、查被告載運該車次廢棄物，而獲得證人黃誌謙所給付之現金",
                ""
            ],
            [
                "3,000 元之報酬，業據其自承在卷（見本院卷第82頁），至",
                ""
            ],
            [
                "證人黃誌謙雖於警詢及本院審理中均證述：係給付許宏安3,",
                ""
            ],
            [
                "500 元等語明確（見偵字卷第17頁，本院卷第70頁），然證",
                ""
            ],
            [
                "人黃明富證述：一車3,000 元等語（見本院卷第63頁），爰",
                ""
            ],
            [
                "以有利行為人之3,000 元認定之，附此敘明。是以，被告既",
                ""
            ],
            [
                "因非法清除廢棄物犯行而獲有3,000 元報酬，此部分核屬被",
                ""
            ],
            [
                "告之犯罪所得，自應依同法第38條之1 第1 項前段、第3 項",
                ""
            ],
            [
                "宣告沒收，並於全部或一部不能沒收或不宜執行沒收時，追",
                ""
            ],
            [
                "徵其價額。另被告用以載運該等一般事業廢棄物之車牌號碼",
                ""
            ],
            [
                "000-0000號自用小貨車，雖為其所有，有車輛查詢清單報表",
                ""
            ],
            [
                "在卷可憑（見偵字卷第26頁），然考量被告於本件清除廢棄",
                ""
            ],
            [
                "物僅獲利3,000 元，利益非鉅，且被告自承係以載運資源回",
                ""
            ],
            [
                "收等為業，當初以38萬元貸款購得（見本院卷第83頁），足",
                ""
            ],
            [
                "見該車係供其維生之工具，倘對該自小貨車宣告沒收，尚有",
                ""
            ],
            [
                "過苛，是就被告所使用之自用小貨車，爰不予宣告沒收或追",
                ""
            ],
            [
                "徵其價額，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，修正前廢棄物",
                ""
            ],
            [
                "清理法第46條第4 款，刑法第2 條第1 項前段、第2 項、第11條",
                ""
            ],
            [
                "前段、第38條之1 第1 項前段、第3項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官蕭慶賢到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   106    年    6     月    7     日",
                ""
            ],
            [
                "刑事第一庭  審判長法  官  柳章峰",
                ""
            ],
            [
                "法  官  許蓓雯",
                ""
            ],
            [
                "法  官  黃思惠",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "書記官  王祥鑫",
                ""
            ],
            [
                "中    華    民    國   106    年    6     月    7     日",
                ""
            ],
            [
                "修正前廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,106,上訴,1118,20171220,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　 106年度上訴字第1118號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　許宏安",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣苗栗地方法院10",
                ""
            ],
            [
                "5年度訴字第558號中華民國106年6月7日第一審判決（起訴案號",
                ""
            ],
            [
                "：臺灣苗栗地方法院檢察署105年度偵緝字第185號），提起上訴",
                ""
            ],
            [
                "，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、許宏安明知從事廢棄物清除，應向所屬之縣（市）主管機關",
                ""
            ],
            [
                "或中央主管機關委託之機關申請核發公民營廢棄物清除機構",
                ""
            ],
            [
                "許可文件後，始得受託清除廢棄物業務，竟未取得前開許可",
                ""
            ],
            [
                "文件，基於非法清除廢棄物之犯意，透過友人黃明富，向「",
                ""
            ],
            [
                "拉亞漢堡店（址設桃園市○鎮區○○路000 號）」負責人黃",
                ""
            ],
            [
                "誌謙承攬該漢堡店室內裝潢廢棄物之清除工作（黃誌謙、黃",
                ""
            ],
            [
                "明富對許宏安未取得合法清除廢棄物文件均不知情），於民",
                ""
            ],
            [
                "國104 年12月30日晚間7 時許，至該漢堡店收集廢棄木材（",
                ""
            ],
            [
                "或以麻布袋盛裝）、塑膠、紙張、馬桶等一般事業廢棄物，",
                ""
            ],
            [
                "並裝載於其所駕駛之車牌號碼000-0000號自用小貨車上，再",
                ""
            ],
            [
                "駕車將該等廢棄物運載至苗栗縣○○鎮○○○段00地號土地",
                ""
            ],
            [
                "上傾倒，因而獲得黃誌謙交付予其新臺幣（下同）3,000 元",
                ""
            ],
            [
                "之報酬。嗣經警巡邏後發現上情，而循線查獲。",
                ""
            ],
            [
                "二、案經內政部警政署保安警察第七總隊第三大隊報告臺灣苗栗",
                ""
            ],
            [
                "地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力方面",
                ""
            ],
            [
                "一、被告以外之人於偵查中向檢察官所為陳述，除顯有不可信之",
                ""
            ],
            [
                "情況者外，得為證據，刑事訴訟法第159條之1第2項定有明",
                ""
            ],
            [
                "文。偵查中對被告以外之人（包括證人、鑑定人、告訴人、",
                ""
            ],
            [
                "被害人及共同被告等）所為之偵查筆錄，或被告以外之人向",
                ""
            ],
            [
                "檢察官所提之書面陳述，性質上均屬傳聞證據。惟現階段刑",
                ""
            ],
            [
                "事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依法其",
                ""
            ],
            [
                "有訊問被告、證人及鑑定人之權，證人、鑑定人且須具結，",
                ""
            ],
            [
                "而實務運作時，檢察官偵查中向被告以外之人所取得之陳述",
                ""
            ],
            [
                "，原則上均能遵守法律規定，不致違法取供，其可信度極高",
                ""
            ],
            [
                "，職是，被告以外之人前於偵查中已具結而為證述，除反對",
                ""
            ],
            [
                "該項供述得具有證據能力之一方，已釋明「顯有不可信之情",
                ""
            ],
            [
                "況」之理由外，不宜以該證人未能於審判中接受他造之反對",
                ""
            ],
            [
                "詰問為由，即遽指該證人於偵查中之陳述不具證據能力。",
                ""
            ],
            [
                "本件證人黃明富、黃誌謙於檢察官偵查中，經告以具結義務",
                ""
            ],
            [
                "及偽證處罰後，於命證人朗讀結文後具結，其等係於負擔偽",
                ""
            ],
            [
                "證罪之處罰心理下證述，並以具結擔保其供述之真實性，又",
                ""
            ],
            [
                "無受其他不當外力干擾之情形，且其等未曾提及檢察官在偵",
                ""
            ],
            [
                "查時有不法取供之情形，依上說明，其等於偵查中之證言自",
                ""
            ],
            [
                "均具有證據能力。",
                ""
            ],
            [
                "二、本案認定犯罪事實所憑之非供述證據，均無違反法定程序而",
                ""
            ],
            [
                "取得之情形，依刑事訴訟法第158條之4反面規定，自有證據",
                ""
            ],
            [
                "能力。",
                ""
            ],
            [
                "貳、實體方面",
                ""
            ],
            [
                "一、被告許宏安經合法傳喚無正當理由不到庭。而其於原審固坦",
                ""
            ],
            [
                "承確有於上開時間、地點，駕駛上開自用小貨車前往「拉亞",
                ""
            ],
            [
                "漢堡店」運載該店裝潢廢料，並將該等物品傾倒於苗栗縣○",
                ""
            ],
            [
                "○鎮○○○段00地號土地上之事實，惟矢口否認有何非法清",
                ""
            ],
            [
                "理廢棄物之犯行，辯稱：當天去拉亞漢堡載裝潢廢棄物，因",
                ""
            ],
            [
                "為太晚了拿不到錢，看到那塊地上面有人丟廢棄物，所以伊",
                ""
            ],
            [
                "才跟著把車上的東西倒在該處，伊只是要借放，隔兩天伊就",
                ""
            ],
            [
                "去清掉了，還把別人丟的部分也清掉了，伊不是故意要亂丟",
                ""
            ],
            [
                "在該處的，而且伊在拉亞漢堡載的裝潢廢棄物是可以利用的",
                ""
            ],
            [
                "營建混合物，並非廢棄物清理法所稱之一般事業廢棄物，伊",
                ""
            ],
            [
                "只有違反行政罰云云。經查：",
                ""
            ],
            [
                "、被告透過證人黃明富承攬位於桃園市○鎮區○○路000號「",
                ""
            ],
            [
                "拉亞漢堡店」之裝潢廢棄物清理工作，於104年12月30日晚",
                ""
            ],
            [
                "間7時許，駕駛車牌號碼000-0000號自用小貨車前往該址裝",
                ""
            ],
            [
                "載該漢堡店之裝潢廢料物品1車，並當場向「拉亞漢堡店」",
                ""
            ],
            [
                "負責人黃誌謙收受3,000元之價金，其後，駕車運載該等物",
                ""
            ],
            [
                "品傾倒於竹南鎮西崎頂段39地號土地上等情，業經證人黃明",
                ""
            ],
            [
                "富、黃誌謙於偵查中及原審審理時證述明確，並有苗栗縣政",
                ""
            ],
            [
                "府環境保護局函文、苗栗縣事業廢棄物處理稽查紀錄工作單",
                ""
            ],
            [
                "、被告別名為「許智勇」之名片、車輛查詢清單報表及廢棄",
                ""
            ],
            [
                "物現場照片等件在卷可稽（見偵卷第26至40頁，原審卷第90",
                ""
            ],
            [
                "至95頁），且均為被告所不爭執（見原審卷第39頁背面、第",
                ""
            ],
            [
                "40、82、83頁），是該部分事實均堪以認定。",
                ""
            ],
            [
                "、按廢棄物清理法第2條、第41條規定，雖於106年1月18日同",
                ""
            ],
            [
                "經修正公布，然就事業廢棄物部分，除將事業員工生活產生",
                ""
            ],
            [
                "之廢棄物排除於事業廢棄物之外，但就事業廢棄物仍分為：",
                ""
            ],
            [
                "有害事業廢棄物：由事業所產生具有毒性、危險性，其濃",
                ""
            ],
            [
                "度或數量足以影響人體健康或污染環境之廢棄物；一般事",
                ""
            ],
            [
                "業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物。而",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管",
                ""
            ],
            [
                "機關或中央主管機關委託之機關申請核發公民營廢棄物清除",
                ""
            ],
            [
                "處理機構許可文件後，始得受託清除、處理廢棄物業務，均",
                ""
            ],
            [
                "與修正前規定無異。又工程施工建造、建築拆除、裝修工程",
                ""
            ],
            [
                "及整地刨除所產生之事業廢棄物，固屬內政部於99年3月2日",
                ""
            ],
            [
                "修正公布之「營建事業廢棄物再利用種類及管理方式」編號",
                ""
            ],
            [
                "七所規定之「營建混合物」；然依其規定，須經具備法定資",
                ""
            ],
            [
                "格（編號七第三點）及具廢棄物分類設備或能力之再利用機",
                ""
            ],
            [
                "構，即可將土石方、磚、瓦、混凝土塊、廢金屬、廢玻璃、",
                ""
            ],
            [
                "廢塑膠、廢木材、竹片、廢紙屑等加以分類（編號七第四點",
                ""
            ],
            [
                "），經分類作業後，屬營建剩餘土石方部分依「營建剩餘土",
                ""
            ],
            [
                "石方處理方案」處理；屬內政部公告之一般事業廢棄物再利",
                ""
            ],
            [
                "用種類部分，依公告之管理方式辦理；至其他非屬營建剩餘",
                ""
            ],
            [
                "土石方，亦非屬公告可再利用部分，應依廢棄物清理法規定",
                ""
            ],
            [
                "清除處理或再利用，送往合法掩埋場、焚化廠、合法廢棄物",
                ""
            ],
            [
                "代處理機構或再利用事業機構（編號七第五點）。亦即，僅",
                ""
            ],
            [
                "在分類後，依相關規定處理可作為資源利用者，始非屬於廢",
                ""
            ],
            [
                "棄物，倘若未經分類，即非屬「營建剩餘土石方」或「一般",
                ""
            ],
            [
                "事業廢棄物再利用種類」，仍應依廢棄物清理法第41條第1",
                ""
            ],
            [
                "項規定取得清除、處理許可文件後，始得從事營建事業廢棄",
                ""
            ],
            [
                "物之貯存、清除、處理，違反者，仍有（修正前）廢棄物清",
                ""
            ],
            [
                "理法第46條第4款處罰規定之適用（最高法院105年度台上字",
                ""
            ],
            [
                "第411號判決意旨參照）。本件被告於104年12月30日晚間7",
                ""
            ],
            [
                "時許，前往桃園市○鎮區○○路000號「拉亞漢堡店」運載",
                ""
            ],
            [
                "之裝潢廢料，內含有廢棄木材、塑膠、紙張、馬桶等物，業",
                ""
            ],
            [
                "據證人黃誌謙於原審審理時證述：伊是拉亞漢堡中豐店的負",
                ""
            ],
            [
                "責人，該店在104年12月間裝潢，許宏安是在104年12月30日",
                ""
            ],
            [
                "晚間7時許來店內運載垃圾，伊裝潢店內就是把隔間、天花",
                ""
            ],
            [
                "板拆掉，有一些燈管、電線、塑膠、輕鋼架、地上的塑膠貼",
                ""
            ],
            [
                "皮、木材，還有店內的馬桶也有拆掉，垃圾都是堆在店前面",
                ""
            ],
            [
                "，馬桶當天還是伊跟許宏安一起搬到他的貨車上，但伊不知",
                ""
            ],
            [
                "道許宏安把東西載去哪裡等語明確（見原審卷第67至74頁）",
                ""
            ],
            [
                "，另證人黃明富則於原審審理時證述：伊是壹佳壹室內裝修",
                ""
            ],
            [
                "設計的負責人，負責裝潢黃誌謙的「拉亞漢堡店」，店內裝",
                ""
            ],
            [
                "潢的廢棄物，有木材、紙、電線等物等語明確（見原審卷第",
                ""
            ],
            [
                "63頁背面）。而傾倒該處之物品內容及其組成，確有該漢堡",
                ""
            ],
            [
                "店之休店公告、壹嘉壹室內裝修設計之出貨單、廢棄馬桶、",
                ""
            ],
            [
                "木材、角材、廢棄塑膠等物，且該等物品並未逐一捆綁、分",
                ""
            ],
            [
                "裝或包裝於不同容器之中，係相互混雜、堆疊在該處，此有",
                ""
            ],
            [
                "苗栗縣政府環境保護局於105年1月1日前往現場稽查之工作",
                ""
            ],
            [
                "紀錄影本1份及同日現場之廢棄物照片8張、同年1月21日現",
                ""
            ],
            [
                "場之廢棄物照片6張在卷可證（見偵卷第28、32至34頁，原",
                ""
            ],
            [
                "審卷第94、95頁），從而，被告所傾倒廢棄物品之組成，仍",
                ""
            ],
            [
                "混雜有廢棄馬桶、紙張、木材、塑膠等拆除室內裝潢後之各",
                ""
            ],
            [
                "該裝潢廢材，顯然未經分類，況其中更有非屬前揭「營建混",
                ""
            ],
            [
                "合物」之麻布袋、廢棄馬桶，則揆諸前揭說明，被告傾倒在",
                ""
            ],
            [
                "前揭地號土地之前揭物品，當屬事業所產生有害事業廢棄物",
                ""
            ],
            [
                "以外之廢棄物，而屬一般事業廢棄物至明，被告稱所傾倒的",
                ""
            ],
            [
                "都是可以回收的物品，不是廢棄物云云，尚無可採。",
                ""
            ],
            [
                "、按修正前廢棄物清理法第46條第4款所規定之犯罪構成要件",
                ""
            ],
            [
                "行為，計有「貯存」、「清除」及「處理」三者，其中所謂",
                ""
            ],
            [
                "「貯存」，指事業廢棄物於清除、處理前，放置於特定地點",
                ""
            ],
            [
                "或貯存容器、設施內之行為。「清除」則指事業廢棄物之收",
                ""
            ],
            [
                "集、運輸行為。至「處理」則包含：中間處理：指事業廢",
                ""
            ],
            [
                "棄物在最終處置或再利用前，以物理、化學、生物、熱處理",
                ""
            ],
            [
                "或其他處理方法，改變其物理、化學、生物特性或成分，達",
                ""
            ],
            [
                "成分離、減積、去毒、固化或穩定之行為。最終處置：指",
                ""
            ],
            [
                "衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行",
                ""
            ],
            [
                "為。再利用：指事業產生之事業廢棄物自行、販賣、轉讓",
                ""
            ],
            [
                "或委託做為原料、材料、燃料、填土或其他經中央目的事業",
                ""
            ],
            [
                "主管機關認定之用途行為，並應符合其規定者。行政院環境",
                ""
            ],
            [
                "保護署發布之「事業廢棄物貯存清除處理方法及設施標準」",
                ""
            ],
            [
                "第2條第1、2、3款定有明文。是以「清除」與「處理」定義",
                ""
            ],
            [
                "不同，廢棄物之處理過程，含貯存（指事業廢棄物於清除、",
                ""
            ],
            [
                "處理前，放置於特定地或貯存容器、設施內之行為）、清除",
                ""
            ],
            [
                "（指事業廢棄物之收集、運輸行為）及處理（包括中間處",
                ""
            ],
            [
                "理：即最終處置前，以物理、化學、生物、熱處理或其他處",
                ""
            ],
            [
                "理方法，改變其物理、化學、生物特性或成分，達成分離、",
                ""
            ],
            [
                "減積、去毒、固化或安定之行為；最終處置：指衛生掩埋",
                ""
            ],
            [
                "、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為；再",
                ""
            ],
            [
                "利用：指事業機構產生之事業廢棄物自行、販賣、轉讓或委",
                ""
            ],
            [
                "託作為原料、材料、填土或其他經中央主管機關認定之用途",
                ""
            ],
            [
                "行為）三種過程。從而，廢棄物清理法第46條第4款所謂之",
                ""
            ],
            [
                "「清除」指事業廢棄物之收集、運輸行為；至於「處理」則",
                ""
            ],
            [
                "包含最終處置，即指衛生掩埋、封閉掩埋、安定掩埋或海洋",
                ""
            ],
            [
                "棄置事業廢棄物之行為（最高法院99年度台上字第4374號判",
                ""
            ],
            [
                "決意旨參照）。本案被告未依廢棄物清理法第41條第1項規",
                ""
            ],
            [
                "定領有廢棄物清除許可文件，前往上址收集摻有廢棄木材、",
                ""
            ],
            [
                "塑膠、紙張、馬桶等一般事業廢棄物，並將該等廢棄物載運",
                ""
            ],
            [
                "至非屬再利用機構之上開地號土地上傾倒，並無另為物理性",
                ""
            ],
            [
                "、化學性之處理或掩埋處置，自非該等一般事業廢棄物處理",
                ""
            ],
            [
                "行為所包含之中間處理、最終處置或再利用行為，其傾倒行",
                ""
            ],
            [
                "為，係屬清除行為，公訴意旨認被告傾倒廢棄物之行為，另",
                ""
            ],
            [
                "構成「處理」行為，容有誤會。",
                ""
            ],
            [
                "、本件被告所載運、傾倒之物為一般事業廢棄物，而其於本案",
                ""
            ],
            [
                "傾倒廢棄物之際，並未領有廢棄物清除之許可證明文件，且",
                ""
            ],
            [
                "亦知悉未領有主管機關核發之廢棄物清除許可文件，不得從",
                ""
            ],
            [
                "事廢棄物清除之工作，業經被告於本案偵查及原審審理中均",
                ""
            ],
            [
                "坦承不諱（見偵字卷第13頁，原審卷第84頁背面），是以，",
                ""
            ],
            [
                "被告既不具備法定資格，且明知於此，復承攬前開清除一般",
                ""
            ],
            [
                "事業廢棄物之行為，其主觀上自有非法清除廢棄物之犯意，",
                ""
            ],
            [
                "已堪認定。又況，被告前即因未經許可共同傾倒一般事業廢",
                ""
            ],
            [
                "棄物，經臺灣桃園地方法院以95年度訴字第1623號判決判處",
                ""
            ],
            [
                "有期徒刑1年6月，嗣被告不服提起上訴，經臺灣高等法院以",
                ""
            ],
            [
                "96年度上訴字第962號判決駁回上訴確定；嗣再因傾倒一般",
                ""
            ],
            [
                "事業廢棄物，經臺灣桃園地方法院以96年度審訴字第340號",
                ""
            ],
            [
                "判決判處有期徒刑1年2月確定，又於96年間因傾倒一般事業",
                ""
            ],
            [
                "廢棄物，經臺灣板橋地方法院（現改制為臺灣新北地方法院",
                ""
            ],
            [
                "）以96年度訴字第3034號判決判處有期徒刑2年，減為有期",
                ""
            ],
            [
                "徒刑1年，嗣被告不服提起上訴，經臺灣高等法院以97年度",
                ""
            ],
            [
                "上訴字第1169號判決上訴駁回確定；104年、105年間復因違",
                ""
            ],
            [
                "反廢棄物清理法案件，分別經臺灣新竹地方法院檢察署檢察",
                ""
            ],
            [
                "官、臺灣新北地方法院檢察署檢察官起訴（附註：臺灣新竹",
                ""
            ],
            [
                "地方法院檢察署檢察官起訴之案件，業經臺灣新竹地方法院",
                ""
            ],
            [
                "於105年4月28日判決有罪）等情，有裁判書及臺灣高等法院",
                ""
            ],
            [
                "被告前案紀錄表附卷憑參（見原審卷第13至20頁；本院卷第",
                ""
            ],
            [
                "19至24頁、第37至48頁），足見被告前有多次因違反廢棄物",
                ""
            ],
            [
                "清理法案件遭法院判刑之刑事紀錄，堪認其對於前揭物品係",
                ""
            ],
            [
                "屬一般事業廢棄物，或未領有廢棄物清除之許可證明文件，",
                ""
            ],
            [
                "不得從事廢棄物清除之工作等情，知之甚明。準此，被告為",
                ""
            ],
            [
                "本案行為之際，主觀上顯有違反廢棄物清理法之故意，至為",
                ""
            ],
            [
                "灼然。至被告雖辯稱：伊僅是借放而已，隔2天就去載走，",
                ""
            ],
            [
                "不是故意要丟的云云，然查，其於警詢中先供稱：原本伊是",
                ""
            ],
            [
                "想載到後龍老家堆放，經過該處看到有人有堆放磚塊，就跟",
                ""
            ],
            [
                "著傾倒等語（見偵字卷第5頁），又於偵訊中供承：黃明富",
                ""
            ],
            [
                "原本跟伊約好要給4500到5000元，但最後只有3000元，而伊",
                ""
            ],
            [
                "載到合法處理場也要3000元，只好倒在崎頂地區等語（見偵",
                ""
            ],
            [
                "緝字卷第30頁背面），前後說詞不一，且其於104年12月31",
                ""
            ],
            [
                "日傾倒廢棄物後，迄至員警於105年1月21日前往現場照相採",
                ""
            ],
            [
                "證，仍未清除，有上開現場照片對照可證，是被告嗣後辯解",
                ""
            ],
            [
                "僅係借放，隔幾天就去清走，沒有故意云云，顯係臨訟卸責",
                ""
            ],
            [
                "之詞，難以採信。",
                ""
            ],
            [
                "、綜上所述，被告確有上開非法清理廢棄物之犯行，其所辯無",
                ""
            ],
            [
                "非卸飾之詞，不足採信，事證明確，其犯行洵堪認定。",
                ""
            ],
            [
                "二、論罪科刑",
                ""
            ],
            [
                "、按「行為後法律有變更者，適用行為時之法律，但行為後之",
                ""
            ],
            [
                "法律有利於行為人者，適用最有利於行為人之法律」，刑法",
                ""
            ],
            [
                "第2條第1項定有明文。查被告行為後，廢棄物清理法第46條",
                ""
            ],
            [
                "業於106年1月18日經總統修正公布，並於同年月20日施行，",
                ""
            ],
            [
                "修正前條文為：「有下列情形之一者，處一年以上五年以下",
                ""
            ],
            [
                "有期徒刑，得併科新臺幣三百萬元以下罰金：…四、未依第",
                ""
            ],
            [
                "四十一條第一項規定領有廢棄物清除、處理許可文件，從事",
                ""
            ],
            [
                "廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文",
                ""
            ],
            [
                "件內容貯存、清除、處理廢棄物。五、…」；修正後之內容",
                ""
            ],
            [
                "：「有下列情形之一者，處一年以上五年以下有期徒刑，得",
                ""
            ],
            [
                "併科新臺幣一千五百萬元以下罰金：…四、未依第四十一條",
                ""
            ],
            [
                "第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯",
                ""
            ],
            [
                "存、清除、處理，或未依廢棄物清除、處理許可文件內容貯",
                ""
            ],
            [
                "存、清除、處理廢棄物。五、…」，其修正後得併科罰金金",
                ""
            ],
            [
                "額部分較修正前為高，經比較新舊法後，自以修正前廢棄物",
                ""
            ],
            [
                "清理法第46條規定較有利於被告。",
                ""
            ],
            [
                "、核被告許宏安所為，係犯修正前廢棄物清理法第46條第4款",
                ""
            ],
            [
                "前段之非法清理廢棄物罪。又本案被告傾倒一般事業廢棄物",
                ""
            ],
            [
                "之地點雖為國有林地，有土地建物查詢資料結果在卷可證（",
                ""
            ],
            [
                "見偵緝字卷第46頁），而在國有林地，不得從事廢棄物之處",
                ""
            ],
            [
                "理，違反者，應依水土保持法第32條第1 項（第8 條第1 項",
                ""
            ],
            [
                "第5 款）規定論以罪刑，而該法就該「廢棄物之處理」其中",
                ""
            ],
            [
                "有關「處理」之名稱未明文定義，則參照該法第1 條第2 項",
                ""
            ],
            [
                "規定「本法未規定者，適用其他法律之規定。」，是就水土",
                ""
            ],
            [
                "保持法之「廢棄物之『處理』」，自應適用前述廢棄物清理",
                ""
            ],
            [
                "法「處理」之定義（最高法院99年度台上字第860 號判決意",
                ""
            ],
            [
                "旨參照），況依廢棄物清理法規定，除「處理」廢棄物外，",
                ""
            ],
            [
                "尚有「貯存」、「清除」等樣態，是依罪刑法定主義，本院",
                ""
            ],
            [
                "認不宜逕以就水土保持法所定「處理廢棄物」之定義擴張至",
                ""
            ],
            [
                "「貯存」、「清除」等態樣；從而，本件被告傾倒廢棄物之",
                ""
            ],
            [
                "地點雖為國有林地，然如前述，被告傾倒廢棄物之行為，係",
                ""
            ],
            [
                "屬清除行為，並不構成「處理」行為，故本案不另論水土保",
                ""
            ],
            [
                "持法第32條之在國有林地從事廢棄物處理致生水土流失（未",
                ""
            ],
            [
                "遂）罪，附此敘明。",
                ""
            ],
            [
                "三、原審認被告罪證明確，適用修正前廢棄物清理法第46條第4",
                ""
            ],
            [
                "款、刑法第2條第1項前段、第2項、第11條前段、第38條之1",
                ""
            ],
            [
                "第1項前段、第3項規定，以行為人責任為基礎，審酌被告",
                ""
            ],
            [
                "前已多次違反廢棄物清理法規定，經法院判決在案，仍未見",
                ""
            ],
            [
                "反省，復藐視法律為圖己利而非法清除廢棄物，法治觀念薄",
                ""
            ],
            [
                "弱，危害公共環境衛生甚鉅，實值非難，惟念及被告事後確",
                ""
            ],
            [
                "有主動清除該處傾倒之一般事業廢棄物，有員警職務報告及",
                ""
            ],
            [
                "現場照片在卷可憑（見偵緝字卷第40、41頁），暨審酌其犯",
                ""
            ],
            [
                "罪之目的、動機、手段、丟棄廢棄物之種類、範圍非大，及",
                ""
            ],
            [
                "於原審審理中自陳之智識程度、家庭經濟狀況（見原審卷第",
                ""
            ],
            [
                "84頁及背面），與犯後坦承部分客觀犯行等一切情狀，量處",
                ""
            ],
            [
                "有期徒刑1年6月。並說明檢察官雖就被告具體求刑2年6月以",
                ""
            ],
            [
                "上之刑度（見原審卷第88頁背面），然考量本件被告嗣已將",
                ""
            ],
            [
                "傾倒之廢棄清除完畢，且其傾倒之廢棄物為一般事業廢棄物",
                ""
            ],
            [
                "，危害環境之程度較有害廢棄物低，範圍亦非鉅（如本案現",
                ""
            ],
            [
                "場照片所示），是認量處有期徒刑1年6月，較為適當。復說",
                ""
            ],
            [
                "明：被告行為前，刑法關於沒收之規定，業於104年12月",
                ""
            ],
            [
                "30日、105年6月22日修正公布，惟均自105年7月1日起施行",
                ""
            ],
            [
                "，其中第2條第2項修正為：「沒收、非拘束人身自由之保安",
                ""
            ],
            [
                "處分適用裁判時之法律。」，故關於沒收之法律適用，尚無",
                ""
            ],
            [
                "新舊法比較之問題，於新法施行後，應一律適用新法之相關",
                ""
            ],
            [
                "規定，合先敘明。又按犯罪所得，屬於犯罪行為人者，沒收",
                ""
            ],
            [
                "之，前二項之沒收，於全部或一部不能沒收或不宜執行沒收",
                ""
            ],
            [
                "時，追徵其價額；供犯罪所用之物，屬於犯罪行為人者，則",
                ""
            ],
            [
                "得沒收之；宣告前2條之沒收或追徵，有過苛之虞、欠缺刑",
                ""
            ],
            [
                "法上之重要性、犯罪所得價值低微，或為維持受宣告人生活",
                ""
            ],
            [
                "條件之必要者，得不宣告或酌減之，修正後刑法第38條之1",
                ""
            ],
            [
                "第1項、第3項、第38條第2項前段、第38條之2第2項分別定",
                ""
            ],
            [
                "有明文。被告載運該車次廢棄物，而獲得證人黃誌謙所給",
                ""
            ],
            [
                "付之現金3,000元之報酬，業據其自承在卷（見原審卷第82",
                ""
            ],
            [
                "頁），至證人黃誌謙雖於警詢及原審審理中均證述：係給付",
                ""
            ],
            [
                "許宏安3,500元等語明確（見偵字卷第17頁，原審卷第70頁",
                ""
            ],
            [
                "），然證人黃明富證述：一車3,000元等語（見原審卷第63",
                ""
            ],
            [
                "頁），爰以有利行為人之3,000元認定之。是以，被告既因",
                ""
            ],
            [
                "非法清除廢棄物犯行而獲有3,000元報酬，此部分核屬被告",
                ""
            ],
            [
                "之犯罪所得，自應依同法第38條之1第1項前段、第3項宣告",
                ""
            ],
            [
                "沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價",
                ""
            ],
            [
                "額。另被告用以載運該等一般事業廢棄物之車牌號碼000-00",
                ""
            ],
            [
                "00號自用小貨車，雖為其所有，有車輛查詢清單報表在卷可",
                ""
            ],
            [
                "憑（見偵字卷第26頁），然考量被告於本件清除廢棄物僅獲",
                ""
            ],
            [
                "利3,000元，利益非鉅，且被告自承係以載運資源回收等為",
                ""
            ],
            [
                "業，當初以38萬元貸款購得（見原審卷第83頁），足見該車",
                ""
            ],
            [
                "係供其維生之工具，倘對該自小貨車宣告沒收，尚有過苛，",
                ""
            ],
            [
                "是就被告所使用之自用小貨車，爰不予宣告沒收或追徵其價",
                ""
            ],
            [
                "額。經核原判決認事用法並無違誤，量刑亦屬妥適，應予維",
                ""
            ],
            [
                "持，被告上訴意旨猶執前詞否認犯罪，其上訴為無理由，應",
                ""
            ],
            [
                "予駁回。",
                ""
            ],
            [
                "四、被告許宏安經合法傳喚無正當理由不到庭，爰不待其陳述逕",
                ""
            ],
            [
                "行判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條、第371條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官唐先恆提起公訴，檢察官周穎宏到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    106    年    12   月    20    日",
                ""
            ],
            [
                "刑事第一庭    審判長法  官  江  德  千",
                ""
            ],
            [
                "法  官  紀  文  勝",
                ""
            ],
            [
                "法  官  簡  源  希",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "書記官  劉  恒  宏",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "中    華    民    國   106    年    12    月    20    日",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "修正前廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,107,台上,3070,20180816,1": [
            [
                "最高法院刑事判決　　　　　　　　　 107年度台上字第3070號",
                ""
            ],
            [
                "上　訴　人　許宏安",
                ""
            ],
            [
                "選任辯護人　鐘烱律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院臺中分",
                ""
            ],
            [
                "院中華民國106 年12月20日第二審判決（106 年度上訴字第1118",
                ""
            ],
            [
                "號，起訴案號：臺灣苗栗地方檢察署105 年度偵緝字第185 號）",
                ""
            ],
            [
                "，提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決",
                ""
            ],
            [
                "違背法令為理由，不得為之。是提起第三審上訴，應以原判",
                ""
            ],
            [
                "決違背法令為理由，係屬法定要件。如果上訴理由書狀並非",
                ""
            ],
            [
                "依據卷內訴訟資料具體指摘原判決不適用何種法則或如何適",
                ""
            ],
            [
                "用不當，或所指摘原判決違法情事顯與法律規定得為第三審",
                ""
            ],
            [
                "上訴理由之違法情形不相適合時，均應認其上訴為違背法律",
                ""
            ],
            [
                "上之程式予以駁回。本件原判決綜合全案證據資料，本於事",
                ""
            ],
            [
                "實審法院之推理作用，認定上訴人許宏安有其事實欄所載未",
                ""
            ],
            [
                "依規定領有廢棄物清除許可文件，將其所承攬自桃園市平鎮",
                ""
            ],
            [
                "區○○路000 號工地清除後之木材、塑膠、紙張及馬桶等一",
                ""
            ],
            [
                "般事業廢棄物，載運並傾倒在臺灣省苗栗縣竹南鎮○○○段",
                ""
            ],
            [
                "00地號國有土地之犯行，因而維持第一審論上訴人以犯廢棄",
                ""
            ],
            [
                "物清理法第46條第4 款之未依規定領有廢棄物清除許可文件",
                ""
            ],
            [
                "，從事廢棄物清除罪，處有期徒刑1 年6 月，並諭知相關沒",
                ""
            ],
            [
                "收及追徵之判決，而駁回上訴人在第二審之上訴，已詳述其",
                ""
            ],
            [
                "所憑證據及認定之理由，對於上訴人所辯何以不足以採信，",
                ""
            ],
            [
                "亦在理由內詳加指駁及說明。核其所為之論斷，俱有卷內資",
                ""
            ],
            [
                "料可資覆按；從形式上觀察，原判決並無足以影響其判決結",
                ""
            ],
            [
                "果之違法情形存在。",
                ""
            ],
            [
                "二、上訴人上訴意旨略稱：、本件伊所載運之物屬營建事業廢",
                ""
            ],
            [
                "棄物再利用種類所指之營建混合物，且係無污染環境可再利",
                ""
            ],
            [
                "用之資源回收物，伊不知單純清除載運裝潢裝修房屋所拆除",
                ""
            ],
            [
                "之可供回收之物，必須領有廢棄物清除許可文件方可為之，",
                ""
            ],
            [
                "況伊僅係將所載運之可再利用而無污染性之物品，暫時置放",
                ""
            ],
            [
                "在苗栗縣竹南鎮○○○段00地號土地，故伊所為係對營建混",
                ""
            ],
            [
                "合物之再利用行為，縱有不當，僅係有無違反廢棄物清理法",
                ""
            ],
            [
                "第52條規定而科以行政罰，而與同法第46條第4 款所規定之",
                ""
            ],
            [
                "犯罪無涉。原審並未就警方於本件案發現場所查獲之傾倒物",
                ""
            ],
            [
                "是否均係伊所違法傾倒，以及該傾倒物究竟係營建混合物，",
                ""
            ],
            [
                "或係一般事業廢棄物詳加調查釐清，遽依同法第46條第4 款",
                ""
            ],
            [
                "規定論科，殊有未洽。、刑法上犯罪有「自然犯」與「法",
                ""
            ],
            [
                "定犯」之分別，前者係違反自然義務（即違反社會正義與道",
                ""
            ],
            [
                "德規範），祇要行為人具有犯罪故意，即可成罪，不以其有",
                ""
            ],
            [
                "違法性認識為必要。後者，係違反國家因政策上目的所為命",
                ""
            ],
            [
                "令或禁止規定之義務，與自然規範之道德有別，故行為人除",
                ""
            ],
            [
                "須對犯罪構成要件具有認識及故意外，尚須對其行為之違法",
                ""
            ],
            [
                "性有所認識，始足當之。廢棄物清理法所規定之犯罪，應屬",
                ""
            ],
            [
                "「法定犯」，而非「自然犯」，若上訴人主觀上對於清運本",
                ""
            ],
            [
                "件裝潢房屋所拆除之物並無違法性認識，即不得依同法第46",
                ""
            ],
            [
                "條第4 款規定論罪科刑。原審並未審酌伊主觀上對其本件被",
                ""
            ],
            [
                "訴清除廢棄物行為之違法性究竟有無認識，遽依同法第46條",
                ""
            ],
            [
                "第4 款規定論罪科刑，同有可議。、原審並未審酌刑法第",
                ""
            ],
            [
                "57 條所列各款事項，考量本件伊以3.5噸自用小貨車所能清",
                ""
            ],
            [
                "運廢棄物之數量不大，對社會之危害尚屬輕微等情狀，竟維",
                ""
            ],
            [
                "持第一審判決量處上訴人有期徒刑1年6月之重刑，顯有違比",
                ""
            ],
            [
                "例及公平原則，亦有失當云云。",
                ""
            ],
            [
                "三、惟證據之取捨、事實之認定及刑罰之裁量，均為事實審法院",
                ""
            ],
            [
                "之職權，倘其採證認事並未違背證據法則，並已詳述其取捨",
                ""
            ],
            [
                "證據及得心證之理由，所量之刑復未逾越法定刑範圍，亦無",
                ""
            ],
            [
                "違反罪刑相當、比例及公平原則者，即不能任意指為違法而",
                ""
            ],
            [
                "執為適法之第三審上訴理由。",
                ""
            ],
            [
                "、原判決依憑證人黃明富、黃誌謙之證詞，及苗栗縣政府環境",
                ""
            ],
            [
                "保護局函文、苗栗縣事業廢棄物處理稽查紀錄工作單、車輛",
                ""
            ],
            [
                "查詢清單報表及廢棄物現場照片等證據資料，佐以上訴人於",
                ""
            ],
            [
                "第一審審理時供稱：伊並未領有廢棄物清除許可文件，於本",
                ""
            ],
            [
                "件案發當晚駕駛自用小貨車，前往桃園市平鎮區○○路000",
                ""
            ],
            [
                "號「拉亞漢堡店」清運該店裝潢廢料，並將該等物品傾倒在",
                ""
            ],
            [
                "苗栗縣竹南鎮○○○段00地號土地上等語，認定上訴人有其",
                ""
            ],
            [
                "事實欄所載未領有廢棄物清除許可文件，從事廢棄物清除之",
                ""
            ],
            [
                "犯行，已詳述其憑據。復進一步說明：工程施工建造、建築",
                ""
            ],
            [
                "拆除、裝修工程及整地刨除所產生之事業廢棄物，固屬內政",
                ""
            ],
            [
                "部於民國99年3 月2 日修正公布之「營建事業廢棄物再利用",
                ""
            ],
            [
                "種類及管理方式」編號七所規定之「營建混合物」；然依其",
                ""
            ],
            [
                "規定，須經具備法定資格及具廢棄物分類設備或能力之再利",
                ""
            ],
            [
                "用機構，即可將土石方、磚、瓦、混凝土塊、廢金屬、廢玻",
                ""
            ],
            [
                "璃、廢塑膠、廢木材、竹片、廢紙屑等加以分類，經分類作",
                ""
            ],
            [
                "業後，屬營建剩餘土石方部分依「營建剩餘土石方處理方案",
                ""
            ],
            [
                "」處理；屬內政部公告之一般事業廢棄物再利用種類部分，",
                ""
            ],
            [
                "依公告之管理方式辦理；至其他非屬營建剩餘土石方，亦非",
                ""
            ],
            [
                "屬公告可再利用部分，應依廢棄物清理法規定清除處理或再",
                ""
            ],
            [
                "利用，送往合法掩埋場、焚化廠、合法廢棄物代處理機構或",
                ""
            ],
            [
                "再利用事業機構。換言之，僅在分類後，依相關規定處理可",
                ""
            ],
            [
                "作為資源利用者，始非屬於廢棄物，倘若未經分類，即非屬",
                ""
            ],
            [
                "「營建剩餘土石方」或「一般事業廢棄物再利用種類」，仍",
                ""
            ],
            [
                "應依廢棄物清理法第41條第1 項規定取得清除、處理許可文",
                ""
            ],
            [
                "件後，始得從事營建事業廢棄物之貯存、清除、處理，違反",
                ""
            ],
            [
                "者，仍有廢棄物清理法第46條第4 款處罰規定之適用。觀諸",
                ""
            ],
            [
                "卷附苗栗縣政府環境保護局稽查紀錄工作單及現場照片，顯",
                ""
            ],
            [
                "示傾倒該處之物品有該漢堡店之休店公告、壹嘉壹室內裝修",
                ""
            ],
            [
                "設計之出貨單、廢棄馬桶、木材、角材、廢棄塑膠等物，且",
                ""
            ],
            [
                "該等物品並未逐一捆綁、分裝或包裝於不同容器之中，而係",
                ""
            ],
            [
                "相互混雜、堆疊在該處，可知上訴人所傾倒之拆除室內裝潢",
                ""
            ],
            [
                "後各該裝潢廢材，顯然未經分類，其中更有非屬前揭「營建",
                ""
            ],
            [
                "混合物」之麻布袋、廢棄馬桶等物，因而認定本件上訴人所",
                ""
            ],
            [
                "傾倒之物品，係屬一般事業廢棄物，而非前述「營建剩餘土",
                ""
            ],
            [
                "石方」或「一般事業廢棄物再利用種類」等旨甚詳（見原判",
                ""
            ],
            [
                "決第3 頁第21行至第5 頁第17行），核其上開論斷，於法尚",
                ""
            ],
            [
                "無違誤。至於現場除上訴人違法傾倒一般事業廢棄物外，有",
                ""
            ],
            [
                "無其他人亦違法傾倒廢棄物，此僅係有無他人亦涉犯廢棄物",
                ""
            ],
            [
                "清理法罪嫌之問題而已，與上訴人本身犯行之認定無關。上",
                ""
            ],
            [
                "訴意旨謂原審就現場所查獲之傾倒物是否均係其所傾倒，及",
                ""
            ],
            [
                "該傾倒物是否確係一般事業廢棄物，並未詳加調查釐清，遽",
                ""
            ],
            [
                "行認定其有本件犯行云云，而指摘原判決不當，依上述說明",
                ""
            ],
            [
                "，要屬誤會，尚非適法之第三審上訴理由。",
                ""
            ],
            [
                "、上訴意旨雖以其所載運之物係裝潢拆除物，屬可供回收再利",
                ""
            ],
            [
                "用之物，並非一般事業廢棄物，主張其暫時置放之再利用行",
                ""
            ],
            [
                "為縱有不當，僅應科以行政罰，不應依廢棄物清理法第46條",
                ""
            ],
            [
                "第4 款論罪科刑云云。然原判決已說明：依上訴人於偵訊中",
                ""
            ],
            [
                "供承：黃明富原本跟伊約好要給新臺幣（下同）4,500 到5,",
                ""
            ],
            [
                "000 元，但最後只有給伊3,000 元，而伊載到合法處理場也",
                ""
            ],
            [
                "要支付對方3,000 元，伊只好將所載運之物品倒在崎頂地區",
                ""
            ],
            [
                "等語，佐以其於104 年12月31 日 傾倒廢棄物後，迄至員警",
                ""
            ],
            [
                "於105 年1 月21日前往現場照相採證，均未將傾倒物移置他",
                ""
            ],
            [
                "處，或進行分類等情，有卷附現場照片可佐，再參酌本件上",
                ""
            ],
            [
                "訴人所載運之物品，係裝修工程所產生之一般事業廢棄物，",
                ""
            ],
            [
                "其中非但有麻布袋及廢棄馬桶等非屬「營建事業廢棄物再利",
                ""
            ],
            [
                "用種類及管理方式」編號七所規定之「營建混合物」，且均",
                ""
            ],
            [
                "未經分類，即傾倒在苗栗縣竹南鎮○○○段00地號之國有土",
                ""
            ],
            [
                "地上，亦有現場照片可參，可見上訴人並非將所載運之廢棄",
                ""
            ],
            [
                "物置時暫放在上開國有土地，而係棄置該處。此外，上訴人",
                ""
            ],
            [
                "於偵查及第一審審理時亦坦承其所載運、傾倒之物為一般事",
                ""
            ],
            [
                "業廢棄物，及其於傾倒本件廢棄物之際，並未領有廢棄物清",
                ""
            ],
            [
                "除之許可證明文件，且知悉未領有主管機關核發之廢棄物清",
                ""
            ],
            [
                "除許可文件，不得從事廢棄物清除之工作等情不諱（見偵字",
                ""
            ],
            [
                "卷第13頁，第一審卷第84頁背面）。而上訴人自96年間起，",
                ""
            ],
            [
                "已有多次未經許可共同傾倒一般事業廢棄物，經法院判刑確",
                ""
            ],
            [
                "定之紀錄在案，亦有裁判書及臺灣高等法院被告前案紀錄表",
                ""
            ],
            [
                "附卷可稽。綜合上開相關證據資料，認定上訴人主觀上知悉",
                ""
            ],
            [
                "其所載運傾倒之物為一般事業廢棄物等情綦詳（見原判決第",
                ""
            ],
            [
                "3 頁第21行至第8 頁第3 行）。依原判決上開說明，上訴人",
                ""
            ],
            [
                "係將所載運之一般事業廢棄物棄置在上開國有土地，並無再",
                ""
            ],
            [
                "利用之意思，可見上訴人所清除之廢棄物並非主管機關公告",
                ""
            ],
            [
                "可供回收再利用之物，而係一般事業廢棄物無訛。而上訴人",
                ""
            ],
            [
                "既知悉其未經許可擅自清除、載運之混雜有廢棄馬桶、紙張",
                ""
            ],
            [
                "、木材、塑膠等拆除室內裝潢後之各該裝潢廢材，係屬廢棄",
                ""
            ],
            [
                "物清理法第46條第4 款所稱之一般事業廢棄物，自難謂其主",
                ""
            ],
            [
                "觀上對其所為欠缺違法性認識。從而，原判決就上訴人所為",
                ""
            ],
            [
                "依同法第46條第4 款論罪科刑，於法亦無不合。上訴人上訴",
                ""
            ],
            [
                "意旨置原判決明確之論斷於不顧，猶執其不為原審所採信之",
                ""
            ],
            [
                "同一辯解，再事爭論，並謂其主觀上對於清運本件裝潢廢材",
                ""
            ],
            [
                "並無違法性認識，僅應課以行政罰，不應科處刑責云云，依",
                ""
            ],
            [
                "上述說明，顯屬誤解，亦非合法之第三審上訴理由。",
                ""
            ],
            [
                "、本件上訴人所犯廢棄物清理法第46條第4 款未依規定領有廢",
                ""
            ],
            [
                "棄物清除許可文件，從事廢棄物清除罪之法定本刑為1 年以",
                ""
            ],
            [
                "上5 年以下有期徒刑。原判決以第一審判決依據刑法第57條",
                ""
            ],
            [
                "規定，以上訴人之責任為基礎，審酌上訴人之品性（前已多",
                ""
            ],
            [
                "次違反廢棄物清理法規定，經法院判刑在案，仍未見反省，",
                ""
            ],
            [
                "復藐視法律為圖己利而非法清除廢棄物）、智識程度、生活",
                ""
            ],
            [
                "狀況、犯罪之目的、動機、手段，以及犯罪所生危害及犯後",
                ""
            ],
            [
                "態度（其傾倒之廢棄物為一般事業廢棄物，危害環境之程度",
                ""
            ],
            [
                "較有害廢棄物低，範圍非鉅，且已將傾倒之廢棄物清除完畢",
                ""
            ],
            [
                "，犯後亦坦承部分客觀犯行）等一切情狀，量處有期徒刑1",
                ""
            ],
            [
                "年6 月，既未逾越該罪之法定刑範圍，亦無顯然失當或違反",
                ""
            ],
            [
                "公平、比例及罪刑相當原則之情形，因認其量刑並無不當，",
                ""
            ],
            [
                "而予以維持，於法尚無不合。上訴意旨徒以泛言指摘原判決",
                ""
            ],
            [
                "維持第一審判決所量之刑過重，有違比例、公平原則云云，",
                ""
            ],
            [
                "同非適法之第三審上訴理由。至其餘上訴意旨均非依據卷內",
                ""
            ],
            [
                "訴訟資料具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "徒就原審採證認事量刑職權之適法行使，暨原判決已明確論",
                ""
            ],
            [
                "斷說明之事項，漫為爭執，並就其有無非法傾倒一般事業廢",
                ""
            ],
            [
                "棄物犯行之單純事實，再事爭執，顯與法律規定得為第三審",
                ""
            ],
            [
                "上訴理由之違法情形不相適合；揆之首揭說明，其上訴為違",
                ""
            ],
            [
                "背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第395 條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   107    年    8     月    16    日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  郭  毓  洲",
                ""
            ],
            [
                "法官  張  祺  祥",
                ""
            ],
            [
                "法官  李  錦  樑",
                ""
            ],
            [
                "法官  劉  興  浪",
                ""
            ],
            [
                "法官  林  靜  芬",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}