{
    "id": "MLDM,92,苗簡,56,20030320,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=MLDM%2C92%2C%E8%8B%97%E7%B0%A1%2C56%2C20030320%2C1",
    "history": {
        "MLDM,92,苗簡,56,20030320,1": [
            [
                "臺灣苗栗地方法院刑事簡易判決　　　　　　　　　　　九十二年度苗簡字第五六號",
                ""
            ],
            [
                "　　聲　請　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官聲請簡易判決處刑（九十一年度偵字第",
                ""
            ],
            [
                "四二七三號），本院處刑如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○、乙○○共同未依規定領有廢棄物清除許可文件，從事廢棄物清除，各處有期",
                ""
            ],
            [
                "徒刑壹年。均緩刑參年。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、本件犯罪事實及證據引用檢察官起訴書之記載（如附件）。",
                ""
            ],
            [
                "二、次按，廢棄物清理法已於九十年十月二十四日修正公布，並於同年月二十六日生",
                ""
            ],
            [
                "效，其中舊法第二十條原規定：「公、民營廢棄物清除、處理機構經營廢棄物之",
                ""
            ],
            [
                "貯存、清除或處理業務，應列明專業技術人員與貯存清除、處理之工具、方法、",
                ""
            ],
            [
                "設備及場所，向地方主管機關申請核發許可證。但從事有害事業廢棄物之貯存、",
                ""
            ],
            [
                "清除或處理者，地方主管機關應先報請中央主管機關核准，始得發給許可證。」",
                ""
            ],
            [
                "，現修正為新法第四十一條第一項：「從事廢棄物清除、處理業務者，應向直轄",
                ""
            ],
            [
                "市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物清除處",
                ""
            ],
            [
                "理機構許可文件後，始得受託清除、處理廢棄物業務。但有下列情形之一者，不",
                ""
            ],
            [
                "在此限：一、˙˙˙˙。」。另舊法第二十二條第二項原規定：「有左列情形之",
                ""
            ],
            [
                "一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰一˙˙˙四、",
                ""
            ],
            [
                "未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理",
                ""
            ],
            [
                "廢棄物者。五˙˙˙。」，現修正為新法第四十六條第一項：「有下列情形之一",
                ""
            ],
            [
                "者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金：˙˙˙˙",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯",
                ""
            ],
            [
                "存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄",
                ""
            ],
            [
                "物。˙˙˙。」因修正前廢棄物清理法第二十二條第二項規定之一百萬元罰金，",
                ""
            ],
            [
                "依現行法規所定貨幣單位折算新臺幣條例第二條規定，折合為新臺幣三百萬元，",
                ""
            ],
            [
                "顯然與修正後新法之處罰金額相同，新、舊法既均相同，比較適用結果，新法對",
                ""
            ],
            [
                "被告二人並無不利，而本案被告二人之犯罪行為，既發生在八十八年十一月間，",
                ""
            ],
            [
                "依刑法第二條第一項前段規定之從新原則，自應適用修正後之新法加以處罰。原",
                ""
            ],
            [
                "檢察官認為新舊法比較適用結果，應適用修正前廢棄物清理法第二十二條第二項",
                ""
            ],
            [
                "第四款之規定，尚有未洽，併此指明。",
                ""
            ],
            [
                "三、核被告甲○○、乙○○二人所為，均係違反修正後廢棄物清理法第四十一條第一",
                ""
            ],
            [
                "項規定，應依修正後同法第四十六條第一項第四款之規定處罰。被告二人間就上",
                ""
            ],
            [
                "開犯罪，有犯意聯絡及行為分擔，均為共同正犯。爰審酌被告二人未領有廢棄物",
                ""
            ],
            [
                "清除許可證，擅自將廢土傾倒在溪流河床上，污染環境，理應重罰，惟念其二人",
                ""
            ],
            [
                "犯後均能坦白承認及檢察官之求刑等一切情狀，分別量處如主文所示之刑，以資",
                ""
            ],
            [
                "懲儆。又被告二人前均未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國",
                ""
            ],
            [
                "前案紀錄表及臺灣苗栗地方法院檢察署刑案茲料查註紀錄表附卷可稽，經此教訓",
                ""
            ],
            [
                "，應知警惕，當無再犯之虞，本院認為對其二人所宣告之刑，均以暫不執行為適",
                ""
            ],
            [
                "當，爰均併宣告緩刑三年，以勵自新。",
                ""
            ],
            [
                "四、爰依刑事訴訟法第四百四十九條第二項、第四百五十四條第二項，修正後廢棄物",
                ""
            ],
            [
                "清理法第四十六條第一項第四款，刑法第十一條前段、第二條第一項前段、第二",
                ""
            ],
            [
                "十八條、第七十四第一款，逕以簡易判決處如主文所示之刑。",
                ""
            ],
            [
                "中    華    民    國      九十二      年      三      月    二十    日",
                ""
            ],
            [
                "臺灣苗栗地方法院苗栗簡易庭",
                ""
            ],
            [
                "法  官   林  誌  誠",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "書記官   李  達  成",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}