{
    "id": "MLDM,107,訴,73,20180515,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=MLDM%2C107%2C%E8%A8%B4%2C73%2C20180515%2C1",
    "history": {
        "MLDM,107,訴,73,20180515,1": [
            [
                "臺灣苗栗地方法院刑事判決　　　　　　　 107年度訴字第73號",
                ""
            ],
            [
                "公　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳靜芳",
                ""
            ],
            [
                "　　　　　　葉志俊",
                ""
            ],
            [
                "　　　　　　劉佳昇",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年",
                ""
            ],
            [
                "度偵字第3918號），被告於本院準備程序中就被訴事實為有罪陳",
                ""
            ],
            [
                "述，經本院告知簡式審判程序意旨，並聽取當事人之意見後，本",
                ""
            ],
            [
                "院合議庭裁定由受命法官獨任以簡式審判程序審理，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "陳靜芳共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑壹年肆月；緩刑參年，並應於本判決確定後陸個",
                ""
            ],
            [
                "月內向公庫支付新臺幣拾萬元。",
                ""
            ],
            [
                "葉志俊共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑壹年貳月；緩刑參年，並應於本判決確定後陸個",
                ""
            ],
            [
                "月內向公庫支付新臺幣伍萬元。未扣案犯罪所得新臺幣壹仟捌佰",
                ""
            ],
            [
                "元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "劉佳昇共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑壹年貳月。未扣案犯罪所得新臺幣參仟元沒收，",
                ""
            ],
            [
                "於全部或一部不能沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "犯罪事實及理由",
                ""
            ],
            [
                "一、本案犯罪事實及證據均引用起訴書之記載（如附件），並更",
                ""
            ],
            [
                "正及增列如下：",
                ""
            ],
            [
                "犯罪事實欄第6 行之「即指派葉志俊」應更正為「以新",
                ""
            ],
            [
                "臺幣（下同）1,800元之代價，指示葉志俊」。",
                ""
            ],
            [
                "犯罪事實欄第4 行之「指示劉佳昇」應更正為「以新臺",
                ""
            ],
            [
                "3 千元之代價，指示劉佳昇」。",
                ""
            ],
            [
                "證據並所犯法條欄二第41行至第42行之「請依刑法第55條規",
                ""
            ],
            [
                "定論以情節較重之共同未經主管機關許可提供土地堆置廢棄",
                ""
            ],
            [
                "物罪」應更正為「為想像競合犯，應從一重以廢棄物清理法",
                ""
            ],
            [
                "第46條第4 款之非法清理廢棄物罪處斷」。",
                ""
            ],
            [
                "證據另增列「被告等於審理中之自白（見本院卷第49頁、第",
                ""
            ],
            [
                "56頁、第59頁至第60頁）」。",
                ""
            ],
            [
                "二、爰以行為人之責任為基礎，審酌被告等未經許可，恣意受託",
                ""
            ],
            [
                "清理一般事業廢棄物，被告陳靜芳亦任意提供土地堆置廢棄",
                ""
            ],
            [
                "物，已妨害環境保護主管機關對廢棄物之監督管理，實不足",
                ""
            ],
            [
                "取，兼衡其等犯罪之動機、目的、手段、情節、分工、清理",
                ""
            ],
            [
                "廢棄物之數量，與坦承犯行、被告陳靜芳並已將本案廢棄物",
                ""
            ],
            [
                "清除完成之態度，有事業廢棄物代清理合約書、臺中市烏日",
                ""
            ],
            [
                "垃圾資源回收場過磅單及照片9 張在卷可稽（見臺灣苗栗地",
                ""
            ],
            [
                "方法院檢察署106 年度偵字第3918號卷，下稱偵卷，第95頁",
                ""
            ],
            [
                "至第111 頁），暨被告陳靜芳自承高職畢業之智識程度、職",
                ""
            ],
            [
                "企業社負責人、月收入約10萬至20萬元、尚有配偶、子女、",
                ""
            ],
            [
                "公婆及父親需照顧扶養之生活狀況，被告葉志俊自承國中畢",
                ""
            ],
            [
                "業之智識程度、職司機、月薪3 萬至4 萬元、尚有配偶、子",
                ""
            ],
            [
                "女、雙親及祖母需照顧扶養之生活狀況，被告劉佳昇自承國",
                ""
            ],
            [
                "中畢業之智識程度、職司機、月薪43,000元、尚有子女及父",
                ""
            ],
            [
                "親需照顧扶養之生活狀況等一切情狀（見本院卷第48頁反面",
                ""
            ],
            [
                "至第49頁），分別量處如主文欄第1 至3 項所示之刑，以示",
                ""
            ],
            [
                "懲儆。",
                ""
            ],
            [
                "三、查被告陳靜芳未曾因故意犯罪受有期徒刑以上刑之宣告，被",
                ""
            ],
            [
                "告葉志俊前因故意犯罪受有期徒刑以上刑之宣告執行完畢後",
                ""
            ],
            [
                "，5 年以內未曾因故意犯罪受有期徒刑以上刑之宣告等情，",
                ""
            ],
            [
                "有臺灣高等法院被告前案紀錄表在卷可稽，其等因一時失慮",
                ""
            ],
            [
                "致罹刑典，本院審酌其等均坦承犯行，且已完成清除本案廢",
                ""
            ],
            [
                "棄物，業如前述，足認確有悔意，犯罪情節及惡性均非屬重",
                ""
            ],
            [
                "大，信其等經此偵審程序與科刑之宣告，當知所警惕而無再",
                ""
            ],
            [
                "犯之虞，所宣告之刑以暫不執行為適當，爰依刑法第74條第",
                ""
            ],
            [
                "1 項第1 、2 款規定，皆宣告緩刑3 年，以勵自新；惟為使",
                ""
            ],
            [
                "其等深切記取教訓，避免再犯，爰依同條第2 項第4 款規定",
                ""
            ],
            [
                "，分別命其等應於本判決確定後6 個月內向公庫支付如主文",
                ""
            ],
            [
                "欄第1 、2 項所示金額。另緩刑之效力，依刑法第74條第5",
                ""
            ],
            [
                "項規定，不及於沒收之宣告，併此敘明。至被告劉佳昇雖請",
                ""
            ],
            [
                "求為緩刑之宣告（見本院卷第61頁），然其前因故意犯非法",
                ""
            ],
            [
                "清理廢棄物罪，經本院以106 年度訴字第256 號判決判處有",
                ""
            ],
            [
                "期徒刑1 年1 月，緩刑4 年確定，而受有期徒刑以上刑之宣",
                ""
            ],
            [
                "告，且迄本案判決時，緩刑尚未期滿，有臺灣高等法院被告",
                ""
            ],
            [
                "前案紀錄表附卷可佐，其刑之宣告並未失其效力，顯與緩刑",
                ""
            ],
            [
                "之要件不符，無從宣告緩刑，併此述明。",
                ""
            ],
            [
                "四、沒收",
                ""
            ],
            [
                "查被告葉志俊於警詢及偵訊中自承：每日工資1,800 元等語",
                ""
            ],
            [
                "（見偵卷第51頁、第149 頁），被告劉佳昇警詢及偵訊中自",
                ""
            ],
            [
                "承：陳靜芳以1 趟3,000 元之代價叫伊清走廢棄物，之後她",
                ""
            ],
            [
                "於空地直接拿3,000 元給伊等語（見偵卷第61頁、第154 頁",
                ""
            ],
            [
                "），皆屬未扣案之犯罪所得，均應依刑法第38條之1 第1 項",
                ""
            ],
            [
                "前段、第3 項規定，分別對其等諭知沒收，於全部或一部不",
                ""
            ],
            [
                "能沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "未扣案車牌號碼000-000 號自用大貨車固係被告陳靜芳經營",
                ""
            ],
            [
                "之旭勝企業社所有並供本案犯罪所用之物，有車輛詳細資料",
                ""
            ],
            [
                "報表在卷可稽（見偵卷第127 頁），惟自用大貨車衡情價值",
                ""
            ],
            [
                "不菲，且被告陳靜芳於審理中陳稱：該車係企業社從事疏濬",
                ""
            ],
            [
                "所需等語（見本院卷第49頁），足認係經營之必備工具，為",
                ""
            ],
            [
                "維持其生活條件之必要，若予宣告沒收，顯有過苛之虞，爰",
                ""
            ],
            [
                "依刑法第38條之2 第2 項規定，不予宣告沒收。至未扣案車",
                ""
            ],
            [
                "牌號碼000-00號自用大貨車雖亦係供本案犯罪所用之物，惟",
                ""
            ],
            [
                "所有人為建龍商行，有車輛詳細資料報表在卷可稽（見偵卷",
                ""
            ],
            [
                "第125 頁），且無證據足認該車係被告等實際出資購買，無",
                ""
            ],
            [
                "從認定係其等所有；又被告劉佳昇於偵訊中陳稱：伊載運本",
                ""
            ],
            [
                "案廢棄物並非係公司指示，與伊公司無關等語（見偵卷第15",
                ""
            ],
            [
                "1 頁），顯見該車非建龍商行知悉本案犯行而仍無正當理由",
                ""
            ],
            [
                "提供予被告劉佳昇所用，自無從宣告沒收。",
                ""
            ],
            [
                "五、應適用之法條：",
                ""
            ],
            [
                "刑事訴訟法第273 條之1 第1 項、第299 條第1 項前段、第",
                ""
            ],
            [
                "310 條之2 、第454 條第1 項、第2 項，廢棄物清理法第46",
                ""
            ],
            [
                "條第3 款、第4 款，刑法第11條前段、第28條、第55條、刑",
                ""
            ],
            [
                "法第74條第1 項第1 款、第2 款、第2 項第4 款、第38條之",
                ""
            ],
            [
                "1 第1 項前段、第3 項，判決如主文。",
                ""
            ],
            [
                "六、本判決書係依刑事訴訟法第310 條之2 準用同法第454 條第",
                ""
            ],
            [
                "1 項、第2 項製作，僅記載當事人欄、主文、犯罪事實、證",
                ""
            ],
            [
                "據名稱、應適用之法條，犯罪事實及證據部分並得引用檢察",
                ""
            ],
            [
                "官起訴書之記載。如不服本判決，應於判決送達之日起10日",
                ""
            ],
            [
                "內，向本院提起上訴。",
                ""
            ],
            [
                "本案經檢察官呂秉炎提起公訴、檢察官劉哲嘉到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   107    年    5     月    15    日",
                ""
            ],
            [
                "刑事第三庭    法  官  魏正杰",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。告訴人或被害人如對本判決不服者，應具備理由",
                ""
            ],
            [
                "請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之",
                ""
            ],
            [
                "日期為準。",
                ""
            ],
            [
                "書記官  巫  穎",
                ""
            ],
            [
                "中    華    民    國   107    年    5     月    15    日",
                ""
            ],
            [
                "附錄本件論罪科刑之法條全文：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣1 千5 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "附件：",
                ""
            ],
            [
                "臺灣苗栗地方法院檢察署檢察官起訴書",
                ""
            ],
            [
                "106年度偵字第3918號",
                ""
            ],
            [
                "被      告  陳靜芳",
                ""
            ],
            [
                "葉志俊",
                ""
            ],
            [
                "劉佳昇",
                ""
            ],
            [
                "上列被告等因違反廢棄物清理法案件，業經偵查終結，認應提起",
                ""
            ],
            [
                "公訴，茲將犯罪事實及證據並所犯法條分敘如下：",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、陳靜芳、葉志俊及劉佳昇3人均明知從事廢棄物清除、處理",
                ""
            ],
            [
                "業務者，應取得直轄市、縣（市）主管機關或中央主管機關",
                ""
            ],
            [
                "委託之機關所核發之公民營廢棄物清除、處理機構許可文件",
                ""
            ],
            [
                "後，始得受託從事清除、處理廢棄物之業務，竟分別為下列",
                ""
            ],
            [
                "不法行為：",
                ""
            ],
            [
                "（一）陳靜芳、葉志俊共同基於違反廢棄物清理法從事一般事業",
                ""
            ],
            [
                "廢棄物清除、處理之犯意聯絡，於民國106年5月13日某",
                ""
            ],
            [
                "時，陳靜芳應不知情之苗栗縣頭份市某修車廠友人之委",
                ""
            ],
            [
                "託，清除放置在苗栗縣頭份市某修車廠之廢棄輪胎、塑",
                ""
            ],
            [
                "膠、帆布及橡皮一批等一般事業廢棄物，陳靜芳遂未經國",
                ""
            ],
            [
                "防部同意，即指派葉志俊駕駛車牌號碼000-000號自用大",
                ""
            ],
            [
                "貨車，於同（13）日17時許，由葉志俊駕車，前往上址修",
                ""
            ],
            [
                "車廠後，將上開廢棄輪胎、塑膠、帆布及橡皮等一般廢棄",
                ""
            ],
            [
                "物載運至國防部所有之苗栗縣○○鎮○○里○○段○000",
                ""
            ],
            [
                "號地號土地棄置。",
                ""
            ],
            [
                "（二）陳靜芳、劉佳昇共同基於違反廢棄物清理法從事一般事業",
                ""
            ],
            [
                "廢棄物清除、處理之犯意聯絡，陳靜芳並基於提供土地堆",
                ""
            ],
            [
                "置一般事業廢棄物之犯意，於106年5月16日某時由陳靜芳",
                ""
            ],
            [
                "指示劉佳昇駕駛車牌號碼000-00號自用大貨車，於同",
                ""
            ],
            [
                "（16）日10時許，由劉佳昇駕車，陳靜芳引路，共同前往",
                ""
            ],
            [
                "苗栗縣○○鎮○○里○○段○000號地號土地後，由劉佳",
                ""
            ],
            [
                "昇將上開廢棄輪胎、塑膠、帆布及橡皮等一般廢棄物載運",
                ""
            ],
            [
                "至陳靜芳所提供其苗栗縣○○鎮○○里○○00○0號住所",
                ""
            ],
            [
                "旁之空地土地棄置。",
                ""
            ],
            [
                "二、案經苗栗縣警察局竹南分局報告偵辦。",
                ""
            ],
            [
                "證據並所犯法條",
                ""
            ],
            [
                "一、前揭犯罪事實，業據被告兼證人陳靜芳、葉志俊及劉佳昇3",
                ""
            ],
            [
                "人於警詢、偵訊時均坦承不諱並於具結後證述綦詳，核與證",
                ""
            ],
            [
                "人即國防部空軍雷達站補勤分隊長陳郴全於警詢時之證述情",
                ""
            ],
            [
                "節大致相符，並有苗栗縣事業廢棄物處理稽查紀錄工作單、",
                ""
            ],
            [
                "車牌號碼000-000號、782-VN號自用大貨車之車輛詳細資料",
                ""
            ],
            [
                "報表、苗栗縣政府環境保護局106年5月19日環廢字第",
                ""
            ],
            [
                "1060018256號函各1份、監視錄影器畫面翻拍照片14張及採",
                ""
            ],
            [
                "證照片5張附卷可稽。是本案事證明確，被告3人上開犯嫌應",
                ""
            ],
            [
                "堪認定。",
                ""
            ],
            [
                "二、核被告陳靜芳就犯罪事實一（一）所為，係犯廢棄物清理法",
                ""
            ],
            [
                "第46條第4款之未領有廢棄物清除、處理許可文件從事廢棄",
                ""
            ],
            [
                "物清除、處理罪嫌；就犯罪事實一（二）所為，係犯廢棄物",
                ""
            ],
            [
                "清理法第46條第4款之未領有廢棄物清除、處理許可文件從",
                ""
            ],
            [
                "事廢棄物清除、處理罪嫌及同條第3款未經主管機關許可提",
                ""
            ],
            [
                "供土地堆置廢棄物罪嫌。被告葉志俊就犯罪事實一（一）、",
                ""
            ],
            [
                "劉佳昇就犯罪事實一（二）所為，均係犯廢棄物清理法第46",
                ""
            ],
            [
                "條第4款之未領有廢棄物清除、處理許可文件從事廢棄物清",
                ""
            ],
            [
                "除、處理罪嫌。被告陳靜芳、葉志俊2人就犯罪事實一",
                ""
            ],
            [
                "（一）之從事廢棄物清除、處理犯行，有犯意聯絡及行為分",
                ""
            ],
            [
                "擔，請論以共同正犯。被告陳靜芳、劉佳昇2人就犯罪事實",
                ""
            ],
            [
                "一（二）之從事廢棄物清除、處理犯行，有犯意聯絡及行為",
                ""
            ],
            [
                "分擔，請論以共同正犯。又刑事法若干犯罪行為態樣，本質",
                ""
            ],
            [
                "上原具有反覆、延續實行之特徵，立法時既予特別歸類，定",
                ""
            ],
            [
                "為犯罪構成要件之行為要素，則行為人基於概括之犯意，在",
                ""
            ],
            [
                "密切接近之一定時、地持續實行之複次行為，倘依社會通",
                ""
            ],
            [
                "念，於客觀上認為符合一個反覆、延續性之行為觀念者，於",
                ""
            ],
            [
                "刑法評價上，即應僅成立一罪，學理上所稱「集合犯」之職",
                ""
            ],
            [
                "業性、營業性或收集性等具有重複特質之犯罪均屬之，例如",
                ""
            ],
            [
                "經營、從事業務、收集、販賣、製造、散布等行為概念者",
                ""
            ],
            [
                "是。而廢棄物清理法第46條第4款之犯罪，係以未依同法第",
                ""
            ],
            [
                "41條第1項規定領得廢棄物清除、處理許可文件之人，或已",
                ""
            ],
            [
                "領有許可文件之人作為犯罪主體。再依該第41條第1項以",
                ""
            ],
            [
                "觀，乃謂從事廢棄物清除、處理業務者，應申請核發許可文",
                ""
            ],
            [
                "件，或應依許可文件從事清除、處理業務。是本罪之成立，",
                ""
            ],
            [
                "本質上即具有反覆性。倘行為人基於概括之犯意，在密切接",
                ""
            ],
            [
                "近之一定時間及空間內反覆從事廢棄物之清除、處理，無非",
                ""
            ],
            [
                "執行業務所當然，於行為概念上，應認為包括的一罪（最高",
                ""
            ],
            [
                "法院98年度臺上字第2469號判決要旨參照）；又廢棄物之堆",
                ""
            ],
            [
                "置、回填，該行為概念內容原即預定行為人實施數個犯罪行",
                ""
            ],
            [
                "為，本質上具有反覆性與延續性，且行為人所實施之數個行",
                ""
            ],
            [
                "為，所侵害之法益復具有同一性，並該當於同一構成要件，",
                ""
            ],
            [
                "且係利用同一機會、時空反覆不間斷地為，得認為係出於本",
                ""
            ],
            [
                "來個單一之決意。足見行為之違法內容，得以認定為係在該",
                ""
            ],
            [
                "堆置及回填罰條所預定之違法內容範圍內，僅透過一個罰",
                ""
            ],
            [
                "條，予以一回評價即可，應得評價為係集合犯之包括一罪。",
                ""
            ],
            [
                "故被告陳靜芳就犯罪事實一（一）、（二）2次從事廢棄物",
                ""
            ],
            [
                "清除、處理犯行，請論以一罪。再被告陳靜芳以一行為同時",
                ""
            ],
            [
                "觸犯上開未經主管機關許可提供土地堆置廢棄物罪嫌及未領",
                ""
            ],
            [
                "有廢棄物清除、處理許可文件從事廢棄物清除、處理罪嫌，",
                ""
            ],
            [
                "請依刑法第55條規定論以情節較重之共同未經主管機關許可",
                ""
            ],
            [
                "提供土地堆置廢棄物罪。",
                ""
            ],
            [
                "三、依刑事訴訟法第251條第1項提起公訴。",
                ""
            ],
            [
                "此  致",
                ""
            ],
            [
                "臺灣苗栗地方法院",
                ""
            ],
            [
                "中    華    民    國   107    年    1     月    17    日",
                ""
            ],
            [
                "檢  察  官  呂秉炎",
                ""
            ],
            [
                "本件正本與原本無異",
                ""
            ],
            [
                "中    華    民    國    107   年    1     月    30    日",
                ""
            ],
            [
                "書  記  官  黃月珠",
                ""
            ],
            [
                "所犯法條：廢棄物清理法第46條第3款、第4款",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 1 千 5 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,107,上訴,1484,20181018,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　 107年度上訴字第1484號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　劉佳昇",
                ""
            ],
            [
                "選任辯護人　李世才律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣苗栗地方法院",
                ""
            ],
            [
                "107年度訴字第73號中華民國107年5月15日第一審判決（起訴案",
                ""
            ],
            [
                "號：臺灣苗栗地方檢察署106年度偵字第3918號），提起上訴，",
                ""
            ],
            [
                "本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於劉佳昇部分撤銷。",
                ""
            ],
            [
                "劉佳昇共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑壹年。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、劉佳昇及其雇主建龍商行賴建彬（未據提起公訴），與陳靜",
                ""
            ],
            [
                "芳（經原審判處其有期徒刑1年4月，緩刑3年，並應於判決",
                ""
            ],
            [
                "確定後6個月內向公庫支付新臺幣〈下同〉10萬元確定）及",
                ""
            ],
            [
                "其員工葉志俊（經原審判處其有期徒刑1年2月，緩刑3年，",
                ""
            ],
            [
                "並應於判決確定後6個月內向公庫支付5萬元確定）均明知從",
                ""
            ],
            [
                "事廢棄物清除業務者，應取得直轄市、縣（市）主管機關或",
                ""
            ],
            [
                "中央主管機關委託之機關所核發之公民營廢棄物清除機構許",
                ""
            ],
            [
                "可文件後，始得受託從事清除廢棄物之業務。然陳靜芳及其",
                ""
            ],
            [
                "員工葉志俊、建龍商行賴建彬及其員工劉佳昇均未領有清除",
                ""
            ],
            [
                "廢棄物之許可文件。",
                ""
            ],
            [
                "二、緣於民國106年5月13日某時，陳靜芳應某不知情之苗栗縣頭",
                ""
            ],
            [
                "份市某修車廠成年友人之委託，清除位於苗栗縣頭份市某修",
                ""
            ],
            [
                "車廠之廢棄輪胎、塑膠、帆布及橡皮一批等一般事業廢棄物",
                ""
            ],
            [
                "，陳靜芳遂未經國防部同意，先指派葉志俊駕駛車牌號碼",
                ""
            ],
            [
                "000-000號自用大貨車，於同（13）日17時許前往上址修車",
                ""
            ],
            [
                "廠，將上開廢棄輪胎、塑膠、帆布及橡皮等一般事業廢棄物",
                ""
            ],
            [
                "載運至不知情之國防部所管領位於苗栗縣○○鎮○○里○○",
                ""
            ],
            [
                "段○000地號土地任意傾倒棄置而予以非法清除。於106年5",
                ""
            ],
            [
                "月15日11時20分許經苗栗縣環保局稽查員林富全會同苗栗縣",
                ""
            ],
            [
                "後龍鎮公所清潔隊隊員會勘該處，發覺遭人傾倒上開一般事",
                ""
            ],
            [
                "業廢棄物，因此開具事業廢棄物處理稽查紀錄工作單，擬移",
                ""
            ],
            [
                "送司法機關偵辦。陳靜芳獲悉後，隨即與華品環保工程股份",
                ""
            ],
            [
                "有限公司（下稱華品公司）締結事業廢棄物代清理合約書，",
                ""
            ],
            [
                "委由華品公司載運至合法處理機構，惟華品公司無法於當日",
                ""
            ],
            [
                "載運清除，陳靜芳為儘速清除該批一般事業廢棄物，遂於",
                ""
            ],
            [
                "106年5月16日透過某朱姓成年友人再委託建龍商行賴建彬代",
                ""
            ],
            [
                "為載運前揭廢棄物，而建龍商行賴建彬與劉佳昇均明知其等",
                ""
            ],
            [
                "均未領有一般事業廢棄物清除許可文件，陳靜芳亦明知賴建",
                ""
            ],
            [
                "彬、劉佳昇均未領有一般事業廢棄物清除許可文件，3人竟",
                ""
            ],
            [
                "共同基於違反廢棄物清理法從事一般事業廢棄物清除之犯意",
                ""
            ],
            [
                "聯絡，由賴建彬指示劉佳昇依陳靜芳之要求載運該批一般事",
                ""
            ],
            [
                "業廢棄物，而於106年5月16日某時由陳靜芳指示劉佳昇駕駛",
                ""
            ],
            [
                "車牌號碼000-00號自用大貨車，於同（16）日10時許，由劉",
                ""
            ],
            [
                "佳昇駕車，陳靜芳引路，共同前往苗栗縣○○鎮○○里○○",
                ""
            ],
            [
                "段○000地號土地後，由劉佳昇將上開廢棄輪胎、塑膠、帆",
                ""
            ],
            [
                "布及橡皮等一般事業廢棄物載運至陳靜芳所提供其位於苗栗",
                ""
            ],
            [
                "縣○○鎮○○里○○00○0號住所旁之空地暫置予以非法清",
                ""
            ],
            [
                "除，翌日再由華品公司載運至臺中市烏日垃圾資源回收廠進",
                ""
            ],
            [
                "行處理。",
                ""
            ],
            [
                "三、案經苗栗縣警察局竹南分局報請臺灣苗栗地方檢察署檢察官",
                ""
            ],
            [
                "偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分",
                ""
            ],
            [
                "一、按被告以外之人（包括證人、鑑定人、告訴人、被害人及共",
                ""
            ],
            [
                "同被告等）於審判外之陳述雖不符刑事訴訟法第159條之1至",
                ""
            ],
            [
                "之4等4條之規定，然經當事人於審判程序同意作為證據，法",
                ""
            ],
            [
                "院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，",
                ""
            ],
            [
                "亦得為證據；當事人、代理人或辯護人於法院調查證據時，",
                ""
            ],
            [
                "知有刑事訴訟法第159條第1項不得為證據之情形，而未於言",
                ""
            ],
            [
                "詞辯論終結前聲明異議者，視為有前項之同意，同法第159",
                ""
            ],
            [
                "條之5定有明文。立法意旨在於傳聞證據未經當事人之反對",
                ""
            ],
            [
                "詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰",
                ""
            ],
            [
                "問權，於審判程序中表明同意該等傳聞證據可作為證據；或",
                ""
            ],
            [
                "於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據",
                ""
            ],
            [
                "之處分權，及證據資料愈豐富，愈有助於真實發見之理念，",
                ""
            ],
            [
                "且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞",
                ""
            ],
            [
                "證據應均具有證據能力，不以未具備刑事訴訟法第159條之1",
                ""
            ],
            [
                "至第159條之4所定情形為限（最高法院104年度第3次刑事庭",
                ""
            ],
            [
                "會議決議參照）。查本案以下採為判決基礎之證據，其性質",
                ""
            ],
            [
                "屬被告以外之人於審判外之陳述而屬傳聞證據者，檢察官、",
                ""
            ],
            [
                "被告及辯護人均未於言詞辯論終結前爭執其證據能力或聲明",
                ""
            ],
            [
                "異議，於本院準備程序時並均同意具有證據能力（見本院卷",
                ""
            ],
            [
                "第25頁反面），本院審酌上開傳聞證據作成時之情況，核無",
                ""
            ],
            [
                "違法取證及證明力明顯過低之瑕疵，為證明犯罪事實所必要",
                ""
            ],
            [
                "，亦認為以之作為證據為適當，依據上開說明，應認該等證",
                ""
            ],
            [
                "據自均具有證據能力。",
                ""
            ],
            [
                "二、又按關於非供述證據之物證，或以科學、機械之方式，對於",
                ""
            ],
            [
                "當時狀況所為忠實且正確之記錄，性質上並非供述證據，均",
                ""
            ],
            [
                "應無傳聞法則規定之適用；如該非供述證據非出於違法取得",
                ""
            ],
            [
                "，並已依法踐行調查程序，即不能謂無證據能力（最高法院",
                ""
            ],
            [
                "97年度台上字第1401號、97年度台上字第6153號、97年度台",
                ""
            ],
            [
                "上字第3854號判決要旨參照）。本案判決以下引用之非供述",
                ""
            ],
            [
                "證據，固無刑事訴訟法第159 條第1 項規定傳聞法則之適用",
                ""
            ],
            [
                "，然經本院於審理時依法踐行調查證據程序，與本案待證事",
                ""
            ],
            [
                "實具有自然之關聯性，且無證據證明係公務員違法取得之物",
                ""
            ],
            [
                "，依法自得作為證據。",
                ""
            ],
            [
                "貳、認定犯罪事實所憑之證據及理由",
                ""
            ],
            [
                "一、訊據上訴人即被告（下稱被告）劉佳昇對於上開其未領有廢",
                ""
            ],
            [
                "棄物清除許可文件，而依老闆建龍商行賴建彬指示，受同案",
                ""
            ],
            [
                "被告陳靜芳委託，駕駛車牌號碼000-00號自用大貨車載運上",
                ""
            ],
            [
                "開一般事業廢棄物至陳靜芳住所旁空地暫置，並受領陳靜芳",
                ""
            ],
            [
                "交付之清除費用3千元後交付賴建彬等情不諱，惟矢口否認",
                ""
            ],
            [
                "有何犯廢棄物清理法第46條第4款之非法清理（清除）廢棄",
                ""
            ],
            [
                "物犯行，辯稱：我是依照老闆賴建彬指示，因為陳靜芳說只",
                ""
            ],
            [
                "是將上開一般事業廢棄物放到她住所旁空地暫放，她進行分",
                ""
            ],
            [
                "類後再請環保公司前來處理，我跟老闆賴建彬講，賴建彬認",
                ""
            ],
            [
                "為這不是非法棄置，不是亂倒，是可以載的，所以就幫陳靜",
                ""
            ],
            [
                "芳載了云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "被告及其老闆建龍商行賴建彬、同案被告陳靜芳均未取得直",
                ""
            ],
            [
                "轄市、縣（市）主管機關或中央主管機關委託之機關所核發",
                ""
            ],
            [
                "之公民營廢棄物清除機構許可文件，已經被告、證人賴建彬",
                ""
            ],
            [
                "、同案被告陳靜芳均供證述明確（見106偵3918卷第151、",
                ""
            ],
            [
                "154頁；本院卷第43頁），而賴建彬所獨資經營之建龍商行",
                ""
            ],
            [
                "確實未領得廢棄物清除許可文件，亦有建龍商行之商業登記",
                ""
            ],
            [
                "抄本、苗栗縣政府107年9月20日府環廢字第1070039924號函",
                ""
            ],
            [
                "文在卷（見本院卷第28、38頁）可明。被告於106年5月16日",
                ""
            ],
            [
                "依其老闆賴建彬指示，受同案被告陳靜芳委託駕車載運如犯",
                ""
            ],
            [
                "罪事實欄所載之一般事業廢棄物至陳靜芳提供之土地上，除",
                ""
            ],
            [
                "經被告、賴建彬、同案被告陳靜芳供證述在卷外，復有竹南",
                ""
            ],
            [
                "分局偵辦外埔傾倒廢棄物案相關照片、苗栗縣政府環境保護",
                ""
            ],
            [
                "局106年5月19日環廢字第1060018256號函文及隨函檢附之苗",
                ""
            ],
            [
                "栗縣事業廢棄物處理稽查紀錄工作單、苗栗縣政府環境保護",
                ""
            ],
            [
                "局稽查圖片檔案、車輛詳細資料報表等件在卷（見106偵391",
                ""
            ],
            [
                "8卷第75至94、113至126頁）可稽。而依苗栗縣政府環境保",
                ""
            ],
            [
                "護局稽查檔案照片及竹南分局偵辦外埔傾倒廢棄物案相關照",
                ""
            ],
            [
                "片所顯示，該等廢棄物或為大型輪胎或為帆布或為塑膠、橡",
                ""
            ],
            [
                "皮等物，係從事事業活動所產生而非屬該事業所屬員工生活",
                ""
            ],
            [
                "產生之物，亦非一般家庭日常生活所產生之廢棄物，且依同",
                ""
            ],
            [
                "案被告陳靜芳及葉志俊所供述：是修車廠老闆不知道要將修",
                ""
            ],
            [
                "車廠產出之廢棄物放置在何處，所以請我們載運清理（見",
                ""
            ],
            [
                "106偵3918卷第43、53頁），則該批廢棄物確屬修車廠所拋",
                ""
            ],
            [
                "棄之物，復非具有毒性、危險性之有害事業廢棄物，益見該",
                ""
            ],
            [
                "批廢棄物確屬廢棄物清理法第2條第2項第2目之一般事業廢",
                ""
            ],
            [
                "棄物。則被告依其老闆賴建彬指示，受同案被告陳靜芳之託",
                ""
            ],
            [
                "，駕車自苗栗縣○○鎮○○里○○段○000地號土地（下稱",
                ""
            ],
            [
                "甲地），將該批一般事業廢棄物載運至陳靜芳所提供其位於",
                ""
            ],
            [
                "苗栗縣○○鎮○○里○○00○0號住所旁之空地（下稱乙地",
                ""
            ],
            [
                "），自屬從事廢棄物之清除業者，未領有廢棄物清除許可文",
                ""
            ],
            [
                "件，而從事廢棄物之清除行為，已堪認定。",
                ""
            ],
            [
                "被告雖持係依老闆賴建彬指示行事，且並非任意傾倒，係載",
                ""
            ],
            [
                "運至同案被告陳靜芳家中旁空地放置，說要進行分類後，再",
                ""
            ],
            [
                "請環保公司處理等詞為辯。惟：",
                ""
            ],
            [
                "按廢棄物清理法之立法目的，乃係「為有效清除、處理廢棄",
                ""
            ],
            [
                "物，改善環境衛生，維護國民健康」，該法第1條定有明文",
                ""
            ],
            [
                "，而該法第46條第4款前段之規定，係基於行政政策上之考",
                ""
            ],
            [
                "量，對未依同法第41條第1項規定領有廢棄物清除、處理許",
                ""
            ],
            [
                "可文件，從事廢棄物清除之行為，論以刑事法之罰則，屬於",
                ""
            ],
            [
                "行政刑罰之性質，凡行為人確有違反前開規定之行為事實，",
                ""
            ],
            [
                "即應以刑罰處罰行為人，至於行為人究係出於何動機而為違",
                ""
            ],
            [
                "反前開規定之行為，尚不影響該行為已構成各該罪名之認定",
                ""
            ],
            [
                "。依廢棄物清理法第36條第2項規定訂定之事業廢棄物貯存",
                ""
            ],
            [
                "清除處理方法及設施標準第2條，就廢棄物之貯存、清除、",
                ""
            ],
            [
                "處理均有定義，其中「清除」係指事業廢棄物之收集、運輸",
                ""
            ],
            [
                "行為，所稱「處理」，則指中間處理（指事業廢棄物在最終",
                ""
            ],
            [
                "處置或再利用前，以物理、化學、生物、熱處理或其他處理",
                ""
            ],
            [
                "方法，改變其物理、化學、生物特性或成分，達成分離、減",
                ""
            ],
            [
                "積、去毒、固化或穩定之行為）、最終處置（指衛生掩埋、",
                ""
            ],
            [
                "封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為）及再利",
                ""
            ],
            [
                "用（指事業產生之事業廢棄物自行、販賣、轉讓或委託做為",
                ""
            ],
            [
                "原料、材料、燃料、填土或其他經中央目的事業主管機關認",
                ""
            ],
            [
                "定之用途行為，並應符合其規定者）行為。",
                ""
            ],
            [
                "本院認定被告本案違法者，乃被告所自白之未領有廢棄物清",
                ""
            ],
            [
                "除許可文件，而從事廢棄物之運輸、載運之屬清除行為，",
                ""
            ],
            [
                "並非其棄置、傾倒之行為（此部分詳見下述參、三），雖被",
                ""
            ],
            [
                "告及其老闆賴建彬主觀上認其等僅受同案被告陳靜芳委託將",
                ""
            ],
            [
                "上開一般事業廢棄物自甲地載運至乙地，且乙地為陳靜芳住",
                ""
            ],
            [
                "所旁之空地為其所有，並非任意傾倒云云，然縱認被告主觀",
                ""
            ],
            [
                "認知其無任意傾倒之情事，而被告對於其並未領有廢棄物清",
                ""
            ],
            [
                "除許可文件，及其前已有受其老闆賴建彬指示行事因而犯非",
                ""
            ],
            [
                "法載運（清除）之犯行，此有臺灣桃園地方檢察署檢察官",
                ""
            ],
            [
                "105年度偵字第17893號緩起訴處分書在卷（見本院卷第40頁",
                ""
            ],
            [
                "）可按，亦可知悉其老闆賴建彬同亦未領有廢棄物清除許可",
                ""
            ],
            [
                "文件，當已明知，則其或老闆賴建彬根本不得處理廢棄物之",
                ""
            ],
            [
                "載運、運輸等清除行為，顯已有所認識，自無從僅因其等並",
                ""
            ],
            [
                "未任意棄置廢棄物之犯行，即遽置其等非法清除之前置行為",
                ""
            ],
            [
                "率亦認屬合法（最高法院106年度台上字第1222號判決意旨",
                ""
            ],
            [
                "亦有相同見解參照〈該判決要旨係認：縱令上訴人確實欲將",
                ""
            ],
            [
                "本案大理石下腳料進行再利用，仍不得因此即認上訴人不須",
                ""
            ],
            [
                "取得許可即得進行清除、處理行為，上訴人辯稱欲將大理石",
                ""
            ],
            [
                "下腳料為再利用之行為，認前置清除行為無關，顯係誤解法",
                ""
            ],
            [
                "律之規定〉；最高法院107年度台上字第3386號判決亦有相",
                ""
            ],
            [
                "同意旨）。況且，依被告於偵查中所供述之：因為陳靜芳說",
                ""
            ],
            [
                "空軍基地那地方被警察查了，叫我先幫她載走，我本來不想",
                ""
            ],
            [
                "幫她載，我說這有廢清法的問題，她叫我幫忙，我才幫她載",
                ""
            ],
            [
                "到營造廠的空地放（見106偵3918卷第152頁），於本院準備",
                ""
            ],
            [
                "程序時供稱：我有問過老闆，老闆也同意，所以我才去載（",
                ""
            ],
            [
                "見本院卷第24頁反面），證人賴建彬於本院審理時證稱：我",
                ""
            ],
            [
                "們接到電話後就派司機即被告過去，到現場以後，被告回報",
                ""
            ],
            [
                "說這個是垃圾，我們看是垃圾就不處理了，但是陳靜芳跟被",
                ""
            ],
            [
                "告講說只是把它從放的地方夾回他們自己的地方去放，要進",
                ""
            ],
            [
                "行分類，然後請環保公司處理，我才叫被告幫陳靜芳他們處",
                ""
            ],
            [
                "理（見本院卷第52頁反面），可知被告於抵達現場（苗栗縣",
                ""
            ],
            [
                "○○鎮○○里○○段○000地號土地）時，業已獲悉此為一",
                ""
            ],
            [
                "般事業廢棄物，不可載運，否則會有涉及廢棄物清理法之刑",
                ""
            ],
            [
                "責，而被告於本案前確實有2次違反廢棄物清理法之紀錄，",
                ""
            ],
            [
                "有其臺灣高等法院被告前案紀錄表及臺灣桃園地方檢察署檢",
                ""
            ],
            [
                "察官105年度偵字第17893號緩起訴處分書、臺灣苗栗地方法",
                ""
            ],
            [
                "院106年度訴字第256號判決書在卷（見本院卷第16、40至43",
                ""
            ],
            [
                "頁）可按，其中1次且為受老闆賴建彬指示載運，本案其明",
                ""
            ],
            [
                "知不可載運，仍於請示告知老闆賴建彬後，而為載運，其主",
                ""
            ],
            [
                "觀上顯亦有違法清除之認識，客觀上亦果為非法載運一般事",
                ""
            ],
            [
                "業廢棄物之清除行為，自仍符合廢棄物清理法第46條第4款",
                ""
            ],
            [
                "非法清除罪之主、客觀構成要件事實。",
                ""
            ],
            [
                "復按廢棄物清理法第41條第1項規定「從事廢棄物清除、處",
                ""
            ],
            [
                "理業務者，應向直轄市、縣（市）主管機關或中央主管機關",
                ""
            ],
            [
                "委託之機關申請核發公民營廢棄物清除處理機構許可文件後",
                ""
            ],
            [
                "，始得受託清除、處理廢棄物業務」，又同法第46條第4款",
                ""
            ],
            [
                "規定「未依第41條第1項規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處",
                ""
            ],
            [
                "理許可文件內容貯存、清除、處理廢棄物」；上開對行為人",
                ""
            ],
            [
                "之刑事處罰規定，包括未申請核發許可從事廢棄物清除、處",
                ""
            ],
            [
                "理機構，與未申請核發許可之從事廢棄物清除、處理業務者",
                ""
            ],
            [
                "（包括自然人），此由該條款規定之前後段及同法第47條：",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業",
                ""
            ],
            [
                "人員，因執行業務犯前2條之罪者，除處罰其行為人外，對",
                ""
            ],
            [
                "該法人或自然人亦科以各該條之罰金之規定觀之，可知未領",
                ""
            ],
            [
                "有許可文件之自然人從事業務者亦屬同條第1項處罰之主體",
                ""
            ],
            [
                "，並非限於經許可之公、民營廢棄物清理機構始得為處罰之",
                ""
            ],
            [
                "主體。亦即自然人之從事業務者，未依該法第41條第1項規",
                ""
            ],
            [
                "定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除",
                ""
            ],
            [
                "、處理；或未依廢棄物清除、處理許可文件內容，貯存、清",
                ""
            ],
            [
                "除、處理廢棄物者，均包括在內（最高法院96年度台上字第",
                ""
            ],
            [
                "6443號判決意旨參照）。是以，被告上開所為犯行，主客觀",
                ""
            ],
            [
                "行為均已該當廢棄物清理法第46條第4款前段之構成要件規",
                ""
            ],
            [
                "定，並不因其僅在幫助同案被告陳靜芳短暫放置而為載運之",
                ""
            ],
            [
                "動機，而可免除其違法刑責。是以，被告上開部分辯解，為",
                ""
            ],
            [
                "本院所不採，證人賴建彬所為證述內容，亦無從卸責其與被",
                ""
            ],
            [
                "告之非法清除責任。",
                ""
            ],
            [
                "三、綜上所述，被告前開否認犯廢棄物清理法第46條第4款前段",
                ""
            ],
            [
                "之非法清除犯行所持之辯解均要無可採。其辯護人所持辯護",
                ""
            ],
            [
                "各節亦均無從為被告之有利認定。本案被告犯罪事證明確，",
                ""
            ],
            [
                "其犯行至堪認定。",
                ""
            ],
            [
                "參、論罪科刑",
                ""
            ],
            [
                "一、核被告就犯罪事實二所為，係犯廢棄物清理法第46條第4款",
                ""
            ],
            [
                "前段之未領有廢棄物清除許可文件從事廢棄物之清除罪。",
                ""
            ],
            [
                "二、被告就本案犯行，與其老闆賴建彬、同案被告陳靜芳彼此間",
                ""
            ],
            [
                "具有共同犯意聯絡與行為分擔，為共同正犯。",
                ""
            ],
            [
                "三、公訴意旨認被告除與陳靜芳共犯非法清除廢棄物之犯行外，",
                ""
            ],
            [
                "另有共同非法處理廢棄物之犯行，無非係以被告、同案被告",
                ""
            ],
            [
                "陳靜芳之自白、證人陳郴全之證述，苗栗縣事業廢棄物處理",
                ""
            ],
            [
                "稽查紀錄工作單、車輛詳細資料報表、苗栗縣政府環境保護",
                ""
            ],
            [
                "局函文、監視錄影畫面翻拍照片及採證照片等件為據。訊據",
                ""
            ],
            [
                "被告則堅決否認有為此部分非法處理廢棄物之犯行，辯稱：",
                ""
            ],
            [
                "我只是在幫陳靜芳載運到她住處旁空地，方便其進行分類，",
                ""
            ],
            [
                "她會再請環保公司的人來載運等語。經核被告辯解上情，與",
                ""
            ],
            [
                "同案被告陳靜芳迭於警偵訊及原審行準備程序時供述情節相",
                ""
            ],
            [
                "符（見106偵3918卷第39至47、154至157頁；原審卷第49頁",
                ""
            ],
            [
                "）；而本案係因同案被告陳靜芳受某不知情之苗栗縣頭份市",
                ""
            ],
            [
                "某修車廠成年友人之委託，清理位於苗栗縣頭份市某修車廠",
                ""
            ],
            [
                "之上開一般事業廢棄物，指派同案被告葉志俊駕車非法載運",
                ""
            ],
            [
                "並棄置於國防部所管領之苗栗縣○○鎮○○里○○段○000",
                ""
            ],
            [
                "地號土地後，遭苗栗縣政府環保局派員稽查發現，同案被告",
                ""
            ],
            [
                "陳靜芳找華品公司代為清除，因華品公司當下無法派車，遂",
                ""
            ],
            [
                "透過朋友找建龍商行賴建彬，賴建彬再指示被告載運至同案",
                ""
            ],
            [
                "被告陳靜芳所提供之乙地放置，而同案被告陳靜芳確實於",
                ""
            ],
            [
                "106年5月16日與華品公司締結事業廢棄物代清理合約書，翌",
                ""
            ],
            [
                "日由華品公司載運至臺中市烏日垃圾資源回收廠處理，此有",
                ""
            ],
            [
                "事業廢棄物代清理合約書、清除前、中、後之現場照片、臺",
                ""
            ],
            [
                "中市烏日垃圾資源回收廠過磅單在卷（見106偵3918卷第95",
                ""
            ],
            [
                "至111頁）可參，堪認同案被告陳靜芳所供述之只是要暫置",
                ""
            ],
            [
                "在其住處旁空地（乙地），待環保公司上班有空時再來清理",
                ""
            ],
            [
                "一節堪信為真實，且於翌日亦已確實清運完畢，則被告及其",
                ""
            ],
            [
                "老闆賴建彬聽聞同案被告陳靜芳所言，受其委託將前揭一般",
                ""
            ],
            [
                "事業廢棄物放置於其住所旁空地（乙地），僅是暫時堆置該",
                ""
            ],
            [
                "廢棄物，客觀上其所為堆置於乙地之行為，並無最終棄置廢",
                ""
            ],
            [
                "棄物於該處之意思，僅係短暫放置而已，亦與廢棄物清理法",
                ""
            ],
            [
                "所規範之處理行為（中間處理、最終處理、再利用）自屬有",
                ""
            ],
            [
                "別，是以，被告前揭辯解尚堪採信。公訴人認被告另共同基",
                ""
            ],
            [
                "於違反廢棄物清理法從事一般事業廢棄物處理之犯意，而將",
                ""
            ],
            [
                "該批廢棄物棄置於乙地，認該當廢棄物之非法處理一節，尚",
                ""
            ],
            [
                "屬有誤，於此應予釐清說明。",
                ""
            ],
            [
                "肆、本院之判斷",
                ""
            ],
            [
                "一、原審認被告本案犯罪事證明確，予以論罪科刑，固非無見，",
                ""
            ],
            [
                "惟原審除認被告該當廢棄物清理法第46條第4款之非法清除",
                ""
            ],
            [
                "廢棄物罪外，另亦有非法處理廢棄物行為，尚有未洽；暨本",
                ""
            ],
            [
                "案與被告共犯者尚有其老闆賴建彬，此部分為原審所未及審",
                ""
            ],
            [
                "酌，又被告從事本案非法清除廢棄物罪，其雖自同案被告陳",
                ""
            ],
            [
                "靜芳處取得3千元之犯罪所得，惟被告業已交付老闆賴建彬",
                ""
            ],
            [
                "收執，被告並未保有該部分犯罪所得，依法不得對被告為沒",
                ""
            ],
            [
                "收及追徵之諭知，原審此部分亦屬未及審酌，而均未洽。被",
                ""
            ],
            [
                "告上訴意旨以其否認犯行指摘原判決關於其部分為不當，雖",
                ""
            ],
            [
                "為無理由，然原審判決既有如上可議之處，自屬無可維持，",
                ""
            ],
            [
                "應由本院將原判決關於被告部分予以撤銷改判。",
                ""
            ],
            [
                "二、爰以行為人之責任為基礎，審酌被告受老闆賴建彬指示行事",
                ""
            ],
            [
                "，因而為本案非法清除廢棄物之行為，固基於溫飽，然其前",
                ""
            ],
            [
                "已有2次違反廢棄物清理法之犯行，本案復重蹈覆轍，所為",
                ""
            ],
            [
                "已妨害主管機關對廢棄物之監督管理，實不足取，兼衡其犯",
                ""
            ],
            [
                "罪之動機、目的、手段、情節、分工、清除廢棄物之數量（",
                ""
            ],
            [
                "1台自用大貨車），被告劉佳昇自承國中畢業之智識程度、",
                ""
            ],
            [
                "職司機、月薪43,000元、尚有子女及父親需照顧扶養之生活",
                ""
            ],
            [
                "狀況（見原審卷第60頁）等一切情狀，量處如主文所示之刑",
                ""
            ],
            [
                "（本判決主文係引用司法院印製「刑事特別法裁判主文」格",
                ""
            ],
            [
                "式參考手冊一書）。",
                ""
            ],
            [
                "三、又，被告因本案非法清除廢棄物行為，自同案被告陳靜芳處",
                ""
            ],
            [
                "所取得之3千元報酬，已經交由其老闆賴建彬收執，已經被",
                ""
            ],
            [
                "告及證人賴建彬於本院行準備程序及審理時均供證述在卷（",
                ""
            ],
            [
                "見本院卷第25、59頁），被告並未因本案犯行而獲得任何所",
                ""
            ],
            [
                "得及利益，依法不應對其沒收、追徵上開3千元。至被告用",
                ""
            ],
            [
                "以載運本案一般事業廢棄物之車牌號碼000-00號自用大貨車",
                ""
            ],
            [
                "係建龍商行（即由賴建彬獨資）所有，此有車輛詳細資料報",
                ""
            ],
            [
                "表1紙在卷（見106偵3918卷第125頁）可稽，並非登記於被",
                ""
            ],
            [
                "告名下，且依證人賴建彬於本院證述：我平常是做資源回收",
                ""
            ],
            [
                "，百分之90都是載運木材類，不需要清除許可文件，被告駕",
                ""
            ],
            [
                "車主要是從事載運木材類業務（見本院卷第57頁反面至58頁",
                ""
            ],
            [
                "）明確，參照被告、賴建彬本案受同案被告陳靜芳委託載運",
                ""
            ],
            [
                "清除廢棄物僅有1次，則被告使用共犯賴建彬所有前揭自用",
                ""
            ],
            [
                "大貨車，僅偶一從事本案廢棄物之載運清除行為，主要仍係",
                ""
            ],
            [
                "以載運木材類為其營業項目，而為賴建彬工作維生之運輸工",
                ""
            ],
            [
                "具，本院審酌上情，認不予以沒收為宜。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，廢棄物清理法第46條第4款前段，刑法第11條前段",
                ""
            ],
            [
                "、第28條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官呂秉炎提起公訴，檢察官鍾宗耀到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   107    年    10    月    18    日",
                ""
            ],
            [
                "刑事第九庭  審判長法  官  紀  文  勝",
                ""
            ],
            [
                "法  官  廖  健  男",
                ""
            ],
            [
                "法  官  賴  妙  雲",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者，並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "書記官  王  譽  澄",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "中    華    民    國   107    年    10    月    18    日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "【附錄論罪科刑法條】",
                ""
            ],
            [
                "廢棄物清理法第46條第4款",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣1 千5 百萬元以下罰金：",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,108,台上,2724,20190911,1": [
            [
                "最高法院刑事判決　　　　　　　　　 108年度台上字第2724號",
                ""
            ],
            [
                "上　訴　人　劉佳昇",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院臺中分",
                ""
            ],
            [
                "院中華民國107 年10月18日第二審判決（107 年度上訴字第1484",
                ""
            ],
            [
                "號，起訴案號：臺灣苗栗地方檢察署106 年度偵字第3918號），",
                ""
            ],
            [
                "提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決",
                ""
            ],
            [
                "違背法令為理由，不得為之。是提起第三審上訴，應以原判",
                ""
            ],
            [
                "決違背法令為理由，係屬法定要件。如果上訴理由書狀並未",
                ""
            ],
            [
                "依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何",
                ""
            ],
            [
                "適用不當，或所指摘原判決違法情事，顯與法律規定得為第",
                ""
            ],
            [
                "三審上訴理由之違法情形，不相適合時，均應認其上訴為違",
                ""
            ],
            [
                "背法律上之程式，予以駁回。",
                ""
            ],
            [
                "二、本件上訴人劉佳昇上訴意旨略稱：",
                ""
            ],
            [
                "原審未依職權調查其載運之廢棄輪胎、塑膠、帆布及橡皮，",
                ""
            ],
            [
                "係屬「一般事業廢棄物」或「一般廢棄物（由家戶或其他非",
                ""
            ],
            [
                "事業所產生之垃圾）」？係何種事業產生之廢棄物？逕認其",
                ""
            ],
            [
                "非法清除一般事業廢棄物，有判決不適用法則及應於審判期",
                ""
            ],
            [
                "日調查之證據而未予調查之違法。",
                ""
            ],
            [
                "原判決事實認定其「載運」一般事業廢棄物至空地暫置，而",
                ""
            ],
            [
                "廢棄物清理法第46條第4 款規定僅處罰廢棄物之貯存、清除",
                ""
            ],
            [
                "、處理，並不包括「運輸」。至事業廢棄物貯存清除處理方",
                ""
            ],
            [
                "法及設施標準第2 條雖規定，「清除」係指事業廢棄物之收",
                ""
            ],
            [
                "集、「運輸」行為，然該規定係屬行政命令而非法律，不得",
                ""
            ],
            [
                "作為刑罰之依據。原審仍論其以非法清理廢棄物罪，有判決",
                ""
            ],
            [
                "不適用法則及不載理由之違法。",
                ""
            ],
            [
                "三、惟查原判決撤銷第一審之科刑判決，改判仍論處上訴人共同",
                ""
            ],
            [
                "犯廢棄物清理法第46條第4 款之非法清理廢棄物罪刑。已詳",
                ""
            ],
            [
                "敘認定犯罪事實所憑之證據及認定之理由。並對如何認定：",
                ""
            ],
            [
                "上訴人載運之廢棄大型輪胎、塑膠、帆布及橡皮，係修車廠",
                ""
            ],
            [
                "所拋棄因事業活動所產生之廢棄物，屬廢棄物清理法第2 條",
                ""
            ],
            [
                "第2 項第2 目之一般事業廢棄物，而非一般廢棄物；依事業",
                ""
            ],
            [
                "廢棄物貯存清除處理方法及設施標準第2 條規定，「清除」",
                ""
            ],
            [
                "係指事業廢棄物之收集、運輸行為。上訴人依老闆賴建彬指",
                ""
            ],
            [
                "示，受同案被告陳靜芳之託，駕車將上開一般事業廢棄物載",
                ""
            ],
            [
                "運至陳靜芳提供之空地放置，屬非法從事廢棄物之清除行為",
                ""
            ],
            [
                "；其否認犯罪之辯解，不足採信。均已依據卷內資料予以指",
                ""
            ],
            [
                "駁及說明。從形式上觀察，原判決並無任何違背法令之處。",
                ""
            ],
            [
                "四、中央主管機關依廢棄物清理法第36條第2 項規定授權訂定之",
                ""
            ],
            [
                "「事業廢棄物貯存清除處理方法及設施標準」，固係法規命",
                ""
            ],
            [
                "令。然其授權之目的、內容及範圍均具體明確，且該方法及",
                ""
            ],
            [
                "設施標準第2 條關於「清除」之定義，僅係細節性及技術性",
                ""
            ],
            [
                "之事項，復未抵觸憲法或法律，非不得作為司法機關於具體",
                ""
            ],
            [
                "個案認定被告行為是否符合廢棄物清理法所稱「清除」之參",
                ""
            ],
            [
                "考。原審據以認定上訴人駕車將一般事業廢棄物載運至他處",
                ""
            ],
            [
                "放置，係屬廢棄物之清除行為，尚無違誤。",
                ""
            ],
            [
                "五、上訴意旨置原判決之論敘於不顧，僅憑己見，為事實上之爭",
                ""
            ],
            [
                "辯，並對原審採證認事之職權行使及原判決已說明之事項，",
                ""
            ],
            [
                "任意指摘，與首述法定上訴要件不符。其上訴違背法律上之",
                ""
            ],
            [
                "程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第395 條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   108    年    9     月    11    日",
                ""
            ],
            [
                "最高法院刑事第一庭",
                ""
            ],
            [
                "審判長法官  陳  世  淙",
                ""
            ],
            [
                "法官  黃  瑞  華",
                ""
            ],
            [
                "法官  陳  朱  貴",
                ""
            ],
            [
                "法官  楊  真  明",
                ""
            ],
            [
                "法官  楊  智  勝",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}