{
    "id": "MLDM,101,訴,228,20120612,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=MLDM%2C101%2C%E8%A8%B4%2C228%2C20120612%2C1",
    "history": {
        "MLDM,101,訴,228,20120612,1": [
            [
                "臺灣苗栗地方法院刑事判決　　　　　　　101年度訴字第228號",
                ""
            ],
            [
                "公　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　安玟龍",
                ""
            ],
            [
                "選任辯護人　何邦超律師",
                ""
            ],
            [
                "被　　　告　朱永清",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（100 年",
                ""
            ],
            [
                "度偵字第6692號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "安玟龍犯廢棄物清理法第四十六條第三款之非法回填、堆置廢棄",
                ""
            ],
            [
                "物罪，處有期徒刑壹年陸月。",
                ""
            ],
            [
                "朱永清犯廢棄物清理法第四十六條第四款之非法清除廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑壹年。緩刑參年，並向公庫支付新臺幣伍萬元。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣苗栗縣竹南鎮○○段137 之7 、137 之20、137 之38、13",
                ""
            ],
            [
                "7 之39、137 之40、137 之75、137 之82、137 之83、137",
                ""
            ],
            [
                "之84等9 筆地號土地之地主連來發等人欲填土整地耕種，遂",
                ""
            ],
            [
                "於民國100 年3 月2 日，與蔡天富（經檢察官另為不起訴處",
                ""
            ],
            [
                "分）簽訂農地填土委託書，委由蔡天富代為處理農地填土事",
                ""
            ],
            [
                "務，蔡天富再旋於同月3 日與何明宏（經檢察官另為不起訴",
                ""
            ],
            [
                "處分）簽訂農地填土同意書，以新臺幣（下同）200,000 元",
                ""
            ],
            [
                "之代價，委由何明宏負責填土事務，嗣何明宏再以口頭之方",
                ""
            ],
            [
                "式，與友人安玟龍以100,000 元之代價，委由安玟龍負責處",
                ""
            ],
            [
                "理上開土地之填土事宜。然安玟龍明知未經主管機關許可，",
                ""
            ],
            [
                "不得提供土地回填、堆置廢棄物，竟基於提供土地回填、堆",
                ""
            ],
            [
                "置廢棄物之犯意，利用何明宏委託填土整地之機會，於同年",
                ""
            ],
            [
                "8 月3 日起至8 月11日止之某3 日，以無線電廣播使姓名年",
                ""
            ],
            [
                "籍不詳之卡車司機，以每車300 元（起訴書誤載為400 元）",
                ""
            ],
            [
                "至500 元不等之代價，自不詳處所，載運含有廢塑膠、破布",
                ""
            ],
            [
                "、木材、鋼筋等廢棄物之營建剩餘土石方，前往如起訴書附",
                ""
            ],
            [
                "圖（即100 年11月9 日苗栗縣竹南地政事務所土地複丈成果",
                ""
            ],
            [
                "圖）編號D 所示土地內傾倒（又公訴意旨認為該傾倒地點雖",
                ""
            ],
            [
                "非位於首揭9 筆土地範圍內，惟係在該9 筆土地之鄰地，而",
                ""
            ],
            [
                "蔡天富確係受地主之委託，故難認安玟龍有竊佔他人土地之",
                ""
            ],
            [
                "意圖，爰未據提起竊佔罪嫌之公訴）。另朱永清則於100 年",
                ""
            ],
            [
                "8 月3 日透過前開安玟龍無線電廣播，知悉安玟龍有提供土",
                ""
            ],
            [
                "地傾倒營建事業廢棄物，明知非依廢棄物清理法第41條第1",
                ""
            ],
            [
                "項規定領有廢棄物清除許可文件，不得從事廢棄物之清除業",
                ""
            ],
            [
                "務，竟基於違法清除廢棄物之犯意，在未領有前開許可文件",
                ""
            ],
            [
                "之情形下，駕駛車牌號碼542-JC號、車斗之車牌號碼為",
                ""
            ],
            [
                "09-RC 號之營業曳引車，自臺北市南港捷運站附近之工地，",
                ""
            ],
            [
                "載運混雜有廢塑膠、木材之營建剩餘土石方約27公噸，傾倒",
                ""
            ],
            [
                "在如起訴書附圖編號D 所示土地上，並給付現金300 元予安",
                ""
            ],
            [
                "玟龍。適朱永清駕駛上開曳引車傾倒前揭廢棄物完畢之際，",
                ""
            ],
            [
                "為苗栗縣政府環境保護局發現，復經臺灣苗栗地方法院檢察",
                ""
            ],
            [
                "署檢察官於100 年9 月6 日、100 年10月20日共同會勘土地",
                ""
            ],
            [
                "後，查獲上情。",
                ""
            ],
            [
                "二、案經苗栗縣警察局苗栗分局報告臺灣苗栗地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力之說明：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至第159 條之4 之規定，而經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據。又當事人、代理人或辯護人於法",
                ""
            ],
            [
                "院調查證據時，知有第159 條第1 項不得為證據之情形，而",
                ""
            ],
            [
                "未於言詞辯論終結前聲明異議者，視為有前項之同意，同法",
                ""
            ],
            [
                "第159 條之5 第1 、2 項亦定有明文。查本判決下列所引用",
                ""
            ],
            [
                "之被告以外之人於審判外之言詞及書面陳述，雖屬傳聞證據",
                ""
            ],
            [
                "，惟被告及檢察官等於準備程序時，對本案全部證據之證據",
                ""
            ],
            [
                "能力均不爭執（見本院卷第46頁），於審判期日就本院所調",
                ""
            ],
            [
                "查之證據復未主張有刑事訴訟法第159 條不得為證據之情形",
                ""
            ],
            [
                "（見本院卷第98頁背面至第101 頁），兼以本院自形式上察",
                ""
            ],
            [
                "其作成、取得當時之外部情況，亦俱無「任意性」或「信用",
                ""
            ],
            [
                "性」違反而顯然不適當之情形，故應與刑事訴訟法第159 條",
                ""
            ],
            [
                "之5 第1 項、第2 項之規定相符，自均有證據能力。",
                ""
            ],
            [
                "二、除供述證據以外，卷附現場採證照片，因不具供述性，屬物",
                ""
            ],
            [
                "證性質，核亦無公務員違法採證之情形，且業經本院於審判",
                ""
            ],
            [
                "期日，依刑事訴訟法第164 條、第165 條等規定，踐行證據",
                ""
            ],
            [
                "調查之法定程序（見本院卷第98頁背面至第101 頁），則其",
                ""
            ],
            [
                "證據能力之具備亦明。",
                ""
            ],
            [
                "貳、事實認定：",
                ""
            ],
            [
                "一、上開事實業據被告安玟龍、朱永清於本院審理時均坦承不諱",
                ""
            ],
            [
                "（見本院卷第44頁至第45頁、第104 頁至第107 頁），核與",
                ""
            ],
            [
                "證人蔡天富（受上開9 筆土地地主委託填土之人）於警詢、",
                ""
            ],
            [
                "偵訊之陳述（見偵6692號卷第32頁至第34頁、第117 頁背",
                ""
            ],
            [
                "面），證人何明宏（受證人蔡天富所託委請被告安玟龍填土",
                ""
            ],
            [
                "）、黃致佑（現場受僱駕駛挖土機）於偵訊、本院審理時之",
                ""
            ],
            [
                "證述（見偵6692號卷第113 頁、第115 頁背面、本院卷第",
                ""
            ],
            [
                "76頁至第80頁、第94頁至第95頁）情節大致相符，並有農地",
                ""
            ],
            [
                "填土委託書、農地填土同意書各1 份（見偵6692號卷第97",
                ""
            ],
            [
                "頁至第100 頁），臺灣苗栗地方法院檢察署檢察官100 年9",
                ""
            ],
            [
                "月6 日、100 年10月20日履勘現場筆錄（見他951 號卷第10",
                ""
            ],
            [
                "頁、他839 號卷第52頁）、101 年4 月5 日苗栗縣警察局竹",
                ""
            ],
            [
                "南分局偵查佐職務報告暨開挖現場照片14張（見偵66 92 號",
                ""
            ],
            [
                "卷第1 頁至第8 頁）、苗栗縣竹南地政事務所100 年11",
                ""
            ],
            [
                "月14日南地所二字第1000012043號函暨複丈成果圖1 份、苗",
                ""
            ],
            [
                "栗縣政府環境保護局環保報案中心陳情案件處理電腦管制單",
                ""
            ],
            [
                "、攔檢紀錄表、苗栗縣事業廢棄物處理稽查紀錄工作單及照",
                ""
            ],
            [
                "片4 張（見偵6692號卷第55頁、第56頁、他893 號卷第6",
                ""
            ],
            [
                "頁至第9 頁）等在卷可稽，足認被告安玟龍、朱永清之自白",
                ""
            ],
            [
                "與事實相符，堪予採信。",
                ""
            ],
            [
                "二、次按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢",
                ""
            ],
            [
                "棄物二類。建築廢棄物，固屬於事業廢棄物之範圍，然內政",
                ""
            ],
            [
                "部函頒之「營建剩餘土石方處理方案」，營建剩餘土石方之",
                ""
            ],
            [
                "種類包含建築工程、公共工程及建築物拆除工程施工所產生",
                ""
            ],
            [
                "之剩餘泥、土、砂、石、磚、瓦、混凝土塊，惟不包括施工",
                ""
            ],
            [
                "所產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、",
                ""
            ],
            [
                "瀝清等廢棄物；營建工程產生剩餘之泥、土、砂、石、磚、",
                ""
            ],
            [
                "瓦、混凝土塊，經暫屯、堆置可供回收、分類、加工、轉運",
                ""
            ],
            [
                "、處理、再生利用者，自屬有用之土壤砂石資源。是以營建",
                ""
            ],
            [
                "剩餘土石方，依上開規範，可作為資源利用者，即不屬於上",
                ""
            ],
            [
                "開廢棄物之範圍（最高法院100 年度台上字第5209號判決意",
                ""
            ],
            [
                "旨參照）。易言之，如營建剩餘土石方內含雜有廢塑膠、廢",
                ""
            ],
            [
                "木材等物，即非作為資源利用之「營建剩餘土石方」，而係",
                ""
            ],
            [
                "屬「營建事業廢棄物」，應受廢棄物清理法之規範。查被告",
                ""
            ],
            [
                "安玟龍於偵查及本院審理時均自承：伊所回填、堆置的土石",
                ""
            ],
            [
                "裡有夾雜一些鐵條、廢塑膠、破布、木材等廢棄物（見偵66",
                ""
            ],
            [
                "92號卷第115 頁、本院卷第43頁至第45頁、第47頁）；另",
                ""
            ],
            [
                "被告朱永清於審理時亦供稱：伊載運傾倒之土石裡含有木材",
                ""
            ],
            [
                "、塑膠袋等廢棄物等語（見本院卷第105 頁）。足認被告安",
                ""
            ],
            [
                "玟龍提供土地所回填、堆置之物及被告朱永清載運傾倒之物",
                ""
            ],
            [
                "，應均屬「營建事業廢棄物」。",
                ""
            ],
            [
                "三、另公訴意旨認被告安玟龍係以無線電廣播，使姓名年籍不詳",
                ""
            ],
            [
                "之卡車司機，以每車400 元至500 元不等之代價，自不詳處",
                ""
            ],
            [
                "所，載運含有廢塑膠、破布、木材、鋼筋等廢棄物之營建剩",
                ""
            ],
            [
                "餘土石方至前開土地傾倒云云，惟查：依被告朱永清於本院",
                ""
            ],
            [
                "審理時供述：「（問：你把當天在開車的時候聽到無線電上",
                ""
            ],
            [
                "怎麼講，大概跟我們講一下？）他就講說苗栗段這邊有回填",
                ""
            ],
            [
                "，有一個低窪地區可以填土，看誰要來回填這樣子。（問：",
                ""
            ],
            [
                "有沒有提到要付什麼費用？）我們到現場之後會再談。（問",
                ""
            ],
            [
                "：到了現場你是跟誰談？）安玟龍先生。（問：他怎麼回答",
                ""
            ],
            [
                "？）300 至500 ，他要看量，我的量不是載很多。（問：所",
                ""
            ],
            [
                "以他給你收多少？）300 。（問：一車300 這樣？）是。（",
                ""
            ],
            [
                "問：你300 也付給他了？）是。」等語（見本院卷第106 頁",
                ""
            ],
            [
                "背面至第107 頁），是堪認被告安玟龍應係以每車傾倒廢棄",
                ""
            ],
            [
                "物數量，由300 元至500 元不等價格計算費用。",
                ""
            ],
            [
                "四、綜上，本案事證明確，被告安玟龍、朱永清犯行洵堪認定，",
                ""
            ],
            [
                "應依法論科。",
                ""
            ],
            [
                "參、論罪科刑：",
                ""
            ],
            [
                "一、按廢棄物清理法第46條第1 項第3 款所稱「未經主管機關許",
                ""
            ],
            [
                "可，提供土地回填、堆置廢棄物者」，依其文義以觀，固係",
                ""
            ],
            [
                "以提供土地者為處罰對象，然該條款所欲規範者應在於未經",
                ""
            ],
            [
                "主管機關許可，提供土地回填、堆置廢棄物之行為，而非側",
                ""
            ],
            [
                "重於土地為何人所有、是否有權使用，亦不問提供土地係供",
                ""
            ],
            [
                "自己或他人堆置廢棄物。是凡以自己所有之土地，或有權使",
                ""
            ],
            [
                "用（如借用、租用等）、無權占用之他人土地，以供自己或",
                ""
            ],
            [
                "他人堆置廢棄物之行為，均有上開條款之適用，非謂該條款",
                ""
            ],
            [
                "僅規定處罰提供自己之土地供他人堆置廢棄物而言，否則任",
                ""
            ],
            [
                "意提供非屬自己或無權使用之土地供自己或他人堆置廢棄物",
                ""
            ],
            [
                "，造成污染，卻無法處罰，顯失衡平，當非該法為改善環境",
                ""
            ],
            [
                "衛生，維護國民健康之立法目的（最高法院95年度台上字第",
                ""
            ],
            [
                "3325判決意旨參照）。查被告安玟龍係在起訴書附圖編號D",
                ""
            ],
            [
                "所示土地上回填、堆置營建事業廢棄物等節，已如前述；又",
                ""
            ],
            [
                "依卷附附圖即苗栗縣竹南地政事務所100 年11月9 日土地複",
                ""
            ],
            [
                "丈成果圖所示，該回填廢棄物範圍係坐落於苗栗縣竹南鎮○",
                ""
            ],
            [
                "○段348-24地號及未登記之土地上，核與證人連來發等人委",
                ""
            ],
            [
                "託證人蔡天富，證人蔡天富委託證人何明宏，證人何明宏委",
                ""
            ],
            [
                "託被告安玟龍回填之土地範圍均不盡相同，然揆諸前開說明",
                ""
            ],
            [
                "可知，此並無礙於被告安玟龍違反廢棄物清理法第46條第3",
                ""
            ],
            [
                "款犯罪之成立。",
                ""
            ],
            [
                "二、次按廢棄物清理法第46條第4 款，係以「未依第41條第1 項",
                ""
            ],
            [
                "規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清",
                ""
            ],
            [
                "除、處理，或未依廢棄物清除、處理許可文件內容貯存、清",
                ""
            ],
            [
                "除、處理廢棄物」為構成要件。而所謂廢棄物之「清除」、",
                ""
            ],
            [
                "「處理」，依「事業廢棄物貯存清除處理方法及設施標準」",
                ""
            ],
            [
                "第2 條第2 款、第3 款規定：「清除：指事業廢棄物之收集",
                ""
            ],
            [
                "、運輸行為」，「處理：指下列行為：中間處理：指事業",
                ""
            ],
            [
                "廢棄物在最終處置前，以物理、化學、生物、熱處理或其他",
                ""
            ],
            [
                "處理方法，改變其物理、化學、生物特性或成分，達成分離",
                ""
            ],
            [
                "、減積、去毒、固化或安定之行為。最終處置：指衛生掩",
                ""
            ],
            [
                "埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。",
                ""
            ],
            [
                "再利用：指事業機構產生之事業廢棄物自行販賣、轉讓或委",
                ""
            ],
            [
                "託做為原料、材料、燃料、填土或其他經中央主管機關及目",
                ""
            ],
            [
                "的事業主管機關認定之用途行為，並應符合本標準規定者」",
                ""
            ],
            [
                "。亦即「清除」與「處理」定義不同，且所稱「處理」，係",
                ""
            ],
            [
                "指「中間處理」、「最終處置」及「再利用」等三種態樣而",
                ""
            ],
            [
                "言（最高法院94年度台上字第5279號判決要旨參照）。查被",
                ""
            ],
            [
                "告朱永清未依規定取得廢棄物之清除許可文件，即載運上揭",
                ""
            ],
            [
                "屬營建事業廢棄物，並將該等廢棄物載運至被告安玟龍提供",
                ""
            ],
            [
                "土地所回填、堆置廢棄物之土地上傾倒，其行為已符合前述",
                ""
            ],
            [
                "「清除」之要件，自該當廢棄物清理法第46條第4 款前段之",
                ""
            ],
            [
                "未依規定領有廢棄物清除許可文件，而從事廢棄物之清除無",
                ""
            ],
            [
                "疑。",
                ""
            ],
            [
                "三、再者，廢棄物清理法第46條第3 款對於未經主管機關許可，",
                ""
            ],
            [
                "提供土地回填、堆置廢棄物，另設處罰規定，與同條第4 款",
                ""
            ],
            [
                "之未依廢棄物清理法第41條第1 項規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，從事廢棄物清除、處理罪，應處於「對立關係",
                ""
            ],
            [
                "」，核屬學理所謂「對向犯」，即係二個或二個以上之行為",
                ""
            ],
            [
                "人，彼此相互對立之意思經合致而成立之犯罪，因行為人各",
                ""
            ],
            [
                "有其目的，而各就其行為負責，彼此間無所謂犯意聯絡，若",
                ""
            ],
            [
                "對向之二個以上行為，法律上均有處罰之明文，尚無適用刑",
                ""
            ],
            [
                "法第28條共同正犯之餘地（最高法院100 年度台上字第52",
                ""
            ],
            [
                "09號判決意旨參照）。又提供土地堆置、回填廢棄物，該行",
                ""
            ],
            [
                "為概念內容原即預定行為人實施數個犯罪行為，本質上具有",
                ""
            ],
            [
                "反覆性與延續性，且行為人所實施之數個行為，所侵害之法",
                ""
            ],
            [
                "益復具有同一性，並該當於同一構成要件，且係利用同一機",
                ""
            ],
            [
                "會、時空反覆不間斷地為同一個行為，得認為係出於單一之",
                ""
            ],
            [
                "決意。足見，行為之違法內容，得以認定為係在該堆置及回",
                ""
            ],
            [
                "填處罰條件所預定之違法內容範圍內，僅予以一次評價即可",
                ""
            ],
            [
                "，應得評價為係集合犯之包括一罪（最高法院95年度台上字",
                ""
            ],
            [
                "第1079號判決意旨參照）。準此，核被告安玟龍所為，係犯",
                ""
            ],
            [
                "廢棄物清理法第46條第3 款之非法回填、堆置廢棄物罪；被",
                ""
            ],
            [
                "告朱永清則係犯同法第46條第4 款之非法清除廢棄物罪。起",
                ""
            ],
            [
                "訴書認被告安玟龍提供土地回填、堆置廢棄物行為，另應依",
                ""
            ],
            [
                "同法第46條第4 款規定論處，並與被告朱永清成立共同正犯",
                ""
            ],
            [
                "云云，顯有誤會，然此部分業據蒞庭檢察官當庭更正如上（",
                ""
            ],
            [
                "見本院卷第46頁、第47頁），本院自無再予更正之必要，併",
                ""
            ],
            [
                "此敘明。",
                ""
            ],
            [
                "四、爰審酌被告安玟龍明知非經主管機關之許可，不得任意提供",
                ""
            ],
            [
                "土地違法回填、堆置廢棄物，竟僅為貪圖自身利益，非法提",
                ""
            ],
            [
                "供土地傾倒廢棄物；被告朱永清則明知未領有廢棄物清除許",
                ""
            ],
            [
                "可文件，不得從事廢棄物之清除業務，竟圖一時方便，即違",
                ""
            ],
            [
                "法載運廢棄物傾倒在被告安玟龍所提供之土地上；則其等上",
                ""
            ],
            [
                "開所為均已破壞自然環境、造成污染，危害公共利益，影響",
                ""
            ],
            [
                "環境衛生及公眾身體健康，實不可取；併考量被告安玟龍回",
                ""
            ],
            [
                "填、堆置廢棄物之土地面積、期間長短（工作日數僅3 天）",
                ""
            ],
            [
                "，被告朱永清傾倒廢棄物數量（僅1 台曳引車，約27公噸）",
                ""
            ],
            [
                "，暨其等所回填或傾倒者均為營建事業廢棄物，尚非具有毒",
                ""
            ],
            [
                "性、危險性足以嚴重影響人體健康或污染環境之有害事業廢",
                ""
            ],
            [
                "棄物，兼以其等犯罪手段、目的、智識程度（安玟龍為大學",
                ""
            ],
            [
                "肄業、朱永清為高中肄業，見本院卷第108 頁）、生活狀況",
                ""
            ],
            [
                "及於審理時均坦承犯行無隱之犯後態度等一切情狀，分別量",
                ""
            ],
            [
                "處如主文所示之刑，以示懲戒。",
                ""
            ],
            [
                "五、另查被告朱永清於87年曾因犯傷害罪，經臺灣高等法院以88",
                ""
            ],
            [
                "年度上訴字第1147號判決處有期徒刑4 月確定，於89年7 月",
                ""
            ],
            [
                "28日易科罰金執行完畢，被告朱永清於前揭案件執行完畢後",
                ""
            ],
            [
                "，5 年以內未曾故意犯罪受有期徒刑以上刑之宣告，有臺灣",
                ""
            ],
            [
                "高等法院被告前案紀錄表（見本院卷第7 頁）附卷可稽，又",
                ""
            ],
            [
                "被告朱永清清除廢棄物之行為，固屬違法不當，然念及所傾",
                ""
            ],
            [
                "倒者係營建事業廢棄物，數量又僅有1 車約27公噸，所生危",
                ""
            ],
            [
                "害尚非鉅重，且其係偶然透過無線電廣播知悉被告安玟龍有",
                ""
            ],
            [
                "提供土地傾倒營建事業廢棄物，於傾倒後亦如數給付300 元",
                ""
            ],
            [
                "代價予被告安玟龍，可知其應非係藉此而獲取重利，而係一",
                ""
            ],
            [
                "時短於思慮，致罹刑章，所犯之罪固於公益難容，然其違法",
                ""
            ],
            [
                "清除廢棄物之情節尚非嚴重，如即令其入監執行，亦不無過",
                ""
            ],
            [
                "重之嫌，且其經此刑之宣告後，當知所警惕，信無再犯之虞",
                ""
            ],
            [
                "。從而，本院審酌上情，認被告朱永清所宣告之刑，以暫不",
                ""
            ],
            [
                "執行為適當，併予宣告緩刑3 年，且認有命其為公益捐款俾",
                ""
            ],
            [
                "使記取教訓及彌補其犯罪之必要，爰依刑法第74條第2 項第",
                ""
            ],
            [
                "4 款規定，命應向公庫支付50,000元，以啟自新。",
                ""
            ],
            [
                "六、末查，公訴意旨雖認被告安玟龍提供土地回填、堆置廢棄物",
                ""
            ],
            [
                "之時間，係自100 年8 月3 日起至同年月11日止共9 日，且",
                ""
            ],
            [
                "回填範圍除起訴書附圖編號D 所示土地外，尚包含苗栗縣竹",
                ""
            ],
            [
                "南鎮○○段348 之22、348 之23、384 之24、348 之4 、34",
                ""
            ],
            [
                "7 之2 、347 之3 、347 之6 、347 之1 、137 之20、137",
                ""
            ],
            [
                "之19、137 之18、137 之9 、137 之7 、137 之42、137 之",
                ""
            ],
            [
                "43、137 之75等地號土地，即如上開附圖所示黃色區域位置",
                ""
            ],
            [
                "（見他893 號卷第56頁）云云。惟查：被告安玟龍始終堅稱",
                ""
            ],
            [
                "，其僅有在100 年8 月3 日起至100 年8 月11日止某3 日有",
                ""
            ],
            [
                "到現場填土，且填土的範圍僅在如起訴書附圖編號D 所示位",
                ""
            ],
            [
                "置等語（見本院卷第45頁）。而公訴人就此部分主張，雖提",
                ""
            ],
            [
                "出勘驗筆錄及苗栗縣竹南地政事務所100 年11月9 日土地複",
                ""
            ],
            [
                "丈成果圖為證，然依證人何明宏於本院審理時證稱：伊委託",
                ""
            ],
            [
                "安玟龍填土整地時間應該是3 天，但詳細日期伊不太確定等",
                ""
            ],
            [
                "語（見本院卷第71頁背面、第72頁）；另證人黃致佑到庭亦",
                ""
            ],
            [
                "證稱：伊係受僱於安玟龍，當時伊在安玟龍那邊做了3 天，",
                ""
            ],
            [
                "那時候是8 月初才在那邊做，8 月3 日、8 月11日被查獲，",
                ""
            ],
            [
                "其中有一次則係在8 月3 日至8 月11日之間，但忘了是幾號",
                ""
            ],
            [
                "，總共做了3 天等語（見本院卷第91頁至第93頁背面），則",
                ""
            ],
            [
                "由證人何明宏、黃致佑證述內容，足知被告安玟龍辯稱其僅",
                ""
            ],
            [
                "在100 年8 月3 日起至100 年8 月11日止某3 日有在現場填",
                ""
            ],
            [
                "土等語，應為可採。又證人何明宏於審理時另證稱：證人蔡",
                ""
            ],
            [
                "天富委託伊回填苗栗縣竹南鎮○○段137 之20地號土地後，",
                ""
            ],
            [
                "伊就有先去買「土油砂」來回填，回填地點與被告安玟龍回",
                ""
            ],
            [
                "填地點不同，有幾十公尺落差，安玟龍回填的土是黑色的，",
                ""
            ],
            [
                "而土油砂是黃色的，並不相同，檢察官勘驗時挖出有廢棄物",
                ""
            ],
            [
                "之土方是黑色的，應該是附圖編號C 或D 所示土地，也只有",
                ""
            ],
            [
                "編號C 或D 所示土地有挖出黑色的土，其他部分都是黃色的",
                ""
            ],
            [
                "，檢察官開挖時候伊有去現場，所以記得很清楚等語（見本",
                ""
            ],
            [
                "院卷第76頁背面至第77頁）；兼以證人何明宏前開證述情節",
                ""
            ],
            [
                "，核與卷附100 年10月20日現場稽查照片（見他893 號卷第",
                ""
            ],
            [
                "63頁）所示，即開挖土壤呈黑色乙情相符，則被告安玟龍辯",
                ""
            ],
            [
                "稱本案其回填營建事業廢棄物範圍，僅如起訴書附圖編號D",
                ""
            ],
            [
                "所示土地等語，亦有所本。準此，公訴意旨認前揭被告安玟",
                ""
            ],
            [
                "龍回填、堆置廢棄物範圍及期間，尚乏依據，惟此部分核與",
                ""
            ],
            [
                "前開科刑部分，為實質上一罪關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法",
                ""
            ],
            [
                "第46條第3 款、第4 款，刑法第11條前段、第74條第1 項第2 款",
                ""
            ],
            [
                "、第2 項第4 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官盧明軒到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  101     年    6     月    12    日",
                ""
            ],
            [
                "刑事第三庭審判長法  官  魏宏安",
                ""
            ],
            [
                "法  官  陳文貴",
                ""
            ],
            [
                "法  官  游欣怡",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿",
                ""
            ],
            [
                "逕送上級法院」。告訴人或被害人如對本判決不服者，應具備理",
                ""
            ],
            [
                "由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本",
                ""
            ],
            [
                "之日期為準。",
                ""
            ],
            [
                "書記官  涂村宇",
                ""
            ],
            [
                "中    華    民    國  101     年    6     月    12    日",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,101,上訴,1420,20121101,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　 101年度上訴字第1420號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　安玟龍",
                ""
            ],
            [
                "選任辯護人　林誌誠律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣苗栗地方法院中",
                ""
            ],
            [
                "華民國101年6月12日第一審判決（101年度訴字第228號，起訴案",
                ""
            ],
            [
                "號：臺灣苗栗地方法院檢察署100年度偵字第6692號），提起上",
                ""
            ],
            [
                "訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "安玟龍緩刑肆年，緩刑期內付保護管束。",
                ""
            ],
            [
                "事  實及理  由",
                ""
            ],
            [
                "一、本案經本院審理結果，認第一審判決認事用法及量刑均無不",
                ""
            ],
            [
                "當，應予維持，並引用第一審判決書記載之事實、證據及理",
                ""
            ],
            [
                "由（如附件）。",
                ""
            ],
            [
                "二、上訴人即被告上訴意旨略以：被告僅在複丈成果圖編號Ｄ部",
                ""
            ],
            [
                "分，即384─24地號及未登記地號部分堆置，且已回復原狀",
                ""
            ],
            [
                "，請給予緩刑之宣告等語；經查，被告業已坦承犯行，並經",
                ""
            ],
            [
                "證人蔡天富、何明宏、黃致佑等人陳述在卷，復有農地填土",
                ""
            ],
            [
                "委託書、同意書、履勘筆錄、複丈成果圖在卷可按，被告犯",
                ""
            ],
            [
                "行堪以認定，被告上訴未提出其他有利之證據及辯解，其上",
                ""
            ],
            [
                "訴無理由，應予駁回。",
                ""
            ],
            [
                "三、末查，被告未曾因故意犯罪受有期徒刑以上刑之宣告，有被",
                ""
            ],
            [
                "告前案紀錄表附卷足稽，其犯後坦承犯行，且已將其堆置廢",
                ""
            ],
            [
                "棄物土地回復原狀，有苗栗縣政環境保護局函文在卷可按（",
                ""
            ],
            [
                "本院卷第43頁至第97頁），被告已有悔悟之意，經此刑之宣",
                ""
            ],
            [
                "告後，應知警惕而無再犯之虞，本院認所犯之罪以暫不執行",
                ""
            ],
            [
                "其刑為當，予以宣告緩刑4年，以啟自新，為使被告記取教",
                ""
            ],
            [
                "訓，建立正確之法律觀念，並由國家機關適時提供必要之輔",
                ""
            ],
            [
                "導及督促，爰併宣告緩刑期內付保護管束，俾由執行機關能",
                ""
            ],
            [
                "予適當督促，並由觀護人給予適當之協助及指導。",
                ""
            ],
            [
                "四、據上論斷，應依刑事訴訟法第373條、第368條，刑法第74條",
                ""
            ],
            [
                "第1項第1款、第93條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官周穎宏到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    11    月    1    日",
                ""
            ],
            [
                "刑事第四庭  審判長法  官  洪  耀  宗",
                ""
            ],
            [
                "法  官  石  馨  文",
                ""
            ],
            [
                "法  官  林  清  鈞",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  胡  美  娟",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}