{
    "id": "MLDM,106,訴,74,20170413,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=MLDM%2C106%2C%E8%A8%B4%2C74%2C20170413%2C1",
    "history": {
        "MLDM,106,訴,74,20170413,1": [
            [
                "臺灣苗栗地方法院刑事裁定　　　　　　　 106年度訴字第74號",
                ""
            ],
            [
                "公　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　謝宥陞",
                ""
            ],
            [
                "被　　　告　鄒文宗",
                ""
            ],
            [
                "被　　　告　賴鴻明",
                ""
            ],
            [
                "上列被告等因違反廢棄物清理法等案件，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "本件由受命法官獨任進行簡式審判程序。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件被告謝宥陞、鄒文宗、賴鴻明所犯係死刑、無期徒刑、",
                ""
            ],
            [
                "最輕本刑為3 年以上有期徒刑以外之罪，亦非屬高等法院管",
                ""
            ],
            [
                "轄第一審之案件，其於準備程序中就被訴事實為有罪陳述，",
                ""
            ],
            [
                "經法官告知簡式審判程序之旨，並聽取公訴人、被告之意見",
                ""
            ],
            [
                "後，本院認宜由受命法官獨任進行簡式審判程序。",
                ""
            ],
            [
                "二、依刑事訴訟法第273條之1第1項，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   106    年    4     月    13    日",
                ""
            ],
            [
                "刑事第二庭  審判長法  官  魏宏安",
                ""
            ],
            [
                "法  官  許文棋",
                ""
            ],
            [
                "法  官  陳雅菡",
                ""
            ],
            [
                "以上正本證明與原本無異",
                ""
            ],
            [
                "不得抗告",
                ""
            ],
            [
                "書記官  林義盛",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "MLDM,106,訴,74,20170607,1": [
            [
                "臺灣苗栗地方法院刑事判決　　　　　　　 106年度訴字第74號",
                ""
            ],
            [
                "公　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　謝宥陞",
                ""
            ],
            [
                "　　　　　　鄒文宗",
                ""
            ],
            [
                "　　　　　　賴鴻明",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（105",
                ""
            ],
            [
                "年度偵字第4499號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "謝宥陞共同犯修正前廢棄物清理法第四十六條第四款前段之非法",
                ""
            ],
            [
                "清理廢棄物罪，處有期徒刑壹年肆月。未扣案之犯罪所得新臺幣",
                ""
            ],
            [
                "壹萬元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其",
                ""
            ],
            [
                "價額。",
                ""
            ],
            [
                "鄒文宗共同犯修正前廢棄物清理法第四十六條第四款前段之非法",
                ""
            ],
            [
                "清理廢棄物罪，累犯，處有期徒刑壹年肆月。",
                ""
            ],
            [
                "賴鴻明共同犯修正前廢棄物清理法第四十六條第四款前段之非法",
                ""
            ],
            [
                "清理廢棄物罪，累犯，處有期徒刑壹年陸月。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、謝宥陞、鄒文宗、賴鴻明均明知從事廢棄物清除、處理業務",
                ""
            ],
            [
                "者，應向主管機關申請核發公民營廢棄物清除處理機構許可",
                ""
            ],
            [
                "文件後，始得受託清除、處理廢棄物業務，其等均未領有上",
                ""
            ],
            [
                "揭許可文件，竟共同基於違法清除、處理廢棄物之犯意聯絡",
                ""
            ],
            [
                "，於民國105 年5 月16日晚上11時許在苗栗縣苑裡鎮世界路",
                ""
            ],
            [
                "附近集合，由賴鴻明駕駛車牌號碼0000-00 號自用小客車引",
                ""
            ],
            [
                "導鄒文宗駕駛之車牌號碼000-00號營業貨運曳引車附掛車牌",
                ""
            ],
            [
                "號碼00 -00號營業半拖車（載有未經許可處理之營建廢棄物",
                ""
            ],
            [
                "，屬一般事業廢棄物）、謝宥陞駕駛之車牌號碼00-000號營",
                ""
            ],
            [
                "業貨運曳引車（載有未經許可處理之營建廢棄物，屬一般事",
                ""
            ],
            [
                "業廢棄物），於同年5 月17日凌晨1 時20分許，行駛至苗栗",
                ""
            ],
            [
                "縣○○鎮○○里0 鄰00號賴鴻明住家附近之苗栗縣苑裡鎮水",
                ""
            ],
            [
                "波里121 線12公里附近，賴鴻明指示鄒文宗、謝宥陞可傾倒",
                ""
            ],
            [
                "在該處，鄒文宗遂將其載運之營建廢棄物傾倒至該處空地（",
                ""
            ],
            [
                "下稱廢棄物傾倒現場3 ）及邊坡（下稱廢棄物傾倒現場2 ）",
                ""
            ],
            [
                "；謝宥陞明知苗栗縣苑裡鎮水波里121 線係供公眾往來之道",
                ""
            ],
            [
                "路，竟因其車輛陷入泥濘，一時心急，遂基於妨害公眾往來",
                ""
            ],
            [
                "安全之犯意，傾倒其所載運之營建廢棄物在苗栗縣苑裡鎮水",
                ""
            ],
            [
                "波里121 線12公里處附近之道路上（下稱廢棄物傾倒現場1",
                ""
            ],
            [
                "）而壅塞道路，僅存單向車道，致生往來於該路段公眾人車",
                ""
            ],
            [
                "之危險。嗣於105 年5 月17日上午4 時至6 時許經民眾報案",
                ""
            ],
            [
                "，警方隨即到場處理，並調閱周遭路口監視器，掌握涉有嫌",
                ""
            ],
            [
                "疑之6192-QV 號自用小客車、9P-83 號營業半拖車、KS-615",
                ""
            ],
            [
                "號曳引車，在警方尚未得知KS-615號曳引車實際是由謝宥陞",
                ""
            ],
            [
                "駕駛前，謝宥陞即於105 年5 月18日主動至苗栗縣警察局通",
                ""
            ],
            [
                "霄分局山腳派出所向警方坦承犯案而自首，警方遂循線查悉",
                ""
            ],
            [
                "上情。",
                ""
            ],
            [
                "二、案經臺灣苗栗地方法院檢察署檢察官自動檢舉偵查暨苗栗縣",
                ""
            ],
            [
                "警察局通霄分局報告臺灣苗栗地方法院檢察署檢察官偵查起",
                ""
            ],
            [
                "訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159 條第1 項固有明文",
                ""
            ],
            [
                "。惟被告以外之人於審判外之陳述，雖不符同法第159 條之",
                ""
            ],
            [
                "1 至第159 之4 之規定，而經當事人於審判程序同意作為證",
                ""
            ],
            [
                "據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適",
                ""
            ],
            [
                "當者，亦得為證據，同法第159 條之5 第1 項亦有明文。本",
                ""
            ],
            [
                "判決以下所引用被告以外之人於審判外之言詞或書面陳述，",
                ""
            ],
            [
                "對被告謝宥陞、鄒文宗、賴鴻明而言，性質上屬傳聞證據，",
                ""
            ],
            [
                "惟被告3 人均表示同意作為證據（見本院卷第44頁反面至第",
                ""
            ],
            [
                "45頁），本院審酌上開證據作成時之情況，尚無違法取證或",
                ""
            ],
            [
                "不當之情形，以之作為證據應屬適當，依刑事訴訟法第159",
                ""
            ],
            [
                "條之5 第1 項規定，應認本案後述所引之傳聞證據，有證據",
                ""
            ],
            [
                "能力。",
                ""
            ],
            [
                "二、按關於非供述證據之物證，或以科學、機械之方式，對於當",
                ""
            ],
            [
                "時狀況所為忠實且正確之記錄，性質上並非供述證據，均應",
                ""
            ],
            [
                "無傳聞法則規定之適用；如該非供述證據非出於違法取得，",
                ""
            ],
            [
                "並已依法踐行調查程序，即不能謂無證據能力（最高法院97",
                ""
            ],
            [
                "年度台上字第1401號、97年度台上字第6153號、97年度台上",
                ""
            ],
            [
                "字第3854號判決要旨參照）。本案判決以下引用之非供述證",
                ""
            ],
            [
                "據，固無刑事訴訟法第159 條第1 項規定傳聞法則之適用，",
                ""
            ],
            [
                "然經本院於審理時依法踐行調查證據程式，與本案待證事實",
                ""
            ],
            [
                "具有自然之關聯性，且無證據證明係公務員違法取得之物，",
                ""
            ],
            [
                "依法自得作為證據。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、上開犯罪事實，據被告謝宥陞、鄒文宗坦承不諱；訊據被告",
                ""
            ],
            [
                "賴鴻明矢口否認上開犯行，辯稱：我於105 年5 月16日晚上",
                ""
            ],
            [
                "有與被告鄒文宗見面，他問我他跟被告謝宥陞載的東西能不",
                ""
            ],
            [
                "能倒，我說我還要問，我就要回家了，但他們一直跟著我。",
                ""
            ],
            [
                "一開始我在世界路那邊，是跟鄒文宗聊天，後來他們兩部車",
                ""
            ],
            [
                "開了就走了，我隔了很久才起步，到了半路我才超他們的車",
                ""
            ],
            [
                "，我要回家。後來他們晚上就把東西倒在苗栗縣苑裡鎮水波",
                ""
            ],
            [
                "里121 線12公里處附近，我不知道他們有倒東西，我已經回",
                ""
            ],
            [
                "家了等語。經查：",
                ""
            ],
            [
                "證人即共同被告鄒文宗於偵訊具結證稱：105 年5 月16日晚",
                ""
            ],
            [
                "上10時許，被告賴鴻明打電話跟我聊天，有聊到他親戚有地",
                ""
            ],
            [
                "要回填，可以讓我倒土，後來被告謝宥陞也有打電話問我有",
                ""
            ],
            [
                "沒有地方可以倒土，我就說有，謝宥陞就開車來找我。我、",
                ""
            ],
            [
                "謝宥陞於105 年5 月17日凌晨1 時20分左右，各開1 輛砂石",
                ""
            ],
            [
                "車，賴鴻明的家就在那附近，賴鴻明就順路載他老婆回家。",
                ""
            ],
            [
                "在倒土的時候，我有問謝宥陞「你是不是倒在邊坡」，他說",
                ""
            ],
            [
                "「是」，但後來我看到新聞，才知道謝宥陞把土倒在馬路上",
                ""
            ],
            [
                "等語（見他卷第63頁至第64頁）。又證人即共同被告謝宥陞",
                ""
            ],
            [
                "於偵訊及本院審理時具結證稱：我透過朋友認識綽號「土匪",
                ""
            ],
            [
                "」的被告鄒文宗，鄒文宗說他有辦法處理廢棄物，所以我才",
                ""
            ],
            [
                "開始跟鄒文宗用電話聯絡。105 年5 月16日，一開始鄒文宗",
                ""
            ],
            [
                "說要帶我去臺中大甲，有合法回填的地方，後來又改路線叫",
                ""
            ],
            [
                "我去苑裡找他，所以我當天晚上11點左右到苑裡，在世界路",
                ""
            ],
            [
                "有停下來，我看到有一個人開轎車，車上是一對夫妻，車上",
                ""
            ],
            [
                "的男生即被告賴鴻明有下車跟鄒文宗講話，他們講了大概10",
                ""
            ],
            [
                "到20分鐘，就都上車了。我們3 輛車都有用無線電，鄒文宗",
                ""
            ],
            [
                "用無線電跟我說要去山上傾倒廢棄物，我就沿路跟在鄒文宗",
                ""
            ],
            [
                "開的大貨車後面走，開轎車的賴鴻明則是開在鄒文宗的大貨",
                ""
            ],
            [
                "車前面，路程中我有從無線電裡面聽到轎車上有一個女生的",
                ""
            ],
            [
                "聲音，一路上我們3 輛車都一直用無線電對話，開轎車的人",
                ""
            ],
            [
                "是帶我們去傾倒的，前後都沒有其他車輛。我們走到121 線",
                ""
            ],
            [
                "道12公里附近，無線電裡面開轎車的人（即賴鴻明）有用無",
                ""
            ],
            [
                "線電說「倒這邊」，講不止一次，那個地方是邊坡跟道路。",
                ""
            ],
            [
                "倒完以後，我就繼續跟著鄒文宗的大貨車，從三義交流道出",
                ""
            ],
            [
                "去，後來轎車就不見了等語（見偵卷第34頁反面至第35頁反",
                ""
            ],
            [
                "面、本院卷第60頁至第65頁）。",
                ""
            ],
            [
                "互核上開證人鄒文宗、謝宥陞之證述大致相符，並無重大歧",
                ""
            ],
            [
                "異之處，其等之證述亦經具結擔保其證詞之真實性，而上開",
                ""
            ],
            [
                "證人與被告賴鴻明間並無何特殊情誼或仇恨過節，應無設詞",
                ""
            ],
            [
                "誣陷被告賴鴻明之必要，其等證詞，堪以採信。且被告3 人",
                ""
            ],
            [
                "各自駕駛之車輛從苑裡鎮世界路離開時，係由被告賴鴻明駕",
                ""
            ],
            [
                "駛之小客車行駛在最前方，其次為被告鄒文宗駕駛之752-JB",
                ""
            ],
            [
                "號營業貨運曳引車附掛9P-83 號營業半拖車，最末輛為被告",
                ""
            ],
            [
                "謝宥陞駕駛之KS-615號營業貨運曳引車等情，有監視器錄影",
                ""
            ],
            [
                "畫面翻拍照片可查（見他卷第26頁至第30頁），顯然確係被",
                ""
            ],
            [
                "告賴鴻明駕駛車輛帶路，引領被告鄒文宗、謝宥陞駕駛之車",
                ""
            ],
            [
                "輛前往傾倒之地點，亦足徵證人鄒文宗、謝宥陞上開證述可",
                ""
            ],
            [
                "採。",
                ""
            ],
            [
                "至被告賴鴻明雖以前詞置辯。然而，其所述已與前揭證人鄒",
                ""
            ],
            [
                "文宗、謝宥陞所為之證述及卷附監視器錄影畫面翻拍照片不",
                ""
            ],
            [
                "符，已不可採。又被告賴鴻明先於警詢供稱：鄒文宗要跟我",
                ""
            ],
            [
                "借錢，說要跟我一起回家拿錢，我說我沒有帶錢，他就跟另",
                ""
            ],
            [
                "一名駕駛砂石車的男子（即謝宥陞）跟在我後面，說要跟我",
                ""
            ],
            [
                "回家拿錢，我一回到住處就把門關上睡覺，我不知道他們後",
                ""
            ],
            [
                "來去哪裡等語（見他卷第20頁至第22頁）；於偵訊則改稱：",
                ""
            ],
            [
                "鄒文宗說他被通緝，約我在苑裡鎮世界路那裡，我本來是同",
                ""
            ],
            [
                "意他們倒乾淨的土，要鋪平我的農地來種花，後來講一講，",
                ""
            ],
            [
                "我知道他帶的是廢棄物，我不敢給他倒，我就說不行，我就",
                ""
            ],
            [
                "載我老婆回家了。回到我家以後，我就把門鎖起來，他們看",
                ""
            ],
            [
                "不到人，就走了，然後把廢土偷倒在離我家2 、3 公里外的",
                ""
            ],
            [
                "土地上，我隔天才知道等語（見偵卷第31頁反面至第32頁反",
                ""
            ],
            [
                "面）；於本院審理則稱：我是跟鄒文宗說要等隔天才能倒，",
                ""
            ],
            [
                "我還要問人可不可以倒，但他們就一直跟著我，然後晚上自",
                ""
            ],
            [
                "己就偷倒掉了，我不知道他們有倒廢土等語（見本院卷第43",
                ""
            ],
            [
                "頁）。被告賴鴻明上開所辯，前後不一且互有矛盾，是否屬",
                ""
            ],
            [
                "實，已有可疑。且觀之被告鄒文宗持用之0000000000號行動",
                ""
            ],
            [
                "電話與被告賴鴻明持用之0000000000號行動電話，於105 年",
                ""
            ],
            [
                "5 月17日上午2 時15分、2 時52分均有通聯紀錄，此有雙向",
                ""
            ],
            [
                "通聯紀錄在卷可憑（見偵卷第109 頁反面），即與被告賴鴻",
                ""
            ],
            [
                "明所辯其返家後即關門睡覺云云不符。再者，證人林淑貞（",
                ""
            ],
            [
                "即被告賴鴻明之妻）於偵訊具結證稱：賴鴻明沒有缺泥土，",
                ""
            ],
            [
                "也沒有要種花等語（見偵卷第151 頁），亦與被告賴鴻明所",
                ""
            ],
            [
                "辯其需要乾淨的土鋪平農地種花云云不符。從而，堪認被告",
                ""
            ],
            [
                "賴鴻明所辯為推諉卸責之詞，不足採信。",
                ""
            ],
            [
                "按刑法第185 條第1 項損壞或壅塞陸路致生往來危險之公共",
                ""
            ],
            [
                "危險罪，採具體危險制，祇須損壞、壅塞之行為，造成公眾",
                ""
            ],
            [
                "往來危險之狀態為已足，不以全部損壞、壅塞或發生實害為",
                ""
            ],
            [
                "必要；又所謂「致生往來之危險」，乃指損壞、壅塞陸路等",
                ""
            ],
            [
                "公眾往來之設備，或以他法所為結果，致使人、車不能或難",
                ""
            ],
            [
                "予往來通行，如必欲通行，將使人、車可能發生危險，亦即",
                ""
            ],
            [
                "在客觀上祇須此等行為，有發生公眾往來危險狀態之存在，",
                ""
            ],
            [
                "自屬妨害交通之安全，即成立本罪（最高法院79年台上字第",
                ""
            ],
            [
                "2250號判例、101 年度台上字第2375號判決意旨參照）。被",
                ""
            ],
            [
                "告謝宥陞將所載運之營建廢棄物傾倒在「廢棄物傾倒現場1",
                ""
            ],
            [
                "」，該些營建廢棄物已使原可雙向通行之道路，限縮為單向",
                ""
            ],
            [
                "通行，核屬壅塞陸路之行為。而所剩餘之單向車道將使人、",
                ""
            ],
            [
                "車通行產生困難，若有雙向會車，更將阻礙公眾人車通過，",
                ""
            ],
            [
                "且夜間視線不良，無法排除不特定公眾通行至該處路段時，",
                ""
            ],
            [
                "突遇營建廢棄物阻塞前方道路，一時不及反應，將可能肇致",
                ""
            ],
            [
                "車禍事故、人員受傷。故被告謝宥陞所為，足認客觀上已致",
                ""
            ],
            [
                "生公眾往來之危險。",
                ""
            ],
            [
                "綜上所述，被告3 人之犯行，均可認定，應依法論科。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "被告3 人行為後，廢棄物清理法第46條之法定刑即「1 年以",
                ""
            ],
            [
                "上5 年以下有期徒刑，得併科新臺幣（下同）300 萬元以下",
                ""
            ],
            [
                "罰金」，業於106 年1 月18日修正為「1 年以上5 年以下有",
                ""
            ],
            [
                "期徒刑，得併科1500萬元以下罰金」。經比較新舊法結果，",
                ""
            ],
            [
                "行為後之法律非有利於被告3 人，自應適用被告3 人行為時",
                ""
            ],
            [
                "之法律。",
                ""
            ],
            [
                "按未依（修正前）廢棄物清理法第41條第1 項規定領有廢棄",
                ""
            ],
            [
                "物處理許可文件，從事廢棄物處理者，應依同法第46條第4",
                ""
            ],
            [
                "款處以刑責。其所定廢棄物之範圍，依（修正前）廢棄物清",
                ""
            ],
            [
                "理法第2 條第1 項規定，分為一般廢棄物及事業廢棄物二種",
                ""
            ],
            [
                "。營建廢棄土包括建築工程、公共工程及建築物拆除工程施",
                ""
            ],
            [
                "工所產之剩餘土石方、磚瓦、混凝土塊，為有用資源，非屬",
                ""
            ],
            [
                "廢棄物範圍，其主管機關為內政部營建署。至於因施工所附",
                ""
            ],
            [
                "帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、",
                ""
            ],
            [
                "瀝青等廢棄物，則屬一般事業廢棄物，依廢棄物清理法規定",
                ""
            ],
            [
                "，由環保署主管。又依內政部訂定之「營建剩餘土石方處理",
                ""
            ],
            [
                "方案」，營建剩餘土石方之種類，固包含建築工程、公共工",
                ""
            ],
            [
                "程及建築物拆除工程施工所產生剩餘泥、土、砂、石、磚、",
                ""
            ],
            [
                "瓦、混凝土塊，惟不包括施工所附帶產生之金屬屑、玻璃碎",
                ""
            ],
            [
                "片、塑膠類、木屑等廢棄物，茍包含該等廢棄物者，即屬營",
                ""
            ],
            [
                "建事業廢棄物。經查，本案被告鄒文宗在廢棄物傾倒現場2",
                ""
            ],
            [
                "、3 所傾倒之物及被告謝宥陞在廢棄物傾倒現場1 所傾倒之",
                ""
            ],
            [
                "物，均為摻雜廢磚頭、水泥塊、廢木材、麻布、電線及各項",
                ""
            ],
            [
                "廢塑膠管、袋、片組成之廢塑膠混合物，種類為「營建廢棄",
                ""
            ],
            [
                "物」，屬性為「一般事業廢棄物」等情，有苗栗縣政府環境",
                ""
            ],
            [
                "保護局105 年12月9 日環廢字第1050042163號函暨105 年5",
                ""
            ],
            [
                "月17日、18日稽查紀錄及現場照片在卷足參（見偵卷第135",
                ""
            ],
            [
                "頁至第146 頁），足見被告鄒文宗、謝宥陞傾倒之物，確屬",
                ""
            ],
            [
                "（修正前）廢棄物清理法所規範之廢棄物。",
                ""
            ],
            [
                "核被告鄒文宗、賴鴻明所為，均係犯（修正前）廢棄物清理",
                ""
            ],
            [
                "法第46條第4 款前段之非法清理廢棄物罪。核被告謝宥陞所",
                ""
            ],
            [
                "為，係犯（修正前）廢棄物清理法第46條第4 款前段之非法",
                ""
            ],
            [
                "清理廢棄物罪及刑法第185 條第1 項之妨害公眾往來安全罪",
                ""
            ],
            [
                "。被告謝宥陞以一行為而觸犯上開2 罪名，為想像競合犯，",
                ""
            ],
            [
                "應依刑法第55條之規定，從重之（修正前）廢棄物清理法第",
                ""
            ],
            [
                "46條第4 款前段之非法清理廢棄物罪處斷。被告3 人間就上",
                ""
            ],
            [
                "開違反廢棄物清理法犯行，有犯意聯絡及行為分擔，應依刑",
                ""
            ],
            [
                "法第28條之規定，論以共同正犯。",
                ""
            ],
            [
                "被告鄒文宗前於101 年間，因違反毒品危害防制條例等案件",
                ""
            ],
            [
                "，經臺灣臺中地方法院以101 年度聲字第4931號裁定應執行",
                ""
            ],
            [
                "有期徒刑2 年確定，於103 年6 月23日執行完畢；被告賴鴻",
                ""
            ],
            [
                "明前於104 年間，因公共危險案件，經臺灣新北地方法院以",
                ""
            ],
            [
                "104 年度交簡字第4818號判處有期徒刑3 月確定，於104 年",
                ""
            ],
            [
                "12月28日（易科罰金）執行完畢等情，有其等之臺灣高等法",
                ""
            ],
            [
                "院被告前案紀錄表在卷可按（見本院卷第7 頁至第18頁、第",
                ""
            ],
            [
                "19頁至第20頁反面）。被告鄒文宗、賴鴻明受有期徒刑執行",
                ""
            ],
            [
                "完畢，5 年以內故意再犯本案有期徒刑以上之罪，均應依刑",
                ""
            ],
            [
                "法第47條第1 項之規定，加重其刑。",
                ""
            ],
            [
                "本案承辦員警於105 年5 月17日早上獲報苗栗縣苑裡鎮水波",
                ""
            ],
            [
                "里121 線12公里附近遭人傾倒廢棄物後，隨即調閱周遭路口",
                ""
            ],
            [
                "監視器，於同日即掌握6192-QV 號自用小客車、KS-615號曳",
                ""
            ],
            [
                "引車、9P-83 曳引車涉有嫌疑，欲準備傳喚車主來所說明前",
                ""
            ],
            [
                "，被告謝宥陞即於同年5 月18日前往通霄分局山腳派出所投",
                ""
            ],
            [
                "案等情，有員警職務報告（本院卷第24頁）、監視器錄影畫",
                ""
            ],
            [
                "面翻拍照片（見他卷第26頁至第30頁）等可參。然被告謝宥",
                ""
            ],
            [
                "陞駕駛之KS-615號曳引車，車主為「永昌貨運有限公司」，",
                ""
            ],
            [
                "代表人為「林彥君」等情，有公路監理電子閘門、經濟部公",
                ""
            ],
            [
                "司資料查詢結果可佐（見本院卷第32頁至第33頁），可認本",
                ""
            ],
            [
                "案係員警尚未詢問永昌貨運有限公司案發時真正駕駛人為何",
                ""
            ],
            [
                "人而不知何人為真正犯罪人前，被告謝宥陞即主動前往警察",
                ""
            ],
            [
                "局坦承為KS-615號曳引車駕駛人，應認係對於未發覺之罪自",
                ""
            ],
            [
                "首而受裁判。然刑法第62條關於自首之規定於94年2 月2 日",
                ""
            ],
            [
                "修正公布，自95年7 月1 日起施行，自首由必減輕其刑，修",
                ""
            ],
            [
                "正為得減輕其刑，其理由為：「自首之動機不一而足，有出",
                ""
            ],
            [
                "於內心悔悟者，有由於情勢所迫者，亦有基於預期邀獲必減",
                ""
            ],
            [
                "之寬典者；對於自首者，依現行規定一律必減其刑，不僅難",
                ""
            ],
            [
                "於獲致公平，且有使犯人恃以犯罪之虞。必減主義，在實務",
                ""
            ],
            [
                "上難以因應各種不同動機之自首案例。惟得減主義，既可委",
                ""
            ],
            [
                "由裁判者視具體情況決定減輕其刑與否，運用上較富彈性，",
                ""
            ],
            [
                "真誠悔悟者可得減刑自新之機，而狡黠陰暴之徒亦無所遁飾",
                ""
            ],
            [
                "，可符公平之旨，宜予採用。」故自首是否減輕其刑，應以",
                ""
            ],
            [
                "行為人自首當時之動機，究係出於真誠悔悟或自知無法推卸",
                ""
            ],
            [
                "，迫於無奈並預邀獲減刑之寬典，而為判斷。被告謝宥陞雖",
                ""
            ],
            [
                "符合自首之要件，然考量被告謝宥陞將營建廢棄物傾倒在該",
                ""
            ],
            [
                "處路段後，居民立即於105 年5 月17日清晨報案，於同年5",
                ""
            ],
            [
                "月18日即經報章媒體報導，被告謝宥陞始於5 月18日下午主",
                ""
            ],
            [
                "動向警方坦承犯案，此有員警職務報告（見他卷第9 頁）、",
                ""
            ],
            [
                "新聞剪報（見他卷第1 頁、第2 頁）、被告謝宥陞警詢筆錄",
                ""
            ],
            [
                "（見他卷第12頁）為憑，則被告謝宥陞於上揭日期主動向警",
                ""
            ],
            [
                "方自首，顯係迫於當時之情勢，始坦白犯行，依前揭修法理",
                ""
            ],
            [
                "由，爰不適用自首規定減輕其刑。",
                ""
            ],
            [
                "爰審酌被告3 人均明知非經主管機關之許可，不得任意於土",
                ""
            ],
            [
                "地違法清除、處理廢棄物，竟為貪圖自身利益，非法將營建",
                ""
            ],
            [
                "廢棄物棄置在苗栗縣苑裡鎮水波里121 線12公里附近，所為",
                ""
            ],
            [
                "實屬不該，且被告謝宥陞將營建廢棄物棄置在一般公眾所得",
                ""
            ],
            [
                "通行之道路上，有害公眾往來之安全，足見被告3 人所為均",
                ""
            ],
            [
                "已嚴重危害公共利益，影響環境生態，造成社會成本之支出",
                ""
            ],
            [
                "，所為均值苛責；並考量被告3 人為本案之動機、目的、手",
                ""
            ],
            [
                "段，及被告鄒文宗、謝宥陞犯後坦承犯行，被告賴鴻明否認",
                ""
            ],
            [
                "犯行之態度；兼衡被告謝宥陞無前科，被告鄒文宗有違反毒",
                ""
            ],
            [
                "品危害防制條例、竊盜之前科，及被告賴鴻明有公共危險之",
                ""
            ],
            [
                "前科，且於100 年間因違反廢棄物清理法，經臺灣新北地方",
                ""
            ],
            [
                "法院以102 年度審訴字第668 號判處有期徒刑1 年，緩刑2",
                ""
            ],
            [
                "年確定之素行（參被告3 人之臺灣高等法院被告前案紀錄表",
                ""
            ],
            [
                "，見本院卷第6 頁至20頁反面），以及其等自承之智識程度",
                ""
            ],
            [
                "、家庭經濟生活狀況（本院卷第73頁反面至第74頁反面）等",
                ""
            ],
            [
                "一切情狀，分別量處如主文所示之刑，以示懲儆。",
                ""
            ],
            [
                "三、沒收部分：",
                ""
            ],
            [
                "被告3 人為本案犯行後，刑法第38條、第38條之1 、第38條",
                ""
            ],
            [
                "之2 等規定業於104 年12月30日修正公布，並於105 年7 月",
                ""
            ],
            [
                "1 日施行，又沒收、非拘束人身自由之保安處分適用裁判時",
                ""
            ],
            [
                "之法律，修正後刑法第2 條第2 項亦定有明文，故本案之沒",
                ""
            ],
            [
                "收，即應適用裁判時即修正後刑法之相關規定，合先敘明。",
                ""
            ],
            [
                "被告謝宥陞供稱：我載的廢棄物，是105 年4 月間我在西濱",
                ""
            ],
            [
                "公路受人委託，幫他清理他載的磚頭、垃圾，他當場給我1",
                ""
            ],
            [
                "萬元的現金，我就答應幫他載走等語（見他卷第12頁反面、",
                ""
            ],
            [
                "本院卷第69頁反面至第70頁）。堪認被告謝宥陞犯本案犯行",
                ""
            ],
            [
                "未扣案之犯罪所得為1 萬元，爰依刑法第38條之1 第1 項前",
                ""
            ],
            [
                "段、第3 項之規定宣告沒收，於全部或一部不能沒收或不宜",
                ""
            ],
            [
                "執行沒收時，追徵其價額。",
                ""
            ],
            [
                "至被告鄒文宗、賴鴻明為本案犯行之犯罪所得，依目前卷內",
                ""
            ],
            [
                "相關事證，尚難以認定，無從依刑法相關規定宣告沒收，附",
                ""
            ],
            [
                "此說明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，（修正前）廢",
                ""
            ],
            [
                "棄物清理法第46條第4 款前段、刑法第11條前段、第2 條第1 項",
                ""
            ],
            [
                "前段、（修正後）第2 條第2 項、第28條、第185 條第1 項、第",
                ""
            ],
            [
                "55條、第47條第1 項、（修正後）第38條之1 第1 項前段、第3",
                ""
            ],
            [
                "項，刑法施行法第1條之1第1項、第2項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官簡泰宇到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   106    年    6     月    7     日",
                ""
            ],
            [
                "刑事第二庭  審判長法  官    魏宏安",
                ""
            ],
            [
                "法  官    許文棋",
                ""
            ],
            [
                "法  官    陳雅菡",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。告訴人或被害人如對本判決不服者，應具備理由",
                ""
            ],
            [
                "請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之",
                ""
            ],
            [
                "日期為準。",
                ""
            ],
            [
                "書記官    林義盛",
                ""
            ],
            [
                "中    華    民    國   106    年    6     月    7     日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "（106年1月18日修正前）廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "中華民國刑法第185條（妨害公眾往來安全罪）",
                ""
            ],
            [
                "損壞或壅塞陸路、水路、橋樑或其他公眾往來之設備或以他法致",
                ""
            ],
            [
                "生往來之危險者，處5年以下有期徒刑，拘役或5百元以下罰金。",
                ""
            ],
            [
                "因而致人於死者，處無期徒刑或 7 年以上有期徒刑。致重傷者",
                ""
            ],
            [
                "，處 3 年以上 10 年以下有期徒刑。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,106,上訴,1277,20171116,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　 106年度上訴字第1277號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　賴鴻明",
                ""
            ],
            [
                "上列上訴人即被告因違反廢棄物清理法等案件，不服臺灣苗栗地",
                ""
            ],
            [
                "方法院106年度訴字第74號中華民國106年6月7日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣苗栗地方法院檢察署105年度偵字第4499號），提",
                ""
            ],
            [
                "起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於賴鴻明部分撤銷。",
                ""
            ],
            [
                "賴鴻明公訴不受理。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告賴鴻明與鄒文宗、謝宥陞3人均明知從",
                ""
            ],
            [
                "事廢棄物清除、處理業務者，應向主管機關申請核發公民營",
                ""
            ],
            [
                "廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄",
                ""
            ],
            [
                "物業務，其等均未領有上揭許可文件，竟共同基於違法清除",
                ""
            ],
            [
                "、處理廢棄物之犯意聯絡，由鄒文宗於105年5月16日聯絡賴",
                ""
            ],
            [
                "鴻明，約定於105年5月16日晚上11時許，由賴鴻明駕駛車牌",
                ""
            ],
            [
                "號碼0000-00號自用小客車引導鄒文宗駕駛之車牌號碼000-0",
                ""
            ],
            [
                "0號營業貨運曳引車附掛車牌號碼00-00號營業半拖車及謝宥",
                ""
            ],
            [
                "陞駕駛之車牌號碼00-000號營業貨運曳引車上各自載運未經",
                ""
            ],
            [
                "許可處理之營建廢棄物，以回填賴鴻明位於苗栗縣苑裡鎮苑",
                ""
            ],
            [
                "裡坑水柳波小段22、23、24、25-1、25-3、25-4、231-3、2",
                ""
            ],
            [
                "32-1、232-2、232-4、232-5、232-6、237-1、237-2、237-",
                ""
            ],
            [
                "3、237-4、237-7地號土地（下稱賴鴻明所有土地）為代價",
                ""
            ],
            [
                "，於17日凌晨1時20分許，三人各自駕駛前開車輛，行駛至",
                ""
            ],
            [
                "苗栗縣○○鎮○○里0鄰00號賴鴻明住家附近之苗栗縣苑裡",
                ""
            ],
            [
                "鎮水波里121線12公里附近空地（下稱廢棄物傾倒現場3）及",
                ""
            ],
            [
                "邊坡（下稱廢棄物傾倒現場2），由賴鴻明指示鄒文宗、謝",
                ""
            ],
            [
                "宥陞傾倒內含土石、水泥塊、磚塊、廢塑膠、木材及水管等",
                ""
            ],
            [
                "物之營建廢棄物於該處，謝宥陞因心急傾倒車載廢棄物，明",
                ""
            ],
            [
                "知苗栗縣苑裡鎮水波里121線係供公眾往來之道路，竟任意",
                ""
            ],
            [
                "自行傾倒營建廢棄物於苗栗縣苑裡鎮水波里121線12公里處",
                ""
            ],
            [
                "附近道路（下稱廢棄物傾倒現場1），致生往來交通之危險",
                ""
            ],
            [
                "，嗣於105年5月17日，經警據民眾報案到場，始循線查悉上",
                ""
            ],
            [
                "情。因認被告賴鴻明涉犯修正前廢棄物清理法第46條第4款",
                ""
            ],
            [
                "未依修正前廢棄物清理法第41條第1項規定領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件，從事廢棄物清除、處理、貯存罪嫌等語。",
                ""
            ],
            [
                "二、按被告死亡者，應諭知不受理之判決；不受理之判決，得不",
                ""
            ],
            [
                "經言詞辯論為之，刑事訴訟法第303條第5款、第307條分別",
                ""
            ],
            [
                "定有明文。又第二審之審判除本章有特別規定外，準用第一",
                ""
            ],
            [
                "審審判之規定，同法第364條亦有明定。",
                ""
            ],
            [
                "三、經查：上訴人即被告賴鴻明因違反廢棄物清理法等案件，不",
                ""
            ],
            [
                "服原審判決，上訴本院審理中，然已於106年9月13日死亡，",
                ""
            ],
            [
                "有其個人基本資料查詢結果在卷可稽（見本院卷第57頁）。",
                ""
            ],
            [
                "依上開法律規定，自應由本院將原判決關於賴鴻明部分撤銷",
                ""
            ],
            [
                "，並不經言詞辯論，逕為諭知公訴不受理之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第303",
                ""
            ],
            [
                "條第5款、第307條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   106    年    11    月    16    日",
                ""
            ],
            [
                "刑事第七庭  審判長法  官  梁堯銘",
                ""
            ],
            [
                "法  官  王鏗普",
                ""
            ],
            [
                "法  官  陳淑芳",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本），「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  陳文明",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,106,上訴,1277,20171228,2": [
            [
                "臺灣高等法院臺中分院刑事判決　　　 106年度上訴字第1277號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　謝宥陞",
                ""
            ],
            [
                "選任辯護人　鄭馨芝　律師",
                ""
            ],
            [
                "上列上訴人即被告因違反廢棄物清理法等案件，不服臺灣苗栗地",
                ""
            ],
            [
                "方法院106年度訴字第74號中華民國106年6月7日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣苗栗地方法院檢察署105年度偵字第4499號），提",
                ""
            ],
            [
                "起上訴，本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "謝宥陞緩刑參年，並應向公庫支付新臺幣拾萬元。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、謝宥陞、鄒文宗（未上訴）、賴鴻明（已死亡，另經本院為",
                ""
            ],
            [
                "公訴不受理）均明知從事廢棄物清除業務者，應向主管機關",
                ""
            ],
            [
                "申請核發公民營廢棄物清除處理機構許可文件後，始得受託",
                ""
            ],
            [
                "清除廢棄物業務，其等均未領有上揭許可文件，竟共同基於",
                ""
            ],
            [
                "違法清除廢棄物之犯意聯絡，於民國105年5月16日晚上11時",
                ""
            ],
            [
                "許，在苗栗縣苑裡鎮世界路附近集合，由賴鴻明駕駛車牌號",
                ""
            ],
            [
                "碼0000-00號自用小客車引導鄒文宗駕駛之車牌號碼000-00",
                ""
            ],
            [
                "號營業貨運曳引車附掛車牌號碼00 -00號營業半拖車（載有",
                ""
            ],
            [
                "未經許可處理之營建廢棄物，屬一般事業廢棄物）、謝宥陞",
                ""
            ],
            [
                "駕駛之車牌號碼00-000號營業貨運曳引車（載有未經許可處",
                ""
            ],
            [
                "理之營建廢棄物，屬一般事業廢棄物），於同年5月17日凌",
                ""
            ],
            [
                "晨1時20分許，行駛至苗栗縣○○鎮○○里0鄰00號賴鴻明住",
                ""
            ],
            [
                "家附近之苗栗縣苑裡鎮水波里121線12公里附近，賴鴻明指",
                ""
            ],
            [
                "示鄒文宗、謝宥陞可傾倒在該處，鄒文宗遂將其載運之營建",
                ""
            ],
            [
                "廢棄物傾倒至該處空地（下稱廢棄物傾倒現場3）及邊坡（",
                ""
            ],
            [
                "下稱廢棄物傾倒現場2）；謝宥陞明知苗栗縣苑裡鎮水波里",
                ""
            ],
            [
                "121線係供公眾往來之道路，竟因其車輛陷入水溝，一時心",
                ""
            ],
            [
                "急，遂基於妨害公眾往來安全之犯意，傾倒其所載運之營建",
                ""
            ],
            [
                "廢棄物在苗栗縣苑裡鎮水波里121線12公里處附近之道路上",
                ""
            ],
            [
                "（下稱廢棄物傾倒現場1）而壅塞道路，僅存單向車道，致",
                ""
            ],
            [
                "生往來於該路段公眾人車之危險。嗣於105年5月17日上午4",
                ""
            ],
            [
                "時至6時許經民眾報案，警方隨即到場處理，並調閱周遭路",
                ""
            ],
            [
                "口監視器，掌握涉有嫌疑之6192-QV號自用小客車、9P-83號",
                ""
            ],
            [
                "營業半拖車、KS-615號曳引車，在警方尚未得知KS-615號曳",
                ""
            ],
            [
                "引車實際是由謝宥陞駕駛前，謝宥陞即於105年5月18日主動",
                ""
            ],
            [
                "至苗栗縣警察局通霄分局山腳派出所向警方坦承犯案而自首",
                ""
            ],
            [
                "，警方遂循線查悉上情。",
                ""
            ],
            [
                "二、案經臺灣苗栗地方法院檢察署檢察官自動檢舉偵查暨苗栗縣",
                ""
            ],
            [
                "警察局通霄分局報告臺灣苗栗地方法院檢察署檢察官偵查起",
                ""
            ],
            [
                "訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1至第159條之4之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據。當事人、代理人或辯護人於法院調",
                ""
            ],
            [
                "查證據時，知有第159條第1項不得為證據之情形，而未於言",
                ""
            ],
            [
                "詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法",
                ""
            ],
            [
                "第159條之5第1項、第2項定有明文。立法意旨在於傳聞證據",
                ""
            ],
            [
                "未經當事人之反對詰問予以核實，原則上先予排除，惟若當",
                ""
            ],
            [
                "事人已放棄詰問或未聲明異議，基於證據資料愈豐富，愈有",
                ""
            ],
            [
                "助於真實發現之理念，且強化言詞辯論主義，法院自可承認",
                ""
            ],
            [
                "該傳聞證據例外擁有證據能力。查本判決下列所引被告以外",
                ""
            ],
            [
                "之人於審判外所為之言詞或書面陳述，檢察官、上訴人即被",
                ""
            ],
            [
                "告（下稱被告）謝宥陞及其辯護人於本院準備及審理程序中",
                ""
            ],
            [
                "均未爭執證據能力，且迄至本院言詞辯論終結前，均未聲明",
                ""
            ],
            [
                "異議，本院審酌各該被告以外之人審判外陳述作成時之情況",
                ""
            ],
            [
                "，並無不能自由陳述之情形，亦無顯不可信之情狀，且未見",
                ""
            ],
            [
                "有何違法取證或其他瑕疵，而與待證事實具有關連性，以之",
                ""
            ],
            [
                "作為證據應屬適當，應認均有證據能力。",
                ""
            ],
            [
                "二、本判決下列所引用之非供述證據，並無證據證明係公務員違",
                ""
            ],
            [
                "背法定程序所取得，亦無顯有不可信之情況，並經本院於審",
                ""
            ],
            [
                "理時依法踐行調查證據程式，且與本案待證事實具有證據關",
                ""
            ],
            [
                "連性，均應認有證據能力。",
                ""
            ],
            [
                "貳、認定犯罪事實之理由及證據",
                ""
            ],
            [
                "一、訊據被告謝宥陞對於上開犯罪事實，於警詢、偵查、原審及",
                ""
            ],
            [
                "本院準備程序、審理時均坦承不諱（見他卷第12至14頁、偵",
                ""
            ],
            [
                "卷第44頁、原審卷第42頁反面、68頁、本院卷第65頁反面、",
                ""
            ],
            [
                "82頁反面），核與證人即共同被告鄒文宗於偵訊具結證稱：",
                ""
            ],
            [
                "105年5月16日晚上10時許，賴鴻明打電話跟我聊天，有聊到",
                ""
            ],
            [
                "他親戚有地要回填，可以讓我倒土，後來謝宥陞也有打電話",
                ""
            ],
            [
                "問我有沒有地方可以倒土，我就說有，謝宥陞就開車來找我",
                ""
            ],
            [
                "。我、謝宥陞於105年5月17日凌晨1時20分左右，各開1輛砂",
                ""
            ],
            [
                "石車，賴鴻明的家就在那附近，賴鴻明就順路載他老婆回家",
                ""
            ],
            [
                "。在倒土的時候，我有問謝宥陞「你是不是倒在邊坡」，他",
                ""
            ],
            [
                "說「是」，但後來我看到新聞，才知道謝宥陞把土倒在馬路",
                ""
            ],
            [
                "上等情相符（見他卷第63頁至第64頁），並有105年7月16日",
                ""
            ],
            [
                "警員職務報告（見他卷第9頁至第10頁）、苗栗縣事業廢棄",
                ""
            ],
            [
                "物處理稽查紀錄工作單（見他卷第11頁）、現場監視器錄影",
                ""
            ],
            [
                "畫面翻拍照片（見他卷第26頁至第30頁）、傾倒廢棄物現場",
                ""
            ],
            [
                "照片（見他卷第31頁至第38頁）、苗栗縣政府環境保護局10",
                ""
            ],
            [
                "5年12月9日環廢字第1050042163號函及所附相關資料（即10",
                ""
            ],
            [
                "5年5月17日、18日稽查紀錄、現場照片及本案廢棄物105年5",
                ""
            ],
            [
                "月22日妥善清理相關證明文件，見偵卷第135頁至第146頁）",
                ""
            ],
            [
                "、車輛詳細資料報表（見他卷第52頁至第55頁）、謝宥陞與",
                ""
            ],
            [
                "鄒文宗、賴鴻明之通聯記錄（見偵卷第45頁至第113頁反面",
                ""
            ],
            [
                "）在卷可資佐證。被告謝宥陞之自白應與事實相符而可採信",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、至共同被告賴鴻明雖於原審否認共同犯有本案非法清除廢棄",
                ""
            ],
            [
                "物之犯行，辯稱：我於105年5月16日晚上有與鄒文宗見面，",
                ""
            ],
            [
                "他問我他跟謝宥陞載的東西能不能倒，我說我還要問，我就",
                ""
            ],
            [
                "要回家了，但他們一直跟著我，一開始我在世界路那邊，是",
                ""
            ],
            [
                "跟鄒文宗聊天，後來他們兩部車開了就走了，我隔了很久才",
                ""
            ],
            [
                "起步，到了半路我才超他們的車，我要回家。後來他們晚上",
                ""
            ],
            [
                "就把東西倒在苗栗縣苑裡鎮水波里121線12公里處附近，我",
                ""
            ],
            [
                "不知道他們有倒東西，我已經回家了云云。經查：賴鴻明打",
                ""
            ],
            [
                "電話給鄒文宗聊到賴鴻明的親戚有地要回填，可以讓鄒文宗",
                ""
            ],
            [
                "倒土，謝宥陞電話聯絡鄒文宗處理廢棄物事宜後，謝宥陞、",
                ""
            ],
            [
                "鄒文宗各駕駛砂石車載運廢棄物、賴鴻明駕駛自用小客車，",
                ""
            ],
            [
                "於105年5月16日晚上11時許在苗栗縣苑裡鎮世界路附近集合",
                ""
            ],
            [
                "後，由賴鴻明開車在前方引導鄒文宗、謝宥陞駕駛之車輛，",
                ""
            ],
            [
                "以無線電互相聯絡，於105年5月17日凌晨1時20分許，3輛車",
                ""
            ],
            [
                "行駛至121線道12公里附近時，賴鴻明多次透過無線電對話",
                ""
            ],
            [
                "說「倒這邊」等情，業據被告謝宥陞、鄒文宗於偵查及原審",
                ""
            ],
            [
                "審理時證述明確在卷（見他卷第63至64頁、偵卷第34頁反面",
                ""
            ],
            [
                "至第35頁反面、原審卷第60頁至第65頁），互核相符。且其",
                ""
            ],
            [
                "3人各自駕駛之車輛從苑裡鎮世界路離開時，係由賴鴻明駕",
                ""
            ],
            [
                "駛之小客車行駛在最前方，其次為鄒文宗駕駛之752-JB號營",
                ""
            ],
            [
                "業貨運曳引車附掛9P-83號營業半拖車，最後為被告謝宥陞",
                ""
            ],
            [
                "駕駛之KS-615號營業貨運曳引車等情，有監視器錄影畫面翻",
                ""
            ],
            [
                "拍照可憑（見他卷第26頁至第30頁），復有上開其餘證據可",
                ""
            ],
            [
                "稽。是認賴鴻明前揭辯解不可採信，其確與被告謝宥陞及鄒",
                ""
            ],
            [
                "文宗共同犯有本案非法清除廢棄物犯行。",
                ""
            ],
            [
                "三、按刑法第185條第1項損壞或壅塞陸路致生往來危險之公共危",
                ""
            ],
            [
                "險罪，採具體危險制，祇須損壞、壅塞之行為，造成公眾往",
                ""
            ],
            [
                "來危險之狀態為已足，不以全部損壞、壅塞或發生實害為必",
                ""
            ],
            [
                "要；又所謂「致生往來之危險」，乃指損壞、壅塞陸路等公",
                ""
            ],
            [
                "眾往來之設備，或以他法所為結果，致使人、車不能或難予",
                ""
            ],
            [
                "往來通行，如必欲通行，將使人、車可能發生危險，亦即在",
                ""
            ],
            [
                "客觀上祇須此等行為，有發生公眾往來危險狀態之存在，自",
                ""
            ],
            [
                "屬妨害交通之安全，即成立本罪（最高法院79年台上字第22",
                ""
            ],
            [
                "50號判例、101年度台上字第2375號判決意旨參照）。被告",
                ""
            ],
            [
                "謝宥陞將所載運之營建廢棄物傾倒在「廢棄物傾倒現場1」",
                ""
            ],
            [
                "，該些營建廢棄物已使原可雙向通行之道路，限縮為單向通",
                ""
            ],
            [
                "行，核屬壅塞陸路之行為。而所剩餘之單向車道將使人、車",
                ""
            ],
            [
                "通行產生困難，若有雙向會車，更將阻礙公眾人車通過，且",
                ""
            ],
            [
                "夜間視線不良，無法排除不特定公眾通行至該處路段時，突",
                ""
            ],
            [
                "遇營建廢棄物阻塞前方道路，一時不及反應，將可能肇致車",
                ""
            ],
            [
                "禍事故、人員受傷。故被告謝宥陞所為，足認客觀上已致生",
                ""
            ],
            [
                "公眾往來之危險。",
                ""
            ],
            [
                "四、綜上，本案事證明確，被告謝宥陞所犯上開犯行，洵堪認定",
                ""
            ],
            [
                "，應依法論科。",
                ""
            ],
            [
                "參、論罪科刑：",
                ""
            ],
            [
                "一、被告行為後，廢棄物清理法第46條之法定刑即「1年以上5年",
                ""
            ],
            [
                "以下有期徒刑，得併科新臺幣300萬元以下罰金」，業於106",
                ""
            ],
            [
                "年1月18日修正為「1年以上5年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣1500萬元以下罰金」。經比較新舊法結果，行為後之法律",
                ""
            ],
            [
                "非有利於被告，自應適用被告行為時之法律。",
                ""
            ],
            [
                "二、按未依修正前廢棄物清理法第41條第1項規定領有廢棄物處",
                ""
            ],
            [
                "理許可文件，從事廢棄物處理者，應依同法第46條第4款處",
                ""
            ],
            [
                "以刑責。其所定廢棄物之範圍，依修正前廢棄物清理法第2",
                ""
            ],
            [
                "條第1項規定，分為一般廢棄物及事業廢棄物二種。營建廢",
                ""
            ],
            [
                "棄土包括建築工程、公共工程及建築物拆除工程施工所產之",
                ""
            ],
            [
                "剩餘土石方、磚瓦、混凝土塊，為有用資源，非屬廢棄物範",
                ""
            ],
            [
                "圍，其主管機關為內政部營建署。至於因施工所附帶產生之",
                ""
            ],
            [
                "金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢",
                ""
            ],
            [
                "棄物，則屬一般事業廢棄物，依廢棄物清理法規定，由環保",
                ""
            ],
            [
                "署主管。又依內政部訂定之「營建剩餘土石方處理方案」，",
                ""
            ],
            [
                "營建剩餘土石方之種類，固包含建築工程、公共工程及建築",
                ""
            ],
            [
                "物拆除工程施工所產生剩餘泥、土、砂、石、磚、瓦、混凝",
                ""
            ],
            [
                "土塊，惟不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠",
                ""
            ],
            [
                "類、木屑等廢棄物，茍包含該等廢棄物者，即屬營建事業廢",
                ""
            ],
            [
                "棄物。經查，本案被告謝宥陞與共同被告鄒文宗在廢棄物傾",
                ""
            ],
            [
                "倒現場1、2、3所傾倒之物，均為摻雜廢磚頭、水泥塊、廢",
                ""
            ],
            [
                "木材、麻布、電線及各項廢塑膠管、袋、片組成之廢塑膠混",
                ""
            ],
            [
                "合物，種類為「營建廢棄物」，屬性為「一般事業廢棄物」",
                ""
            ],
            [
                "等情，有苗栗縣政府環境保護局105年12月9日環廢字第1050",
                ""
            ],
            [
                "042163號函暨105年5月17日、18日稽查紀錄及現場照片在卷",
                ""
            ],
            [
                "足參（見偵卷第135頁至第146頁），足見被告謝宥陞傾倒之",
                ""
            ],
            [
                "物，確屬修正前廢棄物清理法所規範之廢棄物。",
                ""
            ],
            [
                "三、核被告謝宥陞所為，係犯（修正前）廢棄物清理法第46條第",
                ""
            ],
            [
                "4款前段之非法清除廢棄物及刑法第185條第1項之妨害公眾",
                ""
            ],
            [
                "往來安全2罪。被告以一行為而觸犯上開2罪名，為想像競合",
                ""
            ],
            [
                "犯，應依刑法第55條之規定，從重之（修正前）廢棄物清理",
                ""
            ],
            [
                "法第46條第4款前段之非法清除廢棄物罪處斷。",
                ""
            ],
            [
                "四、被告與鄒文宗、賴鴻明彼此間就本案違反廢棄物清理法犯行",
                ""
            ],
            [
                "部分，互有犯意聯絡及行為分擔，為共同正犯。",
                ""
            ],
            [
                "五、本案承辦員警於105年5月17日早上獲報苗栗縣苑裡鎮水波里",
                ""
            ],
            [
                "121線12公里附近遭人傾倒廢棄物後，隨即調閱周遭路口監",
                ""
            ],
            [
                "視器，於同日即掌握6192-QV號自用小客車、KS-615號曳引",
                ""
            ],
            [
                "車、9P-83曳引車涉有嫌疑，欲準備傳喚車主來所說明前，",
                ""
            ],
            [
                "被告謝宥陞即於同年5月18日前往通霄分局山腳派出所投案",
                ""
            ],
            [
                "等情，有員警職務報告（原審卷第24頁）、監視器錄影畫面",
                ""
            ],
            [
                "翻拍照片（見他卷第26頁至第30頁）等可參。被告謝宥陞駕",
                ""
            ],
            [
                "駛之KS-615號曳引車，車主為「永昌貨運有限公司」，代表",
                ""
            ],
            [
                "人為「林彥君」等情，有公路監理電子閘門、經濟部公司資",
                ""
            ],
            [
                "料查詢結果可佐（見原審卷第32頁至第33頁），可認本案係",
                ""
            ],
            [
                "員警尚未詢問永昌貨運有限公司案發時真正駕駛人為何人而",
                ""
            ],
            [
                "不知何人為真正犯罪人前，被告謝宥陞即主動前往警察局坦",
                ""
            ],
            [
                "承為KS-615號曳引車駕駛人，應認係對於未發覺之罪自首而",
                ""
            ],
            [
                "受裁判。惟刑法第62條關於自首之規定於94年2月2日修正公",
                ""
            ],
            [
                "布，自95年7月1日起施行，自首由必減輕其刑，修正為得減",
                ""
            ],
            [
                "輕其刑，其理由為：「自首之動機不一而足，有出於內心悔",
                ""
            ],
            [
                "悟者，有由於情勢所迫者，亦有基於預期邀獲必減之寬典者",
                ""
            ],
            [
                "；對於自首者，依現行規定一律必減其刑，不僅難於獲致公",
                ""
            ],
            [
                "平，且有使犯人恃以犯罪之虞。必減主義，在實務上難以因",
                ""
            ],
            [
                "應各種不同動機之自首案例。惟得減主義，既可委由裁判者",
                ""
            ],
            [
                "視具體情況決定減輕其刑與否，運用上較富彈性，真誠悔悟",
                ""
            ],
            [
                "者可得減刑自新之機，而狡黠陰暴之徒亦無所遁飾，可符公",
                ""
            ],
            [
                "平之旨，宜予採用。」故自首是否減輕其刑，應以行為人自",
                ""
            ],
            [
                "首當時之動機，究係出於真誠悔悟或自知無法推卸，迫於無",
                ""
            ],
            [
                "奈並預邀獲減刑之寬典，而為判斷。被告謝宥陞雖符合自首",
                ""
            ],
            [
                "之要件，然考量被告謝宥陞將營建廢棄物傾倒在該處路段後",
                ""
            ],
            [
                "，居民立即於105年5月17日清晨報案，於同年5月18日即經",
                ""
            ],
            [
                "報章媒體報導，被告謝宥陞始於5月18日下午主動向警方坦",
                ""
            ],
            [
                "承犯案，此有員警職務報告（見他卷第9頁）、新聞剪報（",
                ""
            ],
            [
                "見他卷第1頁、第2頁）、被告謝宥陞警詢筆錄（見他卷第12",
                ""
            ],
            [
                "頁）為憑，則被告謝宥陞於上揭日期主動向警方自首，顯係",
                ""
            ],
            [
                "迫於當時之情勢，始坦白犯行，參依前揭修法理由，爰不適",
                ""
            ],
            [
                "用自首規定減輕其刑。",
                ""
            ],
            [
                "肆、沒收部分：",
                ""
            ],
            [
                "一、被告為本案犯行後，刑法第38條、第38條之1、第38條之2等",
                ""
            ],
            [
                "規定業於104年12月30日修正公布，並於105年7月1日施行，",
                ""
            ],
            [
                "又沒收、非拘束人身自由之保安處分適用裁判時之法律，修",
                ""
            ],
            [
                "正後刑法第2條第2項亦定有明文，故本案之沒收，即應適用",
                ""
            ],
            [
                "裁判時即修正後刑法之相關規定，合先敘明。",
                ""
            ],
            [
                "二、被告謝宥陞供稱：我載的廢棄物，是105年4月間我在西濱公",
                ""
            ],
            [
                "路受人委託，幫他清除他載的磚頭、垃圾，他當場給我新臺",
                ""
            ],
            [
                "幣（下同）1萬元的現金，我就答應幫他載走等語（見他卷",
                ""
            ],
            [
                "第12頁反面、原審卷第69頁反面至第70頁）。堪認被告犯本",
                ""
            ],
            [
                "案犯行未扣案之犯罪所得為1萬元，爰依刑法第38條之1第1",
                ""
            ],
            [
                "項前段、第3項之規定宣告沒收，於全部或一部不能沒收或",
                ""
            ],
            [
                "不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "伍、本院之判斷",
                ""
            ],
            [
                "一、原審審理結果認被告謝宥陞罪證明確，適用修正前廢棄物清",
                ""
            ],
            [
                "除法第46條第4款前段、刑法第11條前段、第2條第1項前段",
                ""
            ],
            [
                "、第2條第2項（修正後）、第28條、第185條第1項、第55條",
                ""
            ],
            [
                "、第47條第1項、第38條之1第1項前段、第3項（修正後），",
                ""
            ],
            [
                "刑法施行法第1條之1第1項、第2項前段，予以論科。並說明",
                ""
            ],
            [
                "被告不適用自首規定減輕其刑之理由，復以行為人之責任為",
                ""
            ],
            [
                "基礎，審酌被告明知非經主管機關之許可，不得任意於土地",
                ""
            ],
            [
                "違法清除廢棄物，竟為貪圖自身利益，非法將營建廢棄物棄",
                ""
            ],
            [
                "置在苗栗縣苑裡鎮水波里121線12公里附近，所為實屬不該",
                ""
            ],
            [
                "，且將營建廢棄物棄置在一般公眾所得通行之道路上，亦有",
                ""
            ],
            [
                "害公眾往來之安全，足見被告所為均已嚴重危害公共利益，",
                ""
            ],
            [
                "影響環境生態，造成社會成本之支出，所為均值苛責；再考",
                ""
            ],
            [
                "量被告為本案之動機、目的、手段，及被告犯後坦承犯行，",
                ""
            ],
            [
                "兼衡被告無前科以及其自承之智識程度、家庭經濟生活狀況",
                ""
            ],
            [
                "（原審卷第73頁反面至第74頁反面）等一切情狀，量處有期",
                ""
            ],
            [
                "徒刑1年4月。經核原審認事用法並無違誤不當，量刑亦稱妥",
                ""
            ],
            [
                "適。被告上訴指摘原審未適用自首規定，減輕其刑，量刑過",
                ""
            ],
            [
                "重，請求從輕量刑云云。惟按量刑輕重，係屬事實審法院得",
                ""
            ],
            [
                "依職權自由裁量之事項，苟已斟酌刑法第57條各款所列情狀",
                ""
            ],
            [
                "而未逾越法定刑度，不得遽指為違法（最高法院72年台上字",
                ""
            ],
            [
                "第6696號刑事判例可資參照）。原審判決業具體斟酌刑法第",
                ""
            ],
            [
                "57條所列各款情狀而為被告刑之量定，被告本案雖構成自首",
                ""
            ],
            [
                "，然無減輕其刑之適用，已經本院論述說明於本院判決理由",
                ""
            ],
            [
                "參、五，被告據此提起上訴請求從輕量刑，為無理由，應予",
                ""
            ],
            [
                "駁回。",
                ""
            ],
            [
                "二、查被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣",
                ""
            ],
            [
                "高等法院被告前案紀錄表在卷可憑，被告就本案所犯固應苛",
                ""
            ],
            [
                "責，惟考量其始終坦承犯行，深具悔意，已就所犯造成之損",
                ""
            ],
            [
                "害及危害，繳款賠償苗栗縣政府派工緊急搶修復舊費用，亦",
                ""
            ],
            [
                "有苗栗縣政府收入繳款書影本1紙在卷可憑（見本院卷第89",
                ""
            ],
            [
                "頁），其經此偵審程序及刑罰之宣告，當知戒慎警惕，而無",
                ""
            ],
            [
                "再犯之虞，本院綜合各情，認原審所宣告之刑以暫不執行為",
                ""
            ],
            [
                "適當，爰予宣告緩刑3年，以勵自新，併依刑法第74條第2項",
                ""
            ],
            [
                "第4款之規定，命被告應向公庫支付10萬元，以資警惕。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條、刑法第74條第1項第1款、",
                ""
            ],
            [
                "第2項第4款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳德芳到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   106    年    12    月    28    日",
                ""
            ],
            [
                "刑事第七庭  審判長法  官  梁  堯  銘",
                ""
            ],
            [
                "法  官  王  鏗  普",
                ""
            ],
            [
                "法  官  陳  淑  芳",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "書記官  陳  文  明",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "中    華    民    國   106    年    12    月    28    日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄本案論罪科刑法條",
                ""
            ],
            [
                "106年1月18日修正前廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "刑法第185條（妨害公眾往來安全罪）",
                ""
            ],
            [
                "損壞或壅塞陸路、水路、橋樑或其他公眾往來之設備或以他法致",
                ""
            ],
            [
                "生往來之危險者，處5年以下有期徒刑，拘役或5百元以下罰金。",
                ""
            ],
            [
                "因而致人於死者，處無期徒刑或7年以上有期徒刑。致重傷者，",
                ""
            ],
            [
                "處3年以上10年以下有期徒刑。",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}