{
    "id": "MLDM,98,訴更,2,20090630,2",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=MLDM%2C98%2C%E8%A8%B4%E6%9B%B4%2C2%2C20090630%2C2",
    "history": {
        "MLDM,98,訴更,2,20090630,2": [
            [
                "臺灣苗栗地方法院刑事判決　　　　　　　 98年度訴更字第2號",
                ""
            ],
            [
                "公　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（97年度",
                ""
            ],
            [
                "偵字第3406號），被告於準備程序中就被訴事實為有罪之陳述，",
                ""
            ],
            [
                "經本院合議庭裁定由受命法官獨任進行簡式審判程序，嗣經檢察",
                ""
            ],
            [
                "官聲請改依協商程序而為判決，於中華民國97年9 月2 日下午4",
                ""
            ],
            [
                "時，在本院刑事第3 法庭以97年度訴字第488 號宣示判決後，被",
                ""
            ],
            [
                "告不服提起上訴，經臺灣高等法院臺中分院判決後，由最高法院",
                ""
            ],
            [
                "發回更審，並經臺灣高等法院臺中分院以98年度上更字第20號",
                ""
            ],
            [
                "號判決將原判決撤銷發回更審，本院因認本件不得進行簡式審判",
                ""
            ],
            [
                "程序，裁定撤銷前開進行簡式審判程序裁定，改依通常程序審理",
                ""
            ],
            [
                "，本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "本件免訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、公訴意旨略以：緣鍾芳興於民國91年4 月11日向桃園縣政府",
                ""
            ],
            [
                "申請登記成立「祥海企業社」並自任為負責人，經營「磚",
                ""
            ],
            [
                "、瓦、石建材批發。租賃業。景觀工程業。花卉批發",
                ""
            ],
            [
                "業。」等事業，並未依廢棄物清理法之相關規定，領有廢棄",
                ""
            ],
            [
                "物清除處理機構許可文件，不得從事廢棄物之貯存、清除、",
                ""
            ],
            [
                "處理。另吳添福、吳安兄弟2 人於87年間，將渠等與他人所",
                ""
            ],
            [
                "共有坐落苗栗縣苑裡鎮○○○段苑裡坑小段404 之1 號等多",
                ""
            ],
            [
                "筆土地，提供三協窯業公司供採取製磚原土之用，造成該處",
                ""
            ],
            [
                "形成地表上之大坑洞。「祥海企業杜」自92年間起，即陸續",
                ""
            ],
            [
                "向苗栗縣政府聲請在該地以營業剩餘土石方回填，惟均因無",
                ""
            ],
            [
                "環境影響評估因而未獲准許。「祥海企業杜」復於94年間，",
                ""
            ],
            [
                "再聲請以事業廢棄物再利用種類及管理方式，申請回填事業",
                ""
            ],
            [
                "廢棄物亦未獲准。其後經苗栗縣政府以94年11月22日府地用",
                ""
            ],
            [
                "字第0940134958號函核准依區域計畫法及內政部92 年2月19",
                ""
            ],
            [
                "日台內營字第9082546 號函內容，在該地回填植生、植被。",
                ""
            ],
            [
                "鍾芳興隨即委由陳宣磬於94年10月24日（起訴書誤載為95年",
                ""
            ],
            [
                "），與吳添福簽訂土地使用同意書，由吳添福同意將苗栗縣",
                ""
            ],
            [
                "苑裡鎮○○○段苑裡坑小段404之1號等10餘筆土地，均提供",
                ""
            ],
            [
                "予祥海企業社供回填之用。另鍾芳興並於同年12月23日，將",
                ""
            ],
            [
                "其中較深入山區（同地號410之14等土地）約1公傾的土地出",
                ""
            ],
            [
                "租予劉宗檳（業經另案提起公訴），隨即於95年1 月6 日經",
                ""
            ],
            [
                "警查獲劉宗檳等人在該地傾倒事業廢棄物等情。惟鍾芳興、",
                ""
            ],
            [
                "陳宣磬等人仍未知警愓，於劉宗檳等人經警查獲後，仍由陳",
                ""
            ],
            [
                "宣磬出面僱請吳憲明在現場負責收取單據、李安興負責公關",
                ""
            ],
            [
                "及抽取每台載運廢棄物曳引車新台幣（下同）2 千元、被告",
                ""
            ],
            [
                "甲○○負責記帳及處理工地事務、陳仁勇（另偵辦中）負責",
                ""
            ],
            [
                "收帳及整理場地；王天林（另偵辦中）則另受僱於黃世宗（",
                ""
            ],
            [
                "另分案偵辦），除在現場駕駛怪手外，並與其僱用之蔡宜男",
                ""
            ],
            [
                "，共同負責紀錄進場車輛數目，王天林再將相關資料提供予",
                ""
            ],
            [
                "黃世宗藉以與鍾芳興共同分取廢棄物進場之利益，吳添福則",
                ""
            ],
            [
                "每3 、4 日即至該地查看廢棄物傾倒情形，藉以分取不法所",
                ""
            ],
            [
                "得。鍾芳興嗣因另案通緝，為免經警查獲，隨即於同年1 月",
                ""
            ],
            [
                "17 日 將祥海企業社負責人登記予彭泳家（原名彭冠盧）。",
                ""
            ],
            [
                "鍾芳興、陳宣磬、吳憲明、李安興、蔡宜男、彭泳家（以上",
                ""
            ],
            [
                "6 人，均業經提起公訴）、陳仁勇、王天林、黃世宗與被告",
                ""
            ],
            [
                "，均基於共同概括犯意之連絡，吳添福（業經提起公訴）則",
                ""
            ],
            [
                "基於概括之犯意，提供土地供回填，均明知未經合法申請取",
                ""
            ],
            [
                "得廢棄物清除許可文件，不得從事廢棄物清理事業，竟自95",
                ""
            ],
            [
                "年1 月間起，在苗栗縣苑裡鎮○○○段苑裡坑小段401 之1",
                ""
            ],
            [
                "、399 之2 、402 、404 、402 之3 、404 之1 、403 、41",
                ""
            ],
            [
                "0 之14號等土地，向每台載運廢棄物之曳引車收取9 千元之",
                ""
            ],
            [
                "代價，而將來路不明之營建混合廢棄物貯存、清除而傾倒於",
                ""
            ],
            [
                "該地並以怪手加以掩埋，合計傾倒面積達4,734 平方公尺，",
                ""
            ],
            [
                "平均深度約達3 至4 公尺。嗣於同年3 月2 日經警深入追查",
                ""
            ],
            [
                "而查獲鍾芳興等人。因認被告甲○○所為係涉犯廢棄物清理",
                ""
            ],
            [
                "法第46條第4 款之非法清理廢棄物罪嫌。",
                ""
            ],
            [
                "二、按案件曾經判決確定者，應諭知免訴之判決，並得不經言詞",
                ""
            ],
            [
                "辯論為之，刑事訴訟法第302 條第1 款、第307 條，分別定",
                ""
            ],
            [
                "有明文。又訴訟上所謂一事不再理之原則，關於實質上一罪",
                ""
            ],
            [
                "或裁判上一罪，均有其適用（最高法院60年臺非字第77號判",
                ""
            ],
            [
                "例、最高法院49年臺非字第20號判例意旨參照）。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "被告甲○○前曾因於95年3 月26日至同年4 月25日間，與黃",
                ""
            ],
            [
                "耀騰、徐嘉德、辛忠川、陳慕華、吳憲明等人，明知從事廢",
                ""
            ],
            [
                "棄物處理業務者，應向直轄市、縣（市）主管機關或中央主",
                ""
            ],
            [
                "管機關委託之機關申請核發公民營廢棄物清除處理機構許可",
                ""
            ],
            [
                "文件後，始得受託處理廢棄物業務，竟未依廢棄物清理法第",
                ""
            ],
            [
                "41條第1 項規定領有廢棄物處理許可文件，由黃耀騰為首居",
                ""
            ],
            [
                "間聯絡，徐嘉德、甲○○、辛忠川負責四處觀察、擇定棄置",
                ""
            ],
            [
                "、掩埋廢棄物合適地點，先由黃耀騰負責聯繫載運廢棄物司",
                ""
            ],
            [
                "機，約定集結地點等工作，並在棄置掩埋現場內，向前來傾",
                ""
            ],
            [
                "倒廢棄物車輛司機收取進場掩埋費用，再通報予徐嘉德、辛",
                ""
            ],
            [
                "忠川、甲○○三人，以無線電對講機前往帶路、導引車輛進",
                ""
            ],
            [
                "場及沿線觀察把風、通風報信兼圍事等工作，陳慕華則負責",
                ""
            ],
            [
                "場內操作挖土機，從事掩埋廢棄物工作，吳憲明負責車輛進",
                ""
            ],
            [
                "場傾倒順序調度工作，而以每台載運廢棄物之曳引車收取3",
                ""
            ],
            [
                "千元至8 千元不等代價，提供雲林、嘉義地區處所供不特定",
                ""
            ],
            [
                "人將廢棄物傾倒後再以怪手加以掩埋，非法處理廢棄物。其",
                ""
            ],
            [
                "上開違反廢棄物清理法第46條第1 項第4 款之犯行，業據臺",
                ""
            ],
            [
                "灣嘉義地方法院於96年5 月24日以95年度訴字第740 號判處",
                ""
            ],
            [
                "有期徒刑2 年6 月（嗣經裁定減為有期徒刑1 年3 月），被",
                ""
            ],
            [
                "告提起上訴於臺灣高等法院臺南分院，嗣因甲○○於審理中",
                ""
            ],
            [
                "撤回上訴而於97年5 月15日確定，此有臺灣嘉義地方法院前",
                ""
            ],
            [
                "揭判決影本及臺灣高等法院被告前案紀錄表存卷足憑（見臺",
                ""
            ],
            [
                "灣高等法院臺中分院97年度上訴字第2403號卷第6 至25頁、",
                ""
            ],
            [
                "第49、50頁）。",
                ""
            ],
            [
                "按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行",
                ""
            ],
            [
                "之特徵，立法時既予特別歸類，定為犯罪構成要件之行為要",
                ""
            ],
            [
                "素，則行為人基於概括犯意，在密切接近之一定時、地持續",
                ""
            ],
            [
                "實行之複次行為，倘依社會通念，於客觀上認為符合一個反",
                ""
            ],
            [
                "覆、延續性之行為觀念者，於刑法評價上，即應僅成立一罪",
                ""
            ],
            [
                "。學理上所稱「集合犯」之職業性、營業性或收集性等具有",
                ""
            ],
            [
                "重複特質之犯罪均屬之，例如經營、從事業務、收集、販賣",
                ""
            ],
            [
                "、製造、散布等行為概念者是。而廢棄物清理法第46條第1",
                ""
            ],
            [
                "項第4 款之犯罪，係以未依同法第41條第1 項規定領得廢棄",
                ""
            ],
            [
                "物清除、處理許可文件之人，作為犯罪主體，依該法第46條",
                ""
            ],
            [
                "第1 項前段以觀，乃謂從事廢棄物清除、處理業務者，應申",
                ""
            ],
            [
                "請核發許可文件。是本罪之成立，本質上即具有反覆性，倘",
                ""
            ],
            [
                "行為人基於概括犯意，在密切接近之一定時間及空間內反覆",
                ""
            ],
            [
                "從事廢棄物之清除、處理，無非執行業務所當然，於行為概",
                ""
            ],
            [
                "念上，應認為包括的一罪，無連續犯或併合論罪可言（最高",
                ""
            ],
            [
                "法院96年臺上字第172 號判決意旨參照）。稽之檢察官於本",
                ""
            ],
            [
                "案所起訴之犯罪事實係被告甲○○自95年1 月間起，與鍾芳",
                ""
            ],
            [
                "興、陳宣磬、吳憲明、李安興、蔡宜男、彭泳家、陳仁勇、",
                ""
            ],
            [
                "王天林、黃世宗等人基於共同概括犯意連絡，吳添福則提供",
                ""
            ],
            [
                "土地供回填，均明知未經合法申請取得廢棄物清除許可文件",
                ""
            ],
            [
                "，不得從事廢棄物清理事業，竟在苗栗縣苑裡鎮○○○段苑",
                ""
            ],
            [
                "裡坑小段40 1之1 、399 之2 、402 、404 、402 之3 、40",
                ""
            ],
            [
                "4 之1 、40 3、410 之14號等土地，向每台載運廢棄物之曳",
                ""
            ],
            [
                "引車收取9 千元之代價，而將來路不明之營建混合廢棄物貯",
                ""
            ],
            [
                "存、清除而傾倒於該地並以怪手加以掩埋，合計傾倒面積達",
                ""
            ],
            [
                "4,734 平方公尺，平均深度約達3 至4 公尺，嗣於95年3 月",
                ""
            ],
            [
                "2 日經警深入追查而查獲，核與前揭業經判刑確定之罪，犯",
                ""
            ],
            [
                "罪時間相近，且犯罪方法，均係以未依廢棄物清理法第41條",
                ""
            ],
            [
                "第1 項規定領得廢棄物清除、處理許可文件，卻反覆從事廢",
                ""
            ],
            [
                "棄物清除、處理業務，揆諸上開最高法院見解，乃屬集合犯",
                ""
            ],
            [
                "，為包括之一罪。從而，本案犯罪既為前案判決（即臺灣嘉",
                ""
            ],
            [
                "義地方法院95年度訴字第740 號判決）確定效力所及，依前",
                ""
            ],
            [
                "揭條文規定，爰不經言詞辯論，逕為免訴判決之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第302 條第1 款、第307 條，判決如",
                ""
            ],
            [
                "主文。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　6 　　月　　30　　日",
                ""
            ],
            [
                "刑事第三庭  審判長法　官  柳章峰",
                ""
            ],
            [
                "法  官  顏苾涵",
                ""
            ],
            [
                "法  官  林佩儒",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20",
                ""
            ],
            [
                "日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "　　書記官　陳玲君",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}