{
    "id": "MLDM,90,訴,371,20020514,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=MLDM%2C90%2C%E8%A8%B4%2C371%2C20020514%2C1",
    "history": {
        "MLDM,90,訴,371,20020514,1": [
            [
                "臺灣苗栗地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第三七一號",
                ""
            ],
            [
                "　　公　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "　　共　　　同",
                ""
            ],
            [
                "　　選任辯護人　江錫麒",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官聲請簡易判決處刑（九十年度偵字第一",
                ""
            ],
            [
                "六五一號），本院認為不應以簡易判決處刑，而適用通常訴訟程序，判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○共同未依廢棄物清理法規定領有廢棄物清除許可證或核備文件，從事廢棄物清除",
                ""
            ],
            [
                "，處有期徒刑壹年貳月。緩刑參年。",
                ""
            ],
            [
                "乙○○免訴。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○、乙○○二人均明知依廢棄物清理法之規定，須經主管機關核准發給許可證",
                ""
            ],
            [
                "或核備文件，始得從事廢棄物之清除，竟未經領有許可證或核備文件，基於從事",
                ""
            ],
            [
                "廢棄物清除行為之共同犯意聯絡，於民國八十九年十二月初，由丙○聯絡所僱請",
                ""
            ],
            [
                "之司機乙○○，推由乙○○駕駛車號七Ｊ─七二九號自用大貨車，以每趟新台幣",
                ""
            ],
            [
                "（下同）五千元之代價，前往台北市○○區○○街（簡易判決處刑書誤繕為濱江",
                ""
            ],
            [
                "街）某工地，滿載木板、尼龍袋、水泥塊等建築廢棄物，運往南投縣集集鎮某不",
                ""
            ],
            [
                "詳地點傾倒，於民國八十九年十二月五日凌晨一時三十分許，行經苗栗縣三義鄉",
                ""
            ],
            [
                "車亭休息站時，為苗栗縣警察局苗栗分局龍騰派出所員警會同三義鄉公所環境稽",
                ""
            ],
            [
                "查人員查獲。",
                ""
            ],
            [
                "二、案經苗栗縣政府告發臺灣苗栗地方法院檢察署檢察官偵查後聲請簡易判決處刑，",
                ""
            ],
            [
                "經本院認為不應由簡易判決處刑，而適用通常訴訟程序審理。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、被告丙○部分",
                ""
            ],
            [
                "一、訊據被告丙○、乙○○於偵審中矢口否認犯行，被告丙○辯稱：伊係因綽號「阿",
                ""
            ],
            [
                "發」之姓名年籍不詳成年男子，告知伊領有廢棄物清除許可，始請乙○○前往載",
                ""
            ],
            [
                "運。「阿發」並有交付伊南投縣集集鎮公所公函影本及「集集鎮公有棄土場車輛",
                ""
            ],
            [
                "通行證」影本各一紙，故伊認為其行為並未違法云云；被告乙○○辯稱：係受丙",
                ""
            ],
            [
                "○之託前往載運廢棄土，至台北市南港區某工地，嗣與「葉仔」見面，由「葉仔",
                ""
            ],
            [
                "」交付「集集鎮公有棄土場車輛通行證」影本及載有「處理小組0921─708499",
                ""
            ],
            [
                "葉仔、公路─阿輝，所─李議員」之小便條紙後，將該車駛往集集而在苗栗三義",
                ""
            ],
            [
                "被查獲，伊亦不知行為違法云云。經查：",
                ""
            ],
            [
                "（一）被告丙○於偵查、審理中，先後提出南投縣集集鎮公所名義所開具之公函影本",
                ""
            ],
            [
                "共二紙，經送南投縣政府及南投縣集集鎮公所查證結果，其於偵查中提出之九",
                ""
            ],
            [
                "十年一月十日九０集鎮民字第三六０號函雖屬真正，惟該函開具日期在本件行",
                ""
            ],
            [
                "為之後，顯與本件事實無關；另一函文內容，雖與該集集鎮公所開具之八十九",
                ""
            ],
            [
                "年十一月二十四日八九集鎮民字第一二八六二號函相同，惟該函之外在形式既",
                ""
            ],
            [
                "欠缺發文日期、字號，且受文者為「洪洋公司」，與原函核准之對象為「鴻揚",
                ""
            ],
            [
                "廢棄土處理益業有限公司」均明顯不同，顯係經人為影印原函方式予以變造一",
                ""
            ],
            [
                "節，業經本院函查屬實，有南投縣集集鎮公所九十一年二月二十一日集鎮民字",
                ""
            ],
            [
                "第九一００００一七七五號函附卷可稽，並經證人甲○○（南投縣集集鎮公所",
                ""
            ],
            [
                "民政課業務承辦人）結證屬實。是前開二件函文影本，均不足以作為被告二人",
                ""
            ],
            [
                "有利之證明，甚為顯然。",
                ""
            ],
            [
                "（二）被告乙○○在審理中固辯稱：伊於查獲當時，確有提出「集集鎮公有棄土場車",
                ""
            ],
            [
                "輛通行證」影本云云；惟查，證人丁○○（苗栗縣警察局苗栗分局龍騰派出所",
                ""
            ],
            [
                "警員）證稱：當時印象已模糊。但印象中，被告乙○○被查獲時，似有提出類",
                ""
            ],
            [
                "似公文書函形式文件影本一紙，惟確定並無看到被告所說之「集集鎮公有棄土",
                ""
            ],
            [
                "場車輛通行證」等證件。且前揭類似書函之文件，依鄉公所承辦人員看過後，",
                ""
            ],
            [
                "表示仍非載運廢棄物之合法許可證明，始依法告發等語。查：",
                ""
            ],
            [
                " 「集集鎮公有棄土場車輛通行證」，其外在形式為粉紅色，應貼在車輛之上俾",
                ""
            ],
            [
                "供進場識別使用，業據前開證人甲○○證述在卷；而被告乙○○既自述其當時",
                ""
            ],
            [
                "持有之「集集鎮公有棄土場車輛通行證」係白色影印之文件，其非真正之「集",
                ""
            ],
            [
                "集鎮公有棄土場車輛通行證」亦明。又「集集鎮公有棄土場車輛通行證」，僅",
                ""
            ],
            [
                "為准許廢棄土進場之證明，並非廢棄物清理法所規定之廢棄物清除、處理許可",
                ""
            ],
            [
                "之證明文件，縱持有「集集鎮公有棄土場車輛通行證」，仍不影響被告等未持",
                ""
            ],
            [
                "有主管機關核准發給許可證或核備文件，而擅自從事廢棄物之清除、處理之違",
                ""
            ],
            [
                "法事實，合先敘明。",
                ""
            ],
            [
                " 又依證人丁○○之證述，被告乙○○被查獲時，雖似有提出類似公文書函之影",
                ""
            ],
            [
                "印文件，惟該文件之實際內容為何，訊諸被告乙○○卻表示：伊自己並未詳細",
                ""
            ],
            [
                "審閱，所以伊也不清楚云云。是該公函為何種形式、內容，均無從查證。然參",
                ""
            ],
            [
                "諸下述理由，本院認為該「類似公文書函之影印文件」，亦不能為被告有利之",
                ""
            ],
            [
                "證明：",
                ""
            ],
            [
                "依被告乙○○在警訊、檢察官偵查中，丙○於檢察官偵查中，被問及「有無合",
                ""
            ],
            [
                "法載運清理廢棄物之許可？」時，均簡單答以：「沒有」，餘就其持有何種許",
                ""
            ],
            [
                "可或車輛通行證等情均未置一詞，衡諸常情，若被告主觀上確有前開證件即屬",
                ""
            ],
            [
                "許可證之認知，則於警員查獲及檢察官訊問當時，均不可能不就其行為係屬合",
                ""
            ],
            [
                "法而據理力爭；又被告乙○○在警訊中供稱：「棄土欲傾倒至南投縣集集鎮，",
                ""
            ],
            [
                "地點不詳」云云（參見警訊筆錄），然考諸實際，若被告當時確持有「集集鎮",
                ""
            ],
            [
                "公有棄土場車輛通行證」，則其傾倒地點應明知即係「南投縣集集鎮公有棄土",
                ""
            ],
            [
                "場」，則何以於警訊時，不逕答以欲傾倒至集集鎮公有棄土場，反答以「地點",
                ""
            ],
            [
                "不詳」？另依「南投縣集集鎮公有棄土場」之管理規定，該場之進場傾倒時間",
                ""
            ],
            [
                "已明定為每日上午之八時三十分至十一時三十分、下午一時三十分迄四時三十",
                ""
            ],
            [
                "分之「公務機關上班時間」，始得為傾倒，參諸前揭集集鎮公所八十九年十一",
                ""
            ],
            [
                "月二十四日八九集鎮民字第一二八六二號函堪臻明確，是該棄土場既僅許可於",
                ""
            ],
            [
                "一般上班時間傾倒，則被告等竟於夜晚至台北市南港區工地，滿載建築廢棄物",
                ""
            ],
            [
                "，且於凌晨一時許，已行經苗栗縣三義鄉車亭休息站，依其車行時間，則至南",
                ""
            ],
            [
                "投將不逾凌晨三時，距棄土場上班時間實屬過早，既尚不得傾倒，則其選在夜",
                ""
            ],
            [
                "深人靜時，傾倒廢棄物，其所為為何？顯然啟人疑竇，且不符商業行為之理性",
                ""
            ],
            [
                "規則。又被告乙○○為國中畢業，具有相當之知識程度，縱行前未予詳細審閱",
                ""
            ],
            [
                "其所帶之文件內容，然既經警察取締查獲，其所持有之文件與其是否負擔刑",
                ""
            ],
            [
                "責息息相關，竟仍未將其隨身之文件予以詳讀，表示不知其內容等情，更屬匪",
                ""
            ],
            [
                "夷所思，顯與常情未合；又被告當時若確自綽號「阿發」或「葉仔」處持有某",
                ""
            ],
            [
                "種合法證明文件，且於查獲過程中遺失，惟自被查獲時起迄本院審理時止，已",
                ""
            ],
            [
                "有相當時日，依通常情形，亦非不得補正或另行取具證明以供查核，然竟仍不",
                ""
            ],
            [
                "能提出任何足堪證明其當日行為係屬合法之證明。且如前述，其嗣後與同案被",
                ""
            ],
            [
                "告丙○提陳本院之集集鎮公所公函影本，或與本件毫無相關，或竟經證明係屬",
                ""
            ],
            [
                "變造（有關另變造公文書部分犯行，另函請偵查），凡此均足證明被告所辯",
                ""
            ],
            [
                "悖乎事理。",
                ""
            ],
            [
                "綜觀本件被告丙○、乙○○二人自警訊、偵查迄審理中供述過程，前後矛盾且",
                ""
            ],
            [
                "內容牽強，就究竟有無隨車帶證明文件，該文件係何人交付，均無法自圓其",
                ""
            ],
            [
                "說；二人警訊、偵查中先供稱並無任何許可證明，繼又提出經變造之公函以為",
                ""
            ],
            [
                "搪塞；嗣經本院發現該文件係屬變造後，丙○供稱係由「阿發」交付，乙○○",
                ""
            ],
            [
                "供稱係「葉仔」交付；嗣後丙○又改稱不是「阿發」而係來自乙○○，然旋又",
                ""
            ],
            [
                "改口稱係於某台車上隨手撿拾云云；另就本件之重要關係人「阿發」、「葉仔",
                ""
            ],
            [
                "」之真實姓名、年籍與確實之住所等情，二人均表示只知其綽號，餘均不清楚",
                ""
            ],
            [
                "云云。繼於審理中，丙○雖表示「阿發」應是「張簡家發」云云，惟對「張簡",
                ""
            ],
            [
                "家發」是否即是「阿發」之真實姓名，仍不確定，且仍無法提出其詳細之年籍",
                ""
            ],
            [
                "、住所以供查證，是究竟有無「阿發」、「張簡金發」、「葉仔」其人均無從",
                ""
            ],
            [
                "確認，況縱有「阿發」、「葉仔」其人，且確有交付「集集鎮公有棄土場車輛",
                ""
            ],
            [
                "通行證」，惟依前開說明，其該「車輛通行證」仍非合法適格之廢棄物清除許",
                ""
            ],
            [
                "可證明，並不影響本件違法事實之認定，而只是共犯與否之問題，因認被告雖",
                ""
            ],
            [
                "於言詞辯論時復聲請調查、傳喚「張簡家發」，然既於本件事實之認定並無重",
                ""
            ],
            [
                "大影響，因認並無續予調查之必要，併此敘明。",
                ""
            ],
            [
                "（三）綜合上述，本件被告丙○、乙○○二人顯然自始明知所傾倒者為廢棄物，且屬",
                ""
            ],
            [
                "違法行為，被告乙○○縱有帶車輛通行證影本，亦僅屬遇取締時供一時搪塞",
                ""
            ],
            [
                "使用；其傾倒廢棄物，自始亦非以傾倒至集集棄土場為目的。至渠等於事後提",
                ""
            ],
            [
                "出之公函影本、車輛通行證影本等物均屬事後任意蒐集甚至故意變造，意圖於",
                ""
            ],
            [
                "審理中模糊焦點，以供卸責使用，因認渠二人之辯詞均無可採。而被告丙○指",
                ""
            ],
            [
                "示乙○○於八十九年十二月五日駕駛車號七Ｊ─七二九號自用大貨車，載運廢",
                ""
            ],
            [
                "棄物，自台北市○○區○○街某工地，前往南投縣集集鎮傾倒而為警查獲之事",
                ""
            ],
            [
                "實，有三義鄉公所八十九年十二月七日「違反廢棄物清理法案件告發單」、「",
                ""
            ],
            [
                "違反廢棄物清理法案件處分通知單」、行車執照影本、現場照片三幀等附卷可",
                ""
            ],
            [
                "稽，而被告丙○明知前開載運之物係屬建築廢棄物，且未經主管機關核准發給",
                ""
            ],
            [
                "許可證或核備文件，亦經證人甲○○、丁○○結證無訛，是本件事證明確，被",
                ""
            ],
            [
                "告丙○確有違反廢棄物清理法之犯行，應依法論科。",
                ""
            ],
            [
                "二、按「清除」係指事業廢棄物之收集、運輸行為，行政院環境保護署八十八年六月",
                ""
            ],
            [
                "二十九日修正發佈之「事業廢棄物貯存清除處理方法及設施標準」第二條第六款",
                ""
            ],
            [
                "、第二款分別定有明文。核被告丙○明知未依法領有廢棄物處理之許可證或核備",
                ""
            ],
            [
                "文件，即載運廢棄物而為「清除」，係違反現行廢棄物清理法第四十六條第一項",
                ""
            ],
            [
                "第四款之罪。雖被告丙○行為時，依據當時之廢棄物清理法第二十二條第二項第",
                ""
            ],
            [
                "四款，亦有相同之處罰規定，惟廢棄物清理法既經總統於九十年十月二十四日修",
                ""
            ],
            [
                "正公佈，同年十月二十六日實施，而修正前之該法第二十二條第二項第四款，其",
                ""
            ],
            [
                "法定本刑為一年以上、五年以下有期徒刑，得併科（銀元）一百萬元以下罰金（",
                ""
            ],
            [
                "折算為新台幣三百萬元）；修正後同法第四十六條第一項第四款之法定本刑亦為",
                ""
            ],
            [
                "一年以上、五年以下有期徒刑，得併科新台幣三百萬元以下罰金，二者比較後其",
                ""
            ],
            [
                "輕重仍屬相當，惟依據刑法第二條第一項前段之規定，自應適用裁判時（修正後",
                ""
            ],
            [
                "）之廢棄物清理法第四十六條第一項第四款規定以為處罰。又被告丙○與被告乙",
                ""
            ],
            [
                "○○二人間，有犯意之聯絡及行為之分擔，均為共同正犯。爰審酌被告丙○犯罪",
                ""
            ],
            [
                "之動機、手段、任意清除廢棄物，破壞環境保護及犯罪後仍矢口否認犯行之態度",
                ""
            ],
            [
                "等一切情狀，爰量處如主文所示之刑。末查被告丙○並無前科，素行尚稱良好，",
                ""
            ],
            [
                "有臺灣高等法院被告全國前案紀錄表在卷可按，經此教訓後當知警惕而無再犯之",
                ""
            ],
            [
                "虞，本院綜核各情，認所宣告之刑，以暫不執行為適當，爰併予宣告緩刑三年，",
                ""
            ],
            [
                "以啟自新。",
                ""
            ],
            [
                "貳、被告乙○○部分：",
                ""
            ],
            [
                "一、按案件曾經判決確定者，應諭知免訴之判決，並得不經言詞辯論為之，刑事訴訟",
                ""
            ],
            [
                "法第三百零二條第一款、第三百零七條，分別定有明文。又訴訟上所謂一事不再",
                ""
            ],
            [
                "理之原則，關於實質上一罪或裁判上一罪，亦均有其適用，最高法院六十年台非",
                ""
            ],
            [
                "字第七七號著有判例，可資參照。",
                ""
            ],
            [
                "二、查本件被告乙○○被訴違反廢棄物清理法罪，前經臺灣南投地方法院簡易庭於九",
                ""
            ],
            [
                "十年五月十一日以九十年投刑簡字第二０六號簡易判決，判處有期徒刑一年二月",
                ""
            ],
            [
                "，緩刑三年，同年六月四日確定在案，有該案卷可稽。又依前案所起訴之犯罪事",
                ""
            ],
            [
                "實（被告乙○○未依規定領得廢棄物清除許可證，竟受綽號「葉仔」之姓名年籍",
                ""
            ],
            [
                "不詳男子指示，以每車五千元之代價，從台北縣五股鄉某處垃圾集中場，載運一",
                ""
            ],
            [
                "般事業廢棄物約五十立方公尺，至南投縣水里鄉○○段已封閉之棄土場傾倒；嗣",
                ""
            ],
            [
                "於九十年二月二日夜間十二時許為警查獲），依其情節，與本案之犯罪手法相同",
                ""
            ],
            [
                "，基本構成要件一致，且時間相距未逾二月，且前案雖起訴在前，然以行為而言",
                ""
            ],
            [
                "，以本件之行為為先，堪認本案與前開案件有裁判上一罪之連續犯關係，自為前",
                ""
            ],
            [
                "案確定判決效力所及，依上開說明，爰不經言詞辯論，諭知免訴之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第四百五十二條、第二百九十九條第一項前段、第三百零",
                ""
            ],
            [
                "二條第一款、第三百零七條，廢棄物清理法第四十六條第一項第四款，刑法第二條第",
                ""
            ],
            [
                "一項前段、第十一條前段、第二十八條、第七十四條第一款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李殷財到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十一    年      五      月     十四     日",
                ""
            ],
            [
                "臺灣苗栗地方法院刑事第一庭",
                ""
            ],
            [
                "法  官  楊  台  清",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀（須附繕本），上訴於台",
                ""
            ],
            [
                "灣高等法院台中分院。",
                ""
            ],
            [
                "書記官  李  惠  雯",
                ""
            ],
            [
                "中      華  民      國    九十一    年      五      月     十四     日",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "修正前廢棄物清理法第二十二條第二項：",
                ""
            ],
            [
                "有左列情刑之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：",
                ""
            ],
            [
                "四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯",
                ""
            ],
            [
                "存、清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,92,台上,2989,20030605": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第二九八九號",
                ""
            ],
            [
                "　　上　訴　人　丙○○原姓名",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "右上訴人等因違反廢棄物清理法案件，不服台灣高等法院台中分院中華民國九十一年",
                ""
            ],
            [
                "十一月十四日第二審判決（九十一年度上訴字第一一０三號，起訴案號：台灣苗栗地",
                ""
            ],
            [
                "方法院檢察署九十年度偵字第一六五一號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上",
                ""
            ],
            [
                "訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合",
                ""
            ],
            [
                "時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人丙○○（原姓名乙○",
                ""
            ],
            [
                "）、甲○○上訴意旨略稱：、依苗栗縣三義鄉公所清潔隊告發書、南投縣環境保護",
                ""
            ],
            [
                "局廢棄物稽查工作紀錄表所載內容，及甲○○、證人全以仁、鍾永逸、黃進章分別供",
                ""
            ],
            [
                "述之情節，均足以證明甲○○先後二次遭查獲之廢棄物，僅屬一般廢棄物，而非事業",
                ""
            ],
            [
                "廢棄物。則不論依修正前廢棄物清理法第七條第五款，或修正後第十一條第五款之規",
                ""
            ],
            [
                "定，均無須取得許可證，即可自行清運，原審對上訴人二人為不利之認定，於法有違",
                ""
            ],
            [
                "。、原判決說明：上訴人等嗣後提出之集集鎮公所公函影本，或與本件毫無相關，",
                ""
            ],
            [
                "或竟經證明係屬變造（有關另涉變造公文書部分犯行，並無證據足資證明與本案有何",
                ""
            ],
            [
                "裁判上一罪之關係，應由檢察官另行偵辦）等情。然其未說明偽造變造文書之行為如",
                ""
            ],
            [
                "何與本案並無關聯，於法有違。、修正前廢棄物清理法第二十二條第二項第四款所",
                ""
            ],
            [
                "處罰之主體，應以公、民營廢棄物清除、處理機構之人為限，若非前開主體，即不在",
                ""
            ],
            [
                "該條款規範處罰之列，丙○○並非以清除、處理廢棄物為業，應無前開條款之適用。",
                ""
            ],
            [
                "此對照修正前同法第二十條、第十三條第一項第一款至第五款、第十三條第十項等規",
                ""
            ],
            [
                "定，自應為上開解釋。原審對上訴人二人為不利之認定，於法有違等語。",
                ""
            ],
            [
                "惟查：本件原判決認定、丙○○有原判決事實欄所記載之共同連續未依廢棄物清理",
                ""
            ],
            [
                "法規定領有廢棄物清除許可文件，從事廢棄物清除犯行，係以丙○○坦承：伊未依照",
                ""
            ],
            [
                "廢棄物清理法之規定，領有廢棄物清除之許可文件，而於民國八十九年十二月四日通",
                ""
            ],
            [
                "知甲○○，前往台北市○○區○○街某工地載運廢棄物，擬運往南投縣集集鎮某不詳",
                ""
            ],
            [
                "地點傾倒；又於九十年二月二日再次通知甲○○至台北縣五股鄉某處垃圾集中場，及",
                ""
            ],
            [
                "通知另僱請之司機田信光、田政民分別駕車至南投縣草屯鎮某處工地，載運廢棄物至",
                ""
            ],
            [
                "南投縣水里鄉○○段已封閉之棄土場傾倒等情，核與甲○○、田信光、田政民等人所",
                ""
            ],
            [
                "供述之情節相符。依甲○○、證人鍾永逸所供述之內容，堪認甲○○於八十九年十二",
                ""
            ],
            [
                "月五日遭查獲時，其所載運者為磚塊瓦片等建築廢棄物夾雜未加分類之模板、鋼筋、",
                ""
            ],
            [
                "塑膠類、尼龍袋、紙屑等廢棄物；依南投縣環境保護局廢棄物稽查工作紀錄表所載及",
                ""
            ],
            [
                "證人全以仁所供述之內容，堪認甲○○及田信光、田政民於九十年二月二日遭查獲時",
                ""
            ],
            [
                "，其等所載運之廢棄物為建築棄土夾雜未加分類之塑膠袋與保力龍等物。上情並據證",
                ""
            ],
            [
                "人即苗栗縣三義鄉公所職員鍾永逸、苗栗縣警察局苗栗分局龍騰派出所警員黃進章、",
                ""
            ],
            [
                "南投縣環境保護局人員全以仁供述明確，復有苗栗縣三義鄉公所查察違反廢棄物清理",
                ""
            ],
            [
                "法案件報告書、違反廢棄物清理法案件告發單、處分通知單、南投縣環境保護局廢棄",
                ""
            ],
            [
                "物稽查工作紀錄表各一份、車上滿載廢棄物之照片三張等在卷可稽。丙○○雖提出南",
                ""
            ],
            [
                "投縣集集鎮公所名義所開具之公函影本二件，然其或與本件載運廢棄物之事實無關，",
                ""
            ],
            [
                "或係經人以影印原函方式予以變造者，業據第一審向南投縣集集鎮公所函查明確，並",
                ""
            ],
            [
                "據證人即集集鎮公所該業務承辦人李柰珍供述明確，上開函文影本並不能為有利丙○",
                ""
            ],
            [
                "○之認定。參照上訴人二人及證人黃進章、李柰珍所供述之內容，衡諸常情，若上訴",
                ""
            ],
            [
                "人等主觀上確有前開證件即屬許可證之認知，則於警員查獲及檢察官訊問當時，均不",
                ""
            ],
            [
                "可能不就其行為係屬合法而據理力爭；且其等於公務機關上班時間外，於深夜傾倒廢",
                ""
            ],
            [
                "棄物，顯不符商業行為之理性規則；況上訴人二人當時若確自綽號「阿發」或「葉仔",
                ""
            ],
            [
                "」處持有某種合法證明文件，且於查獲過程中遺失，惟自被查獲時起已有相當時日，",
                ""
            ],
            [
                "依通常情形，亦非不得補正或另行取具證明以供查核，然竟仍不能提出任何證據，足",
                ""
            ],
            [
                "堪證明其等當日行為係屬合法等情，予以綜合判斷。並敘明丙○○選任辯護人雖辯稱",
                ""
            ],
            [
                "：修正前廢棄物清理法第二十二條第二項第四款所處罰之主體，應以公、民營廢棄物",
                ""
            ],
            [
                "清除、處理機構之人為限，若非前開主體，即不在該條款規範處罰之列，丙○○並非",
                ""
            ],
            [
                "以清除、處理廢棄物為業，應無前開條款之適用云云。然修正前廢棄物清理法第二十",
                ""
            ],
            [
                "條前段規定：「公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務",
                ""
            ],
            [
                "，應列明專業技術人員與貯存、清理、處理之工具、方法、設備及場所，向地方主管",
                ""
            ],
            [
                "機關申請核發許可證」。該條所稱之公、民營廢棄物清除、處理機構，係指擬實際從",
                ""
            ],
            [
                "事廢棄物清除、處理業務者。其規範對象係對任何有意清除、處理廢棄物業務之機構",
                ""
            ],
            [
                "及人民，並非指已經申請取得各項許可證之公、民營廢棄物清除、處理機構而言。因",
                ""
            ],
            [
                "此，修正前廢棄物清理法第二十二條第二項第四款之規定，應包含取得許可證之廢棄",
                ""
            ],
            [
                "物清除、處理機構及個人非法經營、從事廢棄物貯存、清除、處理業務者。再按修正",
                ""
            ],
            [
                "前廢棄物清理法第二十二條第二項第四款前段規定處罰擅自貯存、清除、處理廢棄物",
                ""
            ],
            [
                "之行為，所指依修正前同法第二十條規定領有許可證或核備文件，為阻卻違法之事由",
                ""
            ],
            [
                "，非謂該款僅處罰公、民營業者，否則一般人擅自清除、處理廢棄物，無法處罰，當",
                ""
            ],
            [
                "違本法為改善環境衛生、維護國民健康之旨。足見不論是自然人或法人，均為修正前",
                ""
            ],
            [
                "廢棄物清理法第二十條處罰之對象，故修正生效後之同法第四十一條第一項文字，雖",
                ""
            ],
            [
                "將修正前第二十條前段「公、民營廢棄物清除、處理機構」等文字刪除，以杜爭議，",
                ""
            ],
            [
                "且修正前後之上開法律規範對象及行為並無不同，辯護意旨所持法律見解顯無可採。",
                ""
            ],
            [
                "另按現行廢棄物清理法第四十六條第一項第四款規定：「未依第四十一條第一項規定",
                ""
            ],
            [
                "領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除",
                ""
            ],
            [
                "、處理許可文件內容貯存、清除、處理廢棄物」；又同法第四十一條第一項前段規定",
                ""
            ],
            [
                "：「從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管機關",
                ""
            ],
            [
                "委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、處理廢",
                ""
            ],
            [
                "棄物業務」，上開條文所稱之「廢棄物」，並未限定廢棄物之種類，亦即並未排除一",
                ""
            ],
            [
                "般廢棄物，辯護意旨另謂：替人清除一般廢棄物不需取得許可文件云云，尚有誤解，",
                ""
            ],
            [
                "此由廢棄物清理法第四十六條第一項第五款規定：「執行機關之人員委託未取得許可",
                ""
            ],
            [
                "文件之業者，清除、處理一般廢棄物者……」之規定，亦為顯然，辯護意旨所持見解",
                ""
            ],
            [
                "尚無可取。、公訴人指甲○○涉犯原判決理由欄四所載犯行部分，經查甲○○曾因",
                ""
            ],
            [
                "違反廢棄物清理法案件，經台灣南投地方法院簡易庭於九十年五月十一日，以九十年",
                ""
            ],
            [
                "度投刑簡字第二０六號刑事簡易判決，判處有期徒刑一年二月，緩刑三年，同年六月",
                ""
            ],
            [
                "四日確定在案，有該案卷可稽。甲○○前開判決確定部分之犯罪情節，其與本件之犯",
                ""
            ],
            [
                "罪手法相同，基本構成要件一致，且二者之時間相距未及二月，又依甲○○之供述其",
                ""
            ],
            [
                "前後犯行係基於概括犯意為之，則甲○○涉犯原判決理由欄四所載犯行部分，自為前",
                ""
            ],
            [
                "開確定判決效力所及，應為免訴之諭知等情，為綜合判斷。因而撤銷第一審關於丙○",
                ""
            ],
            [
                "○部分之判決，改判論處丙○○共同連續未依廢棄物清理法規定領有廢棄物清除許可",
                ""
            ],
            [
                "文件，從事廢棄物清除罪刑；及維持第一審諭知甲○○免訴之判決，駁回檢察官對甲",
                ""
            ],
            [
                "○○部分在第二審之上訴，已於判決內說明其所憑之證據及其認定之理由，從形式上",
                ""
            ],
            [
                "觀察，並無違背法令之情形。按證據之取捨與證據之證明力如何，均屬事實審法院得",
                ""
            ],
            [
                "自由裁量、判斷之職權；苟其此項裁量、判斷，並不悖乎通常一般之人日常生活經驗",
                ""
            ],
            [
                "之定則或論理法則，又於判決內論其何以作此判斷之心證理由者，即不得任意指摘",
                ""
            ],
            [
                "其為違法，而據為提起第三審上訴之合法理由。原審綜合上述各項證據資料，認定丙",
                ""
            ],
            [
                "○○確有前揭犯行，甲○○犯行部分應為前案確定判決效力所及；說明上訴人等嗣後",
                ""
            ],
            [
                "提出之集集鎮公所公函影本，其關於另之變造公文書部分犯行，並無證據足資證明",
                ""
            ],
            [
                "與本案有何裁判上一罪之關係，應由檢察官另行偵辦等情，乃其採證職權之合法行使",
                ""
            ],
            [
                "，不容任意指為違法。原判決已說明丙○○於原審之選任辯護人雖辯稱：修正前廢棄",
                ""
            ],
            [
                "物清理法第二十二條第二項第四款所處罰之主體，應以公、民營廢棄物清除、處理機",
                ""
            ],
            [
                "構之人為限，若非前開主體，即不在該條款規範處罰之列，丙○○並非以清除、處理",
                ""
            ],
            [
                "廢棄物為業，應無前開條款之適用；及替人清除一般廢棄物不需取得許可文件云云，",
                ""
            ],
            [
                "其法律上之見解尚無可取之理由，所為論述說明於法並無不合。上訴意旨、仍執",
                ""
            ],
            [
                "原詞再為爭辯，並非有據。上訴意旨置原判決明確論斷於不顧，憑個人主觀意見，泛",
                ""
            ],
            [
                "指原判決違法，難謂係適法上訴第三審之理由，其上訴違背法律上之程式，應予駁回",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      六      月      五      日",
                ""
            ],
            [
                "最高法院刑事第三庭",
                ""
            ],
            [
                "審判長法官  董  明  霈",
                ""
            ],
            [
                "法官  林  茂  雄",
                ""
            ],
            [
                "法官  王  居  財",
                ""
            ],
            [
                "法官  張  祺  祥",
                ""
            ],
            [
                "法官  石  木  欽",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}