{
    "id": "MLDM,91,訴,22,20021006,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=MLDM%2C91%2C%E8%A8%B4%2C22%2C20021006%2C1",
    "history": {
        "MLDM,91,訴,22,20021006,1": [
            [
                "臺灣苗栗地方法院刑事裁定　　　　　　　　　　　　　　九十一年度訴字第二二號",
                ""
            ],
            [
                "　　公　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　鄭勵堅",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴，業經辯論終結，茲查本案就",
                ""
            ],
            [
                "檢察官追加起訴法條部分，尚有應行調查之處，爰命再開辯論，並定於九十一年十一",
                ""
            ],
            [
                "月七日上午十一時三十分審理，特此裁定。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　　九十一　　　年　　十　　月　　　六　　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　臺灣苗栗地方法院刑事第二庭",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　法　官　黃　賢　婷",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　書記官　陳　文　聰",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "MLDM,91,訴,22,20030123,2": [
            [
                "台灣苗栗地方法院刑事判決　　　　　　　　　　　　　　九十一年度訴字第二二號",
                ""
            ],
            [
                "　　公　訴　人　臺灣苗栗地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　鄭勵堅",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第四八０號、",
                ""
            ],
            [
                "第二四三二號），暨移送併案審理（九十一年度偵字第四二０五號），本院判決如左",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○意圖為自己不法之利益竊佔，處有期徒刑肆月，如易科罰金以參佰元折算壹日",
                ""
            ],
            [
                "，緩刑貳年。",
                ""
            ],
            [
                "被訴違反廢棄物清理法部分，無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○於民國八十九年九月間，經劉大維之同意，以劉大維設立於苗栗縣銅鑼鄉",
                ""
            ],
            [
                "興隆村五十四之四號、正亨砂石有限公司之機器原料，從事砂石碎解、洗選等廢",
                ""
            ],
            [
                "鑄砂再利用工作。惟於同年十二月間，正亨砂石有限公司經苗栗縣政府勒令停業",
                ""
            ],
            [
                "之際，甲○○竟意圖為自己不法利益之犯意，未經苗栗縣三義鄉○○○段三０七",
                ""
            ],
            [
                "之一、三０八之四、三二一、三二一之二地號土地所有權人即寬華企業股份有限",
                ""
            ],
            [
                "公司之同意，擅將廠區內從事洗選砂石所須之鑄砂，載運至上開土地上堆置，而",
                ""
            ],
            [
                "竊佔上開地段土地面積達一千一百七十四平方公尺（如附圖所示）。嗣後經甲○",
                ""
            ],
            [
                "○陸續清除現場，終於九十一年九月二十四日將堆置之物全數清運完畢，回復原",
                ""
            ],
            [
                "狀。",
                ""
            ],
            [
                "二、案經臺灣苗栗地方法院檢察署檢察官自動檢舉偵辦。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、有罪部分",
                ""
            ],
            [
                "一、訊據被告甲○○對於右揭事實，坦承不諱（參見本院卷二三五、二三八、三三七",
                ""
            ],
            [
                "頁筆錄），核與寬華企業股份有限公司代理人乙○○指訴：於九十年三月間才發",
                ""
            ],
            [
                "現公司位於苗栗縣三義鄉○○○段三０七之一、三０八之四、三二一、三二一之",
                ""
            ],
            [
                "二地號土地上，被人倒廢鑄砂，公司並未同意，現被告已將堆置物清運完畢，並",
                ""
            ],
            [
                "於九十一年九月二十四日達成和解，不再追究被告所為等語（參見本院卷一三０",
                ""
            ],
            [
                "、二二三、二三三頁筆錄）相符，並經臺灣苗栗地方法院公訴檢察官黃棋安於九",
                ""
            ],
            [
                "十一年六月三日履勘現場屬實，製有勘驗筆錄附卷可稽（附於本院卷第一五一、",
                ""
            ],
            [
                "一五二頁），並有現場照片十五幀附卷可參（附於本院卷第一五八至一六二頁）",
                ""
            ],
            [
                "，又被告佔用如附圖所示部分之土地堆置廢鑄砂等情之事實，亦經公訴檢察署檢",
                ""
            ],
            [
                "察官囑託苗栗縣銅鑼鄉地政事務所測量後制作測量成果圖在卷可稽（附於本院卷",
                ""
            ],
            [
                "第一四六頁），被告佔用土地之事實，已經證明。本案事證明確，應依法論科。",
                ""
            ],
            [
                "二、核被告所為，係犯刑法第三百二十條第二項、第一項之竊佔罪。爰審酌被告之素",
                ""
            ],
            [
                "行、佔用本案土地之時間、手段、所生危害、被告犯後尚知坦承犯行，態度良好",
                ""
            ],
            [
                "，暨被害人寬華企業股份有限公司已表示原諒被告，有和解書一份附卷可稽（附",
                ""
            ],
            [
                "於本院卷第二四二頁）等一切情狀，量處如主文所示之刑。另刑法第四十一條業",
                ""
            ],
            [
                "已修正，並於九十年一月十日經總統公布，於九十年一月十二日生效，茲比較新",
                ""
            ],
            [
                "舊法之結果，其中修正前第四十一條「犯最重本刑為三年以下有期徒刑以下之刑",
                ""
            ],
            [
                "之罪，而受六月以下有期徒刑或拘役之宣告，因身體、教育、職業或家庭之關係",
                ""
            ],
            [
                "，執行顯有困難，得以一元以上三元以下折算一日，易科罰金」之規定，已經修",
                ""
            ],
            [
                "正之新法擴大得易科罰金之範圍，凡「所犯最重本刑為五年以下有期徒刑以下之",
                ""
            ],
            [
                "刑之罪」，符合前開與修正前相同之其他要件下，即得易科罰金，是適用新法即",
                ""
            ],
            [
                "對被告原所犯最重本刑為有期徒刑五年以下之刑之罪者，使其有易科罰金之適用",
                ""
            ],
            [
                "，對被告而言，自較有利，依刑法第二條第一項前段之規定，即應適用裁判時之",
                ""
            ],
            [
                "新修正後刑法第四十一條第一項規定，併諭知易科罰金之折算標準。末查，被告",
                ""
            ],
            [
                "前未曾受有期徒刑以上刑之宣告，此有臺灣高等法院被告全國前案紀錄表及台灣",
                ""
            ],
            [
                "苗栗地方法院檢察署刑案資料查註紀錄表各一份附卷可稽，其因一時失慮致罹刑",
                ""
            ],
            [
                "章，經此偵查程序當知所警惕，信無再犯之虞，酌以被告業已取得被害人諒解等",
                ""
            ],
            [
                "，故認所宣告之刑以暫不執行為當，併諭知緩刑二年，以啟自新。",
                ""
            ],
            [
                "貳、無罪部分：",
                ""
            ],
            [
                "一、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實。又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別",
                ""
            ],
            [
                "定有明文。又認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於",
                ""
            ],
            [
                "被告事實之認定時，即應為有利於被告之認定，更不必有何有利證據（最高法院",
                ""
            ],
            [
                "亦著有三十年上字第八一六號判例可資參照）；如未能發現相當證據，或證據不",
                ""
            ],
            [
                "足以證明，自不能以推測或擬制之方法，為裁判基礎（最高法院四十年台上字第",
                ""
            ],
            [
                "八六號判例參照）。",
                ""
            ],
            [
                "二、公訴意旨另略以：被告甲○○（一）於八十九年九月間，以設立於苗栗縣銅鑼鄉",
                ""
            ],
            [
                "興隆村五十四之四號、正亨砂石有限公司之機器原料，從事砂石碎解、洗選工作",
                ""
            ],
            [
                "，明知其生產所生之事業廢棄物，應依法自行清除、處理或委託合法之機構為清",
                ""
            ],
            [
                "除、處理，不得任意棄置，竟不思將洗選過程中所產生之含鑄砂之泥漿，依法自",
                ""
            ],
            [
                "行清除、處理或委託合法機構清除、處理，而擅於該廠區內挖掘坑洞，掩埋該含",
                ""
            ],
            [
                "鑄石之泥漿，致污染環境。（二）嗣於同年十二月間，正亨砂石有限公司經苗栗",
                ""
            ],
            [
                "縣政府勒令停業之際，另行基於任意貯存事業廢棄物之犯意，擅將廠區內從事洗",
                ""
            ],
            [
                "選砂石所須，原屬事業廢棄物之鑄砂，載運至前開竊佔土地上堆置，致污染環境",
                ""
            ],
            [
                "，迄於九十一年九月始清運完畢，因認被告前後二次涉犯違反廢棄物清理法第四",
                ""
            ],
            [
                "十六條第一項第二款之罪嫌等語。訊據被告則堅詞否認有何違反廢棄物清理法犯",
                ""
            ],
            [
                "行，辯稱：伊所從事的，係廢鑄砂之再利用，屬可用之資源，依新修正廢棄物清",
                ""
            ],
            [
                "理法規定，廢鑄砂已非廢棄物，伊本案廢鑄砂之處理，亦未致生環境污染等語。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "（一）因按依八十九年一月十九日統總修正公布之廢棄物清理法第二十二條第二項第",
                ""
            ],
            [
                "二款係規定：事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物",
                ""
            ],
            [
                "，致污染環境者，處一年以上五年以下有期徒刑，得併科一百萬元以下；而於",
                ""
            ],
            [
                "九十年十月二十四日經總統修正公布之廢棄物清理法第四十六條第一項第二款",
                ""
            ],
            [
                "係明文規定：事業負責人或相關人員未依本法規定之方式貯存、清除、處理或",
                ""
            ],
            [
                "再利用廢棄物，致污染環境，使受一年以上五年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "三百萬元以下罰金等刑之宣告。揆以該二條新舊法條，新法部分將原「事業機",
                ""
            ],
            [
                "構」修正為「事業負責人或相關人員」，此因原舊法條文之敘述方式以非自然",
                ""
            ],
            [
                "人為規範對象而處分其相關之自然人，於執行時，易導致誤解，於新法修正時",
                ""
            ],
            [
                "，予以併作文字修正，以杜爭議罷了，並將原「得併科一百萬元以下」之以銀",
                ""
            ],
            [
                "元為單位，更改為以新台幣為單位外，構成要件均相同，此有本院卷附該法條",
                ""
            ],
            [
                "正立法理由可稽（附於本院卷第九十至一０一頁）。則依公訴人起訴被告前揭",
                ""
            ],
            [
                "公訴意旨（一）部分，本院審理時，依刑法第二條前段，仍應適用裁判時之廢",
                ""
            ],
            [
                "棄物清理法第四十六條第一項第二款；而前揭公訴意旨（二）另行起意部分，",
                ""
            ],
            [
                "亦應適用新修正廢棄物清理法第四十六條第一項第二款，先予敘明。從而，公",
                ""
            ],
            [
                "訴人認被告之行為符合該法處罰要件，自均須被告於公訴人所指該（一）、（",
                ""
            ],
            [
                "二）所示二次犯行所為，均有致環境污染，構成要件始相當。",
                ""
            ],
            [
                "（二）惟依證人即苗栗縣環保局人員丙○○到庭證述：廢鑄砂本身係可再利用，不會",
                ""
            ],
            [
                "產生惡臭，廢鑄砂之清運過程，亦不需向環保單位申請，廢鑄砂之堆置，是否",
                ""
            ],
            [
                "有污染環境，須靠檢驗，因為若未作防水設施，有可能滲到地下水去，本案係",
                ""
            ],
            [
                "伊前往處理，在現場是有見到油漬，本案伊有將現場採集物化驗等語（參見本",
                ""
            ],
            [
                "院卷一三四頁至一三六、一三八、一三九頁），因此，依專業之苗栗縣環保局",
                ""
            ],
            [
                "人員就本案是否致污染環境，並無法研判，仍須依檢驗資料始可得知甚明。",
                ""
            ],
            [
                "（三）而經本院將本案現場採樣鑄砂檢測值，分別函詢苗栗縣環境保護局及行政院環",
                ""
            ],
            [
                "境保護局，判斷是致生污染水源等環境污染，結果經苗栗縣環境保護局函覆稱",
                ""
            ],
            [
                "：本案採樣鑄砂檢測值顯示未達有害事業廢棄物之標準，屬一般事業廢棄物；",
                ""
            ],
            [
                "行政院環境保護局則認為：本案現場採樣之鑄砂檢測值，依「有害事業廢棄物",
                ""
            ],
            [
                "認定標準」規定，並非屬溶出毒性有害事業廢棄物，至於是否致生環境污染，",
                ""
            ],
            [
                "尚無法研判，須視數量、濃度與時間等條件配合下，綜合研判，建議應就現場",
                ""
            ],
            [
                "土壤、地下水或飲用水等資料一併進行研判，較為妥適等語，此有苗栗縣環境",
                ""
            ],
            [
                "保護局九十一年八月十三日環廢字第０九一一四一二三號函覆說明（附於本院",
                ""
            ],
            [
                "卷第一九三頁）、行政院環境保護署九十一年八月七日環署廢字第０九一００",
                ""
            ],
            [
                "五一九三五號函文在卷可稽（附於本院卷第一九一頁）。從而，本案依現場採",
                ""
            ],
            [
                "樣送驗結果，非屬溶出毒性有害事業廢棄物，且因本案第一現場即正亨砂石廠",
                ""
            ],
            [
                "，現場已不存在，第二現場即前揭竊佔部分，已經被告陸續清除中，而於九十",
                ""
            ],
            [
                "一年九月二十四日已全數清運完畢，因現場均已不復存在，自無法再依被告堆",
                ""
            ],
            [
                "置數量、地下水濃度等情況，送鑑驗以資證明被告前後該二次時間所為，究有",
                ""
            ],
            [
                "無致生污染環境。從而，檢察官僅以：被告本案堆置廢鑄砂之行為，因廢鑄砂",
                ""
            ],
            [
                "乃含金屬成份，任意堆放於土地上，且洗選後之泥漿則有油漬，而推認被告顯",
                ""
            ],
            [
                "已造成該地之污染，已屬致生環境污染等語，並未提出環境方面專家之檢驗結",
                ""
            ],
            [
                "果或其他資料而證明被告所為確實致生環境污染，此部分證據自均有不足，無",
                ""
            ],
            [
                "法資為不利被告之認定，本院自應逕為有利被告之事實認定，而認公訴人前揭",
                ""
            ],
            [
                "公訴意旨（一）所認被告犯行，因無法證明致生環境污染，自與棄物清理法第",
                ""
            ],
            [
                "四十六條第一項第二款構成要件不相符，應為無罪之諭知。而前揭公訴意旨（",
                ""
            ],
            [
                "二）所載事實，亦因無法證明被告所為確實致生環境污染，此部分證據不足認",
                ""
            ],
            [
                "定被告犯行，惟因公訴人認此部分事實，與公訴人前揭起訴經論罪科刑之竊佔",
                ""
            ],
            [
                "部分，有牽連犯裁判上一罪之關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "三、公訴檢察官追加起訴意旨另認（參見本院卷第二四０頁審理筆錄、第三六二頁補",
                ""
            ],
            [
                "充論告書）：被告甲○○雖已於九十年十一月九日取得乙級廢棄物處理技術員合",
                ""
            ],
            [
                "格證書，然仍涉嫌自九十年十二月十八日起至九十一年七月三日止，明知廢鑄砂",
                ""
            ],
            [
                "含金屬成份，於採用露天貯存方式時，應設有排水收集處理設備，竟違反規定，",
                ""
            ],
            [
                "任意將廢鑄砂就地掩埋，或任意堆置在前揭竊佔現場，所為同時係屬未領有廢棄",
                ""
            ],
            [
                "物清除及處理許可證，不得從事廢棄物清除及處理，竟從事廢棄物處理，已違反",
                ""
            ],
            [
                "條前廢棄物清理法第四十六條第一項第四款罪嫌等語。據訊被告則堅詞否認有何",
                ""
            ],
            [
                "公訴人追加起訴犯行部分，辯稱：廢鑄砂之再利用不受廢棄物清理法第四十一條",
                ""
            ],
            [
                "之限制，自無同法第四十六條第一項第四款犯罪行為適用之餘地，伊為廢鑄砂處",
                ""
            ],
            [
                "理，未設排水設施，環保單位已依廢棄物清理法第五十二條規定予以裁處行政罰",
                ""
            ],
            [
                "鍰，伊所為並不構成同法第四十六條第一項第四款所示犯罪行為等語。經查：",
                ""
            ],
            [
                "（一）因按適用法律，應合於整體性，不容割裂適用，依新修正廢棄物清理法第四十",
                ""
            ],
            [
                "六條第一項第四款規定之犯罪行為係：「未依第四十一條第一項規定領有廢棄",
                ""
            ],
            [
                "物清除、處理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、",
                ""
            ],
            [
                "處理許可文件內容貯存、清除、處理廢棄物」者；而觀以同法第四十一條雖規",
                ""
            ],
            [
                "定：「從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央",
                ""
            ],
            [
                "主管機關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受",
                ""
            ],
            [
                "託清除、處理廢棄物業務」，然同法第三十九條業已明文規定：「事業廢棄物",
                ""
            ],
            [
                "之再利用，應依中央目的事業主管機關規定辦理，不受第二十八條、第四十一",
                ""
            ],
            [
                "條之限制。前項再利用之事業廢棄物種類、數量、許可、許可期限、廢止、紀",
                ""
            ],
            [
                "錄、申報及其他應遵行事項之管理辦法，由中央目的事業主管機關會商中央主",
                ""
            ],
            [
                "管機關、再利用用途目的事業主管機關定之。」揆諸立法目的係因可再利用之",
                ""
            ],
            [
                "一般事業廢棄物，考量其性質安定、屬產業之原（材）料等因素，而排除同法",
                ""
            ],
            [
                "第四十一條第一項規定須先經申請，領有廢棄物清除、處理許可文件，始得從",
                ""
            ],
            [
                "事，只是其貯存、清除，仍應符合設施標準，若未符合規定，則應依同法第五",
                ""
            ],
            [
                "十二條、五十三條規定，予以行政處罰甚明。",
                ""
            ],
            [
                "（二）本案被告甲○○係從事廢鑄砂處理，並已於九十年十一月九日取得乙級廢棄物",
                ""
            ],
            [
                "處理技術員合格證，此有合格證書影本附卷可參（附於本院卷第七九頁），公",
                ""
            ],
            [
                "訴人對此亦無意見。前揭證人即苗栗縣環保局人員丙○○亦證述本案現場係從",
                ""
            ],
            [
                "事廢鑄砂處理，而觀以本案查獲時之正亨砂石廠照片二十二幀（附於八十九年",
                ""
            ],
            [
                "度交查字第一四四號卷第四至六頁、八十九年度偵字第四五七一號卷第十四至",
                ""
            ],
            [
                "二十一頁）、前揭竊佔現場照片二幀（附於九十年度偵字第二四三二號卷第十",
                ""
            ],
            [
                "二頁）所示，被告確實從事廢鑄砂之再利用。而中央目的事業主管機關經濟部",
                ""
            ],
            [
                "依據前揭廢棄物清理法法律保留授權，遂於九十一年一月九日，就所謂事業廢",
                ""
            ],
            [
                "棄物之再利用，發布「經濟部事業廢棄物再利用管理辦法」並公告「經濟部事",
                ""
            ],
            [
                "業廢棄物再利用種類及管理方式」計四十三項，其中廢鑄砂之再利用係屬第十",
                ""
            ],
            [
                "二項，且明文規定因廢鑄砂之利用，屬較無污染環境之虞之廢棄物種類，因此",
                ""
            ],
            [
                "得採取露天貯存方式，只是應設有排水收集處理設施。此有行政院環境保護署",
                ""
            ],
            [
                "於九十一年四月三日以環署廢字第０九一００一八七九０號函附經濟部前揭「",
                ""
            ],
            [
                "經濟部事業廢棄物再利用管理辦法」、「經濟部事業廢棄物再利用種類及管理",
                ""
            ],
            [
                "方式」在卷可稽（附於本院卷第一０二至一一四頁）。若違反該等再利用管理",
                ""
            ],
            [
                "辦法及管理方式之規定時，係屬違反廢棄物清理法第三十九條第二項規定再利",
                ""
            ],
            [
                "用之事業廢棄物未遵行中央目的事業主管機關所定遵行事項之管理辦法，而應",
                ""
            ],
            [
                "依同法第五十二條或第五十三條予以罰鍰之行政罰，毋需認違反同法第四十一",
                ""
            ],
            [
                "條規定，自無從構成同法第四十六條第一項第四款犯罪要件。此依前揭廢棄物",
                ""
            ],
            [
                "清理相關法規定應為之解釋，且此亦經行政院環境保護署於九十一年十月二十",
                ""
            ],
            [
                "九日以環署廢字第０九一００七０三九九號、經濟部工業局於九十一年十月二",
                ""
            ],
            [
                "十五日以工永字第０九一００三四九九００號分別函覆本院詳實，此有該等函",
                ""
            ],
            [
                "文二份附卷可稽（附於本院卷第二八０至二八三頁），從而本案被告採露天貯",
                ""
            ],
            [
                "存方式，未為排水收集處理設施，雖違反前揭「經濟部事業廢棄物再利用種類",
                ""
            ],
            [
                "及管理方式」第十二項廢鑄砂再利用管理方式規定，應依廢棄物清理法第五十",
                ""
            ],
            [
                "二條、五十三條規定處以罰鍰。因廢鑄砂之再利用，無須事先經許可，已排除",
                ""
            ],
            [
                "同法第四十一條之適用，從而，當與同法第四十六條第一項第四款規定：未依",
                ""
            ],
            [
                "第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清",
                ""
            ],
            [
                "除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物，",
                ""
            ],
            [
                "應予處刑之構成要件不相當，惟因公訴人認追加意旨部分，與公訴人前揭起訴",
                ""
            ],
            [
                "經論罪科刑之竊佔部分，有牽連犯裁判上一罪之關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "參、移送併辦部分",
                ""
            ],
            [
                "移送併案審理意旨略以（即臺灣苗栗地方法院檢察署九十一年度偵字第四二０五",
                ""
            ],
            [
                "號）：被告甲○○涉嫌於九十一年六月間，未依規定處理廢棄物，將鑄造砂掩埋",
                ""
            ],
            [
                "在苗栗縣銅鑼鄉盛隆村五七之一號驛豐興業有限公司廠區內，致污染環境，因認",
                ""
            ],
            [
                "被告有違反廢棄物清理法犯行，因與起訴部犯有連續犯關係，應予移送併案審理",
                ""
            ],
            [
                "等語。惟因本院就被告被訴違反廢棄物清理法部分，業經認定無罪，已如前述，",
                ""
            ],
            [
                "被告移送併案審理部分無從併予審理，應退由檢察官另行偵辦。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項、第二百九十九條第一項前段，刑法",
                ""
            ],
            [
                "第二條第一項前段、第三百二十條第二項、第一項、修正後刑法第四十一條第一項前",
                ""
            ],
            [
                "段、第七十四條第一款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃棋安到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      一      月    二十三    日",
                ""
            ],
            [
                "臺灣苗栗地方法院刑事第二庭",
                ""
            ],
            [
                "法  官  黃  賢  婷",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於送達後十日內向本院提出上訴狀(須附繕本)，上訴於台灣高等",
                ""
            ],
            [
                "法院台中分院。",
                ""
            ],
            [
                "書記官  陳  文  聰",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}