{
    "id": "NTDM,95,訴,867,20070323,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=NTDM%2C95%2C%E8%A8%B4%2C867%2C20070323%2C1",
    "history": {
        "NTDM,95,訴,867,20070323,1": [
            [
                "臺灣南投地方法院刑事判決　　　　　　　 95年度訴字第867號",
                ""
            ],
            [
                "公　訴　人　臺灣南投地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　乙○○",
                ""
            ],
            [
                "上二人共同",
                ""
            ],
            [
                "選任辯護人　呂秀梅律師",
                ""
            ],
            [
                "上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（九",
                ""
            ],
            [
                "十五年度偵字第三二四三號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "甲○○、乙○○均無罪。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○前於民國九十二年間因違反廢棄",
                ""
            ],
            [
                "物清理法案件，經本院判處應執行有期徒刑一年十月，緩刑",
                ""
            ],
            [
                "四年確定，現仍在緩刑中（不構成累犯）。詎被告甲○○仍",
                ""
            ],
            [
                "不知悔改，明知從事廢棄物處理業務者，應向直轄市、縣（",
                ""
            ],
            [
                "市）主管機關或中央主管機關委託之機關申請核發公民營廢",
                ""
            ],
            [
                "棄物處理機構許可文件後，始得受託從事廢棄物之處理業務",
                ""
            ],
            [
                "，而其所獨資經營位於南投縣草屯鎮○○里○○路新厝巷九",
                ""
            ],
            [
                "號之士凱工程行，竟自九十三年五月間起未經申請取得南投",
                ""
            ],
            [
                "縣政府核發乙級廢棄物處理許可證，即以日薪新臺幣（下同",
                ""
            ],
            [
                "）二千元之代價僱用被告乙○○協助廢棄物之處理，其方式",
                ""
            ],
            [
                "係由被告甲○○先以每立方公尺收費七百元之價格，接受建",
                ""
            ],
            [
                "衡營造有限公司（起訴書誤載為立衡營造有限公司）等廠商",
                ""
            ],
            [
                "委託，代為清運一般事業廢棄物及一般廢棄物送交位於臺中",
                ""
            ],
            [
                "縣烏日鄉之倫鼎股份有限公司（焚化廠）予以焚化處理，惟",
                ""
            ],
            [
                "被告甲○○於載往該焚化處理廠處理前，卻先將所清運之廢",
                ""
            ],
            [
                "棄物載運至士凱企業社，由被告乙○○操作挖土機加以分類",
                ""
            ],
            [
                "、處理後，將其中鐵罐、鋁罐、寶特瓶、塑膠類製品及廢鐵",
                ""
            ],
            [
                "、廢紙等交由佛教慈濟事業基金會臺中分會回收，至於剩餘",
                ""
            ],
            [
                "之其他廢棄物運則再運至上開焚化廠予以焚化處理。嗣於九",
                ""
            ],
            [
                "十五年七月二十八日十八時許，為內政部警政署環境保護警",
                ""
            ],
            [
                "察隊第二中隊員警會同南投縣環境保護局人員在上址查獲，",
                ""
            ],
            [
                "並扣得車牌號碼R六─四七一號自用大貨車、四○XT型鏟土",
                ""
            ],
            [
                "機、PC─二○○型挖土機各一部，因認被告甲○○、乙○○",
                ""
            ],
            [
                "均涉犯廢棄物清理法第四十六條第一項第四款前段之未領有",
                ""
            ],
            [
                "廢棄物處理文件而從事廢棄物處理罪嫌，且被告二人自九十",
                ""
            ],
            [
                "三年五月間起至九十五年七月二十八日止所為犯行，均係於",
                ""
            ],
            [
                "密切接近之一定時間及空間內反覆為之，應屬包括一罪等語",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、經查，被告甲○○所獨資經營而位於南投縣草屯鎮○○里○",
                ""
            ],
            [
                "○路新厝巷九號之士凱工程行，業經南投縣政府於九十二年",
                ""
            ],
            [
                "七月二十九日以府授環廢字第○九二○一三六八三二○號函",
                ""
            ],
            [
                "核發乙級清除許可證，此有南投縣政府九十五年十二月二十",
                ""
            ],
            [
                "六日府授環廢字第○九五○二四四八三八○號函及其後附南",
                ""
            ],
            [
                "投縣政府授環廢字第○九二○一三六八三二○號廢棄物清除",
                ""
            ],
            [
                "許可證影本各一件在卷可稽，則檢察官起訴書誤認上開工程",
                ""
            ],
            [
                "行直至九十四年八月二十二日始申請取得南投縣政府所核發",
                ""
            ],
            [
                "之乙級廢棄物清除許可證，容有誤會，且此部分業據蒞庭檢",
                ""
            ],
            [
                "察官減縮起訴事實及被告二人所涉犯法條如前開公訴意旨內",
                ""
            ],
            [
                "容，合先敘明。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百",
                ""
            ],
            [
                "五十四條第二項及第三百零一條第一項，分別定有明文。次",
                ""
            ],
            [
                "按認定不利於被告之事實，須依積極證據，苟積極證據不足",
                ""
            ],
            [
                "為不利於被告事實之認定時，即應為有利於被告之認定，更",
                ""
            ],
            [
                "不必有何有利之證據；又事實之認定，應憑證據，如未能發",
                ""
            ],
            [
                "現相當證據，或證據不足以證明，自不能以推測或擬制之方",
                ""
            ],
            [
                "法，以為裁判基礎。而刑事訴訟法上所謂認定犯罪事實之積",
                ""
            ],
            [
                "極證據，係指適合於被告犯罪事實之認定之積極證據而言，",
                ""
            ],
            [
                "雖不以直接證據為限，間接證據亦包括在內；然而無論直接",
                ""
            ],
            [
                "或間接證據，其為訴訟上之證明，須於通常一般之人均不致",
                ""
            ],
            [
                "有所懷疑，而得確信其為真實之程度者，始得據為有罪之認",
                ""
            ],
            [
                "定，倘其證明尚未達到此一程度，而有合理之懷疑存在時，",
                ""
            ],
            [
                "致使無從形成有罪之確信，根據「罪證有疑，利於被告」之",
                ""
            ],
            [
                "證據法則，即不得遽為不利被告之認定（最高法院三十年上",
                ""
            ],
            [
                "字第八一六號、二十九年上字第三一○五號、三十年上字第",
                ""
            ],
            [
                "一八三一號、四十年臺上字第八六號及七十六年臺上字第四",
                ""
            ],
            [
                "九八六號等判例意旨參照)。復按刑事訴訟法第一百六十一",
                ""
            ],
            [
                "條已於九十一年二月八日修正公布，修正後同條第一項規定",
                ""
            ],
            [
                "：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方",
                ""
            ],
            [
                "法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說",
                ""
            ],
            [
                "服之實質舉證責任。倘其所提出之證據，不足為被告有罪之",
                ""
            ],
            [
                "積極證明，或其闡明之證明方法，無從說服法官以形成被告",
                ""
            ],
            [
                "有罪之心證，基於無罪推定之原則，自應為被告無罪判決之",
                ""
            ],
            [
                "諭知（最高法院九十二年臺上字第一二八號判例意旨參照）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、又按行為非出於故意或過失者，不罰；過失行為之處罰，以",
                ""
            ],
            [
                "有特別規定者，為限，刑法第十二條定有明文。而刑法第十",
                ""
            ],
            [
                "三條第一項明定：行為人對於構成犯罪之事實，明知並有意",
                ""
            ],
            [
                "使其發生者為故意。同條第二項明定：行為人對於犯罪之事",
                ""
            ],
            [
                "實，預見其發生，而其發生並不違背其本意者，以故意論。",
                ""
            ],
            [
                "蓋以認識為犯意之基礎，無認識即無犯意之可言，但不論其",
                ""
            ],
            [
                "為「明知」或「預見」，皆為故意犯主觀上之認識，只是認",
                ""
            ],
            [
                "識之程度強弱有別，行為人有此認識進而有「使其發生」或",
                ""
            ],
            [
                "「任其發生」之意，則形成犯意，前者為確定故意、直接故",
                ""
            ],
            [
                "意，後者為不確定故意、間接故意（最高法院九十二年度臺",
                ""
            ],
            [
                "上字第六九○○號判決參照）。",
                ""
            ],
            [
                "五、本件公訴人認被告二人涉犯廢棄物清理法第四十六條第一項",
                ""
            ],
            [
                "第四款前段之未領有廢棄物處理文件而從事廢棄物處理罪嫌",
                ""
            ],
            [
                "，無非以：（一）被告被告甲○○前於九十二年間曾因違反",
                ""
            ],
            [
                "廢棄物清理法案件，經本院判處應執行有期徒刑一年十月，",
                ""
            ],
            [
                "現仍在緩刑中，故其對於相關法令之禁止規範，豈有不知之",
                ""
            ],
            [
                "理；（二）被告乙○○受僱於被告甲○○所經營上開工程行",
                ""
            ],
            [
                "操作挖土機處理廢棄物已長達二年之久，對該工程行僅領有",
                ""
            ],
            [
                "清除許可證之情應知之甚稔，衡諸常情，其對於被告甲○○",
                ""
            ],
            [
                "在未領有廢棄物處理許可證即擅自違法從事廢棄物之處理一",
                ""
            ],
            [
                "節，自無法諉為不知；（三）南投縣（市）事業廢棄物處理",
                ""
            ],
            [
                "稽查紀錄工作單、現場圖、現場照片，及扣得車牌號碼R六",
                ""
            ],
            [
                "─四七一號自用大貨車、四○XT型鏟土機及PC─二○○型挖",
                ""
            ],
            [
                "土機各一部，為其所憑之論據。",
                ""
            ],
            [
                "六、訊據被告甲○○、乙○○固不否認於上開時、地，從事廢棄",
                ""
            ],
            [
                "物之分類，然均矢口否認有何違反廢棄物清理法之犯行，被",
                ""
            ],
            [
                "告甲○○辯稱：其領有乙級清除許可證，將所載運廢棄物分",
                ""
            ],
            [
                "類後，鐵、塑膠、鐵罐和玻璃罐部分交給慈濟回收，其餘垃",
                ""
            ],
            [
                "圾部分交給崙鼎焚化爐處理，不知道這是違法的等語；被告",
                ""
            ],
            [
                "乙○○則辯稱：其負責開挖土機，將被告甲○○載運回來廢",
                ""
            ],
            [
                "棄物分類處理，不知道這是違法的等語。",
                ""
            ],
            [
                "七、經查：",
                ""
            ],
            [
                "（一）本案公訴意旨認被告二人於上開特定期間內所為數次未領",
                ""
            ],
            [
                "有廢棄物處理文件而從事廢棄物處理之犯行，屬包括一罪",
                ""
            ],
            [
                "。查廢棄物清理法第四十六條，業於九十五年五月三十日",
                ""
            ],
            [
                "修正公布，並自同年七月一日起施行，而本案公訴意旨認",
                ""
            ],
            [
                "被告二人上開犯行之最後行為時間，既係於上開廢棄物清",
                ""
            ],
            [
                "理法第四十六條修正後，則本案自應適用裁判時即修正後",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第四款前段規定，以資判",
                ""
            ],
            [
                "斷被告二人是否成立犯罪，合先敘明。",
                ""
            ],
            [
                "（二）於九十五年五月三十日修正公布，並自同年七月一日起施",
                ""
            ],
            [
                "行之修正後廢棄物清理法第四十六條第一項第四款前段規",
                ""
            ],
            [
                "定：未依第四十一條第一項規定領有廢棄物清除、處理許",
                ""
            ],
            [
                "可文件，從事廢棄物貯存、清除、處理者，為其刑事處罰",
                ""
            ],
            [
                "之要件。而所謂廢棄物，依同法第二條規定分為二種，即",
                ""
            ],
            [
                "一般廢棄物與事業廢棄物，一般廢棄物係指由家戶或其他",
                ""
            ],
            [
                "非事業所產生之垃圾、糞尿、動物屍體等，足以污染環境",
                ""
            ],
            [
                "衛生之固體或液體廢棄物；事業廢棄物則包括有害事業廢",
                ""
            ],
            [
                "棄物（即由事業機構所產生具有毒性、危險性，其濃度或",
                ""
            ],
            [
                "數量足以影響人體健康或污染環境之廢棄物）及一般事業",
                ""
            ],
            [
                "廢棄物（即由事業機構所產生有害事業廢棄物以外之廢棄",
                ""
            ],
            [
                "物）二者。",
                ""
            ],
            [
                "（三）事業廢棄物貯存清除處理方法及設施標準，已於九十五年",
                ""
            ],
            [
                "十二月十四日修正發布施行，不論修正前或修正後之第二",
                ""
            ],
            [
                "條第二、三、四款關於清除、處理、清理之規定均相同，",
                ""
            ],
            [
                "「二、清除：指事業廢棄物之收集、清運行為。」「三、",
                ""
            ],
            [
                "處理：指下列行為：（一）中間處理：指事業廢棄物在最",
                ""
            ],
            [
                "終處置或再利用前，以物理、化學、生物、熱處理或其他",
                ""
            ],
            [
                "處理方法，改變其物理、化學、生物特性或成分，達成分",
                ""
            ],
            [
                "離、減積、去毒、固化或穩定之行為。（二）最終處置：",
                ""
            ],
            [
                "指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物",
                ""
            ],
            [
                "之行為。（三）再利用：指事業產生之事業廢棄物自行、",
                ""
            ],
            [
                "販賣、轉讓或委託做為原料、材料、燃料、填土或其他經",
                ""
            ],
            [
                "中央目的事業主管機關認定之用途行為，並應符合其規定",
                ""
            ],
            [
                "者。」「四、清理：指貯存、清除或處理事業廢棄物之行",
                ""
            ],
            [
                "為。」",
                ""
            ],
            [
                "（四）行政院環境保護署九十六年二月二十六日環署廢字第○九",
                ""
            ],
            [
                "六○○一一五八二號函表示：「分類行為」如係清除之目",
                ""
            ],
            [
                "的所作必要之簡單處理工作，本署亦曾函釋如於申請清除",
                ""
            ],
            [
                "許可證時併予提出申請，經主管機管核准者，亦得進行簡",
                ""
            ],
            [
                "單處理工作，所謂「簡單處理工作」係以有利於清除業務",
                ""
            ],
            [
                "之運作，不影響主管機關對其清除業務之管制。而領有乙",
                ""
            ],
            [
                "級公民營廢棄物清除許可證者，如符合前述原則而欲從事",
                ""
            ],
            [
                "一般事業廢棄物簡易分離時，可於申請清除許可證時一併",
                ""
            ],
            [
                "提出申請，並經主管機關核准後，從事該項工作等語。",
                ""
            ],
            [
                "（五）綜上，關於「清除」、「處理」、「清理」範疇界定之相",
                ""
            ],
            [
                "關法令規定多涉及專業、技術性規定，縱熟習法律者，尚",
                ""
            ],
            [
                "難以盡窺其奧妙，況主管機關即行政院環境保護署對於「",
                ""
            ],
            [
                "分類行為」究否屬「清除」範疇，亦以上開函文表示應視",
                ""
            ],
            [
                "是否為「清除之目的所作必要之簡單處理工作」而界定之",
                ""
            ],
            [
                "，則此種行政法規晦澀難明之不利益，實不應逕由行為人",
                ""
            ],
            [
                "承擔。",
                ""
            ],
            [
                "（六）查被告甲○○自九十三年五月間起至九十五年七月間止，",
                ""
            ],
            [
                "以日薪二千元之代價僱用被告乙○○協助廢棄物之處理，",
                ""
            ],
            [
                "其方式係由被告甲○○先以每立方公尺收費七百元之價格",
                ""
            ],
            [
                "，接受建衡營造有限公司等廠商委託，代為清運一般事業",
                ""
            ],
            [
                "廢棄物及一般廢棄物送交位於臺中縣烏日鄉之倫鼎股份有",
                ""
            ],
            [
                "限公司之焚化廠予以焚化處理，而被告甲○○於載往該焚",
                ""
            ],
            [
                "化處理廠處理前，先將所清運之廢棄物載運至士凱企業社",
                ""
            ],
            [
                "，由被告乙○○操作挖土機加以分類、處理後，將其中鐵",
                ""
            ],
            [
                "罐、鋁罐、寶特瓶、塑膠類製品及廢鐵、廢紙等交由佛教",
                ""
            ],
            [
                "慈濟事業基金會臺中分會回收，至於剩餘之其他廢棄物運",
                ""
            ],
            [
                "則再運至上開焚化廠予以焚化處理等情，有士凱工程行九",
                ""
            ],
            [
                "十五年一至七月營運統計表、士凱工程行與建衡營造有限",
                ""
            ],
            [
                "公司等廠商所簽訂「廢棄物委託代清除契約書」、倫鼎股",
                ""
            ],
            [
                "份有限公司以九十五年八月十七日（九五）倫專字第○八",
                ""
            ],
            [
                "一七○一號函檢送士凱工程行自九十三年五月間起至九十",
                ""
            ],
            [
                "五年七月底止載運交付該公司代焚化處理之廢棄物明細、",
                ""
            ],
            [
                "佛教慈濟事業基金會臺中分會所出具證明士凱工程行自九",
                ""
            ],
            [
                "十年一月起即每月將鐵罐等資源性垃圾將由佛教慈濟功德",
                ""
            ],
            [
                "會中區環保組草屯地區環保志工載運處理，其販賣所得捐",
                ""
            ],
            [
                "入大愛衛星電視台之九十五年八月一日處理證明書在卷可",
                ""
            ],
            [
                "稽（見臺灣南投地方法院檢察署九十五年度偵字第三二四",
                ""
            ],
            [
                "三號偵查卷第一七至九二頁），自堪信為真實。",
                ""
            ],
            [
                "（七）被告二人所為上開行為，乃將廢棄物區分為可回收與不可",
                ""
            ],
            [
                "回收二種，將可回收之廢棄物送至回收機構再利用，不可",
                ""
            ],
            [
                "回收之廢棄物送至最終處置地點，並不涉及以物理、化學",
                ""
            ],
            [
                "、生物、熱處理或其他處理方法，改變其物理、化學、生",
                ""
            ],
            [
                "物特性或成分，達成分離、減積、去毒、固化或穩定之行",
                ""
            ],
            [
                "為，尚與「中間處理」有間，應屬「分類行為」，而此「",
                ""
            ],
            [
                "分類行為」究否屬上開行政院環境保護署函文所表示係清",
                ""
            ],
            [
                "除之目的所作必要之簡單處理工作，可於申請清除許可證",
                ""
            ],
            [
                "時一併提出申請等情，顯無法強求僅國中畢業程度之被告",
                ""
            ],
            [
                "甲○○及僅國小畢業程度之被告乙○○所能認識及分辨（",
                ""
            ],
            [
                "被告二人學歷均參見警卷內被告二人警詢之「教育程度」",
                ""
            ],
            [
                "欄記載），則被告二人之主觀上均誤認其上開分類行為並",
                ""
            ],
            [
                "未違反廢棄物清理法相關規定，尚非悖於常情。",
                ""
            ],
            [
                "（八）況被告甲○○於九十二年五月八日十三時三十分許，僱用",
                ""
            ],
            [
                "不知情之王善國駕駛車牌號碼Ｒ七─三四三號大貨車，自",
                ""
            ],
            [
                "南開技術學院將工程一般廢棄物載運至不知情張江清所有",
                ""
            ],
            [
                "出租予被告甲○○作為一般停車使用之坐落南投縣草屯鎮",
                ""
            ],
            [
                "○○段五九五、五九七號土地上傾倒，並駕駛挖土機整地",
                ""
            ],
            [
                "，為警方當場查獲；復於九十二年十二月十六日十八時許",
                ""
            ],
            [
                "，駕駛車牌號碼七一一─ＱＵ大貨車，將其所承包他人工",
                ""
            ],
            [
                "程所生之建築工程廢棄物，自其所經營而位在南投縣草屯",
                ""
            ],
            [
                "鎮○○路新厝巷九號經營之「士凱工程行」載運至位於南",
                ""
            ],
            [
                "投縣草屯鎮○○路一五○號大乘金寶塔對面「獅象山農場",
                ""
            ],
            [
                "」內擅自傾倒，並僱用不知情之黃明富駕駛挖土機在該處",
                ""
            ],
            [
                "為不知情之「南投縣牛屎崎鄉土文史促進協會」整地，為",
                ""
            ],
            [
                "警方當場查獲之事實，業經本院於九十三年四月二日以九",
                ""
            ],
            [
                "十三年度投刑簡字第二三四號判決分別判處有期徒刑一年",
                ""
            ],
            [
                "、一年，應執行有期徒刑一年十月，緩刑四年確定，有該",
                ""
            ],
            [
                "刑事判決及臺灣高等法院被告前案紀錄表各一件在卷可稽",
                ""
            ],
            [
                "，則被告甲○○於前案犯行，顯與本案上開分類行為有別",
                ""
            ],
            [
                "，尚無從因其前案業經本院判刑確定，即逕行推論其對於",
                ""
            ],
            [
                "相關法令之禁止規範已知之甚明。",
                ""
            ],
            [
                "（九）綜上所述，被告二人均辯稱其主觀上均誤認其上開分類行",
                ""
            ],
            [
                "為並未違反廢棄物清理法相關規定等語，應屬可採。",
                ""
            ],
            [
                "八、從而，被告二人主觀上均誤以為其上開分類行為乃屬合法，",
                ""
            ],
            [
                "即與廢棄物清理法第四十六條第一項第四款前段規定之主觀",
                ""
            ],
            [
                "構成要件尚有未符，此外，復查無其他積極證據足以認定被",
                ""
            ],
            [
                "告二人有何公訴人所指前揭違反廢棄物清理法之犯行，既不",
                ""
            ],
            [
                "能證明被告犯罪，揆諸首揭法條及判例說明規定，自應諭知",
                ""
            ],
            [
                "被告二人均無罪之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　  96 　 年 　 3  　月  　23     日",
                ""
            ],
            [
                "刑事第二庭  審判長法  官  黃光進",
                ""
            ],
            [
                "法  官  黃益茂",
                ""
            ],
            [
                "法　官　賴秀雯",
                ""
            ],
            [
                "上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內向本院提出上訴狀（應抄",
                ""
            ],
            [
                "附繕本）。告訴人或被害人如對於本判決不服者，應具備理由請",
                ""
            ],
            [
                "求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日",
                ""
            ],
            [
                "期為準。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　3 　　月　　23　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,96,上訴,1253,20070821,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　96年度上訴字第1253號",
                ""
            ],
            [
                "上　訴　人　臺灣南投地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "被　　　告　丙○○",
                ""
            ],
            [
                "前列二人共同",
                ""
            ],
            [
                "選任辯護人　呂秀梅　律師",
                ""
            ],
            [
                "上列上訴人因被告等違反廢棄物清理法案件，不服臺灣南投地方",
                ""
            ],
            [
                "法院95年度訴字第867號中華民國96年3月23日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣南投地方法院檢察署95年度偵字第3243號、95年度核",
                ""
            ],
            [
                "交字第198號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○前於民國92年間因違反廢棄物清",
                ""
            ],
            [
                "理法案件，經原審法院判處應執行有期徒刑1年10月，緩刑4",
                ""
            ],
            [
                "年確定，現仍在緩刑中。詎被告甲○○仍不知悔改，明知從",
                ""
            ],
            [
                "事廢棄物處理業務者，應向直轄市、縣（市）主管機關或中",
                ""
            ],
            [
                "央主管機關委託之機關申請核發公民營廢棄物處理機構許可",
                ""
            ],
            [
                "文件後，始得受託從事廢棄物之處理業務，而其所獨資經營",
                ""
            ],
            [
                "位於南投縣草屯鎮○○里○○路新厝巷九號之士凱工程行，",
                ""
            ],
            [
                "僅申請取得南投縣政府核發之乙級廢棄物「清除」許可證，",
                ""
            ],
            [
                "竟自民國93年5月間起未經申請取得南投縣政府核發乙級廢",
                ""
            ],
            [
                "棄物「處理」許可證，即以日薪新臺幣（下同）2, 000元之",
                ""
            ],
            [
                "代價僱用同有犯意聯絡之被告丙○○協助廢棄物之處理，其",
                ""
            ],
            [
                "方式係由被告甲○○先以每立方公尺收費700元之價格，接",
                ""
            ],
            [
                "受建衡營造有限公司（起訴書誤載為立衡營造有限公司）等",
                ""
            ],
            [
                "廠商委託，代為清運一般事業廢棄物及一般廢棄物送交位於",
                ""
            ],
            [
                "臺中縣烏日鄉之倫鼎股份有限公司（以下稱焚化處理廠）予",
                ""
            ],
            [
                "以焚化處理，惟被告甲○○於載往該焚化處理廠處理前，卻",
                ""
            ],
            [
                "先將所清運之廢棄物載運至士凱企業社，由被告丙○○操作",
                ""
            ],
            [
                "挖土機加以分類、處理後，將其中鐵罐、鋁罐、寶特瓶、塑",
                ""
            ],
            [
                "膠類製品及廢鐵、廢紙等交由佛教慈濟事業基金會臺中分會",
                ""
            ],
            [
                "回收，至於剩餘之其他廢棄物運則再運至上開焚化廠予以焚",
                ""
            ],
            [
                "化處理。嗣於95年7月28日18時許，為內政部警政署環境保",
                ""
            ],
            [
                "護警察隊第二中隊員警會同南投縣環境保護局人員在上址查",
                ""
            ],
            [
                "獲，並扣得車牌號碼R6─471號自用大貨車、四○XT型鏟土",
                ""
            ],
            [
                "機、PC─200型挖土機各1部，因認被告甲○○、丙○○共同",
                ""
            ],
            [
                "涉犯廢棄物清理法第46條第1項第4款前段之未領有廢棄物處",
                ""
            ],
            [
                "理文件而從事廢棄物處理罪嫌，且被告二人自93年5月間起",
                ""
            ],
            [
                "至95年7月28日止所為犯行，均係於密切接近之一定時間及",
                ""
            ],
            [
                "空間內反覆為之，應屬包括一罪等語。",
                ""
            ],
            [
                "二、經查，被告甲○○所獨資經營而位於南投縣草屯鎮○○里○",
                ""
            ],
            [
                "○路新厝巷九號之士凱工程行，業經南投縣政府於92年7月",
                ""
            ],
            [
                "29日以府授環廢字第09201368320號函、94年8月22日以府授",
                ""
            ],
            [
                "環廢字第09401662920號函核發乙級清除許可證，載明其營",
                ""
            ],
            [
                "業項目包括一般廢棄物及一般事業廢棄物，許可清除廢棄物",
                ""
            ],
            [
                "之種類包括動植物性廢棄物、廢塑膠、廢橡膠、廢玻璃、陶",
                ""
            ],
            [
                "瓷、磚、瓦及黏土廢棄物、土木及建築廢棄物、廢紙、廢木",
                ""
            ],
            [
                "材、廢纖維、污泥、礦渣或爐石、廢金屬、非有害廢觸媒、",
                ""
            ],
            [
                "廢皮革、一般垃圾、廢物品、廢攝影膠片等種類，有效期限",
                ""
            ],
            [
                "至97年7月28日止，此有南投縣政府95年12月6日府授環廢字",
                ""
            ],
            [
                "第09502448380號函及其後附南投縣政府授環廢字第0920136",
                ""
            ],
            [
                "8320號廢棄物清除許可證影本各一件在卷可稽（見偵卷第33",
                ""
            ],
            [
                "頁），是被告甲○○所營上開工程行已依廢棄物清理法第41",
                ""
            ],
            [
                "條之規定申請取得乙級廢棄物「清除」許可證，即得清除上",
                ""
            ],
            [
                "列種類之廢棄物，合先敘明。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2項及第301條第1項，分別定有明文。次按認定不利於",
                ""
            ],
            [
                "被告之事實，須依積極證據，苟積極證據不足為不利於被告",
                ""
            ],
            [
                "事實之認定時，即應為有利於被告之認定，更不必有何有利",
                ""
            ],
            [
                "之證據；又事實之認定，應憑證據，如未能發現相當證據，",
                ""
            ],
            [
                "或證據不足以證明，自不能以推測或擬制之方法，以為裁判",
                ""
            ],
            [
                "基礎。而刑事訴訟法上所謂認定犯罪事實之積極證據，係指",
                ""
            ],
            [
                "適合於被告犯罪事實之認定之積極證據而言，雖不以直接證",
                ""
            ],
            [
                "據為限，間接證據亦包括在內；然而無論直接或間接證據，",
                ""
            ],
            [
                "其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而",
                ""
            ],
            [
                "得確信其為真實之程度者，始得據為有罪之認定，倘其證明",
                ""
            ],
            [
                "尚未達到此一程度，而有合理之懷疑存在時，致使無從形成",
                ""
            ],
            [
                "有罪之確信，根據「罪證有疑，利於被告」之證據法則，即",
                ""
            ],
            [
                "不得遽為不利被告之認定（最高法院30年上字第816號、29",
                ""
            ],
            [
                "年上字第3105號、30年上字第1831號、40年臺上字第86號及",
                ""
            ],
            [
                "76年臺上字第4986號等判例意旨參照)。復按刑事訴訟法第",
                ""
            ],
            [
                "161條已於91年2月8日修正公布，修正後同條第1項規定：檢",
                ""
            ],
            [
                "察官就被告犯罪事實，應負舉證責任，並指出證明之方法。",
                ""
            ],
            [
                "因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之",
                ""
            ],
            [
                "實質舉證責任。倘其所提出之證據，不足為被告有罪之積極",
                ""
            ],
            [
                "證明，或其闡明之證明方法，無從說服法官以形成被告有罪",
                ""
            ],
            [
                "之心證，基於無罪推定之原則，自應為被告無罪判決之諭知",
                ""
            ],
            [
                "（最高法院92年臺上字第128號判例意旨參照）。",
                ""
            ],
            [
                "四、本件公訴人認被告二人共同涉犯廢棄物清理法第46條第1項",
                ""
            ],
            [
                "第4款前段之未領有廢棄物「處理」許可證文件而從事廢棄",
                ""
            ],
            [
                "物之處理罪嫌，無非以：（1）被告甲○○前於92年間曾因",
                ""
            ],
            [
                "違反廢棄物清理法案件，經原審法院判處應執行有期徒刑1",
                ""
            ],
            [
                "年10月，現仍在緩刑中，故其對於相關法令之禁止規範，豈",
                ""
            ],
            [
                "有不知之理；（2）被告丙○○受僱於被告甲○○所經營上",
                ""
            ],
            [
                "開工程行操作挖土機處理廢棄物已長達二年之久，對該工程",
                ""
            ],
            [
                "行僅領有清除許可證之情應知之甚稔，衡諸常情，其對於被",
                ""
            ],
            [
                "告甲○○在未領有廢棄物處理許可證即擅自違法從事廢棄物",
                ""
            ],
            [
                "之處理乙節，自無法諉為不知；（3）南投縣（市）事業廢",
                ""
            ],
            [
                "棄物處理稽查紀錄工作單、現場圖、現場照片，及扣得車牌",
                ""
            ],
            [
                "號碼R6─471號自用大貨車、四○XT型鏟土機及PC─200型挖",
                ""
            ],
            [
                "土機各一部，為其論斷之依據。",
                ""
            ],
            [
                "五、訊據被告甲○○、丙○○固不否認於上開時、地，從事廢棄",
                ""
            ],
            [
                "物之分類，然均矢口否認有何違反廢棄物清理法之犯行，被",
                ""
            ],
            [
                "告甲○○辯稱：其領有乙級清除許可證，將所載運廢棄物分",
                ""
            ],
            [
                "類後，鐵、塑膠、鐵罐和玻璃罐部分交給慈濟回收，其餘垃",
                ""
            ],
            [
                "圾部分交給焚化處理廠處理，不知道這樣是違法的等語；被",
                ""
            ],
            [
                "告丙○○則辯稱：其負責開挖土機，將被告甲○○載運回來",
                ""
            ],
            [
                "廢棄物予以分類出鐵、塑膠、鐵罐和玻璃罐部分交給慈濟回",
                ""
            ],
            [
                "收，不知道這樣是違法的等語。",
                ""
            ],
            [
                "六、經查：",
                ""
            ],
            [
                "（一）廢棄物清理法第46條，業於95年5月30日修正公布，並自",
                ""
            ],
            [
                "同年7月1日起施行，而本案公訴意旨認被告二人上開集合",
                ""
            ],
            [
                "犯行之最後行為時間，既係於上開廢棄物清理法第46 條",
                ""
            ],
            [
                "修正後，則本案自應適用裁判時即修正後廢棄物清理法第",
                ""
            ],
            [
                "46條第1項第4款前段規定，以資判斷被告二人是否成立犯",
                ""
            ],
            [
                "罪。此於95年5月30日修正公布，並自同年7月1日起施行",
                ""
            ],
            [
                "之修正後廢棄物清理法第46條第1項第4款前段規定：未依",
                ""
            ],
            [
                "第41條第1項規定領有廢棄物清除、處理許可文件，從事",
                ""
            ],
            [
                "廢棄物貯存、清除、處理者，為其刑事處罰之要件。而所",
                ""
            ],
            [
                "謂廢棄物，依同法第2條規定分為二種，即一般廢棄物與",
                ""
            ],
            [
                "事業廢棄物，一般廢棄物係指由家戶或其他非事業所產生",
                ""
            ],
            [
                "之垃圾、糞尿、動物屍體等，足以污染環境衛生之固體或",
                ""
            ],
            [
                "液體廢棄物；事業廢棄物則包括有害事業廢棄物（即由事",
                ""
            ],
            [
                "業機構所產生具有毒性、危險性，其濃度或數量足以影響",
                ""
            ],
            [
                "人體健康或污染環境之廢棄物）及一般事業廢棄物（即由",
                ""
            ],
            [
                "事業機構所產生有害事業廢棄物以外之廢棄物）二者。而",
                ""
            ],
            [
                "事業廢棄物貯存清除處理方法及設施標準，已於95年12月",
                ""
            ],
            [
                "14日修正發布施行，不論修正前或修正後之第2條第2、3",
                ""
            ],
            [
                "、4款關於清除、處理、清理之規定均相同，「二、清除",
                ""
            ],
            [
                "：指事業廢棄物之收集、清運行為。」「三、處理：指下",
                ""
            ],
            [
                "列行為：（1）中間處理：指事業廢棄物在最終處置或再",
                ""
            ],
            [
                "利用前，以物理、化學、生物、熱處理或其他處理方法，",
                ""
            ],
            [
                "改變其物理、化學、生物特性或成分，達成分離、減積、",
                ""
            ],
            [
                "去毒、固化或穩定之行為。（2）最終處置：指衛生掩埋",
                ""
            ],
            [
                "、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。（",
                ""
            ],
            [
                "3）再利用：指事業產生之事業廢棄物自行、販賣、轉讓",
                ""
            ],
            [
                "或委託做為原料、材料、燃料、填土或其他經中央目的事",
                ""
            ],
            [
                "業主管機關認定之用途行為，並應符合其規定者。」「四",
                ""
            ],
            [
                "、清理：指貯存、清除或處理事業廢棄物之行為。」等。",
                ""
            ],
            [
                "（二）按「分類行為」如係清除之目的所作必要之簡單處理工作",
                ""
            ],
            [
                "，於申請清除許可證時併予提出申請，經主管機關核准者",
                ""
            ],
            [
                "，亦得進行簡單處理工作，所謂「簡單處理工作」係以有",
                ""
            ],
            [
                "利於清除業務之運作，不影響主管機關對其清除業務之管",
                ""
            ],
            [
                "制，而領有乙級公民營廢棄物清除許可證者；如符合前述",
                ""
            ],
            [
                "原則而欲從事一般事業廢棄物簡易分離時，可於申請清除",
                ""
            ],
            [
                "許可證時一併提出申請，並經主管機關核准後，從事該項",
                ""
            ],
            [
                "工作等情，業據行政院環境保護署96年2月26日環署廢字",
                ""
            ],
            [
                "第0960011582號函示在卷；又業者設立廢棄物轉運站，轉",
                ""
            ],
            [
                "運部分依事實認定如有從事廢棄物「收集」或「運輸」之",
                ""
            ],
            [
                "行為，則屬「清除」行為，應依規定申請「清除」許可證",
                ""
            ],
            [
                "，並於申請文件中將經營事項（例如暫時貯存、轉運等）",
                ""
            ],
            [
                "敘明等情，亦有環保署環署廢字第33143號函示意旨（見",
                ""
            ],
            [
                "偵卷第108頁）足資參酌。又依據行政院衛生署91年4月25",
                ""
            ],
            [
                "日環署廢字第0910021250號函敘．．．．．．惟為利於清",
                ""
            ],
            [
                "除業務之執行，對於為達到清除之目的所為之部分處理行",
                ""
            ],
            [
                "為，行政院衛生署曾認定併入清除許可證之申請。是對於",
                ""
            ],
            [
                "取得清除許可證之公民營廢棄物清除處理機構，是否得辦",
                ""
            ],
            [
                "理垃圾分類、資源回收工作，應查核其原經主管機關審查",
                ""
            ],
            [
                "通過之清除許可申請文件中，是否包含該項工作而定。如",
                ""
            ],
            [
                "其申請時已包含該項工作，則其辦理該項工作應屬合法，",
                ""
            ],
            [
                "否則即應另行申請處理許可證後，始得為之等為據。惟揆",
                ""
            ],
            [
                "諸上開函示說明，及前揭所謂「處理」之定義，如未符「",
                ""
            ],
            [
                "（1）中間處理：指事業廢棄物在最終處置或再利用前，",
                ""
            ],
            [
                "以物理、化學、生物、熱處理或其他處理方法，改變其物",
                ""
            ],
            [
                "理、化學、生物特性或成分，達成分離、減積、去毒、固",
                ""
            ],
            [
                "化或穩定之行為。（2）最終處置：指衛生掩埋、封閉掩",
                ""
            ],
            [
                "埋、安定掩埋或海洋棄置事業廢棄物之行為。（3）再利",
                ""
            ],
            [
                "用：指事業產生之事業廢棄物自行、販賣、轉讓或委託做",
                ""
            ],
            [
                "為原料、材料、燃料、填土或其他經中央目的事業主管機",
                ""
            ],
            [
                "關認定之用途行為，並應符合其規定者。」等處理行為，",
                ""
            ],
            [
                "且業者係為清除之目的所作必要之簡單分類處理工作而不",
                ""
            ],
            [
                "涉及以物理、化學、生物或其他處理方法，改變其物理、",
                ""
            ],
            [
                "化學、生物特性或成分，達成分離、減積、去毒、固化或",
                ""
            ],
            [
                "安定之行為，核與中間處理、最終處置及再利用行為自屬",
                ""
            ],
            [
                "有間，是經向主管機關敘明，仍屬併入所核發之「清除」",
                ""
            ],
            [
                "許可證，而非屬申請「處理」許可證乙情，堪以認定。又",
                ""
            ],
            [
                "行政院環境保護署函91年11月4日環署廢字第0910074853",
                ""
            ],
            [
                "號函載：清除機構未經許可私設轉運站或貯存場，如未涉",
                ""
            ],
            [
                "及非法棄置廢棄物之情形者，應屬違反廢棄物清理法第42",
                ""
            ],
            [
                "條及公民營廢棄物清除處理機構許可管理辦法之規定，尚",
                ""
            ],
            [
                "不符合廢棄物清理法第46條第1項第4款後段之情形；行政",
                ""
            ],
            [
                "院環境保護署94年10月4日環署廢字第0940072507號函載",
                ""
            ],
            [
                "：清除處理機構未經申請自行私設轉運站進行廢棄物之分",
                ""
            ],
            [
                "類工作，如屬為清除之目的所做必要之簡單處理工作，則",
                ""
            ],
            [
                "因並非廢棄物清除、處理許可文件內容所記載之有關廢棄",
                ""
            ],
            [
                "物之貯存、清除、處理工作，故並不涉及廢棄物清理法第",
                ""
            ],
            [
                "46條第1項第4款後段之情形。綜上各情，關於「清除」、",
                ""
            ],
            [
                "「處理」、「清理」範疇界定之相關法令規定多涉及專業",
                ""
            ],
            [
                "及技術性規定，縱熟習法律者，尚難以盡窺其奧，是主管",
                ""
            ],
            [
                "機關即行政院環境保護署對於「分類行為」究否屬「清除",
                ""
            ],
            [
                "」範疇，亦以上開函文表示應視是否為「清除之目的所作",
                ""
            ],
            [
                "必要之簡單處理工作」而界定之，則此種行政法規未予訂",
                ""
            ],
            [
                "明而晦澀難明時，依罪疑惟輕之原則，自應為有利於行為",
                ""
            ],
            [
                "人之解釋。況以，對於取得「清除」許可證之公民營廢棄",
                ""
            ],
            [
                "物清除處理機構，所辦理之垃圾分類、資源回收工作而屬",
                ""
            ],
            [
                "於簡易處理分類工作者，其如經主管機關審查通過，亦僅",
                ""
            ],
            [
                "係於「清除」許可證之文件併予載明，已如前述，從而，",
                ""
            ],
            [
                "經向主管機關申請核發「清除」許可證者，如併為簡易處",
                ""
            ],
            [
                "理分類工作，在未能積極證明被告所從事之分類行為已逾",
                ""
            ],
            [
                "越簡易處理行為，而屬前開法規所定之「處理」行為前，",
                ""
            ],
            [
                "尚難遽認被告有何涉犯廢棄物清理法第46條第1項第4款前",
                ""
            ],
            [
                "段之未領有廢棄物處理文件而從事廢棄物處理之犯行可言",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（三）查被告甲○○自93年5月間起至95年7月間止，以日薪2,",
                ""
            ],
            [
                "000 元之代價僱用被告丙○○協助廢棄物之分類，其方式",
                ""
            ],
            [
                "係由被告甲○○先以每立方公尺收費700元之價格，接受",
                ""
            ],
            [
                "建衡營造有限公司等廠商委託，代為清運一般事業廢棄物",
                ""
            ],
            [
                "及一般廢棄物送交位於臺中縣烏日鄉之倫鼎股份有限公司",
                ""
            ],
            [
                "之焚化廠予以焚化處理，而被告甲○○於載往該焚化處理",
                ""
            ],
            [
                "廠處理前，先將所清運之廢棄物載運至士凱企業社，由被",
                ""
            ],
            [
                "告丙○○操作挖土機加以分類、處理後，將其中鐵罐、鋁",
                ""
            ],
            [
                "罐、寶特瓶、塑膠類製品及廢鐵、廢紙等交由佛教慈濟事",
                ""
            ],
            [
                "業基金會臺中分會回收，至於剩餘之其他廢棄物則再運至",
                ""
            ],
            [
                "上開焚化廠予以焚化處理等情，有士凱工程行95年1至7月",
                ""
            ],
            [
                "營運統計表、士凱工程行與建衡營造有限公司等廠商所簽",
                ""
            ],
            [
                "訂「廢棄物委託代清除契約書」、倫鼎股份有限公司以95",
                ""
            ],
            [
                "年8月17日（95）倫專字第081701號函檢送士凱工程行自",
                ""
            ],
            [
                "93年5月間起至95年7月底止載運交付該公司代焚化處理之",
                ""
            ],
            [
                "廢棄物明細、佛教慈濟事業基金會臺中分會所出具證明士",
                ""
            ],
            [
                "凱工程行自90年1月起即每月將鐵罐等資源性垃圾將由佛",
                ""
            ],
            [
                "教慈濟功德會中區環保組草屯地區環保志工載運處理，其",
                ""
            ],
            [
                "販賣所得捐入大愛衛星電視台之95年8 月1日處理證明書",
                ""
            ],
            [
                "在卷可稽（見偵卷第17至92頁），核與被告等所辯上情相",
                ""
            ],
            [
                "符，堪以採信。",
                ""
            ],
            [
                "（四）查被告甲○○自92年7月即已取得南投縣政府核發之乙級",
                ""
            ],
            [
                "廢棄物「清除」許可證後，自93年5月間起僱用被告丙○",
                ""
            ],
            [
                "○協助為廢棄物之簡易處理之分類工作，其方式係由被告",
                ""
            ],
            [
                "甲○○先以一定之收費價格接受廠商委託，代為清運一般",
                ""
            ],
            [
                "事業廢棄物及一般廢棄物送交焚化處理廠處理，載往該焚",
                ""
            ],
            [
                "化處理廠處理前，先將所清運之廢棄物載運至士凱企業社",
                ""
            ],
            [
                "，由被告丙○○操作挖土機加以簡易分類處理後，將其中",
                ""
            ],
            [
                "可回收之鐵罐、鋁罐、寶特瓶、塑膠類製品及廢鐵、廢紙",
                ""
            ],
            [
                "等交由佛教慈濟事業基金會臺中分會回收，至剩餘之其他",
                ""
            ],
            [
                "廢棄物運則再運至上開焚化廠予以處理，所為僅將廢棄物",
                ""
            ],
            [
                "區分為可回收與不可回收二種，將可回收之廢棄物送至回",
                ""
            ],
            [
                "收機構再利用，不可回收之廢棄物送至最終處置地點，是",
                ""
            ],
            [
                "以僅使用貨車及挖土機為清除之工具，並無其他設備從事",
                ""
            ],
            [
                "違法之處理行為，亦不涉及以物理、化學、生物、熱處理",
                ""
            ],
            [
                "或其他處理方法，改變其物理、化學、生物特性或成分，",
                ""
            ],
            [
                "達成分離、減積、去毒、固化或穩定之行為，尚與「中間",
                ""
            ],
            [
                "處理」、「最終處置」、「再利用」之處理行為有間，應",
                ""
            ],
            [
                "屬簡易處理之「分類行為」，有查獲時現場照片附卷可稽",
                ""
            ],
            [
                "（見偵卷第30至37頁）；而此「分類行為」參酌上開行政",
                ""
            ],
            [
                "院環境保護署函文所表示係清除之目的所作必要之簡單處",
                ""
            ],
            [
                "理工作，既可於申請「清除」許可證時一併提出申請等情",
                ""
            ],
            [
                "，非謂須申請「處理」許可證始得從事，則被告二人上開",
                ""
            ],
            [
                "分類之簡易處理行為，尚難認有何涉犯廢棄物清理法第46",
                ""
            ],
            [
                "條第1項第4款前段之未領有廢棄物處理文件而從事廢棄物",
                ""
            ],
            [
                "處理之規定可言，亦堪認定。",
                ""
            ],
            [
                "（五）又查，被告甲○○前於92年5月8日13時30分許，僱用不知",
                ""
            ],
            [
                "情之王善國駕駛車牌號碼Ｒ7─343號大貨車，自南開技術",
                ""
            ],
            [
                "學院將工程一般廢棄物載運至不知情張江清所有出租予被",
                ""
            ],
            [
                "告甲○○作為一般停車使用之坐落南投縣草屯鎮○○段",
                ""
            ],
            [
                "595、597號土地上傾倒，並駕駛挖土機整地，為警方當場",
                ""
            ],
            [
                "查獲；復於92 年12月16日18時許，駕駛車牌號碼七一一",
                ""
            ],
            [
                "─ＱＵ大貨車，將其所承包他人工程所生之建築工程廢棄",
                ""
            ],
            [
                "物，自其所經營而位在南投縣草屯鎮○○路新厝巷九號經",
                ""
            ],
            [
                "營之「士凱工程行」載運至位於南投縣草屯鎮○○路150",
                ""
            ],
            [
                "號大乘金寶塔對面「獅象山農場」內擅自傾倒，並僱用不",
                ""
            ],
            [
                "知情之黃明富駕駛挖土機在該處為不知情之「南投縣牛屎",
                ""
            ],
            [
                "崎鄉土文史促進協會」整地，為警方當場查獲之事實，業",
                ""
            ],
            [
                "經原審法院於93年4月2日以93年度投刑簡字第234號判決",
                ""
            ],
            [
                "分別判處有期徒刑1年、1年，應執行有期徒刑1年10月，",
                ""
            ],
            [
                "緩刑4年確定，有該刑事判決及臺灣高等法院被告前案紀",
                ""
            ],
            [
                "錄表各一件在卷可稽，則被告甲○○於前案犯行，顯與本",
                ""
            ],
            [
                "案上開分類行為有別，尚無從因其前案業經原審法院判刑",
                ""
            ],
            [
                "確定，即逕行推論其對於相關法令之禁止規範已知之甚明",
                ""
            ],
            [
                "仍有意違反等情，附此敘明。",
                ""
            ],
            [
                "（六）綜上所述，被告二人上開分類行為，即與廢棄物清理法第",
                ""
            ],
            [
                "46條第1項第4款規定之違法處理行為之構成要件尚有未符",
                ""
            ],
            [
                "，此外，復查無其他積極證據足以認定被告二人有何公訴",
                ""
            ],
            [
                "人所指前揭違反廢棄物清理法之處理犯行，是本件既不能",
                ""
            ],
            [
                "證明被告等犯罪，揆諸前揭說明，自應諭知被告二人均無",
                ""
            ],
            [
                "罪之判決。原審因認本件罪證不足，而為被告等無罪之諭",
                ""
            ],
            [
                "知，尚無違誤，檢察官上訴意旨指摘原判決不當，惟所提",
                ""
            ],
            [
                "出之證據，不足為被告等有罪之積極證明，或其指出證明",
                ""
            ],
            [
                "之方法，尚無從說服本院形成被告等有罪之心證，基於無",
                ""
            ],
            [
                "罪推定之原則，仍應為被告等無罪判決之諭知，其上訴為",
                ""
            ],
            [
                "無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官乙○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　8 　　月　　21　　日",
                ""
            ],
            [
                "刑事第七庭  審判長法  官  林  榮  龍",
                ""
            ],
            [
                "法  官  江  錫  麟",
                ""
            ],
            [
                "法　官　張  惠  立",
                ""
            ],
            [
                "上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書 (",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本)。",
                ""
            ],
            [
                "　　　　　　　　　　　　      書記官  林  育  德",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}