{
    "id": "NTDM,91,訴,466,20030110,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=NTDM%2C91%2C%E8%A8%B4%2C466%2C20030110%2C1",
    "history": {
        "NTDM,91,訴,466,20030110,1": [
            [
                "臺灣南投地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第四六六號",
                ""
            ],
            [
                "　　公　訴　人　臺灣南投地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○　男　四",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵緝字第一四七號",
                ""
            ],
            [
                "），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○經營廢棄物之清除、處理，未向地方主管機關申請許可證或核備文件，而從事",
                ""
            ],
            [
                "廢棄物清除、處理，處有期徒刑壹年貳月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○明知從事清除或處理廢棄物須經地方主管機關核准，發給許可證後始得從",
                ""
            ],
            [
                "事廢棄物清除或處理，竟未依法領有廢棄物清除、處理之許可證或核備文件，仍",
                ""
            ],
            [
                "基於從事廢棄物清除、處理之犯意，於民國九十年六月八日凌晨，駕駛未懸掛車",
                ""
            ],
            [
                "牌之曳引車（車牌號碼為 5J-925號）拖曳OJ-86號車斗，在台中市市○路○○○",
                ""
            ],
            [
                "路口附近，運載不詳建築工地開挖地下室所產生之磚塊、木條、鐵條及紙張等一",
                ""
            ],
            [
                "般建築廢棄物，行經南投縣竹山鎮鄉與延山路口，欲駛往南投縣鹿谷鄉傾倒",
                ""
            ],
            [
                "於不知名之私人土地地點，而從事廢棄物清運之工作；嗣於九十年六月八日上午",
                ""
            ],
            [
                "四時三十分許，駕駛上開曳引車，至前揭南投縣竹山鎮鄉與延山路口時，為",
                ""
            ],
            [
                "南投縣警察局竹山分局警員會同南投縣政府環保局稽查人員當場查獲。",
                ""
            ],
            [
                "二、案經南投縣警察局竹山分局報告台灣南投地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告甲○○固坦承於右揭時、地為警查獲等情，惟矢口否認有何右揭違反廢",
                ""
            ],
            [
                "棄物清理法之犯行，辯稱：「我承認我有運送，但那些土不是廢土，是乾淨的土",
                ""
            ],
            [
                "」云云，惟查：",
                ""
            ],
            [
                "右揭犯行，業據證人即當場查獲被告駕駛上開曳引車之南投縣警察局竹山分局環",
                ""
            ],
            [
                "保警察隊警員王勝志、沈旻享於本院審理時證述甚詳（見本院九十一年十一月二",
                ""
            ],
            [
                "十七日之審判筆錄），復有行政院環境保護署稽查督查大隊中區隊環境稽查工作",
                ""
            ],
            [
                "紀錄乙份、現場照片十二張、南投縣警察局舉發違反道路交通管理事件通知單四",
                ""
            ],
            [
                "張附卷可稽，故上開事實即堪認定。",
                ""
            ],
            [
                "又查獲之廢棄物中有磚頭、泥土、木條、鐵條、玻璃瓶、紙張及一般垃圾等廢棄",
                ""
            ],
            [
                "物而非僅含建築土石等可回收資源一節，有查獲現場之照片十二張在卷可稽，故",
                ""
            ],
            [
                "被告甲○○所載運之物品，顯係建築事業所產生之一般事業廢棄物甚明。則被告",
                ""
            ],
            [
                "甲○○載運一般事業廢棄物之行為，已屬廢棄物清理行為，已屬甚明。又而被告",
                ""
            ],
            [
                "甲○○前曾於九十年二月間，因違反廢棄物清理法案件經台中地方法院判處罪刑",
                ""
            ],
            [
                "確定在案，則其對於該等行為係違反廢棄物清理法一情，實難諉為不知，其辯稱",
                ""
            ],
            [
                "上開行為非從事廢棄物清除、處理業務云云，無非事後卸責之詞，不足採信。從",
                ""
            ],
            [
                "而被告甲○○之犯行，事證明確，堪予認定，自應依法論科。",
                ""
            ],
            [
                "二、次按，八十九年一月十九日公佈之廢棄物清理法第二十條前段明定：「公民營廢",
                ""
            ],
            [
                "棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明專業技術人員",
                ""
            ],
            [
                "與貯存、清除、處理之工具、方法、設備及場所，向地方主管機關申請核發許可",
                ""
            ],
            [
                "證」。此規定係規範公民營機構欲經營廢棄物之貯存、清除或處理業務時，應依",
                ""
            ],
            [
                "法向地方主管機關申請核發許可證，所指依同法第二十條規定領有許可證或核備",
                ""
            ],
            [
                "文件，為阻卻違法之事由，非謂該款規定僅處罰公民營業者，以期有效清除、處",
                ""
            ],
            [
                "理廢棄物，確保環境衛生。茍任何自然人或法人欲經營廢棄物貯存、清除或處理",
                ""
            ],
            [
                "業務時，自應依該規定，以公民營機構之經營型態向地方主管機關申請核發許可",
                ""
            ],
            [
                "證，換言之，廢棄物清理法第二十條係明定經營廢棄物之貯存、清除或處理業務",
                ""
            ],
            [
                "之要件，一須公民營機構始得為之，二須向地方主管機關申請核發許可證。倘任",
                ""
            ],
            [
                "何自然人或法人未以公民營機構之經營型態向地方主管機關申請核發許可證，即",
                ""
            ],
            [
                "擅自從事廢棄物之貯存、清除或處理等行為，自應依同法第二十二條第二項第四",
                ""
            ],
            [
                "款規定處罰之（最高法院八十九年台上字第四八一四號判決參照之）。此觀諸九",
                ""
            ],
            [
                "十年十月二十四日公布施行之同法第四十一條已將原第二十條之內容修正為：「",
                ""
            ],
            [
                "從事廢棄物清除處理業務者，應向直轄市、縣（市）主管機關或中央主管機關委",
                ""
            ],
            [
                "託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、處理",
                ""
            ],
            [
                "廢棄物業務」，而將修正前第二十條第一項「公民營廢棄物清除、處理機構」等",
                ""
            ],
            [
                "文字刪除，以杜爭議至明。故本件被告雖係個人，亦為本法修正前第二十條、修",
                ""
            ],
            [
                "正後第四十一條規範之對象甚明。",
                ""
            ],
            [
                "二、按行為後法律有變更者，適用裁判時之法律，刑法第二條第一項前段定有明文，",
                ""
            ],
            [
                "被告犯罪後，廢棄物清理法第二十二條第二項業已於九十年十月二十四日修正公",
                ""
            ],
            [
                "布為同法第四十六條第一項，並於同年月二十六日施行，修正前廢棄物清理法第",
                ""
            ],
            [
                "二十二條第二項所規定之刑度為「一年以上五年以下有期徒刑，得併科一百萬元",
                ""
            ],
            [
                "以下罰金」，修正後廢棄物清理法第四十六條第一項之刑度為「一年以上五年以",
                ""
            ],
            [
                "下有期徒刑，得併科新臺幣三百萬元（即銀元一百萬元）以下罰金」，二者法定",
                ""
            ],
            [
                "刑度相同，依刑法第二條第一項前段之規定，自應適用修正後之廢棄物清理法第",
                ""
            ],
            [
                "四十六條第一項之規定處罰。查被告甲○○載運廢棄物之行為，依事業廢棄物貯",
                ""
            ],
            [
                "存清除處理方法及設施標準第二條第二、三款規定，係屬「清除」、「處理」廢",
                ""
            ],
            [
                "棄物之行為，是核被告所為，係違反廢棄物清理法第四十一條規定，而犯同法第",
                ""
            ],
            [
                "四十六條第一項第四款之未依規定領有廢棄物清除、處理許可證或核備文件，從",
                ""
            ],
            [
                "事廢棄物清除、處理罪。爰審酌被告為圖私利，未經許可擅自載運並傾倒廢棄物",
                ""
            ],
            [
                "，影響環境衛生至鉅，被告犯後仍飾詞狡辯等一切情狀，量處如主文所示之刑，",
                ""
            ],
            [
                "以資懲儆。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，修正後廢棄物清理法第四十",
                ""
            ],
            [
                "六條第一項第四款，刑法第二條第一項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林佳裕到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十二    年    一    月    十    日",
                ""
            ],
            [
                "臺灣南投地方法院刑事庭",
                ""
            ],
            [
                "法  官  顏 淑 惠",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。「切勿逕送",
                ""
            ],
            [
                "上級法院」。",
                ""
            ],
            [
                "書記官",
                ""
            ],
            [
                "中      華      民      國      九十二    年    一    月    十    日",
                ""
            ],
            [
                "「告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算",
                ""
            ],
            [
                "係以檢察官收受判決正本之日期為準」",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "修正後廢棄物清理法第四十六條第一項第四款",
                ""
            ],
            [
                "有下列清刑之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}