{
    "id": "NTDM,97,訴,1032,20091009,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=NTDM%2C97%2C%E8%A8%B4%2C1032%2C20091009%2C1",
    "history": {
        "NTDM,97,訴,1032,20091009,1": [
            [
                "臺灣南投地方法院刑事裁定　　　　　　　97年度訴字第1032號",
                ""
            ],
            [
                "公　訴　人　臺灣南投地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　陳益軒律師",
                ""
            ],
            [
                "　　　　　　黃柏霖律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，前經辯論終結，茲因尚有應",
                ""
            ],
            [
                "行調查之處，應再開本件辯論，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　10　　月　　9 　　日",
                ""
            ],
            [
                "　　　　　　　刑事第二庭審判長法　官　高 思 大",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　法　官　李 宜 娟",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　法　官　黃 怡 瑜",
                ""
            ],
            [
                "上正本證明與原本無異。",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　書記官　洪 正 昌",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "NTDM,97,訴,1032,20100107,2": [
            [
                "臺灣南投地方法院刑事判決　　　　　　　97年度訴字第1032號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　丙○○",
                ""
            ],
            [
                "　　　　　　　　　　國民",
                ""
            ],
            [
                "選任辯護人　陳益軒律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（97年度",
                ""
            ],
            [
                "偵字第4692、4700號）及移送併案（97年度偵字第4970號），本",
                ""
            ],
            [
                "院判決如下：",
                ""
            ],
            [
                "主  　文",
                ""
            ],
            [
                "丙○○犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑貳年。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、丙○○係領有廢棄物清理許可證之上揚興實業有限公司（下",
                ""
            ],
            [
                "稱上揚興公司）之實際負責人，本人亦領有甲級廢棄物處理",
                ""
            ],
            [
                "技術員合格證書，並擔任該公司廢棄物處理之專責人員，實",
                ""
            ],
            [
                "際負責該公司廢棄物處理相關事宜。詎丙○○於民國（下同",
                ""
            ],
            [
                "）97年2月中旬之某日，以不詳之方法，將上揚興公司受託",
                ""
            ],
            [
                "於96年1月4日、同年7月6日、同年12月7日收受處理之潔生",
                ""
            ],
            [
                "環保科技股份有限公司（下稱潔生環保公司）所應清除處理",
                ""
            ],
            [
                "士林電機廠股份有限公司（下稱士林電機公司）產生之事業",
                ""
            ],
            [
                "廢棄物即非有害性有機廢液或廢溶劑、廢油混合物中之36",
                ""
            ],
            [
                "桶，以及於97年2月1日上揚興公司受託處理介面光電股份有",
                ""
            ],
            [
                "限公司（下稱介面光電公司）廢樹脂中之118桶，未依上揚",
                ""
            ],
            [
                "興公司所領得之上開廢棄物清理許可證之內容，以焚化爐焚",
                ""
            ],
            [
                "化該等非有害性有機廢液或廢溶劑、廢油混合物及廢樹脂，",
                ""
            ],
            [
                "反而，擅自將上開非有害性有機廢液或廢溶劑、廢油混合物",
                ""
            ],
            [
                "及廢樹脂載運至南投縣草屯鎮烏溪橋下游約400公尺處南岸",
                ""
            ],
            [
                "行水區處，將該等廢樹脂及廢油混合物全部棄置該地，以此",
                ""
            ],
            [
                "違反上開廢棄物清理許可證內容之方式處理前述廢棄物。",
                ""
            ],
            [
                "二、案經辛○○○○○○○○○○○告發臺灣南投地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  　由",
                ""
            ],
            [
                "一、證據能力部分",
                ""
            ],
            [
                "證人即大格化學公司業務副理林康民、友和貿易股份有限公",
                ""
            ],
            [
                "司業務代表陳立毅分別於警詢所為之供證雖為審理外之陳述",
                ""
            ],
            [
                "，然被告丙○○於本院審理時均已同意作為證據，且本院審",
                ""
            ],
            [
                "酌上開2位證人作成證述時並未受任何外力影響，均依實陳",
                ""
            ],
            [
                "明之情況，應屬適當，爰依刑事訴訟法第159條之5第1項之",
                ""
            ],
            [
                "規定，自得為證據。",
                ""
            ],
            [
                "二、訊據被告丙○○坦承為上揚興公司之實際負責人，負責該公",
                ""
            ],
            [
                "司廢棄物處理之相關事宜，並確實先後於96年1月4日、同年",
                ""
            ],
            [
                "7月6日、同年12月7日自潔生環保公司收受由士林電機公司",
                ""
            ],
            [
                "所產出之廢樹脂及廢油混合物等事業廢棄物，且於97年2 月",
                ""
            ],
            [
                "1日自介面光電公司收受由介面光電公司所產出之廢樹脂等",
                ""
            ],
            [
                "事業廢棄物，而均交由上揚興公司作最終處理（即依上揚興",
                ""
            ],
            [
                "公司之廢棄物清理許可證內容所規定之焚化處理）等情，惟",
                ""
            ],
            [
                "矢口否認上開犯行，並辯稱：其未曾在前揭地點，將士林電",
                ""
            ],
            [
                "機公司委託潔生環保公司處理，以及介面光電公司委託處理",
                ""
            ],
            [
                "之上開事業廢棄物棄置於該處，棄置在前揭地點之事業廢棄",
                ""
            ],
            [
                "物並非上揚興公司所有之事業廢棄物云云。然查：",
                ""
            ],
            [
                "（一）首先，在前揭地點棄置之20公斤鐵桶貯裝之非有害性有",
                ""
            ],
            [
                "機廢液或廢溶劑、廢油混合物共計36桶確係士林電機公",
                ""
            ],
            [
                "司生產所產出之事業廢棄物一節，除棄置該處之鐵桶確",
                ""
            ],
            [
                "有36桶之非有害性有機廢液或廢溶劑、廢油混合物等事",
                ""
            ],
            [
                "業廢棄物，已經行政院環保署環境督察總隊中區環境督",
                ""
            ],
            [
                "察大隊97年6月11日與南投縣政府環保局、環保警察隊",
                ""
            ],
            [
                "第二中隊、水利署第三河川局、上揚興公司、士林電機",
                ""
            ],
            [
                "公司、潔生環保公司等人員會同清點無訛，有卷附行政",
                ""
            ],
            [
                "院環保署環境督察總隊中區環境督察大隊97年6月11日",
                ""
            ],
            [
                "稽查督察紀錄、清點數據單、清點現場照片可證（見他",
                ""
            ],
            [
                "字卷偵卷卷一第91、92、95、97頁）外，並據證人即士",
                ""
            ],
            [
                "林電機公司之環保業務人員丁○○於審理時確認屬實（",
                ""
            ],
            [
                "見本院卷卷一第249頁），且有證人即大格化學公司業",
                ""
            ],
            [
                "務副理林康民於警詢時指證：位於前揭地點用來貯裝士",
                ""
            ],
            [
                "林電機公司所產出非有害性有機廢液或廢溶劑、廢油混",
                ""
            ],
            [
                "合物等事業廢棄物所使用之鐵桶，確實是大格化學公司",
                ""
            ],
            [
                "販賣絕緣樹脂予士林電機公司時，用以裝置該等絕緣樹",
                ""
            ],
            [
                "脂原料所使用之鐵桶，而鐵桶上並貼有大格化學公司之",
                ""
            ],
            [
                "標籤，標籤上排數字「0000000」代表該公司96年10 月",
                ""
            ],
            [
                "第412批號之貨品，下排數字「5360」代表是交付予士",
                ""
            ],
            [
                "林電機公司之品名等詞（見他字卷偵卷卷二第203～204",
                ""
            ],
            [
                "頁），復有行政院環保署環境督察總隊中區環境督察大",
                ""
            ],
            [
                "隊97年9月1日會同上開證人丁○○、林康民至上開事業",
                ""
            ],
            [
                "廢棄物棄置地點勘查所製作之稽查督察紀錄與稽查現場",
                ""
            ],
            [
                "之相關照片在卷可稽（見他字卷偵卷卷二第179～181頁",
                ""
            ],
            [
                "），並有大格化學公司就上開絕緣樹脂出貨予士林電機",
                ""
            ],
            [
                "公司之出貨單影本1張附卷可憑（見他字卷偵卷卷二第",
                ""
            ],
            [
                "182頁），足認此節屬實。",
                ""
            ],
            [
                "（二）其次，在上開地點棄置之20公斤塑膠桶所貯裝之廢樹脂",
                ""
            ],
            [
                "等事業廢棄物共計118桶確係介面光電公司生產所產出",
                ""
            ],
            [
                "之事業廢棄物一情，除棄置該處之塑膠桶確有118桶之",
                ""
            ],
            [
                "廢樹脂之事業廢棄物，經行政院環保署環境督察總隊中",
                ""
            ],
            [
                "區環境督察大隊97年6月11日與南投縣政府環保局、環",
                ""
            ],
            [
                "保警察隊第二中隊、水利署第三河川局、上揚興公司、",
                ""
            ],
            [
                "介面光電公司等人員會同清點無訛，有卷附行政院環保",
                ""
            ],
            [
                "署環境督察總隊中區環境督察大隊97年6月11日稽查督",
                ""
            ],
            [
                "察紀錄、清點數據單、清點現場照片可據（見他字卷偵",
                ""
            ],
            [
                "卷卷一第91、92、94、96頁）外，並據證人即介面光電",
                ""
            ],
            [
                "公司之高級工程師乙○○於審理時確認無誤（見本院卷",
                ""
            ],
            [
                "卷一第140頁），且有證人即友和貿易股份有限公司業",
                ""
            ],
            [
                "務代表陳立毅於警詢中指稱：位於前揭地點用來貯裝介",
                ""
            ],
            [
                "面光電公司所產出廢樹脂等事業廢棄物所使用之塑膠桶",
                ""
            ],
            [
                "，確實是友和貿易股份有限公司販賣有機溶劑（二甲苯",
                ""
            ],
            [
                "、環己酮）予介面光電公司時，用以裝置該等有機溶劑",
                ""
            ],
            [
                "原料所使用之20公升塑膠桶，而該等塑膠桶上並貼有友",
                ""
            ],
            [
                "和貿易股份有限公司之標籤，載示友和公司名稱、聯絡",
                ""
            ],
            [
                "電話及包裝容量，與英文品名Xylene、中文品名二甲苯",
                ""
            ],
            [
                "標籤，並肯定上開塑膠桶確是友和公司所使用之塑膠桶",
                ""
            ],
            [
                "等詞（見他字卷偵卷卷二第58～59頁），復有行政院環",
                ""
            ],
            [
                "保署環境督察總隊中區環境督察大隊97年9 月1 日會同",
                ""
            ],
            [
                "上開證人乙○○、陳立毅至上開事業廢棄物棄置地點勘",
                ""
            ],
            [
                "查所製作之稽查督察紀錄與稽查現場之相關照片在卷可",
                ""
            ],
            [
                "稽（見他字卷偵卷卷二第179 ～181 頁），亦認此情為",
                ""
            ],
            [
                "真實。",
                ""
            ],
            [
                "（三）又被告實際負責之上揚興公司確實有於96年1月4日、同",
                ""
            ],
            [
                "年7月6日、同年12月7日自士林電機公司，以及97年2月",
                ""
            ],
            [
                "1日自介面光電公司，分別收受各該公司所產出之類同",
                ""
            ],
            [
                "上開地點所棄置種類之（士林電機公司所產出之）非有",
                ""
            ],
            [
                "害性有機廢液或廢溶劑、廢油混合物及（介面光電公司",
                ""
            ],
            [
                "所產出之）廢樹脂等事業廢棄物之事實，除據被告自白",
                ""
            ],
            [
                "於前，且有行政院環境保護署事業廢棄物管制中心事業",
                ""
            ],
            [
                "廢棄物委託共同處理管制遞送三聯單、事業廢棄物妥善",
                ""
            ],
            [
                "處理紀錄文件、委託或共同處理申報資料查詢結果、上",
                ""
            ],
            [
                "揚興公司事業廢棄物進廠紀錄表等資料（士林電機公司",
                ""
            ],
            [
                "96 年1月4日部分：見他字卷偵卷卷一第32～35頁、士",
                ""
            ],
            [
                "林電機公司96年7月6日部分：見他字卷偵卷卷一第37～",
                ""
            ],
            [
                "40頁、士林電機公司96年12月7日部分：見他字卷偵卷",
                ""
            ],
            [
                "卷一第42～44頁、介面光電公司96年2月1日部分：見他",
                ""
            ],
            [
                "字卷偵卷卷一第46～49頁），以及上揚興公司、潔生環",
                ""
            ],
            [
                "保公司與士林電機公司簽訂之事業廢棄物委託處理契約",
                ""
            ],
            [
                "書（並附具上揚興公司之南投縣政府廢棄物清理許可證",
                ""
            ],
            [
                "影本，見他字卷偵卷卷一第211～217頁）、潔生環保公",
                ""
            ],
            [
                "司與士林電機公司簽訂之事業廢棄物委託清除合約書（",
                ""
            ],
            [
                "見他字卷偵卷卷一第218～225頁）、上揚興公司與介面",
                ""
            ],
            [
                "光電公司簽訂之事業廢棄物委託清理契約書（見他字卷",
                ""
            ],
            [
                "偵卷卷一第123～125頁），可知被告實際經營之上揚興",
                ""
            ],
            [
                "公司確實有於96年間、97年初之期間內，先後接續代為",
                ""
            ],
            [
                "處理士林電機公司、介面光電公司之上開事業廢棄物無",
                ""
            ],
            [
                "訛。",
                ""
            ],
            [
                "（四）再者，本案雖未能確實見聞被告有將上開事業廢棄物棄",
                ""
            ],
            [
                "置於前揭地點之行為；然行政院環保署環境督察總隊中",
                ""
            ],
            [
                "區環境督察大隊竟於97年2月27日至該處稽查時，查獲",
                ""
            ],
            [
                "之上開地點竟同時有上開士林電機公司、介面光電公司",
                ""
            ],
            [
                "分別生產所產出之各該事業廢棄物，此有該督察大隊97",
                ""
            ],
            [
                "年2月27日稽查督察紀錄及現場照片附卷可參（見97年",
                ""
            ],
            [
                "度偵字第4692號偵卷第3～5頁）；然而自96年間至97年",
                ""
            ],
            [
                "初之期間內，惟上揚興公司始有先後接續承接士林電機",
                ""
            ],
            [
                "公司、介面光電公司之上開事業廢棄物之清除處理工作",
                ""
            ],
            [
                "，並可能於96年底、97年初同時擁有士林電機公司與介",
                ""
            ],
            [
                "面光電公司之前揭事業廢棄物；足證前揭現場竟會同時",
                ""
            ],
            [
                "出現之士林電機公司與介面光電公司分別產出之上開非",
                ""
            ],
            [
                "有害性有機廢液或廢溶劑、廢油混合物及廢樹脂等事業",
                ""
            ],
            [
                "廢棄物，應係被告擅自棄置於前揭地點屬實；否則，焉",
                ""
            ],
            [
                "有可能如此機巧，而於同期間均由被告之上揚興公司處",
                ""
            ],
            [
                "理之上開士林電機公司、介面光電公司等2公司所產出",
                ""
            ],
            [
                "之事業廢棄物，居然同時出現於前揭查獲地點之理。況",
                ""
            ],
            [
                "且，證人丁○○審理時證述：96年全年士林電機公司所",
                ""
            ],
            [
                "產出上開種類之事業廢棄物均是交由上揚興公司清除處",
                ""
            ],
            [
                "理，而97年間，從本案發生後至其接受審訊時為止（即",
                ""
            ],
            [
                "98年11月19日），該公司如同本案所涉同種類之事業廢",
                ""
            ],
            [
                "棄物均未曾交由他公司處理過等詞（見本院卷第249、2",
                ""
            ],
            [
                "51頁），顯知士林電機公司所產出之本案同種類之事業",
                ""
            ],
            [
                "廢棄物，自96年至今僅被告實際經營之上揚興公司曾受",
                ""
            ],
            [
                "託承接清除、處理該等事業廢棄物之工作，並未有任何",
                ""
            ],
            [
                "他人曾受託處理士林電機公司之該等事業廢棄物，益徵",
                ""
            ],
            [
                "被告確有上開違反廢棄物清除許可內容而擅自棄置廢棄",
                ""
            ],
            [
                "物之犯行。",
                ""
            ],
            [
                "（五）且據卷附上揚興公司之南投縣政府廢棄物清理許可證所",
                ""
            ],
            [
                "載：廢塑膠（代碼D-02，包含本案所涉介面光電公司之",
                ""
            ],
            [
                "代碼D-0202之廢樹脂，見他字卷偵卷卷一第47頁所附該",
                ""
            ],
            [
                "公司事業廢棄物妥善處理紀錄文件）、非有害性廢液（",
                ""
            ],
            [
                "代碼D-15，包含本案所涉士林電機公司之代碼D-1504非",
                ""
            ],
            [
                "有害有機廢液或廢溶劑，見他字卷偵卷卷一第33、38、",
                ""
            ],
            [
                "43頁所附該公司事業廢棄物妥善處理紀錄文件）以及廢",
                ""
            ],
            [
                "油（代碼D-17，包含本案所涉士林電機公司之代碼",
                ""
            ],
            [
                "D-1799廢油混合物，見他字卷偵卷卷一第33、38、43頁",
                ""
            ],
            [
                "所附該公司事業廢棄物妥善處理紀錄文件）之許可處理",
                ""
            ],
            [
                "方法均為焚化處理（見他字卷偵卷卷一第239頁）；被",
                ""
            ],
            [
                "告竟違反上揚興公司所領得之廢棄物清理許可證內容之",
                ""
            ],
            [
                "處理方法，未將之焚化，竟擅自將該等事業廢棄物棄置",
                ""
            ],
            [
                "於前揭地點，其行為自與未依廢棄物處理許可文件內容",
                ""
            ],
            [
                "清除處理廢棄物之犯行相合。",
                ""
            ],
            [
                "（六）至辯護意旨以：被告所營之上揚興公司每日處理之廢棄",
                ""
            ],
            [
                "物數量龐大，並無犯罪動機僅就本案所涉少量廢棄物違",
                ""
            ],
            [
                "法加以棄置，又證人乙○○曾證稱介面光電公司於97年",
                ""
            ],
            [
                "2月1日交付予上揚興公司處理之廢棄物僅100桶，然現",
                ""
            ],
            [
                "場豈有可能118桶屬於介面光電公司所產出之廢棄物，",
                ""
            ],
            [
                "再同期晨貿環保股份有限公司亦曾受介面光電公司委託",
                ""
            ],
            [
                "處理上開種類之事業廢棄物，且晨貿公司地處彰化市，",
                ""
            ],
            [
                "亦與上開棄置地點有地緣關係云云。惟被告為圖減省焚",
                ""
            ],
            [
                "化處理廢棄物處理之部分成本，以致有任意棄置廢棄物",
                ""
            ],
            [
                "之行為，非無可能；至介面光電公司交付予上揚興公司",
                ""
            ],
            [
                "處理之事業廢棄物，其數量均係以重量計算，而非以桶",
                ""
            ],
            [
                "數之單位計算一節，已據被告於警詢時供述甚明（見他",
                ""
            ],
            [
                "字卷偵卷卷二第15頁反面），核與證人乙○○審理中所",
                ""
            ],
            [
                "證：因清運處理廢棄物之費用係以重量計價，故而桶數",
                ""
            ],
            [
                "只是約略估計，並未仔細計算等詞相符（見本院卷卷二",
                ""
            ],
            [
                "第156頁），顯見證人乙○○前於警詢中所證97年2月1",
                ""
            ],
            [
                "日僅交付100桶事業廢棄物予上揚興公司處理云云，並",
                ""
            ],
            [
                "非精確計算下所為之證詞，自不足作為有利於被告之證",
                ""
            ],
            [
                "明；復以晨貿公司固亦曾處理介面光電公司所產出之前",
                ""
            ],
            [
                "揭種類之事業廢棄物，然本案前述之查獲地點，係同時",
                ""
            ],
            [
                "出現有介面光電公司與士林電機公司之上開事業廢棄物",
                ""
            ],
            [
                "，非僅介面光電公司1家公司所有之事業廢棄物，而晨",
                ""
            ],
            [
                "貿公司當其時並未處理士林電機公司產出之事業廢棄物",
                ""
            ],
            [
                "，以此在該地同時出現士林電機公司、介面光電公司2",
                ""
            ],
            [
                "家公司之事業廢棄物一情觀之，足以推認該等事業廢棄",
                ""
            ],
            [
                "物應非晨貿公司所棄置，反而係被告所棄置無訛。",
                ""
            ],
            [
                "（七）復以被告固有將鐵桶或塑膠桶等物、或者加以破碎之後",
                ""
            ],
            [
                "，交予翔合公司或建和古物行等資源回收業者，加以回",
                ""
            ],
            [
                "收之情形，且據證人即翔合公司負責人己○○、建和古",
                ""
            ],
            [
                "物行負責人庚○○於審理時分別證述綦詳（己○○部分",
                ""
            ],
            [
                "：見本院卷卷一第114～117頁，庚○○部分：見本院卷",
                ""
            ],
            [
                "卷一第245～248頁）。惟證人己○○、庚○○仍無法明",
                ""
            ],
            [
                "確證述該等鐵桶或塑膠桶，或該等桶類之破碎物，確實",
                ""
            ],
            [
                "就是士林電機公司或介面光電公司裝容事業廢棄物所使",
                ""
            ],
            [
                "用之鐵桶或塑膠桶，自難依此逕為有利於被告之認定。",
                ""
            ],
            [
                "另被告雖又分別提出上揚興公司當天焚化爐處理每小時",
                ""
            ],
            [
                "紀錄表多份（見本院卷第190～217頁），欲以此證明其",
                ""
            ],
            [
                "自士林電機公司或介面光電公司所收得之事業廢棄物均",
                ""
            ],
            [
                "已焚化處理完成云云，然觀諸上開各份上揚興公司當天",
                ""
            ],
            [
                "焚化爐處理每小時紀錄表之記載，僅有就所焚化之事業",
                ""
            ],
            [
                "廢棄物之代碼作為紀錄，無法判斷該等事業廢棄物確實",
                ""
            ],
            [
                "係來自於士林電機公司或介面光電公司，且證人即上揚",
                ""
            ],
            [
                "興公司員工之戊○○、甲○○等均於審理中證實並不知",
                ""
            ],
            [
                "所焚化之廢棄物係來自於何一事業機構，且縱使戊○○",
                ""
            ],
            [
                "曾為每小時紀錄表之記載，亦不知所焚化之廢棄物是由",
                ""
            ],
            [
                "何一事業單位所委託等情（戊○○部分：見本院卷卷一",
                ""
            ],
            [
                "第146、147頁，見本院卷第150頁），益見單憑上開紀",
                ""
            ],
            [
                "錄表，實無法直接作為被告已將士林電機公司或介面光",
                ""
            ],
            [
                "電公司所委託處理上開事業廢棄物已加以焚化處理之證",
                ""
            ],
            [
                "據。",
                ""
            ],
            [
                "（八）綜上，本案事證已明，被告所辯及辯護意旨均不足採，",
                ""
            ],
            [
                "被告犯行洵堪認定。",
                ""
            ],
            [
                "三、核被告丙○○所為，係犯廢棄物清理法第46條第1項第4款之",
                ""
            ],
            [
                "未依廢棄物清除、處理許可文件清除、處理廢棄物罪。爰審",
                ""
            ],
            [
                "酌被告前於90年間已曾違反廢棄物清理法案件，經法院判處",
                ""
            ],
            [
                "罪刑，且諭知緩刑確定在案，此有臺灣高等法院被告前案紀",
                ""
            ],
            [
                "錄表可按，竟又為本案犯行，顯見素行非佳，而被告既為廢",
                ""
            ],
            [
                "棄物處理之專業人員竟不思依循法規，妥善盡責處理廢棄物",
                ""
            ],
            [
                "，反而，趁隙違法將受託處理之事業廢棄物任意棄置，破壞",
                ""
            ],
            [
                "環境，惡性非輕，已生實害，且犯罪後猶矢口否認犯行，態",
                ""
            ],
            [
                "度不良等一切情狀，量處如主文所示之刑，以資懲儆。",
                ""
            ],
            [
                "四、至公訴人移送併辦之97年度偵字第4970號一案，與本案前開",
                ""
            ],
            [
                "論罪科刑之犯罪事實係為同一事實，本院自得併予審酌。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第",
                ""
            ],
            [
                "46條第4款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官洪紹文到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　99　　年　　1 　　月　　7 　　日",
                ""
            ],
            [
                "刑事第二庭審判長法  官  高思大",
                ""
            ],
            [
                "法  官  李宜娟",
                ""
            ],
            [
                "法　官  黃怡瑜",
                ""
            ],
            [
                "以上正本與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上",
                ""
            ],
            [
                "訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。",
                ""
            ],
            [
                "書記官",
                ""
            ],
            [
                "中　　華　　民　　國　　99　　年　　1 　　月　　8 　　日",
                ""
            ],
            [
                "附錄論罪科刑條文：",
                ""
            ],
            [
                "廢棄物清理法第46條第4款：",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，",
                ""
            ],
            [
                "得併科新臺幣3百萬元以下罰金：",
                ""
            ],
            [
                "4 、未依第41條第1項規定領有廢棄物清除、處理",
                ""
            ],
            [
                "許可文件，從事廢棄物貯存、清除、處理，或",
                ""
            ],
            [
                "未依廢棄物清除、處理許可文件內容貯存、清",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,99,上訴,513,20100805,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　 99年度上訴字第513號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　乙○○",
                ""
            ],
            [
                "選任辯護人　陳益軒律師",
                ""
            ],
            [
                "　　　　　　陳志隆律師",
                ""
            ],
            [
                "上列上訴人即被告因違反廢棄物清理法案件，不服臺灣南投地方",
                ""
            ],
            [
                "法院97年度訴字第1032號中華民國99年1月7日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣南投地方法院檢察署97年度偵字第4692、4700號，聲",
                ""
            ],
            [
                "請併案辦理案號：同檢察署97年度偵字第4970號），提起上訴，",
                ""
            ],
            [
                "本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○未依廢棄物清除、處理許可文件內容處理廢棄物，處有期",
                ""
            ],
            [
                "徒刑貳年。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、乙○○係領有廢棄物清理許可證之上揚興實業有限公司（下",
                ""
            ],
            [
                "簡稱上揚興公司）之實際負責人，本人亦領有甲級廢棄物處",
                ""
            ],
            [
                "理技術員合格證書，並擔任上揚興公司廢棄物處理之專責人",
                ""
            ],
            [
                "員，實際負責該公司廢棄物處理相關事宜。詎乙○○於民國",
                ""
            ],
            [
                "97年2月中旬某日，將上揚興公司於96年1月4日、同年7月6",
                ""
            ],
            [
                "日、同年12月7日受託處理之潔生環保科技股份有限公司（",
                ""
            ],
            [
                "下簡稱潔生環保公司）所清除之士林電機廠股份有限公司（",
                ""
            ],
            [
                "下簡稱士林電機公司）所產出之事業廢棄物即非有害性有機",
                ""
            ],
            [
                "廢液或廢溶劑、廢油混合物中之36桶，以及於97年2月1日上",
                ""
            ],
            [
                "揚興公司受託清除處理之介面光電股份有限公司（下簡稱介",
                ""
            ],
            [
                "面光電公司）所產出之廢樹脂中之118桶，載運至南投縣草",
                ""
            ],
            [
                "屯鎮烏溪橋下游約400公尺處南岸行水區處棄置，而未依上",
                ""
            ],
            [
                "揚興公司所領得之上開廢棄物清理許可證之內容，以焚化爐",
                ""
            ],
            [
                "焚化之方式處理該等非有害性有機廢液或廢溶劑、廢油混合",
                ""
            ],
            [
                "物及廢樹脂。",
                ""
            ],
            [
                "二、案經南投縣清淨家園義工聯誼會告發臺灣南投地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1至之4等四條之規定，而經當事人於審判程序同意作為",
                ""
            ],
            [
                "證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為",
                ""
            ],
            [
                "適當者，亦得為證據，當事人、代理人或辯護人於法院調查",
                ""
            ],
            [
                "證據時，知有刑事訴訟法第159條第1項不得為證據之情形，",
                ""
            ],
            [
                "而未於言詞辯論終結前聲明異議者，視為有前項之同意。同",
                ""
            ],
            [
                "法第159條之5定有明文。本案證人林康民、陳立毅於警詢中",
                ""
            ],
            [
                "之陳述，其性質屬於證人於審判外之陳述，而為傳聞證據，",
                ""
            ],
            [
                "且查無符合刑事訴訟法第159條之1至之4等四條之情形，原",
                ""
            ],
            [
                "雖無證據能力，然上開供述證據內容，業經被告及辯護人表",
                ""
            ],
            [
                "示同意作為證據，檢察官亦對證據能力表示無意見（參本院",
                ""
            ],
            [
                "卷第51頁筆錄、原審卷一第45-46頁筆錄），本院審酌上開",
                ""
            ],
            [
                "供述證據作成時，並無人情施壓或干擾，亦無不當取供之情",
                ""
            ],
            [
                "形，認為以之作為本案之證據亦屬適當，而有證據能力。",
                ""
            ],
            [
                "二、除法律另有規定外，實施刑事訴訟程序之公務員因違背法定",
                ""
            ],
            [
                "程序取得之證據，其有無證據能力之認定，應審酌人權保障",
                ""
            ],
            [
                "及公共利益之均衡維護，刑事訴訟法第158條之4定有明文。",
                ""
            ],
            [
                "本案所引用之非供述證據，並無證據證明係實施刑事訴訟程",
                ""
            ],
            [
                "序之公務員違背法定程序所取得，且檢察官、被告及辯護人",
                ""
            ],
            [
                "均未表示無證據能力，自應認均具有證據能力。",
                ""
            ],
            [
                "貳、認定犯罪事實之證據及理由：",
                ""
            ],
            [
                "一、訊據被告乙○○，固坦承為上揚興公司之實際負責人，負責",
                ""
            ],
            [
                "該公司廢棄物處理之相關事宜，並於96年1月4日、同年7月6",
                ""
            ],
            [
                "日、同年12月7日自潔生環保公司收受由士林電機公司所產",
                ""
            ],
            [
                "出之廢樹脂及廢油混合物等事業廢棄物，及於97年2月1日自",
                ""
            ],
            [
                "介面光電公司收受由介面光電公司所產出之廢樹脂等事業廢",
                ""
            ],
            [
                "棄物，並由上揚興公司負責作最終處理（即依上揚興公司之",
                ""
            ],
            [
                "廢棄物清理許可證內容所規定之焚化處理）等事實，惟矢口",
                ""
            ],
            [
                "否認有為上開運至南投縣草屯鎮烏溪橋下游約400公尺處南",
                ""
            ],
            [
                "岸行水區處棄置之行為，辯稱：伊受託處理士林電機公司之",
                ""
            ],
            [
                "廢棄物數量龐大，實無僅就其中36桶之廢棄物棄置案發現場",
                ""
            ],
            [
                "之必要，況該36桶廢棄物處理之費用並不高，又伊受託清除",
                ""
            ],
            [
                "處理之介面光電公司廢棄物，數量為4.18公噸，僅約100桶",
                ""
            ],
            [
                "左右，然案發現場竟出現118桶，另案發現場除本件廢棄物",
                ""
            ],
            [
                "外，尚有213包化學成分之廢泥土，此廢泥土與上揚興公司",
                ""
            ],
            [
                "無關，是可懷疑本件廢棄物與該213包化學成分之廢泥土，",
                ""
            ],
            [
                "應屬同時期或同一人所為之棄置云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "、在前揭地點棄置之20公斤鐵桶貯裝之非有害性有機廢液或廢",
                ""
            ],
            [
                "溶劑、廢油混合物共36桶確係士林電機公司所產出之非有害",
                ""
            ],
            [
                "性有機廢液或廢溶劑、廢油混合物等事業廢棄物乙節，有下",
                ""
            ],
            [
                "列證據可資證明：業經行政院環保署環境督察總隊中區環",
                ""
            ],
            [
                "境督察大隊於97年6月11日與南投縣政府環保局、環保警察",
                ""
            ],
            [
                "隊第二中隊、水利署第三河川局、上揚興公司、士林電機公",
                ""
            ],
            [
                "司、潔生環保公司等人員會同至現場清點無訛，此有行政院",
                ""
            ],
            [
                "環保署環境督察總隊中區環境督察大隊97年6月11日稽查督",
                ""
            ],
            [
                "察紀錄、清點數據單、清點現場照片可證（參第179號他字",
                ""
            ],
            [
                "卷一第91-97頁），證人即士林電機公司之環保業務人員",
                ""
            ],
            [
                "范光盛於98年11月19日在原審審理中具結證稱：「（問：本",
                ""
            ],
            [
                "案所涉及的事業廢棄物，其中有36桶是屬於士林電機的事業",
                ""
            ],
            [
                "廢棄物，是否實在？）是的，在現場有看到36小鐵桶的士林",
                ""
            ],
            [
                "電機廢棄物。」等語（參原審卷一第249頁筆錄），證人",
                ""
            ],
            [
                "即大格化學公司業務副理林康民於97年9月5日在警詢中證稱",
                ""
            ],
            [
                "：位於前揭地點用來貯裝士林電機公司所產出非有害性有機",
                ""
            ],
            [
                "廢液或廢溶劑、廢油混合物等事業廢棄物所使用之鐵桶，確",
                ""
            ],
            [
                "實是大格化學公司販賣絕緣樹脂予士林電機公司時，用以裝",
                ""
            ],
            [
                "置該等絕緣樹脂原料所使用之鐵桶，而鐵桶上並貼有大格化",
                ""
            ],
            [
                "學公司之標籤，標籤上排數字「0000000」代表該公司96年1",
                ""
            ],
            [
                "0月第412批號之貨品，下排數字「5360」代表是交付予士林",
                ""
            ],
            [
                "電機公司之品名等語（參第179號他字卷二第203-204頁筆錄",
                ""
            ],
            [
                "），有行政院環保署環境督察總隊中區環境督察大隊於97",
                ""
            ],
            [
                "年9月1日會同證人范光盛、林康民至上開事業廢棄物棄置地",
                ""
            ],
            [
                "點勘查所製作之稽查督察紀錄與稽查現場之相關照片，及大",
                ""
            ],
            [
                "格化學公司就上開絕緣樹脂出貨予士林電機公司之出貨單影",
                ""
            ],
            [
                "本一張（參第4692號偵卷第42-46頁）在卷可稽。足認此節",
                ""
            ],
            [
                "屬實。",
                ""
            ],
            [
                "、在上開地點棄置之20公斤塑膠桶所貯裝之廢樹脂等事業廢棄",
                ""
            ],
            [
                "物計118桶確係介面光電公司所產出之事業廢棄物乙節，有",
                ""
            ],
            [
                "下列證據可資證明：業經行政院環保署環境督察總隊中區",
                ""
            ],
            [
                "環境督察大隊於97年6月11日與南投縣政府環保局、環保警",
                ""
            ],
            [
                "察隊第二中隊、水利署第三河川局、上揚興公司、士林電機",
                ""
            ],
            [
                "公司、潔生環保公司等人員會同至現場清點無訛，此有行政",
                ""
            ],
            [
                "院環保署環境督察總隊中區環境督察大隊97年6月11日稽查",
                ""
            ],
            [
                "督察紀錄、清點數據單、清點現場照片可證（參第179號他",
                ""
            ],
            [
                "字卷一第91-96頁），證人即介面光電公司之高級工程師",
                ""
            ],
            [
                "林文清於98年9月17日在原審審理中具結證稱：「（問：你",
                ""
            ],
            [
                "有到烏溪現場去看過這些桶子？）有。」、「（問：你能否",
                ""
            ],
            [
                "確認這些桶子跟內容物是貴公司的？）可以確認，因為桶子",
                ""
            ],
            [
                "是我們公司的原物料，我們現場產出的廢棄物就是用那些桶",
                ""
            ],
            [
                "子裝的，桶子還有標籤存在。」（參原審卷一第141頁筆錄",
                ""
            ],
            [
                "），證人即友和貿易股份有限公司業務代表陳立毅於97年",
                ""
            ],
            [
                "10月1日在警詢中證稱：位於前揭地點用來貯裝介面光電公",
                ""
            ],
            [
                "司所產出廢樹脂等事業廢棄物所使用之塑膠桶，確實是友和",
                ""
            ],
            [
                "貿易股份有限公司販賣有機溶劑（二甲苯、環己酮）予介面",
                ""
            ],
            [
                "光電公司時，用以裝置該等有機溶劑原料所使用之20公升塑",
                ""
            ],
            [
                "膠桶，而該等塑膠桶上並貼有友和貿易股份有限公司之標籤",
                ""
            ],
            [
                "，載示友和公司名稱、聯絡電話及包裝容量，與英文品名Xy",
                ""
            ],
            [
                "lene、中文品名二甲苯標籤，並肯定上開塑膠桶確是友和公",
                ""
            ],
            [
                "司所使用之塑膠桶等語（參第4970號偵卷第51-52頁筆錄）",
                ""
            ],
            [
                "，有行政院環保署環境督察總隊中區環境督察大隊於97年",
                ""
            ],
            [
                "10月1日會同證人林文清、陳立毅至上開事業廢棄物棄置地",
                ""
            ],
            [
                "點勘查所製作之稽查督察紀錄與稽查現場之相關照片在卷可",
                ""
            ],
            [
                "佐（參第4692號偵卷第47-48頁）。足認此節屬實。",
                ""
            ],
            [
                "、被告實際負責之上揚興公司確實有於96年1月4日、同年7月6",
                ""
            ],
            [
                "日、同年12月7日收受潔生環保公司所清除由士林電機公司",
                ""
            ],
            [
                "所產出之非有害性有機廢液或廢溶劑、廢油混合物，以及97",
                ""
            ],
            [
                "年2月1日自行清除收受由介面光電公司所產出之廢樹脂乙節",
                ""
            ],
            [
                "，有下列證據可資證明：被告自案發初始迄本院審理時均",
                ""
            ],
            [
                "自白不諱，有士林電機公司與上揚興公司所訂立之事業廢",
                ""
            ],
            [
                "棄物委託處理契約書（參第179號他字卷一第211-213頁）、",
                ""
            ],
            [
                "士林電機公司與潔生環保公司所訂立之事業廢棄物委託清除",
                ""
            ],
            [
                "合約書（參同他字卷一第218-225頁）、上揚興公司與介面",
                ""
            ],
            [
                "光電公司所簽訂之事業廢棄物委託清理契約書（參同他字卷",
                ""
            ],
            [
                "一第123-125頁）在卷可考，有行政院環境保護署事業廢",
                ""
            ],
            [
                "棄物管制中心事業廢棄物委託共同處理管制遞送三聯單、事",
                ""
            ],
            [
                "業廢棄物妥善處理紀錄文件、委託或共同處理申報資料查詢",
                ""
            ],
            [
                "結果、上揚興公司事業廢棄物進廠紀錄表等資料（士林電機",
                ""
            ],
            [
                "公司96年1月4日部分參第179號他字卷一第32-35頁，96年7",
                ""
            ],
            [
                "月6日部分參同他字卷一第37-40頁，96年12月7日部分參同",
                ""
            ],
            [
                "他字卷一第42-44頁，介面光電公司96年2月1日部分參同他",
                ""
            ],
            [
                "字卷一第46-49頁）存卷可憑。足認此節屬實。",
                ""
            ],
            [
                "、南投縣政府核發給上揚興公司之廢棄物清理許可證記載：廢",
                ""
            ],
            [
                "塑膠（代碼D-02，包含本案所涉介面光電公司之代碼D-0202",
                ""
            ],
            [
                "之廢樹脂，參第179號他字卷一第47頁之該公司事業廢棄物",
                ""
            ],
            [
                "妥善處理紀錄文件）、非有害性廢液（代碼D-15，包含本案",
                ""
            ],
            [
                "所涉士林電機公司之代碼D-1504非有害有機廢液或廢溶劑，",
                ""
            ],
            [
                "參同他字卷一第33、38、43頁之該公司事業廢棄物妥善處理",
                ""
            ],
            [
                "紀錄文件）、廢油（代碼D-17，包含本案所涉士林電機公司",
                ""
            ],
            [
                "之代碼D-1799廢油混合物，參同他字卷一第33、38、43頁之",
                ""
            ],
            [
                "該公司事業廢棄物妥善處理紀錄文件）之許可處理方法均為",
                ""
            ],
            [
                "焚化處理（參同他字卷一第217頁）。亦即依南投縣政府核",
                ""
            ],
            [
                "發之廢棄物清理許可證之內容，被告應以焚化之方式處理士",
                ""
            ],
            [
                "林電機公司所產出之非有害性有機廢液或廢溶劑、廢油混合",
                ""
            ],
            [
                "物，及介面光電公司所產出之廢樹脂。",
                ""
            ],
            [
                "三、次查：",
                ""
            ],
            [
                "、行政院環保署環境督察總隊中區環境督察大隊於97年2月27",
                ""
            ],
            [
                "日上午11時許，至南投縣草屯鎮烏溪橋下游約400公尺處南",
                ""
            ],
            [
                "岸行水區處稽查時，發現該處「同時」棄置有士林電機公司",
                ""
            ],
            [
                "、介面光電公司所分別產出之前開事業廢棄物，此有該督察",
                ""
            ],
            [
                "大隊97年2月27日稽查督察紀錄及現場照片在卷可證（參第4",
                ""
            ],
            [
                "692號偵卷第3-5頁）。",
                ""
            ],
            [
                "、證人范光盛於98年11月19日在原審審理中具結證稱：「96年",
                ""
            ],
            [
                "全年士林電機公司所產出上開種類之事業廢棄物均是交由上",
                ""
            ],
            [
                "揚興公司處理，而97年間，從本案發生後至其接受審訊時為",
                ""
            ],
            [
                "止，該公司如同本案所涉同種類之事業廢棄物均未曾交由他",
                ""
            ],
            [
                "公司處理過」等語（參原審卷一第249-251頁筆錄）。",
                ""
            ],
            [
                "、士林電機公司以95年5月21日士電電裝廠務字第005號函覆",
                ""
            ],
            [
                "本院記載：「本廠自96年1月4日起至97年2月中旬止，購自",
                ""
            ],
            [
                "大格化學工業股份有限公司之樹脂原料共計19206KG。本廠",
                ""
            ],
            [
                "於產出代碼D-1504及D-1799事業廢棄物後，係暫存於廠內達",
                ""
            ],
            [
                "一定數量後，始委外處理並過磅秤重。依本廠留存之96年7",
                ""
            ],
            [
                "月6日及96年12月7日〈事業廢棄物委託共同處理管制遞送三",
                ""
            ],
            [
                "聯單〉所載清除出場之廢棄物數量，代碼D-1504為8630KG，",
                ""
            ],
            [
                "代碼D-1799為6600KG，總數量為15230KG。由於該等廢棄物",
                ""
            ],
            [
                "曾於96年1月3日清運一次，故上開總數量應可推估為96年1",
                ""
            ],
            [
                "月4日起至同年12月6日止所產生之總量，但自96年12月7日",
                ""
            ],
            [
                "清運後至97年2月中旬止，均無清除及秤重紀錄，致無法統",
                ""
            ],
            [
                "計該期間所產生之廢棄物數量，上開廢棄物15230KG均係委",
                ""
            ],
            [
                "由潔生環保公司清運至上揚興公司處理。」等字（參本院卷",
                ""
            ],
            [
                "第63頁）。",
                ""
            ],
            [
                "、綜上可知，證人范光盛所述與士林電機公司之回函內容相符",
                ""
            ],
            [
                "，亦即士林電機公司96年整年所產出之前開事業廢棄物，全",
                ""
            ],
            [
                "部委由被告所負責之上揚興公司處理，自96年12月7日起至",
                ""
            ],
            [
                "證人范光盛於98年11月19日在原審作證時，所產出之同種類",
                ""
            ],
            [
                "廢棄物均未清除出廠。茲士林電機公司係與潔生環保公司",
                ""
            ],
            [
                "及上揚興公司分別訂立廢棄物清除、處理契約，並非係潔生",
                ""
            ],
            [
                "環保公司與士林電機公司訂立廢棄物清除及處理契約後，將",
                ""
            ],
            [
                "處理部分再轉包給上揚興公司，是以潔生環保公司應無理由",
                ""
            ],
            [
                "將自士林電機公司清除之該些事業廢棄物丟棄一部分後，再",
                ""
            ],
            [
                "交付給上揚興公司處理，或交付給上揚興公司處理時，尚留",
                ""
            ],
            [
                "一部分自行載運丟棄，士林電機公司既已委託潔生環保公",
                ""
            ],
            [
                "司及上揚興公司清除、處理該些事業廢棄物，是其亦不可能",
                ""
            ],
            [
                "尚留一部分廢棄物自行丟棄，96年至97年2月間，僅上揚",
                ""
            ],
            [
                "興公司擁有士林電機公司所產出之前開廢棄物，於97年2月",
                ""
            ],
            [
                "間上揚興公司並同時擁有介面光電公司之前開廢棄物，而本",
                ""
            ],
            [
                "件於97年2月27日，在前揭烏溪橋下游行水區處，復被發現",
                ""
            ],
            [
                "該二家公司所產出之前開廢棄物同時在場，是可斷案發現場",
                ""
            ],
            [
                "之前開非有害性有機廢液或廢溶劑、廢油混合物及廢樹脂等",
                ""
            ],
            [
                "，應係被告於97年2月中旬之某日所丟棄，否則，焉有可能",
                ""
            ],
            [
                "如此機巧，而於同期間均由被告之上揚興公司處理之上開士",
                ""
            ],
            [
                "林電機公司、介面光電公司所產出之事業廢棄物，居然同時",
                ""
            ],
            [
                "出現在同一地點之理。",
                ""
            ],
            [
                "四、又查：",
                ""
            ],
            [
                "、被告雖辯稱其受託處理士林電機公司之廢棄物數量龐大，實",
                ""
            ],
            [
                "不可能僅就其中36桶之廢棄物棄置案發現場等語。惟丟棄該",
                ""
            ],
            [
                "36桶廢棄物，亦可減省焚化處理廢棄物處理之部分成本，是",
                ""
            ],
            [
                "以非能謂被告全無動機。再參諸辯護人辯護稱前開遭棄置之",
                ""
            ],
            [
                "廢棄物，以上揚興公司之焚化爐處理只要4小時，不需從公",
                ""
            ],
            [
                "司載到15公里遠之行水區丟棄等語，可知載到15公里外之行",
                ""
            ],
            [
                "水區丟棄，來回大約只需1小時（以時速30公里計），但焚",
                ""
            ],
            [
                "化卻要4小時，且成本較高，益徵被告並非不可能為此丟棄",
                ""
            ],
            [
                "之行為。",
                ""
            ],
            [
                "、被告雖辯稱介面光電公司之廢樹脂，數量為4.18公噸，僅約",
                ""
            ],
            [
                "100桶左右，然案發現場竟出現118桶等語。惟此100桶左右",
                ""
            ],
            [
                "係根據證人林文清於97年5月14日在警詢中證稱：「約有100",
                ""
            ],
            [
                "桶左右。」得來（參第4970號偵卷第41頁筆錄），而其於",
                ""
            ],
            [
                "97年10月1日在檢察官偵訊中具結證稱：「2月1日大約175桶",
                ""
            ],
            [
                "。」（參第179號他字卷三第18頁筆錄），於98年9月17日",
                ""
            ],
            [
                "在原審審理中具結證稱：「（問：你於警詢時稱97年2月1日",
                ""
            ],
            [
                "委託上揚興公司處理之D-0202廢棄物之數量為100桶，又於",
                ""
            ],
            [
                "偵查中稱有175桶，究竟何者正確？）上揚興公司清運的時",
                ""
            ],
            [
                "候，我們的人當時並沒有到現場實際清點數量。」（參原審",
                ""
            ],
            [
                "卷一第141頁筆錄），於98年12月17日在原審審理中復具",
                ""
            ],
            [
                "結證稱：「介面光電公司與上揚興公司計算該等事業廢棄物",
                ""
            ],
            [
                "的清運、處理費用，是以重量作為計價的標準，桶數只是約",
                ""
            ],
            [
                "略估計，並非精確，以前證稱約100桶左右，只是約略估計",
                ""
            ],
            [
                "，並非仔細計算。」等語（參原審卷二第156頁筆錄）。",
                ""
            ],
            [
                "此再參諸被告於97年5月1日在警詢中供稱：「（問：貴公司",
                ""
            ],
            [
                "最終處理廢棄物計算單位是以桶量或重量為單位？）以重量",
                ""
            ],
            [
                "計算。」等語（參第179號他字卷二第15頁背面筆錄）。可",
                ""
            ],
            [
                "知上揚興公司清除處理介面光電公司之上開廢棄物，係以重",
                ""
            ],
            [
                "量計價，並非以桶為單位，而所謂100桶只是證人林文清於",
                ""
            ],
            [
                "警詢時之自行猜測約略估計，其並未實際清點過桶數，是以",
                ""
            ],
            [
                "自非能以其臆測之詞為據。",
                ""
            ],
            [
                "、被告雖辯稱案發現場除本件廢棄物外，尚有213包化學成分",
                ""
            ],
            [
                "之廢泥土，此廢泥土與上揚興公司無關，是可懷疑本件廢棄",
                ""
            ],
            [
                "物與該213包化學成分之廢泥土，應屬同時期或同一人所為",
                ""
            ],
            [
                "之棄置等語。惟本件案發現場照片顯示：該處雜草叢生，堆",
                ""
            ],
            [
                "置有建築廢棄物、一般廢棄物、本案廢棄物、藍色污泥、褐",
                ""
            ],
            [
                "色污泥等廢棄物（參第4692號偵卷第5、8-9頁）。足見該處",
                ""
            ],
            [
                "業經不詳之人等丟棄各種不同之廢棄物，而該213包廢泥土",
                ""
            ],
            [
                "，是其中之廢棄物。今因96年至97年2月間，僅上揚興公司",
                ""
            ],
            [
                "擁有士林電機公司之前開廢棄物，是以此廢棄物自不可能係",
                ""
            ],
            [
                "丟棄該些廢泥土之人所一併丟棄，該不詳之人應是見該處有",
                ""
            ],
            [
                "很多廢棄物，而跟著將該些廢泥土也丟棄在該處，如同被告",
                ""
            ],
            [
                "將本件士林電機公司及介面光電公司之前開廢棄物棄置該處",
                ""
            ],
            [
                "一般。",
                ""
            ],
            [
                "、被告於原審雖另辯稱有將裝填士林電機公司前開廢棄物之鐵",
                ""
            ],
            [
                "桶及裝填介面光電公司前開廢棄物之塑膠桶，加以破碎之後",
                ""
            ],
            [
                "交予翔合公司或建和古物行等資源回收業者加以回收等語。",
                ""
            ],
            [
                "惟翔合公司負責人蔡顯龍於98年8月6日在原審審理中僅證稱",
                ""
            ],
            [
                "：有回收類似鐵桶及塑膠桶，且有標籤的塑膠桶都不收等語",
                ""
            ],
            [
                "（參原審卷一第114-117頁筆錄），建和古物行負責人蘇文",
                ""
            ],
            [
                "樹於98年11月19日在原審審理中僅證稱：有回收鐵桶等語（",
                ""
            ],
            [
                "參原審卷一第245-248頁筆錄）。而士林電機公司之前開廢",
                ""
            ],
            [
                "棄物均是裝在鐵桶中交由上揚興公司清除處理，而本件被丟",
                ""
            ],
            [
                "棄之36桶，僅是其中一小部分，是以蔡顯龍、蘇文樹縱有收",
                ""
            ],
            [
                "受該類之空鐵桶，即有可能是其他未遭丟棄部分之空桶，故",
                ""
            ],
            [
                "渠二人所證尚無法據為被告未丟棄該36桶廢棄物之有利證據",
                ""
            ],
            [
                "，另本件介面光電公司用以裝填廢樹脂之友和貿易股份有限",
                ""
            ],
            [
                "公司空塑膠桶上均貼有標籤（參第4692號偵卷36頁照片），",
                ""
            ],
            [
                "被告自介面光電公司清除收到的廢棄物應該也是一樣的裝置",
                ""
            ],
            [
                "才是，是被告果真有將該廢棄物依法處理，則其留下之空桶",
                ""
            ],
            [
                "交由蔡顯龍回收時，依常情自不可能還費時費力將該標籤去",
                ""
            ],
            [
                "除，因此可斷蔡顯龍所回收沒有標籤之塑膠桶，應非來自裝",
                ""
            ],
            [
                "填介面光電公司前開廢棄物之塑膠桶，蔡顯龍之證詞，亦無",
                ""
            ],
            [
                "法據為被告有利之認定。",
                ""
            ],
            [
                "五、按認定犯罪事實所憑之證據，並不以直接證據為限，即綜合",
                ""
            ],
            [
                "各種間接證據，本於推理作用，為其認定犯罪事實之基礎，",
                ""
            ],
            [
                "仍非法所不許。茲本件雖無見聞被告有將上開事業廢棄物丟",
                ""
            ],
            [
                "棄於南投縣草屯鎮烏溪橋下游約400公尺處南岸行水區處之",
                ""
            ],
            [
                "直接證據，惟綜以上之間接證據，本院仍認本件前揭事業廢",
                ""
            ],
            [
                "棄物確係被告所丟棄無訛。本件事證明確，被告犯行應堪認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "、論罪科刑部分：",
                ""
            ],
            [
                "一、按廢棄物清理法第46條第4款所規定之犯罪構成要件行為，",
                ""
            ],
            [
                "計有「貯存」、「清除」、「處理」三者。而依事業廢棄物",
                ""
            ],
            [
                "貯存清除處理方法及設施標準第2條之規定，所謂「貯存」",
                ""
            ],
            [
                "，指事業廢棄物於清除、處理前，放置於特定地點或貯存容",
                ""
            ],
            [
                "器、設施內之行為。所謂「清除」，指事業廢棄物之收集、",
                ""
            ],
            [
                "轉運行為。所謂「處理」，指下列行為：中間處理：指事",
                ""
            ],
            [
                "業廢棄物在最終處置或再利用前，以物理、化學、生物、熱",
                ""
            ],
            [
                "處理或其他處理方法，改變其物理、化學、生物特性或成分",
                ""
            ],
            [
                "，達成分離、減積、去毒、固化或安定之行為。最終處置",
                ""
            ],
            [
                "：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物",
                ""
            ],
            [
                "之行為。再利用：指將事業產生之事業廢棄物自行、販賣",
                ""
            ],
            [
                "、轉讓或委託做為原料、材料、燃料、填土或其他經中央目",
                ""
            ],
            [
                "的事業主管機關認定之用途行為，並應符合其規定者。查被",
                ""
            ],
            [
                "告所屬之上揚興公司領有廢棄物清理許可證，被告自屬有權",
                ""
            ],
            [
                "利清除、處理廢棄物，是其依約自介面光電公司清除廢棄物",
                ""
            ],
            [
                "，自屬合法之行為，其若依照許可證之內容以焚化方式處理",
                ""
            ],
            [
                "士林電機公司及介面光電公司之該些事業廢棄物，自亦屬合",
                ""
            ],
            [
                "法之行為，惟其卻不依該許可證之內容處理前開事業廢棄物",
                ""
            ],
            [
                "，將之棄置在前開行水區處，核其所為係犯廢棄物清理法第",
                ""
            ],
            [
                "46條第4款之未依廢棄物清除、處理許可文件內容處理廢棄",
                ""
            ],
            [
                "物罪。",
                ""
            ],
            [
                "二、原審據以論罪科刑，固非無見。惟本件被告僅係未依廢棄",
                ""
            ],
            [
                "物清除、處理許可文件內容處理廢棄物，並無未依廢棄物清",
                ""
            ],
            [
                "除、處理許可文件內容清除廢棄物之行為，原審判決卻記載",
                ""
            ],
            [
                "被告係犯未依廢棄物清除、處理許可文件清除、處理廢棄物",
                ""
            ],
            [
                "，即有未合，被告所犯係廢棄物清理法第46條第4款之罪",
                ""
            ],
            [
                "，原審判決卻記載被告係犯廢棄物清理法第46條第1項第4款",
                ""
            ],
            [
                "之罪，亦有未當。被告仍執前揭辯詞否認犯罪，提起上訴請",
                ""
            ],
            [
                "求諭知無罪判決，雖無理由，惟原審判決既有前開可議之處",
                ""
            ],
            [
                "，本院自應將原審判決予以撤銷改判。爰審酌被告既為廢棄",
                ""
            ],
            [
                "物處理之專業人員竟不思依循法規，妥善盡責處理廢棄物，",
                ""
            ],
            [
                "反將受託處理之事業廢棄物任意棄置，破壞環境，惡性非輕",
                ""
            ],
            [
                "，及迄今猶否認犯罪之態度等一切情狀，量處如主文所示之",
                ""
            ],
            [
                "刑。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，廢棄物清理法第46條第4款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官甲○○到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    8     月    5     日",
                ""
            ],
            [
                "刑事第七庭    審判長法  官  林  榮  龍",
                ""
            ],
            [
                "法  官  張  惠  立",
                ""
            ],
            [
                "法  官  李  秋  娟",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者，並得於提起上訴後十日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  詹  錫  朋",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,100,台上,7074,20111222": [
            [
                "最高法院刑事判決　　　　　　一○○年度台上字第七○七四號",
                ""
            ],
            [
                "上　訴　人　林洲慶",
                ""
            ],
            [
                "選任辯護人　陳益軒律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分",
                ""
            ],
            [
                "院中華民國九十九年八月五日第二審判決（九十九年度上訴字第",
                ""
            ],
            [
                "五一三號，起訴案號：台灣南投地方法院檢察署九十七年度偵字",
                ""
            ],
            [
                "第四六九二、四七００號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為不合法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件上訴人林洲慶上訴意旨略稱：、原判決事實單純",
                ""
            ],
            [
                "認定上訴人僅有「棄置」事業廢棄物之行為，並無廢棄物清理法",
                ""
            ],
            [
                "所稱之貯存、清除、處理行為，惟原判決竟謂上訴人所犯為廢棄",
                ""
            ],
            [
                "物清理法第四十六條第四款之未依廢棄物清除、處理許可文件內",
                ""
            ],
            [
                "容處理廢棄物罪，有判決理由矛盾之違法。、證人林文清已證",
                ""
            ],
            [
                "稱介面光電股份有限公司（下稱介面光電公司）委託上揚興實業",
                ""
            ],
            [
                "有限公司（下稱上揚興公司）清除處理之廢樹脂，係以「重量」",
                ""
            ],
            [
                "為計算單位，並非以「桶」為計算標準。是現場查獲介面光電公",
                ""
            ],
            [
                "司之廢樹脂，其實際重量為何，攸關上訴人有無本件犯行之判斷",
                ""
            ],
            [
                "。原審未予查明，遽認上訴人所辯僅收取廢樹脂一百桶為不可採",
                ""
            ],
            [
                "，有調查職責未盡之違法。、介面光電公司產生之一般事業廢",
                ""
            ],
            [
                "棄物（下稱事業廢棄物），同時亦曾委託晨貿環保股份有限公司",
                ""
            ],
            [
                "（下稱晨貿公司）處理，該公司位於彰化縣彰化市，與案發地點",
                ""
            ],
            [
                "相近，且晨貿公司最後一次收取廢棄物之時間為民國九十七年一",
                ""
            ],
            [
                "月二十八日，原審未就此進一步調查，亦有調查職責未盡之違法",
                ""
            ],
            [
                "。、上揚興公司受託處理之事業廢棄物數量龐大，其中有關士",
                ""
            ],
            [
                "林電機廠股份有限公司（下稱士林電機廠）部分，自九十六年一",
                ""
            ],
            [
                "月三日起前後處理之數量高達二十四點七公噸，並無僅就三十六",
                ""
            ],
            [
                "桶之事業廢棄物予以棄置之必要。且案發現場另有二百十三包含",
                ""
            ],
            [
                "化學成分之廢泥土，此與士林電機廠及介面光電公司之事業廢棄",
                ""
            ],
            [
                "物，應為同一人所棄置，由此可證全案非上訴人所為。原判決竟",
                ""
            ],
            [
                "以丟棄系爭事業廢棄物來回約需一小時，而焚化卻需四小時，且",
                ""
            ],
            [
                "成本較高為由，不採上訴人所為之辯解，有違常理。又上訴人是",
                ""
            ],
            [
                "否因棄置系爭廢棄物，即可獲得鉅額利潤？原審未予調查，亦非",
                ""
            ],
            [
                "適法。、原審依據證人范光盛及林文清之證言，認定士林電機",
                ""
            ],
            [
                "廠與介面光電公司產生之事業廢棄物，於同一時間僅有上揚興公",
                ""
            ],
            [
                "司處理，進而推論系爭廢棄物係上訴人所棄置。然范光盛、林文",
                ""
            ],
            [
                "清之證言均不足證明系爭廢棄物係上訴人所棄置，且范光盛證稱",
                ""
            ],
            [
                "：無法確認現場鐵桶內之事業廢棄物是否於九十六年間產生等語",
                ""
            ],
            [
                "。又本件棄置系爭事業廢棄物之時間，約為九十七年春節至同年",
                ""
            ],
            [
                "二月二十七日間，而士林電機廠向行政院環境保護署（下稱環保",
                ""
            ],
            [
                "署）申報之事業廢棄物數量，九十六年一月三日為廢樹脂二十九",
                ""
            ],
            [
                "桶，廢油混和物十九桶；同年七月六日為廢樹脂三桶，廢油混和",
                ""
            ],
            [
                "物二桶，上訴人如何有高達三十六桶之廢樹脂可棄置？另林文清",
                ""
            ],
            [
                "亦證稱：無法判斷現場之事業廢棄物是否為交予上揚興公司者等",
                ""
            ],
            [
                "語；而介面光電公司於九十六年一月四日至九十七年二月間產生",
                ""
            ],
            [
                "之事業廢棄物，僅部分由上揚興公司處理，其餘廢棄物係由榮民",
                ""
            ],
            [
                "工程股份有限公司彰濱工業區事業廢棄物資源回收處理廠處理。",
                ""
            ],
            [
                "上揚興公司於九十七年二月一日向介面光電公司收取之事業廢棄",
                ""
            ],
            [
                "物（代碼Ｄ－○二○二），業已做最終處理，有焚燬紀錄可證。",
                ""
            ],
            [
                "至於上訴人另案違反廢棄物清理法申報不實經判處罪刑部分，僅",
                ""
            ],
            [
                "係未依規定登載，並非未焚燒廢棄物而予以記載。是原判決所為",
                ""
            ],
            [
                "之推論，不合常理，亦與卷內資料不符。、潔生環保科技股份",
                ""
            ],
            [
                "有限公司（下稱潔生公司）負責將士林電機廠產生之事業廢棄物",
                ""
            ],
            [
                "清運至上揚興公司處理，該公司負責人賴文彬本身為涉案關係人",
                ""
            ],
            [
                "；林文清及友和貿易股份有限公司業務代表陳立毅之證言，僅能",
                ""
            ],
            [
                "證明棄置現場之部分事業廢棄物出自介面光電公司，其二人亦為",
                ""
            ],
            [
                "涉案關係人，故上述諸人之證言，均不足以證明案發現場之廢棄",
                ""
            ],
            [
                "物為上訴人所棄置。原判決就上訴人所為之上開辯解不予採信，",
                ""
            ],
            [
                "復未敘述其不採之理由，有判決不備理由之違法等語。",
                ""
            ],
            [
                "惟查：原判決綜合全案卷證資料，本於事實審法院採證認事之職",
                ""
            ],
            [
                "權，認定上訴人係領有廢棄物清理許可證之上揚興公司之實際負",
                ""
            ],
            [
                "責人，並為該公司廢棄物處理之專責人員，詎上訴人於九十七年",
                ""
            ],
            [
                "二月中旬某日，將上揚興公司受託處理，由潔生公司所清除之士",
                ""
            ],
            [
                "林電機廠產生之事業廢棄物即非有害性有機廢液或廢溶劑、廢油",
                ""
            ],
            [
                "混合物中之三十六桶，以及受託清除處理由介面光電公司產生之",
                ""
            ],
            [
                "廢樹脂中之一百十八桶，載運至南投縣草屯鎮烏溪橋下游約四百",
                ""
            ],
            [
                "公尺處南岸行水區處棄置，而未依上揚興公司所領得之上開廢棄",
                ""
            ],
            [
                "物清理許可證之內容（按上揚興公司經許可對事業廢棄物之處理",
                ""
            ],
            [
                "方法為「熱處理（焚化除外）」及「焚化處理」），以焚化爐焚",
                ""
            ],
            [
                "化之方式處理該等一般事業廢棄物等情。因而撤銷第一審判決，",
                ""
            ],
            [
                "改判論處上訴人未依廢棄物清除、處理許可文件內容處理廢棄物",
                ""
            ],
            [
                "罪刑。已依據卷內資料，說明其所憑之證據及認定之理由。對於",
                ""
            ],
            [
                "上訴人所為之辯解，併已敘明：、上訴人為上揚興公司實際負",
                ""
            ],
            [
                "責廢棄物處理事宜之從業人員，該公司於九十六年一月四日、同",
                ""
            ],
            [
                "年七月六日、同年十二月七日由潔生公司收受士林電機廠產生之",
                ""
            ],
            [
                "事業廢棄物，及於九十七年二月一日自介面光電公司收受該公司",
                ""
            ],
            [
                "產生之事業廢棄物等事實，業據上訴人坦承不諱。並有各該公司",
                ""
            ],
            [
                "間訂立之事業廢棄物委託處理契約書、事業廢棄物委託清除合約",
                ""
            ],
            [
                "書、事業廢棄物委託清理契約書，及環保署事業廢棄物管制中心",
                ""
            ],
            [
                "事業廢棄物委託共同處理管制遞送三聯單、事業廢棄物妥善處理",
                ""
            ],
            [
                "紀錄文件、委託或共同處理申報資料查詢結果、上揚興公司事業",
                ""
            ],
            [
                "廢棄物進廠紀錄表等為憑。、環保稽查人員於九十七年二月二",
                ""
            ],
            [
                "十七日在上揭地點稽查時，發現遭人棄置之廢棄物，其中三十六",
                ""
            ],
            [
                "桶（鐵桶）係士林電機廠產生之事業廢棄物，另一百十八桶（塑",
                ""
            ],
            [
                "膠桶）係介面光電公司所產生之事業廢棄物，有環保署環境督察",
                ""
            ],
            [
                "總隊中區環境督察大隊之稽查督察紀錄、清點數據單、現場照片",
                ""
            ],
            [
                "、大格化學公司出貨單影本可稽，並經士林電機廠環保業務人員",
                ""
            ],
            [
                "范光盛、大格化學公司業務副理林康民、介面光電公司高級工程",
                ""
            ],
            [
                "師林文清、友和公司業務代表陳立毅分別依據上開鐵桶、塑膠桶",
                ""
            ],
            [
                "之形狀及所貼標籤內容辨識證述明確。、依卷附南投縣政府核",
                ""
            ],
            [
                "發予上揚興公司之廢棄物清理許可證記載之內容，上訴人應以焚",
                ""
            ],
            [
                "化處理之方式處理士林電機廠產生之非有害性有機廢液或廢溶劑",
                ""
            ],
            [
                "（代碼Ｄ－一五○四）、廢油混合物（代碼Ｄ－一七九九），及",
                ""
            ],
            [
                "介面光電公司所產生之廢樹脂（代碼Ｄ－○二○二）。、依據",
                ""
            ],
            [
                "范光盛之證言及原審法院向士林電機廠函查結果可知，該公司九",
                ""
            ],
            [
                "十六年全年產生之一般事業廢棄物，全部委由上揚興公司處理，",
                ""
            ],
            [
                "且自九十六年十二月七日最後一次清除後，至九十七年二月中旬",
                ""
            ],
            [
                "止，均未再清除廢棄物出廠。而士林電機廠產生之事業廢棄物，",
                ""
            ],
            [
                "係委託潔生公司清除運送至上揚興公司處理，並非由潔生公司與",
                ""
            ],
            [
                "士林電機廠公司訂立廢棄物清除及處理契約後，將處理部分轉包",
                ""
            ],
            [
                "予上揚興公司，故潔生公司應無將受託清除之事業廢棄物自行丟",
                ""
            ],
            [
                "棄一部分之理。士林電機廠亦無自行丟棄部分事業廢棄物之可能",
                ""
            ],
            [
                "。再者九十六年至九十七年二月間，僅上揚興公司持有士林電機",
                ""
            ],
            [
                "廠產生之前開廢棄物，於九十七年二月間上揚興公司並同時持有",
                ""
            ],
            [
                "介面光電公司產生之前開廢棄物，而本件於九十七年二月二十七",
                ""
            ],
            [
                "日，在上揭地點同時發現該二家公司產生之前開廢棄物遭人棄置",
                ""
            ],
            [
                "，已堪認上開事業廢棄物係上訴人於九十七年二月中旬間棄置，",
                ""
            ],
            [
                "否則當不致如此巧合。、上訴人雖否認犯行，辯稱：上揚興公",
                ""
            ],
            [
                "司處理士林電機廠之事業廢棄物數量龐大，無僅就其中三十六桶",
                ""
            ],
            [
                "予以棄置之必要，又現場介面光電公司之事業廢棄物數量為一百",
                ""
            ],
            [
                "十八桶，超過上揚興公司受託處理約一百桶之數量，且現場另有",
                ""
            ],
            [
                "二百十三包含化學成分之廢泥土，此與上揚興公司無關，是可懷",
                ""
            ],
            [
                "疑本件廢棄物與該二百十三包化學成分之廢泥土，應屬他人同時",
                ""
            ],
            [
                "棄置云云。然而：、丟棄上開廢棄物，可減省上揚興公司焚化",
                ""
            ],
            [
                "處理事業廢棄物之部分成本，再參諸其辯護人在原審所為辯護內",
                ""
            ],
            [
                "容，可知由上揚興公司至案發現場丟棄系爭事業廢棄物，來回約",
                ""
            ],
            [
                "需一小時，而焚化該等事業廢棄物則需四小時，且成本較高，上",
                ""
            ],
            [
                "訴人自有犯罪動機。、介面光電公司委託上揚興公司清除處理",
                ""
            ],
            [
                "之事業廢棄物，係以重量為計價標準，且上揚興公司清運時，並",
                ""
            ],
            [
                "未實際清點數量（即桶數），至於林文清於警詢中所稱上揚興公",
                ""
            ],
            [
                "司處理之事業廢棄物約有一百桶左右，僅係約略估計等情，業據",
                ""
            ],
            [
                "林文清於第一審審理時證述綦詳，核與上訴人於警詢中所供：上",
                ""
            ],
            [
                "揚興公司最終處理廢棄物係以重量計算等情相符。是林文清於警",
                ""
            ],
            [
                "詢中關於上開部分之陳述，係出於臆測之約略桶數，不能資為有",
                ""
            ],
            [
                "利於上訴人之論據。、依現場照片顯示：該處雜草叢生，堆置",
                ""
            ],
            [
                "有建築廢棄物、一般廢棄物、事業廢棄物、藍色污泥、褐色污泥",
                ""
            ],
            [
                "等各種廢棄物，足見業經不詳之多數人丟棄各種不同之廢棄物。",
                ""
            ],
            [
                "而上述系爭事業廢棄物，於案發期間僅上揚興公司同時持有，已",
                ""
            ],
            [
                "如前述，應非由他人連同其餘之二百十三包廢泥土一同丟棄，該",
                ""
            ],
            [
                "等廢泥土自係另由不詳之人所丟棄，與本件無涉，不足為有利於",
                ""
            ],
            [
                "上訴人之認定。、上訴人另辯稱將裝填事業廢棄物之鐵桶、塑",
                ""
            ],
            [
                "膠桶交由資源回收業者回收云云，而證人蔡顯龍、蘇文樹雖分別",
                ""
            ],
            [
                "證稱有回收類似之鐵桶或塑膠桶等語，然渠等回收者或係裝填事",
                ""
            ],
            [
                "業廢棄物其餘未遭丟棄部分之空桶，渠等之證言仍均無法據為有",
                ""
            ],
            [
                "利於上訴人之認定。因認上訴人違反廢棄物清理法之犯行應堪認",
                ""
            ],
            [
                "定，而以其所為辯解，無非卸飾之詞，不足採信，已逐一說明及",
                ""
            ],
            [
                "指駁。上訴意旨對於原判決所為前揭論斷，並未依據卷內資料，",
                ""
            ],
            [
                "具體指摘有何違背法令之情形。且查：、廢棄物清理法第四十",
                ""
            ],
            [
                "六條第四款後段之罪，以未依廢棄物清除、處理許可文件內容貯",
                ""
            ],
            [
                "存、清除、處理廢棄物，為其成立要件。依原判決所認定之事實",
                ""
            ],
            [
                "，上訴人為上揚興公司之實際負責廢棄物處理事宜之從業人員，",
                ""
            ],
            [
                "其於執行業務時，未依該公司所領廢棄物清理許可證許可之內容",
                ""
            ],
            [
                "，以焚化之方式處理士林電機廠及介面光電公司產生之上述事業",
                ""
            ],
            [
                "廢棄物，而將之棄置於上述地點。原判決因而論以廢棄物清理法",
                ""
            ],
            [
                "第四十六條第四款後段之罪，自無上訴意旨所稱事實與理由矛盾",
                ""
            ],
            [
                "之違法情形。此部分上訴意旨係以自己之說詞，任意指摘，自非",
                ""
            ],
            [
                "適法之第三審上訴理由。、依卷附士林電機廠向環保署申報之",
                ""
            ],
            [
                "廢棄物處理資料以觀，九十六年間該公司電裝場委託潔生公司清",
                ""
            ],
            [
                "運事業廢棄物至上揚興公司處理之次數，共計為九十六一月三日",
                ""
            ],
            [
                "、同年七月六日、同年十二月七日三次（見第一審卷二第十三頁",
                ""
            ],
            [
                "背面、第十七頁、第二十四頁），上訴意旨片面擷取其中前兩",
                ""
            ],
            [
                "次之紀錄，指摘原判決違法，自非適法之第三審上訴理由。、",
                ""
            ],
            [
                "事實之認定與證據之取捨，乃事實審法院之職權，苟其事實之認",
                ""
            ],
            [
                "定與證據之取捨，並不違背經驗法則或論理法則，即不容任意指",
                ""
            ],
            [
                "為違法，而執為上訴第三審之理由。上訴意旨其餘之指摘，係對",
                ""
            ],
            [
                "於原判決已說明事項及屬原審採證認事職權之適法行使，持憑己",
                ""
            ],
            [
                "見而為不同之評價，且重為事實之爭執，均與法律規定得為第三",
                ""
            ],
            [
                "審上訴理由之違法情形，不相適合。其上訴不合法律上之程式，",
                ""
            ],
            [
                "應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○○  年   十二   月  二十二  日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  陳  世  雄",
                ""
            ],
            [
                "法官  張  祺  祥",
                ""
            ],
            [
                "法官  宋      祺",
                ""
            ],
            [
                "法官  周  盈  文",
                ""
            ],
            [
                "法官  周  煙  平",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○○  年   十二   月  二十八  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}