{
    "id": "NTDM,91,訴,301,20020716,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=NTDM%2C91%2C%E8%A8%B4%2C301%2C20020716%2C1",
    "history": {
        "NTDM,91,訴,301,20020716,1": [
            [
                "臺灣南投地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第三一號",
                ""
            ],
            [
                "　　公　訴　人　臺灣南投地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丁○○",
                ""
            ],
            [
                "　　被　　　告　己○○",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第一三一",
                ""
            ],
            [
                "一號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丁○○、己○○、丙○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物清",
                ""
            ],
            [
                "除、處理許可文件，從事廢棄物清除，丁○○累犯，處有期徒刑壹年參月，己○○、",
                ""
            ],
            [
                "丙○○各處有期徒刑壹年壹月。己○○緩刑參年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丁○○前曾於民國八十八年間，因常業賭博案件，經台灣板橋地方法院於八十八",
                ""
            ],
            [
                "年六月十日以八十八年度易字第一八二一號判處有期徒刑四月確定，於同年十月",
                ""
            ],
            [
                "二十五日易科罰金執行完畢；丙○○曾於八十五年間，因偽造有價證券案件，經",
                ""
            ],
            [
                "台灣高等法院台中分院於八十七年二月十八日以八十六年度上訴字第一八四六號",
                ""
            ],
            [
                "判處有期徒刑七年，於八十七年四月四日入監服刑，八十九年三月三十一日假釋",
                ""
            ],
            [
                "出獄，現仍於假釋期間（非累犯，假釋期滿日期為九十二年十月十八日），仍不",
                ""
            ],
            [
                "知悔改；丁○○、己○○、丙○○三人均明知依廢棄物清理法之規定，從事廢棄",
                ""
            ],
            [
                "物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管機關委託之機",
                ""
            ],
            [
                "關申請核發公民營廢棄物清除處理機構許可文件後，始得從事廢棄物清除業務，",
                ""
            ],
            [
                "詎丁○○於九十一年三月十二日受台中市興業有限公司（下稱興業公司）之委託",
                ""
            ],
            [
                "，以每車新台幣（下同）六千元之代價，代為清除該公司之烤漆板等一般事業廢",
                ""
            ],
            [
                "棄物後，竟以每車清除費用六千元之同一價格，僱用己○○、丙○○等人一起代",
                ""
            ],
            [
                "為清除，三人遂基於犯意之聯絡，共同於九十一年四月十三日早上九時許，在台",
                ""
            ],
            [
                "中市○○○路南屯加油站會合後，分別駕駛車牌號碼七Ｋ─五九八號、ＡＬ─四",
                ""
            ],
            [
                "八八號、三Ｋ─四七二號營業用大貨車前往台中市西屯區龍洋巷二三之一○一號",
                ""
            ],
            [
                "興業公司，清除前揭一般事業廢棄物即烤漆板等物，運送至南投縣名間鄉新街村",
                ""
            ],
            [
                "客庄巷大中鋼鐵公司旁國有土地（現由國有財產局管理）堆置；另丙○○為期順",
                ""
            ],
            [
                "利清除上開一般事業廢棄物，遂於載運途中臨時僱請從事堆高機工作不知情之吳",
                ""
            ],
            [
                "茂雄（經臺灣南投地方法院檢察署檢察官另為不起訴之處分），駕駛堆高機前往",
                ""
            ],
            [
                "該處會合，嗣於九十一年四月十三日二十一時許為民眾發現，向南投縣警察局南",
                ""
            ],
            [
                "投分局報案後，由該分局員警會同行政院環境保護署環境督察總隊中區環境督察",
                ""
            ],
            [
                "大隊稽查員、內政部警政署環保警察第二中隊員警前往查緝，當場查獲丁○○等",
                ""
            ],
            [
                "三人違法清除一般事業廢棄物，因而獲悉上情。",
                ""
            ],
            [
                "二、案經南投縣警察局南投分局報請臺灣南投地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告丁○○、己○○、丙○○就其等未向主管機關或中央主管機關委託之機",
                ""
            ],
            [
                "關申請核發公民營廢棄物清除處理機構許可文件，於前揭時地，載運興業公司之",
                ""
            ],
            [
                "烤漆板等物，至南投縣名間鄉新街村客庄巷大中鋼鐵公司旁國有土地（現由國有",
                ""
            ],
            [
                "財產局管理）堆置之事實，於本院審理時供承不諱，核與證人即內政部警政署環",
                ""
            ],
            [
                "保警察第二中隊隊員戊○○、證人即大中鋼鐵公司南投廠副課長乙○○於本院審",
                ""
            ],
            [
                "理時證述之情節相符，復有行政院環境保護署環境督察總隊中區環境督察大隊環",
                ""
            ],
            [
                "境稽查工作紀錄乙紙，及查獲當時所拍攝之相片十九張等附卷可稽。被告丁○○",
                ""
            ],
            [
                "雖辯稱：伊自興業公司載運之矽酸鈣板一批，並非受委託處理之事業廢棄物，而",
                ""
            ],
            [
                "係伊向興業公司索取作為天花板樣品，經裁割後每塊將可獲取四元之利潤，此由",
                ""
            ],
            [
                "為警查獲之矽酸鈣板均排列整齊，可獲證明云云，被告己○○、丙○○亦附合丁",
                ""
            ],
            [
                "○○之說詞，辯稱：伊等受僱於丁○○，載運之物品排放整齊，不知所載為廢棄",
                ""
            ],
            [
                "物云云。惟查，被告三人當天所載運，除工業用烤漆板以外，另有塑膠桶、空桶",
                ""
            ],
            [
                "及其他廢棄物，塑膠桶內並裝有類似石膏狀的物質，桶身業已變質，現場瀰漫化",
                ""
            ],
            [
                "學物質的氣味，業據證人吳茂雄於警訊時陳述甚明，另被告三人為警查獲時，車",
                ""
            ],
            [
                "牌號碼七Ｋ─五九八號營業用大貨車已將工業用烤漆板、廢棄塗料、傢俱、廢建",
                ""
            ],
            [
                "築廢料傾倒，另二部ＡＬ─四八八及三Ｋ─四七二號則仍未傾倒等情，亦有被告",
                ""
            ],
            [
                "三人親筆簽名之行政院環境保護署環境督察總隊中區環境督察大隊環境稽查工作",
                ""
            ],
            [
                "紀錄一份可稽，並有現場查獲照片附卷可佐，而被告三人於警訊及偵查中，對其",
                ""
            ],
            [
                "所載運為廢棄物乙節，均是承在卷，且無隻字片語，表明載運之物為加工天花板",
                ""
            ],
            [
                "所用之材料，其於本院審理時，方以前揭詞情置辯，無非臨訟杜撰之語；證人甲",
                ""
            ],
            [
                "○○雖證稱：為警查獲之板子係伊公司所有，由於被告想要加工，作為天花板使",
                ""
            ],
            [
                "用，伊因而將板子送給被告，每輛車補貼並被告六千元，板子的名稱叫矽酸鈣板",
                ""
            ],
            [
                "，這種板子可以防水，淋到雨不會壞掉云云，惟查，被告所傾倒的物品，果係興",
                ""
            ],
            [
                "業公司贈與予被告，豈有另外再貼補費用之理，且被告於警訊及偵查中，分別陳",
                ""
            ],
            [
                "稱所載運為廢棄物，可知證人甲○○所陳，無非迴護之詞，不足採取，另衡諸常",
                ""
            ],
            [
                "情，上開物品，果係被告加工所必須之物，豈有利用夜晚，凌亂堆置於他人傾倒",
                ""
            ],
            [
                "廢棄物之場所，且無任何遮風蔽雨物之理，所辯無非飾罪卸責之詞，不足採信。",
                ""
            ],
            [
                "至被告丁○○所提出之營業計劃書，內容亦僅有寥寥數語，當係臨訟倉皇擬就，",
                ""
            ],
            [
                "其所提出之天花板二塊（置證物袋），則係一般商品樣品，無足為其有利之認定",
                ""
            ],
            [
                "，乃自明之理。本件事證已臻明確，被告犯行均堪認定，應予依法論科。",
                ""
            ],
            [
                "二、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管機",
                ""
            ],
            [
                "關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、",
                ""
            ],
            [
                "處理廢棄物業務，廢棄物清理法第四十一條第一項定有明文，被告丁○○、己○",
                ""
            ],
            [
                "○、丙○○三人違反前開規定，從事一般事業廢棄物之清除，核其等所為，均係",
                ""
            ],
            [
                "犯同法第四十六條第一項第四款未依規定領有廢棄物清除、處理許可文件從事廢",
                ""
            ],
            [
                "棄物清除罪；公訴意旨認被告三人之行為態樣，包含違反同款「從事廢棄物處理",
                ""
            ],
            [
                "」之行為，惟依「事業廢棄物貯存清除處理方法及設施標準」第二條第二款規定",
                ""
            ],
            [
                "，稱清除者，係指「事業廢棄物之收集、運輸之行為」，依同條第三款，稱處理",
                ""
            ],
            [
                "者，包含中間處理（指事業廢棄物在最終處置前，以物理、化學、生物、熱處理",
                ""
            ],
            [
                "或其他處理方法，改變其物理、化學、生物特性或成分，達成分離、減積、去毒",
                ""
            ],
            [
                "、固化或安定之行為）、最終處置（指衛生掩埋、封閉掩埋、安定掩埋或海洋棄",
                ""
            ],
            [
                "置事業廢棄物之行為）與再利用（指事業機構產生之事業廢棄物自行、販賣、轉",
                ""
            ],
            [
                "讓或委託做為原料、材料、燃料、填土或其他經中央主管機關及目的事業主管機",
                ""
            ],
            [
                "關認定之用途行為，並符合規定者）；本件被告三人從事事業廢棄物之收集、運",
                ""
            ],
            [
                "輸及棄置，所為僅係廢棄物之「清除」，並未進而為廢棄物之「處理」階段，公",
                ""
            ],
            [
                "訴意旨容有未洽，應予敘明。被告三人就前揭犯行間，有犯意聯絡及行為之分擔",
                ""
            ],
            [
                "，均為共同正犯。被告丁○○利用不知情、無犯罪故意之吳茂雄從事上開犯行，",
                ""
            ],
            [
                "且係間接正犯，惟其自身既已從事犯罪之實施，仍應論以（直接）正犯。查被告",
                ""
            ],
            [
                "丁○○前曾於八十八年間，因常業賭博案件，經台灣板橋地方法院於八十八年六",
                ""
            ],
            [
                "月十日以八十八年度易字第一八二一號判處有期徒刑四月確定，以同年十月二十",
                ""
            ],
            [
                "五日易科罰金執行完畢，有台灣高等法院被告全國前案記錄表、台灣南投地方法",
                ""
            ],
            [
                "院檢察署刑案資料查註紀錄表各乙份附卷可憑，其於有期徒刑執行完畢後，五年",
                ""
            ],
            [
                "內再犯有期徒刑以上之罪，為累犯，應依刑法第四十七條之規定加重其刑。爰審",
                ""
            ],
            [
                "酌被告三人犯罪之動機係因欠缺環保意識、目的則因一時貪圖私人利益所致、犯",
                ""
            ],
            [
                "罪之手段、對環境造成損害之程度、參與之程度、犯後態度等一切情狀，分別量",
                ""
            ],
            [
                "處如主文所示之刑。末查，被告己○○前雖曾於六十九年間受有期徒刑之宣告，",
                ""
            ],
            [
                "然於七十一年一月四日執行完畢後，迄今已逾五年以上，未曾再受有期徒刑以上",
                ""
            ],
            [
                "刑之宣告，有臺灣南投地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告",
                ""
            ],
            [
                "全國前案紀錄表各一份附卷可稽，歷經此次偵審程序及罪刑之宣告，當知所警惕",
                ""
            ],
            [
                "，信無再犯之虞，本院認前開對其宣告之刑，以暫不執行為適當，爰對被告己○",
                ""
            ],
            [
                "○併予宣告如主文所示之緩刑，以啟自新。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第",
                ""
            ],
            [
                "一項第四款，刑法第十一條前段、第二十八條、第四十七條、第七十四條第二款，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "本案經檢察官沈崇廉到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十一      年      七    月    十六    日",
                ""
            ],
            [
                "臺灣南投地方法院刑事庭",
                ""
            ],
            [
                "法  官    林 永 祥",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。「切勿逕送",
                ""
            ],
            [
                "上級法院」。",
                ""
            ],
            [
                "書記官",
                ""
            ],
            [
                "中      華      民      國      九十一      年      七    月    十六    日",
                ""
            ],
            [
                "「告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算",
                ""
            ],
            [
                "係以檢察官收受判決正本之日期為準」",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第四款：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,94,台上,6388,20051117": [
            [
                "最高法院刑事判決　　　　　　九十四年度台上字第六三八八號",
                ""
            ],
            [
                "　　上　訴　人　乙○○",
                ""
            ],
            [
                "　　　　　　　　丙○○",
                ""
            ],
            [
                "　　　　　　　　　　　　號5樓",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　之11",
                ""
            ],
            [
                "　　上 列一 人",
                ""
            ],
            [
                "　　選任辯護人　胡昇寶律師",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台中",
                ""
            ],
            [
                "分院中華民國九十二年一月二十一日第二審判決（九十一年度上",
                ""
            ],
            [
                "訴字第一三八一號，起訴案號：台灣南投地方法院檢察署九十一",
                ""
            ],
            [
                "年度偵字第一三一一號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主　文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理　由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內",
                ""
            ],
            [
                "訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形，不相適合時，均應認其上訴為違背法律上之程式，予以",
                ""
            ],
            [
                "駁回。本件上訴人乙○○、丙○○、甲○○上訴意旨略稱：、",
                ""
            ],
            [
                "上訴人三人遭警方查獲後，警方逕稱上訴人三人所載運者係廢棄",
                ""
            ],
            [
                "物；乙○○於警詢中陳稱：伊係要將該批物品暫時堆置在查獲現",
                ""
            ],
            [
                "場；丙○○、甲○○於警詢中均否認所載運者係廢棄物。原判決",
                ""
            ],
            [
                "說明乙○○於警詢及檢察官偵查中，並未否認所載運者係廢棄物",
                ""
            ],
            [
                "，又上訴人三人於警詢及偵查中亦均未辯稱：遭警查獲之烤漆板",
                ""
            ],
            [
                "等係供乙○○加工所用之物等情，上訴人三人嗣於第一審審理中",
                ""
            ],
            [
                "始為上開辯解，彼等辯解各語是否屬實，並非無疑等情，所為論",
                ""
            ],
            [
                "斷說明與經驗法則有違。、原判決事實欄記載上訴人三人載運",
                ""
            ],
            [
                "至現場者，僅係烤漆板及內裝塗料暨空塑膠桶等廢棄物；理由欄",
                ""
            ],
            [
                "則說明上訴人三人將工業烤漆板、廢棄塗料、傢俱、廢建築廢料",
                ""
            ],
            [
                "等傾倒於現場，其事實與理由之記載相互矛盾。上訴人三人辯稱",
                ""
            ],
            [
                "：因證人吳茂雄駕駛堆高機時不慎推倒物品而致現場凌亂，原判",
                ""
            ],
            [
                "決對上訴人三人上開辯解，未說明其何以不予採信之理由，於法",
                ""
            ],
            [
                "有違。、證人吳茂雄於警詢及檢察官偵查中供稱：伊到達現場",
                ""
            ],
            [
                "後還未卸貨即遭查獲；於第一審審理中供稱：伊有幫大貨車改裝",
                ""
            ],
            [
                "載成二部小貨車，再由二部小貨車駛入現場，伊跟隨在小貨車後",
                ""
            ],
            [
                "面，尚未卸貨警察就來了，或又供稱：伊有幫忙卸下塑膠桶等情",
                ""
            ],
            [
                "，其前後供述情節不一，原判決遽採其供述各情，為不利上訴人",
                ""
            ],
            [
                "三人認定之依據，於法有違。、證人巫俊杰於第一審供稱：為",
                ""
            ],
            [
                "警查獲之烤漆板不會受風吹日曬之影響，乙○○原本係興業建材",
                ""
            ],
            [
                "股份有限公司（下稱興業公司）出貨之配合司機，原本這些烤漆",
                ""
            ],
            [
                "板是放在興業公司當樣品，乙○○來公司問這些烤漆板要做何用",
                ""
            ],
            [
                "途，伊告訴他可以載運到南投地區請人加工裁切，變成樣品再運",
                ""
            ],
            [
                "送回來給客戶看；如果不用這些瑕疵品來做樣品的話，伊等仍然",
                ""
            ],
            [
                "要以無瑕疵品來作樣品，如此成本會更高，所以伊才補貼乙○○",
                ""
            ],
            [
                "每部車新台幣（下同）六千元；該等烤漆板遭查獲後未作任何加",
                ""
            ],
            [
                "工，即載運回來交還與伊，伊公司請人裁切加工做成樣品送給客",
                ""
            ],
            [
                "戶等情，原審就巫俊杰上開供述各情未說明不予採納之理由，於",
                ""
            ],
            [
                "法有違。另丙○○、甲○○僅係受僱之司機，原判決認定彼等與",
                ""
            ],
            [
                "乙○○係共同正犯，惟未說明其所依憑之證據及理由，亦於法有",
                ""
            ],
            [
                "違等語。",
                ""
            ],
            [
                "惟查原判決認定上訴人三人有原判決事實欄所記載之共同未依廢",
                ""
            ],
            [
                "棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，從事廢棄物清除（乙○○累犯）犯行，係以訊據上訴人三人",
                ""
            ],
            [
                "雖均否認有前揭犯行，乙○○辯稱：遭查獲之物並非廢棄物，該",
                ""
            ],
            [
                "等物品係要作為樣本，且係經過吳麗玉同意才堆放云云；丙○○",
                ""
            ],
            [
                "、甲○○辯稱：伊受僱而載運前揭物品，並不知所載運者係廢棄",
                ""
            ],
            [
                "物等語。然查上訴人三人未向主管機關或中央主管機關委託之機",
                ""
            ],
            [
                "關申請核發公民營廢棄物清除處理機構許可文件，而於如原判決",
                ""
            ],
            [
                "事實欄所載時地，載運興業公司之烤漆板等物至如原判決事實欄",
                ""
            ],
            [
                "所載地點堆置之事實，為上訴人三人所不否認，核與證人即內政",
                ""
            ],
            [
                "部警政署環保警察第二中隊隊員黃柏儒、證人即大中鋼鐵公司南",
                ""
            ],
            [
                "投廠副課長林奕成；證人即南投縣警察局南投分局新佳派出所警",
                ""
            ],
            [
                "員廖仁川；證人即前往現場處理之警員蔡宏勇；證人即駕駛堆高",
                ""
            ],
            [
                "機之吳茂雄所分別供述之情節大致相符，復有行政院環境保護署",
                ""
            ],
            [
                "環境督察總隊中區環境督察大隊環境稽查工作紀錄、查獲當時所",
                ""
            ],
            [
                "拍攝之相片十九張、查獲翌日所拍攝之相片十五張附卷可稽。堪",
                ""
            ],
            [
                "認上訴人三人確有載運烤漆板等物前往查獲現場。又乙○○於警",
                ""
            ],
            [
                "詢中供稱：伊所承載者係烤漆板，是興業有限公司所生產之瑕疵",
                ""
            ],
            [
                "品，請伊代為清運處理，伊會載運廢棄物前往該處，是伊朋友吳",
                ""
            ],
            [
                "小姐告知該處可以堆置；於偵查中供稱：「（為何幫興業公司載",
                ""
            ],
            [
                "運廢棄物至大中鋼鐵公司來？）因為興業是我的客戶，所以我才",
                ""
            ],
            [
                "幫他處理」、「（興業公司是否知情你們要把這些東西堆置在現",
                ""
            ],
            [
                "場？）不知道，他請我一臺車六千元，我請甲○○、丙○○也是",
                ""
            ],
            [
                "一臺六千元，興業公司完全授權我們處理」、「（對涉嫌違反廢",
                ""
            ],
            [
                "棄物清理法有何意見？）沒意見，下次不敢了。」等情。另參酌",
                ""
            ],
            [
                "乙○○於警詢及檢察官偵查中，均未否認彼等所載運者係廢棄物",
                ""
            ],
            [
                "，亦未以所載運之烤漆板係興業公司送彼加工等情為辯；另丙○",
                ""
            ],
            [
                "○、甲○○二人亦均未辯解該等物品係供乙○○加工所用。堪認",
                ""
            ],
            [
                "上訴人三人嗣於事實審法院審理中辯稱：該等物品係興業公司送",
                ""
            ],
            [
                "乙○○加工所用之物云云，係屬事後卸責之詞，不足採信。又上",
                ""
            ],
            [
                "訴人三人所載運者除工業用烤漆板外，另有塑膠桶、空桶及其他",
                ""
            ],
            [
                "廢棄物，而塑膠桶內並裝有石膏泥物質，塑膠桶並已變質，現場",
                ""
            ],
            [
                "可聞到化學味道等情，業據吳茂雄供述甚詳。而參酌吳茂雄所供",
                ""
            ],
            [
                "述之內容；上訴人三人遭警查獲時，其中七Ｋ－五九八號大貨車",
                ""
            ],
            [
                "已將一些工業烤漆板、廢棄塗料、傢俱、廢建築廢料傾倒於現場",
                ""
            ],
            [
                "，另ＡＬ－四八八號及三Ｋ－四七二號大貨車，其上所載之廢棄",
                ""
            ],
            [
                "物仍未傾倒等情，有上訴人三人在上簽名之行政院環境保護署環",
                ""
            ],
            [
                "境督察總隊中區環境督察大隊環境稽查工作紀錄可稽；查獲現場",
                ""
            ],
            [
                "照片顯示丙○○所駕駛之七Ｋ－五九八號大貨車，其上僅有其內",
                ""
            ],
            [
                "放置二個圓型小桶之塑膠桶三個，而該車附近地上則置有凌亂之",
                ""
            ],
            [
                "烤漆板及與大貨車上類似之塑膠桶數個，且塑膠桶並有破裂而內",
                ""
            ],
            [
                "裝白色物質流出之情形；丙○○於第一審審理中供承：該大貨車",
                ""
            ],
            [
                "上之物品及塑膠塗料桶、現場照片內前後方所置放之烤漆板、置",
                ""
            ],
            [
                "於地上雜亂之烤漆板及破掉之桶子等，均係自興業公司所載運；",
                ""
            ],
            [
                "甲○○不否認伊載有漆土及天花板，並供承現場照片顯示之凌亂",
                ""
            ],
            [
                "烤漆板等確係彼等所載；乙○○供承烤漆板係彼等去興業公司所",
                ""
            ],
            [
                "載，現場照片顯示之破裂塗料桶是彼等拿去裝塗料的等情；現場",
                ""
            ],
            [
                "照片顯示上訴人三人堆置烤漆板、塑膠桶等物甚為雜亂；依證人",
                ""
            ],
            [
                "黃柏儒、廖仁川所供述之內容，足見查獲現場原即遭人堆放部分",
                ""
            ],
            [
                "垃圾，該處顯非供置放有價值加工物品之場所；查獲現場係屬私",
                ""
            ],
            [
                "人所有之戶外空地，有南投縣警察局南投分局民國九十一年十一",
                ""
            ],
            [
                "月二十日投警刑字第０九一００一九二四二號函，及所附現場位",
                ""
            ],
            [
                "置地籍圖及相關土地登記謄本等附卷可稽；現場照片顯示查獲現",
                ""
            ],
            [
                "場車子可自由進出，並無防止外人進出或遮風擋雨之設施，苟前",
                ""
            ],
            [
                "揭物品確係乙○○欲加工之物品，焉有隨意堆置於他人置放垃圾",
                ""
            ],
            [
                "之場所之理，益堪認上訴人三人否認辯解各語，係屬事後卸責之",
                ""
            ],
            [
                "詞，不足採信。依證人吳麗玉所供述之內容，堪認吳麗玉並不知",
                ""
            ],
            [
                "該查獲現場土地係屬何人所有，亦未曾詢問該土地所有人或管理",
                ""
            ],
            [
                "人之同意，即告知乙○○得以堆放物品，而該物品任意置於查獲",
                ""
            ],
            [
                "現場之戶外空地，並無從為妥善保管；乙○○之住處遠在台北市",
                ""
            ],
            [
                "，卻將所謂有用之加工物品，從台中市載運至南投縣名間鄉，核",
                ""
            ],
            [
                "與一般常情有違。上訴人三人至興業公司裝運上揭烤漆板時，即",
                ""
            ],
            [
                "由該公司員工以堆高機配合裝載等情，業據乙○○於警詢中供述",
                ""
            ],
            [
                "明確，該烤漆板等排放整齊並使用繩子及棧板等捆綁，本即為方",
                ""
            ],
            [
                "便運輸之方式，並不能以此為有利上訴人三人之認定。證人即興",
                ""
            ],
            [
                "業公司實際負責人巫俊杰雖供稱：上揭板子是做天花板用的矽酸",
                ""
            ],
            [
                "鈣板，是伊公司之瑕疵品而非廢棄物，伊送給上訴人等加工裁切",
                ""
            ],
            [
                "後變成樣品再賣給伊云云。然稽諸上訴人三人所載運遭查獲之物",
                ""
            ],
            [
                "品，其除工業用烤漆板外，另有塑膠桶、空桶、塗料等廢棄物已",
                ""
            ],
            [
                "如前述，且從車上卸下之烤漆板、桶子等物凌亂堆置於現場，堪",
                ""
            ],
            [
                "認上開物品係屬廢棄物無訛；巫俊杰不否認上訴人等運送上揭物",
                ""
            ],
            [
                "品，其一車補貼上訴人等六千元，則巫俊杰僅補貼上訴人三人即",
                ""
            ],
            [
                "多達一萬八千元，而巫俊杰如係將板子贈予乙○○加工，並答應",
                ""
            ],
            [
                "乙○○加工後再予買回，乙○○就此顯已有利益可圖，何需由興",
                ""
            ],
            [
                "業公司再對乙○○補貼運費；巫俊杰供稱：該板子如果數量多會",
                ""
            ],
            [
                "退回原廠，退回原廠之運費由原廠負擔，伊以前並未送乙○○烤",
                ""
            ],
            [
                "漆板等情，則上揭烤漆板既可免費退回原廠，又何需花費代價送",
                ""
            ],
            [
                "與乙○○載運加工；巫俊杰係遭查獲烤漆板所屬公司之實際負責",
                ""
            ],
            [
                "人，該烤漆板等是否屬事業廢棄物及其清除方式是否合法，俱與",
                ""
            ],
            [
                "巫俊杰為實際負責人之興業公司有相當利害關係，巫俊杰所為之",
                ""
            ],
            [
                "證言難免偏頗迴護上訴人等，其證言尚不能為有利於上訴人三人",
                ""
            ],
            [
                "之認定等情，予以綜合判斷。因而維持第一審論處上訴人三人共",
                ""
            ],
            [
                "同未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，從事廢棄物清除（乙○○累犯）罪刑之判決，駁回",
                ""
            ],
            [
                "上訴人三人在第二審之上訴，業已說明其所憑之證據及其認定之",
                ""
            ],
            [
                "理由，從形式上觀察，並無違背法令之情形。按證據之取捨與證",
                ""
            ],
            [
                "據之證明力如何，均屬事實審法院得自由裁量、判斷之職權；苟",
                ""
            ],
            [
                "其此項裁量、判斷，並不悖乎通常一般之人日常生活經驗之定則",
                ""
            ],
            [
                "或論理法則，又於判決內論其何以作此判斷之心證理由者，即",
                ""
            ],
            [
                "不得任意指摘其為違法，而據為提起第三審上訴之合法理由。又",
                ""
            ],
            [
                "供述證據前後，雖稍有參差或互相矛盾，事實審法院非不可本於",
                ""
            ],
            [
                "經驗法則斟酌其他證據作合理之比較定其取捨，從而供述證據之",
                ""
            ],
            [
                "一部認為真實者予以採取，亦非證據法則所不許。原判決綜合前",
                ""
            ],
            [
                "述吳茂雄供述各情等各項證據資料，認定上訴人三人確有前揭犯",
                ""
            ],
            [
                "行，且彼此間互有犯意聯絡及行為分擔等情，乃其採證職權之合",
                ""
            ],
            [
                "法行使，不容任意指為違法。原判決事實欄記載上訴人三人載運",
                ""
            ],
            [
                "至現場者，係烤漆板及內裝塗料暨空塑膠桶「等」廢棄物，其與",
                ""
            ],
            [
                "理由欄說明上訴人三人將工業烤漆板、廢棄塗料、傢俱、廢建築",
                ""
            ],
            [
                "廢料等傾倒於現場，並無矛盾不符之處，縱認原判決事實欄就上",
                ""
            ],
            [
                "情未逐一記載而有微疵，然其於判決結果不生影響，依刑事訴訟",
                ""
            ],
            [
                "法第三百八十條規定，尚不得據為適法之第三審上訴理由。原判",
                ""
            ],
            [
                "決已說明上訴人三人辯解各語及巫俊杰供述各情，均不足採信之",
                ""
            ],
            [
                "理由，縱認原判決就上訴人三人辯解各語及巫俊杰供述各情，未",
                ""
            ],
            [
                "逐句加以指駁而有欠周全，然於判決既不生影響，自不得執為上",
                ""
            ],
            [
                "訴第三審之理由。上訴意旨徒憑己意或就原判決已有說明之事項",
                ""
            ],
            [
                "，或就原審判斷證據證明力之合法職權行使，漫指其違法，重為",
                ""
            ],
            [
                "單純事實上之爭執，難謂係適法上訴第三審之理由，其等上訴違",
                ""
            ],
            [
                "背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　 十一 　月　 十七 　日",
                ""
            ],
            [
                "最高法院刑事第二庭",
                ""
            ],
            [
                "審判長法官  董　明　霈",
                ""
            ],
            [
                "法官  林　茂　雄",
                ""
            ],
            [
                "法官  張　祺　祥",
                ""
            ],
            [
                "法官  呂　永　福",
                ""
            ],
            [
                "法官  郭　毓　洲",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　 十一 　月　二十四　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}