{
    "id": "NTDM,89,訴更一,3,20001025",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=NTDM%2C89%2C%E8%A8%B4%E6%9B%B4%E4%B8%80%2C3%2C20001025",
    "history": {
        "NTDM,89,訴更一,3,20001025": [
            [
                "臺灣南投地方法院刑事判決　　　　　　　　　　　　　八十九年度訴更一字第三號",
                ""
            ],
            [
                "　　公　訴　人　臺灣南投地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第一五一號",
                ""
            ],
            [
                "），本院於八十九年四月十三日為第一審判決（八十九年度訴字第五三號）確定後，",
                ""
            ],
            [
                "因最高法院檢察署檢察總長提起非常上訴，由最高法院於八十九年八月十日以八十九",
                ""
            ],
            [
                "年度台非字第二五二號判決將本院原判決撤銷，由本院依判決前之程序更為審判，本",
                ""
            ],
            [
                "院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "簡土凱無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件公訴意旨略以：被告丙○○經營「士凱工程行」，未向地方主管機關申請核",
                ""
            ],
            [
                "發清除廢棄物之許可證，即自民國八十七年三月間起至八十八年七月中旬止，駕",
                ""
            ],
            [
                "駛所有ＴＮ─四二六號大貨車，自南投縣南投市稅捐稽徵處、軍功橋及草屯鎮公",
                ""
            ],
            [
                "有停車場等地，載運其承包工程所產生數量不詳之建築廢棄物，擅自傾倒至其所",
                ""
            ],
            [
                "承租之南投縣草屯鎮○○段第五九五、五九七號土地、草屯鎮公所所有之同段第",
                ""
            ],
            [
                "五九六號、吳清秀所有之同段第五九八號、第五九九地號、余震文所有同段第六",
                ""
            ],
            [
                "０一號土地及南投縣所有同段第六０四號等七筆土地。嗣於八十八年七月十五日",
                ""
            ],
            [
                "經南投縣政府環保局人員至現場拍照發現，並由南投縣政府再於同年月二十三日",
                ""
            ],
            [
                "會勘查獲。因認被告涉有廢棄物清理法第二十二條第二項第三款之罪嫌云云。案",
                ""
            ],
            [
                "經南投縣政府移送臺灣南投地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "二、按行為之處罰，以行為時之法律有明文規定者為限；刑法第一條定有明文。而違",
                ""
            ],
            [
                "反廢棄物清理法者，原僅有行政罰鍰之規定，並無處以刑罰之明文，迄八十八年",
                ""
            ],
            [
                "七月十四日廢棄物清理法修正公布後，該法第二十二條始增設刑罰之規定。依中",
                ""
            ],
            [
                "央法規標準法第十三條之規定，該修正公布之刑罰規定，應自公布之日起算，至",
                ""
            ],
            [
                "第三日即同年七月十六日生效。故如在八十八年七月十六日該修正法律生效前有",
                ""
            ],
            [
                "違反該法者，即無處以刑罰之規定，而不為罪。訊據被告固承認於右開地點傾倒",
                ""
            ],
            [
                "廢棄物，惟辯稱：伊自八十八年七月十五日被取締後，就將現場之垃圾清理掉，",
                ""
            ],
            [
                "沒有再傾倒垃圾等語。經查：證人即南投縣政府環保局稽查人員乙○○證稱：八",
                ""
            ],
            [
                "十八年七月十五日現場之照片係伊去拍的，現場有碎的模板等廢棄物，當時伊有",
                ""
            ],
            [
                "向被告說不能堆積；七月十六日起，至七月二十二日之間，沒有再到現場查看；",
                ""
            ],
            [
                "七月二十三日伊去現場（會勘）時廢棄物已為被告清除，只剩磚塊、石頭、砂石",
                ""
            ],
            [
                "等可利用之資源；沒有增加垃圾，只有減少等語。證人甲○○亦證稱：八十八年",
                ""
            ],
            [
                "七月二十三日伊才去會勘，有一些廢土、磚塊及一些砂石，係可利用之資源等語",
                ""
            ],
            [
                "。而南投縣草屯鎮公所八十九年十月十三日八九草鎮清字第二六七四一號函附之",
                ""
            ],
            [
                "稽查資料，亦係八十八年七月二十三日會勘紀錄，並無八十八年七月十六日後，",
                ""
            ],
            [
                "迄八十八年七月二十二日之稽查資料。另參以卷附證人乙○○二次所拍之照片十",
                ""
            ],
            [
                "張相互比對，八十八年七月二十三日所拍之照片，現場垃圾並無增加之情形。綜",
                ""
            ],
            [
                "上所述，八十八年七月二十三日南投縣政府會勘時所見磚塊、石頭、砂石等，應",
                ""
            ],
            [
                "係被告八十八年七月十五日被取締告發後，所遺留未清理之可利用資源，而非七",
                ""
            ],
            [
                "月十六日之後新傾倒之垃圾；本件復查無其他證據，足以認定被告於廢棄物清理",
                ""
            ],
            [
                "法增定刑罰規定生效日以後（即八十八年七月十六日），仍有違反廢棄物清理法",
                ""
            ],
            [
                "之行為；其於八十八年七月十五日以前傾倒廢棄物之行為，依行為之法律並無刑",
                ""
            ],
            [
                "事處罰之規定，應為不罰，而為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，依刑事訴訟法第三百零一條第一項後段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官謝耀德到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    八十九    年      十      月    二十五    日",
                ""
            ],
            [
                "臺灣南投地方法院刑事庭",
                ""
            ],
            [
                "法  官  施  慶  鴻",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。「切勿逕送",
                ""
            ],
            [
                "上級法院」。",
                ""
            ],
            [
                "書記官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}