{
    "id": "NTDM,92,訴,253,20030919,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=NTDM%2C92%2C%E8%A8%B4%2C253%2C20030919%2C1",
    "history": {
        "NTDM,92,訴,253,20030919,1": [
            [
                "臺灣南投地方法院刑事判決　　　　　　　　　　　　　九十二年度訴字第二五三號",
                ""
            ],
            [
                "　　公　訴　人　臺灣南投地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　　　　　　　丙○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十二年度偵字第一六六○",
                ""
            ],
            [
                "號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○、丙○○均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○於九十二年三月間某日受億源營造有限公司（下稱億",
                ""
            ],
            [
                "源公司）之委託，代為清除億源公司向南投縣政府承包之鹿谷鄉米堤飯店土石清",
                ""
            ],
            [
                "除工程之一般事業廢棄物；被告乙○○於接受億源公司之委託後，明知依廢棄物",
                ""
            ],
            [
                "清理法之規定，從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關",
                ""
            ],
            [
                "或中央主管機關委託之機關申請核發公民營清除處理機構許可文件後，始得受託",
                ""
            ],
            [
                "清除處理廢棄業務，詎未向南投縣主管機關申請核發公民營清除處理機構許可文",
                ""
            ],
            [
                "件，竟僱用不知情之許銘坤（另經檢察官為不起訴處分）自三月底某日起，駕駛",
                ""
            ],
            [
                "車牌號碼ＦＧ─五三三號營業大貨車，至南投縣鹿谷鄉米堤飯店載運廢棄物，被",
                ""
            ],
            [
                "告丙○○為南投縣鹿谷鄉○○○段第一七六號土地所有權人邱美玉之夫，明知其",
                ""
            ],
            [
                "未經主管機關許可，不得提供土地地回填、堆置廢棄物，竟同意被告乙○○將上",
                ""
            ],
            [
                "開廢棄物在該處回填。嗣於九十二年四月十八日十一時三十分許，為警會同南投",
                ""
            ],
            [
                "縣政府人員當場在南投縣鹿谷鄉○○○段一七六號土地上，查獲許銘坤已傾倒約",
                ""
            ],
            [
                "二十車之廢棄土，因認被告乙○○、丙○○二人涉有廢棄物清理法第四十六條第",
                ""
            ],
            [
                "一項之罪嫌云云。",
                ""
            ],
            [
                "二、按按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪者",
                ""
            ],
            [
                "，應諭知無罪之判決。刑事訴訟法第一百五十四條第二項、第三百零一條第一項",
                ""
            ],
            [
                "分別定有明文。又刑事訴訟上證明之資料，無論其為直接證據或間接證據，均須",
                ""
            ],
            [
                "達於通常一般之人均不致於有所懷疑，而得確信其為真實之程度，始得據為有罪",
                ""
            ],
            [
                "之認定，若其關於被告是否犯罪之證明未能達此程度，而有合理性懷疑之存在，",
                ""
            ],
            [
                "致使無從形成有罪之確信，根據「罪證有疑、利於被告」之證據法則，即不得遽",
                ""
            ],
            [
                "為不利被告之認定，此有最高法院七十六年度台上字第四九八六號判例意旨可供",
                ""
            ],
            [
                "參照。且認定不利於被告之事實，須依積極證據，茍積極證據不足為不利於被告",
                ""
            ],
            [
                "事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，亦有最高法",
                ""
            ],
            [
                "院四十年臺上字第八十六號、三十年上字第八一六號判例可資參照，合先說明。",
                ""
            ],
            [
                "三、公訴人認被告乙○○、丙○○涉犯右開罪嫌，係以被告二人坦承前揭傾倒廢棄土",
                ""
            ],
            [
                "之自白，及南投縣事業廢棄物處理稽查紀錄工作一份及現場照片二幀為其主要論",
                ""
            ],
            [
                "據。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "（一）案外人億源營造有限公司於九十一年十二月十六日向南投縣政府承攬鹿谷鄉米",
                ""
            ],
            [
                "堤飯店土石清除工程後，發包給被告乙○○負責清理，並取得被告乙○○取得",
                ""
            ],
            [
                "需土回填之被告丙○○同意，將被告乙○○清除之土石回填至不知情之邱美玉",
                ""
            ],
            [
                "即被告丙○○之妻所有座落鹿谷鄉○○○段一七六號土地後，被告乙○○即自",
                ""
            ],
            [
                "九十二年三月間某日起，在未領有廢棄物清除、處理許可之情形下，僱用不知",
                ""
            ],
            [
                "情之許銘坤，駕駛車牌號碼ＦＧ─五三三號營業大貨車，至南投縣鹿谷鄉米堤",
                ""
            ],
            [
                "飯店載運土石流沖刷堆積之廢棄土石，並請不知情之李泳龍在上開土地駕駛挖",
                ""
            ],
            [
                "土機整理所回填之土石工作而遭警查獲之事實，固據被告二人自承無訛，核與",
                ""
            ],
            [
                "證人許銘坤、李泳龍於警偵訊中證述，及證人甲○○於本院審理中證述之情節",
                ""
            ],
            [
                "相符，復有南投縣政府工程契約書一份、南投縣政府會勘紀錄表及南投縣事業",
                ""
            ],
            [
                "廢棄物處理稽查紀錄工作單各一張、南投縣政府九十二年八月七日府流保字第",
                ""
            ],
            [
                "○九二○一三八九八九○號函送之上開土地違規案相關資料一份、上開挖土機",
                ""
            ],
            [
                "與大貨車之照片二張、被告庭呈之米堤飯店與上開堆放地點照片十張、現場搜",
                ""
            ],
            [
                "證錄影帶一捲為證。",
                ""
            ],
            [
                "（二）再被告二人雖均坦承前揭堆置土石方之事實；然本件被告二人是否該當廢棄物",
                ""
            ],
            [
                "清理法之罪，首需審究其等所傾倒之土石是否係屬廢棄物？",
                ""
            ],
            [
                "經查本件被告乙○○所清運之土石方，係颱風豪雨致從山區沖刷而下之土石，",
                ""
            ],
            [
                "僅有樹枝夾雜其中一情，業據被告二人於本院勘驗扣案之現場搜證錄影帶時所",
                ""
            ],
            [
                "自承，足認被告乙○○所清運之土石為營建剩餘土石方一情無誤。",
                ""
            ],
            [
                "按廢棄物清理法於九十年十月二十四日修正公布，該法就廢棄物並無明文之定",
                ""
            ],
            [
                "義，然參諸該法第九條第一項、第十條第一項、第四十九條第一款、第二款等",
                ""
            ],
            [
                "均將「廢棄物」及「剩餘土石方」併列規定，顯見該法未將「剩餘土石方」納",
                ""
            ],
            [
                "入「廢棄物」之範疇。另內政部八十六年一月十八日修正「營建廢棄土處理方",
                ""
            ],
            [
                "案」第二點適用範圍規定：「本方案所指營建廢棄土之種類，包括建築工程、",
                ""
            ],
            [
                "公共工程及建築物拆除工程施工所產生之剩餘土石方、磚瓦、混凝土塊；惟不",
                ""
            ],
            [
                "包括施工所附帶產生之金屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等",
                ""
            ],
            [
                "廢棄物。至營建工程產生之剩餘土石方、磚塊、混凝土塊，可供回收處理再生",
                ""
            ],
            [
                "利用者，自屬有用之土方資源。」；又該部八十九年五月十七日台八九內營字",
                ""
            ],
            [
                "第八九八三三七三號函頒實施公布「營建剩餘土石處理方案」第二點適用範圍",
                ""
            ],
            [
                "亦規定：「本方案所指營建剩餘土石方之種類，包括建築工程、公共工程及建",
                ""
            ],
            [
                "築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊；惟不包",
                ""
            ],
            [
                "括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等",
                ""
            ],
            [
                "廢棄物。至營建工程產生剩餘之泥、土、砂、石、磚、瓦、混凝土塊，經暫屯",
                ""
            ],
            [
                "、堆置可供回收、分類、加工、轉運、處理、再生利用者，自屬有用之土壤砂",
                ""
            ],
            [
                "石資源；其供營建土石方資源暫屯、堆置、破碎、碎解、洗選、篩選、分類、",
                ""
            ],
            [
                "拌合、加工、煆燒、回收、處理、再生利用功能及機具設備之場所，稱為土石",
                ""
            ],
            [
                "方資源堆置處理場，簡稱土資場。」；另依據行政院八十六年十二月三十一日",
                ""
            ],
            [
                "台八十六內字第五二一一０號函示明確認定剩餘土石方、磚瓦、混擬土塊為有",
                ""
            ],
            [
                "用資源，非屬廢棄物範圍，足見營建工程所產生之剩餘土石方，性質上係屬有",
                ""
            ],
            [
                "用之土方資源，並非廢棄物清理法所定之廢棄物。",
                ""
            ],
            [
                "又證人甲○○於本院審理時，雖結證稱剩餘土石方必須經過篩選之程序，才可",
                ""
            ],
            [
                "以認定是可用之資源，否則即屬廢棄物等語；惟按廢棄物清理法本為防止廢棄",
                ""
            ],
            [
                "物濫置而造成生態、環境污染，進而危害生命、身體健康，此觀廢棄物清理法",
                ""
            ],
            [
                "第一條之規定自明，而違反廢棄物清理法之處罰，含刑罰及行政罰，則其中以",
                ""
            ],
            [
                "刑罰相繩之廢棄物清理法第四十六條之罪之構成要件，自應為嚴格之解釋，故",
                ""
            ],
            [
                "被告等縱令有違反環境衛生保護之行政舉措或他項行政罰法之規範，自應由各",
                ""
            ],
            [
                "該管行政主管機關逕依權責分別處理，尚非廢棄物清理法所定「刑事罰」之規",
                ""
            ],
            [
                "範範疇。本件被告所清理者既可認定為係營建廢土而非廢棄物清理法所定之廢",
                ""
            ],
            [
                "棄物，且依卷附之資料，亦無證據足以證明被告二人所倒之土石內，含有垃圾",
                ""
            ],
            [
                "、糞尿、動物屍體或其他足以污染環境之物質，自無遽認該等土石係屬廢棄物",
                ""
            ],
            [
                "清理法所指之「廢棄物」。故證人甲○○前揭證詞尚難採為不利於被告之證據",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（三）又依廢棄物清理法第四十六條第一項第三、四款固分別規定，未經主管機關許",
                ""
            ],
            [
                "可，提供土地回填、堆置廢棄物；或未依同法第四十一條第一項規定領有廢棄",
                ""
            ],
            [
                "物清除、處理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、",
                ""
            ],
            [
                "處理許可文件內容貯存、清除、處理廢棄物者，應處一年以上五年以下有期徒",
                ""
            ],
            [
                "刑，並得併科三百萬元以下罰金，惟該罪之成立，仍應以行為人主觀上有未經",
                ""
            ],
            [
                "許可而提供土地回填、堆置廢棄物，或貯存、清除、處理廢棄物之故意，暨客",
                ""
            ],
            [
                "觀上因而為提供土地回填、堆置廢棄物，或貯存、清除、處理廢棄物之行為，",
                ""
            ],
            [
                "始足當之；倘行為人主觀上並無犯罪之故意，而係基於其他認知從事廢棄物之",
                ""
            ],
            [
                "傾倒等行為，自無由以該罪相繩。再查上開「營建剩餘土石方處理方案」中亦",
                ""
            ],
            [
                "規定：重大公共工程建設挖填土石方應力求平衡，如有剩餘土石方應有收容處",
                ""
            ],
            [
                "理計畫，並應納入工程施工管理，由工程主辦機關負責督導承包廠商對於剩餘",
                ""
            ],
            [
                "土石方之處理，並逕送處理資料知會當地之地方政府備查。故直轄市、縣（市",
                ""
            ],
            [
                "）政府主管建築機關，審核建築施工計畫說明書，內容應包括剩餘土石方處理",
                ""
            ],
            [
                "計畫。經查本件被告乙○○於清除土石方前，已委由國立工程顧問股份有限公",
                ""
            ],
            [
                "司依前揭工程契約書之約定，提出土石清除工程之「棄工作業計劃」予主管機",
                ""
            ],
            [
                "關之南投縣政府備查一節，業據被告乙○○陳明在卷，並有上開工程契約書、",
                ""
            ],
            [
                "南投縣政府包商估價單、鹿谷鄉米堤飯店土石清除工程棄土作業計畫、切結書",
                ""
            ],
            [
                "、路線圖、回填處所橫斷面設計圖土地登記謄本及所有權狀影本各一份在卷可",
                ""
            ],
            [
                "佐，堪認被告乙○○在清運本件土石方時，其主觀上確有誤認其已有合法處理",
                ""
            ],
            [
                "土石方之可能。再觀諸被告乙○○提出之查獲時所拍攝之現場照片及本院勘驗",
                ""
            ],
            [
                "搜證錄影帶所得結果，被告乙○○僱用許銘坤載運之土石方，係傾倒於上址土",
                ""
            ],
            [
                "地，並無隨意堆放於他處；而被告丙○○同意被告乙○○在上揭土地傾倒該土",
                ""
            ],
            [
                "石方，係因該筆土地在桃芝颱風來襲時，造成崩塌，是為填補上揭土地，以鋪",
                ""
            ],
            [
                "平供栽植作物使用一情，亦據被告二人供明在卷，並有被告丙○○庭呈上開土",
                ""
            ],
            [
                "地栽種作物現狀之照片、南投縣政府九十一年八月二十日府流保字第○九一○",
                ""
            ],
            [
                "一三六二二三○號函、行政院農業委員會水土保持局九十一年八月二十七日水",
                ""
            ],
            [
                "保治字第○九一一八一八三九五號函影本等在卷可考，益徵被告乙○○、丙○",
                ""
            ],
            [
                "○將該土石方運至該處目的僅係整地，渠等主觀上僅係基於整地之目的而為回",
                ""
            ],
            [
                "填土方之行為，與任意從事廢棄物貯存、清除及處理等違反廢棄物清理法主觀",
                ""
            ],
            [
                "犯罪故意，顯不能相提並論，自不能遽論以違反廢棄物清理之罪責。",
                ""
            ],
            [
                "五、我國刑事訴訟制度業已修正為以當事人進行主義為主，職權進行主義為輔，檢察",
                ""
            ],
            [
                "官立於原告之地位，其對於被告之犯罪事實，本負有積極舉證之義務，且刑事被",
                ""
            ],
            [
                "告原無自證無罪之義務，本件公訴人所引證據均不足引為不利於被告二人認定之",
                ""
            ],
            [
                "依據，而尚未足使法院產生有罪之心證，此外，復查無其他積極事證可認被告二",
                ""
            ],
            [
                "人有何公訴人所指之犯行，揆諸前揭說明，被告二人之行為縱或有違反其他行政",
                ""
            ],
            [
                "處罰之規定，然其犯罪仍屬未能證明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張曉雯到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十二      年      九      月      十九      日",
                ""
            ],
            [
                "臺灣南投地方法院刑事第一庭",
                ""
            ],
            [
                "法  官  莊  秋  燕",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。「切勿逕送",
                ""
            ],
            [
                "上級法院」。",
                ""
            ],
            [
                "書記官",
                ""
            ],
            [
                "中    華    民    國      九十二      年      九      月      十九      日",
                ""
            ],
            [
                "「告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}