{
    "id": "NTDM,93,訴,681,20050111,2",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=NTDM%2C93%2C%E8%A8%B4%2C681%2C20050111%2C2",
    "history": {
        "NTDM,93,訴,681,20050111,2": [
            [
                "臺灣南投地方法院刑事判決　　　　　　　　　　　　　九十三年度訴字第六八一號",
                ""
            ],
            [
                "　　公　訴　人　臺灣南投地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法等案件，經檢察官提起公訴（九十三年度撤緩偵字第九",
                ""
            ],
            [
                "號、九十三年度偵字第三二五八號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：同案被告甲○○明知未經主管機關核准，未領有廢棄物清除、處",
                ""
            ],
            [
                "理許可證或核備文件，不得從事廢棄物貯存、清除及處理，竟受委託清理南投縣",
                ""
            ],
            [
                "南投市○○路某辦公大樓廢棄物，僱用廖學等於民國九十二年七月十二日駕駛車",
                ""
            ],
            [
                "牌號碼Ｒ七─四八七二號大貨車將廢棄物載往南投縣名間鄉田仔村田仔巷農田空",
                ""
            ],
            [
                "地丟棄。嗣於同日十三時二十分許，為警在上址查獲，因同案被告甲○○於臺灣",
                ""
            ],
            [
                "南投地方法院檢察署檢察官偵查中坦承犯行，經其同意提供四十小時之義務勞務",
                ""
            ],
            [
                "，該署檢察官於九十二年八月二十九日對其為緩起訴處分確定後，同案被告甲○",
                ""
            ],
            [
                "○經該署執行科通知應至內政部南投啟智教養院執行義務勞務，其竟於九十三年",
                ""
            ],
            [
                "八月底某日，以每日新臺幣（下同）一千元之代價，僱用被告乙○○以其名義至",
                ""
            ],
            [
                "內政部南投啟智教養院執行義務勞務，洪錦基於概括犯意，自九十三年八月三十",
                ""
            ],
            [
                "日起至同年九月一日止，於該教養院內，連續在執行勞務簽到（退）簿上簽署同",
                ""
            ],
            [
                "案被告甲○○之簽名，而偽造文書，並交回該教養院以行使，使該教養院及該署",
                ""
            ],
            [
                "執行科誤認同案被告甲○○已執行義務勞務，足生損害於內政部南投啟智教養院",
                ""
            ],
            [
                "及該署執行科執行案件之正確性，因認為被告乙○○涉犯刑法第二百十六條、第",
                ""
            ],
            [
                "二百十條之行使偽造私文書罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者",
                ""
            ],
            [
                "，應諭知無罪之判決。刑事訴訟法第一百五十四條第二項定有明文。再所謂認定",
                ""
            ],
            [
                "犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證據而言，該項證據自",
                ""
            ],
            [
                "須適合於被告犯罪事實之認定，始得採為斷罪之資料；又認定不利於被告之事實",
                ""
            ],
            [
                "，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被",
                ""
            ],
            [
                "告之認定，更不必有何有利之證據；事實之認定，應憑證據，如未能發現相當確",
                ""
            ],
            [
                "實證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判之基礎，最",
                ""
            ],
            [
                "高法院二十九年度上字第三一０五號、三十年度上字第八一六號、四十年度臺上",
                ""
            ],
            [
                "字第八六號判例可資參照。次按，所謂「積極證據足以為不利被告事實之認定」",
                ""
            ],
            [
                "係指據為訴訟上證明之全盤證據資料，在客觀上已達於通常一般之人均不致於有",
                ""
            ],
            [
                "所懷疑，而得確信被告確曾犯罪之程度，若未達到此一程度，而有合理懷疑之存",
                ""
            ],
            [
                "在時，即無從為有罪之認定；而檢察官就被告犯罪事實，應負舉證責任，並指出",
                ""
            ],
            [
                "證明之方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉",
                ""
            ],
            [
                "證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其指出證明之方法",
                ""
            ],
            [
                "，無從說服法院以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪",
                ""
            ],
            [
                "判決之諭知，最高法院七十六年度臺上字第四九八六號、九十二年度臺上字第一",
                ""
            ],
            [
                "二八號判例參照。",
                ""
            ],
            [
                "三、本件公訴人認被告乙○○涉有偽造文書罪嫌，無非以被告乙○○及同案被告甲○",
                ""
            ],
            [
                "○之自白，及內政部南投啟智教養院九十三年九月一日九三投啟教字第○九三○",
                ""
            ],
            [
                "○○二二七○號函、臺灣南投地方法院檢察署義務勞務工作日誌及九十三年下半",
                ""
            ],
            [
                "年度簽到（退）簿影本為其論據。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "（一）同案被告甲○○明知未經主管機關核准，未領有廢棄物清除、處理許可證或核",
                ""
            ],
            [
                "備文件，不得從事廢棄物貯存、清除及處理，竟受委託清理南投縣南投市○○",
                ""
            ],
            [
                "路某辦公大樓廢棄物，僱用廖學等於九十二年七月十二日駕駛車牌號碼Ｒ七─",
                ""
            ],
            [
                "四八七二號大貨車將廢棄物載往南投縣名間鄉田仔村田仔巷農田空地丟棄。嗣",
                ""
            ],
            [
                "於同日十三時二十分許，為警在上址查獲，因同案被告甲○○於臺灣南投地方",
                ""
            ],
            [
                "法院檢察署檢察官偵查中坦承犯行，經其同意提供四十小時之義務勞務，該署",
                ""
            ],
            [
                "檢察官於九十二年八月二十九日對其為緩起訴處分確定後，同案被告甲○○經",
                ""
            ],
            [
                "該署執行科通知應至內政部南投啟智教養院執行義務勞務，其竟於九十三年八",
                ""
            ],
            [
                "月底某日，以每日一千元之代價，僱用被告乙○○以其名義至內政部南投啟智",
                ""
            ],
            [
                "教養院執行義務勞務，洪錦並自九十三年八月三十日起至同年九月一日止，於",
                ""
            ],
            [
                "該教養院內，在執行勞務簽到（退）簿上簽署同案被告甲○○之簽名之事實，",
                ""
            ],
            [
                "迭據被告乙○○於偵查及本院審理中自白在卷，核與證人即同案被告甲○○結",
                ""
            ],
            [
                "證在卷，並有南投縣（市）事業廢棄物處理稽查工作單、傾倒廢棄物現場照片",
                ""
            ],
            [
                "八張、內政部南投啟智教養院九十三年九月一日九三投啟教字第○九三○○○",
                ""
            ],
            [
                "二二七○號函及九十三年下半年度簽到（退）簿影本、臺灣南投地方法院檢察",
                ""
            ],
            [
                "署義務勞務工作日誌及緩起訴處分義務勞務執行手冊等在卷可證，固堪信為真",
                ""
            ],
            [
                "實。",
                ""
            ],
            [
                "（二）惟按刑法第二百十條之偽造私文書罪，以無制作權人而捏造他人名義制作該文",
                ""
            ],
            [
                "書為構成要件，如行為人對於此種文書本有制作權，縱令其制作之內容虛偽，",
                ""
            ],
            [
                "且涉及他人之權利，除合於同法第二百十五條之規定，應依該條處罰外，尚難",
                ""
            ],
            [
                "論以偽造私文書罪，是刑法第二百十條之偽造私文書，以無製作權之人冒用他",
                ""
            ],
            [
                "人名義而製作該文書為要件之一，如果行為人基於他人之授權委託，即不能謂",
                ""
            ],
            [
                "無製作權，此有最高法院三十一年上字第二一二四號判例、九十三年臺上字第",
                ""
            ],
            [
                "三四八四號判決可資參照。查被告乙○○於上開到（退）簿上簽署同案被告甲",
                ""
            ],
            [
                "○○姓名，係因代同案被告甲○○執行勞務，已如上述，依經驗法則可知同案",
                ""
            ],
            [
                "被告甲○○僱用被告乙○○至內政部南投啟智教養院代服勞務時，主觀上已有",
                ""
            ],
            [
                "授權被告乙○○代為簽名之意思，且客觀上亦有授權被告乙○○代其簽名之表",
                ""
            ],
            [
                "示一節，亦據證人即同案被告甲○○結證在卷，故被告乙○○在上開簽到（退",
                ""
            ],
            [
                "）簿上簽同案被告甲○○姓名，既自基於同案被告甲○○之授權委託，自非無",
                ""
            ],
            [
                "權製作，故其所為自與刑法第二百十條偽造私文書罪之構成要件有間，要難令",
                ""
            ],
            [
                "負行使偽造私文書罪責。",
                ""
            ],
            [
                "（三）綜上所述，公訴人所舉之證據尚不足以證明被告乙○○有何行使偽造私文書之",
                ""
            ],
            [
                "犯行，未達確信被告確曾犯罪之程度，而有合理懷疑之存在，無從說服法院以",
                ""
            ],
            [
                "形成被告乙○○有罪之心證；此外，復查無其他積極證據足證被告乙○○有何",
                ""
            ],
            [
                "行使偽造私文書犯行，揆諸前揭法律及判例意旨，應認不能證明被告犯罪，爰",
                ""
            ],
            [
                "為被告無罪判決之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官藍海凝到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十四    年      一     月     十一    日",
                ""
            ],
            [
                "臺灣南投地方法院刑事第四庭",
                ""
            ],
            [
                "審判長  法  官  黃  益  茂",
                ""
            ],
            [
                "法  官  林  純  如",
                ""
            ],
            [
                "法  官  莊  秋  燕",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。「切勿逕送",
                ""
            ],
            [
                "上級法院」。",
                ""
            ],
            [
                "書記官",
                ""
            ],
            [
                "中      華      民      國      九十四    年      一     月     十一    日",
                ""
            ],
            [
                "「告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}