{
    "id": "NTDM,97,訴,403,20080521,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=NTDM%2C97%2C%E8%A8%B4%2C403%2C20080521%2C1",
    "history": {
        "NTDM,97,訴,403,20080521,1": [
            [
                "臺灣南投地方法院刑事判決　　　　　　　 97年度訴字第403號",
                ""
            ],
            [
                "公　訴　人　臺灣南投地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十六",
                ""
            ],
            [
                "年度偵字第四九九九號），被告於準備程序中就被訴事實為有罪",
                ""
            ],
            [
                "之陳述，受命法官於聽取當事人之意見後，本院合議庭裁定改由",
                ""
            ],
            [
                "受命法官獨任進行簡式審判程序，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑壹年。緩刑參年。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、犯罪事實：",
                ""
            ],
            [
                "（一）甲○○明知從事廢棄物清除業務，應向直轄市、縣（市）",
                ""
            ],
            [
                "主管機關或中央主管機關委託之機關申請核發公民營廢棄",
                ""
            ],
            [
                "物清除處理機構許可文件後，始得受託清除廢棄物業務，",
                ""
            ],
            [
                "而其本人並未依廢棄物清理法第四十一條第一項規定領有",
                ""
            ],
            [
                "廢棄物清除許可文件，自不得從事廢棄物清除業務，竟仍",
                ""
            ],
            [
                "以一車次新臺幣一千五百元之代價，承攬某姓名年籍不詳",
                ""
            ],
            [
                "之成年男子位於南投縣草屯鎮北投里之某興建中農舍之廢",
                ""
            ],
            [
                "棄物清除工作，並於民國九十六年十一月十六日九時許，",
                ""
            ],
            [
                "駕駛其所有藍色農用搬運車自上開興建中農舍載運磚塊、",
                ""
            ],
            [
                "板模、保特瓶、水泥塊、水泥袋及雜草等營建廢棄物（共",
                ""
            ],
            [
                "計約四立方公尺，屬一般事業廢棄物），至不知情胡文金",
                ""
            ],
            [
                "所有坐落南投縣草屯鎮○○段三一之三地號土地傾倒。嗣",
                ""
            ],
            [
                "於九十六年十一月十六日九時五十分許，甲○○駕駛上開",
                ""
            ],
            [
                "藍色農用搬運車至前揭土地傾倒上開營建廢棄物時，當場",
                ""
            ],
            [
                "為警會同南投縣政府環境保護局稽查人員查獲，並扣得其",
                ""
            ],
            [
                "所有上開農用搬運車一臺。",
                ""
            ],
            [
                "（二）案經彰化縣警察局彰化分局報告臺灣南投地方法院檢察署",
                ""
            ],
            [
                "檢察官偵查起訴。",
                ""
            ],
            [
                "二、程序方面：",
                ""
            ],
            [
                "（一）按除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有",
                ""
            ],
            [
                "期徒刑之罪或高等法院管轄第一審案件者外，於法院行準",
                ""
            ],
            [
                "備程序進行中，被告先就被訴事實為有罪之陳述時，審判",
                ""
            ],
            [
                "長得告知被告簡式審判程序之旨，並聽取當事人、代理人",
                ""
            ],
            [
                "、辯護人及輔佐人之意見後，裁定進行簡式審判程序；且",
                ""
            ],
            [
                "受命法官行準備程序，與法院或審判長有同一之權限；又",
                ""
            ],
            [
                "簡式審判程序之證據調查，不受刑事訴訟法第一百五十九",
                ""
            ],
            [
                "條第一項、第一百六十一條之二、第一百六十一條之三、",
                ""
            ],
            [
                "第一百六十三條之一及第一百六十四條至第一百七十條規",
                ""
            ],
            [
                "定之限制，刑事訴訟法第二百七十三條之一第一項、第二",
                ""
            ],
            [
                "百七十九條第二項前段、第二百七十三條之二分別定有明",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "（二）本件被告甲○○所犯係死刑、無期徒刑、最輕本刑為三年",
                ""
            ],
            [
                "以上有期徒刑以外之罪，其於準備程序就前揭被訴事實為",
                ""
            ],
            [
                "有罪之陳述，本院認無不得或不宜改依簡式審判程序進行",
                ""
            ],
            [
                "之處，爰依刑事訴訟法第二百七十三條之一第一項、第二",
                ""
            ],
            [
                "百八十四條之一，裁定本件由受命法官獨任進行簡式審判",
                ""
            ],
            [
                "程序，合先敘明。",
                ""
            ],
            [
                "三、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "（一）被告甲○○於本院九十七年五月八日審判期日，對於上開",
                ""
            ],
            [
                "犯罪事實坦承不諱，核與下列所示證據相符而可採。",
                ""
            ],
            [
                "（二）證人胡文金於警詢中證述明確，並有土地登記第二類謄本",
                ""
            ],
            [
                "一份在卷可稽。",
                ""
            ],
            [
                "（三）有南投縣政府環境保護局廢棄物稽查工作紀錄影本一份、",
                ""
            ],
            [
                "查獲現場照片四張在卷可稽，並有扣案之藍色農用搬運車",
                ""
            ],
            [
                "一臺可資佐證。",
                ""
            ],
            [
                "（四）綜上，足認被告上揭自白應與事實相符，自堪採信。",
                ""
            ],
            [
                "四、所犯法條及刑之酌科：",
                ""
            ],
            [
                "（一）按廢棄物清理法所稱廢棄物，分下列二種：一、一般廢棄",
                ""
            ],
            [
                "物：由家庭或其他非事業所產生之垃圾、糞尿、動物屍體",
                ""
            ],
            [
                "等，足以污染環境衛生之固體或液體廢棄物。二、事業廢",
                ""
            ],
            [
                "棄物：(一)有害事業廢棄物：由事業所產生具有毒性、危",
                ""
            ],
            [
                "險性，其濃度或數量足以影響人體健康或污染環境之廢棄",
                ""
            ],
            [
                "物。(二)一般事業廢棄物：由事業所產生有害廢棄物以外",
                ""
            ],
            [
                "之廢棄物，廢棄物清理法第二條第一項定有明文。查本件",
                ""
            ],
            [
                "被告所運輸、傾倒之含磚塊、板模、保特瓶、水泥塊、水",
                ""
            ],
            [
                "泥袋及雜草等物，為營建廢棄物，應屬於一般事業廢棄物",
                ""
            ],
            [
                "。次按所謂清除，係指事業廢棄物之收集、運輸行為，此",
                ""
            ],
            [
                "為事業廢棄物貯存清除處理方法及設施標準第二條第二款",
                ""
            ],
            [
                "所明定。查被告未領有廢棄物清除許可文件，竟以其所有",
                ""
            ],
            [
                "上開藍色農用搬運車載運上開營建廢棄物恣意傾倒在前揭",
                ""
            ],
            [
                "土地之行為，係違反廢棄物清理法第四十一條第一項之規",
                ""
            ],
            [
                "定，應論以同法第四十六條第四款前段（起訴書贅載第一",
                ""
            ],
            [
                "項）之未領有清除許可文件，從事廢棄物清除罪。",
                ""
            ],
            [
                "（二）爰審酌被告為一己之利而擅自傾倒廢棄物於前揭土地上、",
                ""
            ],
            [
                "所傾倒之物品為營建廢棄物、所傾倒之廢棄物數量、影響",
                ""
            ],
            [
                "附近居民環境衛生、犯後坦承犯行之態度等一切情狀，量",
                ""
            ],
            [
                "處如主文所示之刑。",
                ""
            ],
            [
                "（三）又查被告未曾受有期徒刑以上刑之宣告，有臺灣南投地方",
                ""
            ],
            [
                "法院檢察署刑案資料查註紀錄表及臺灣高等法院被告前案",
                ""
            ],
            [
                "紀錄表各一份附卷可稽，經此科刑之宣告，應知警惕而無",
                ""
            ],
            [
                "再犯之虞，本院認所宣告之刑，以暫不執行其刑為當，予",
                ""
            ],
            [
                "以宣告緩刑三年，以勵自新。",
                ""
            ],
            [
                "（四）扣案之藍色農用搬運車一臺，固為被告所有且係供其載運",
                ""
            ],
            [
                "上開營建廢棄物所用，惟考量該車尚非專供犯罪所用之物",
                ""
            ],
            [
                "，且具有較高之經濟價值，如併予宣告沒收，容有違比例",
                ""
            ],
            [
                "原則，爰不予宣告沒收，併此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百",
                ""
            ],
            [
                "九十九條第一項前段，廢棄物清理法第四十六條第四款前段、刑",
                ""
            ],
            [
                "法第十一條前段、第七十四條第一項第一款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官蔡孟君到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　5 　　月　　21　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第一庭  法　官　賴秀雯",
                ""
            ],
            [
                "上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於判決送達後十日內向本院提出上訴狀，並應敘",
                ""
            ],
            [
                "述上訴理由（均須按他造當事人之數附繕本）「切勿逕送上級法",
                ""
            ],
            [
                "院」。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　5 　　月　　21　　日",
                ""
            ],
            [
                "　　　　　　　　　 　         書記官",
                ""
            ],
            [
                "附錄本案所犯法條：",
                ""
            ],
            [
                "壹、廢棄物清理法第41條",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者，應向直轄市、縣 (市) 主管",
                ""
            ],
            [
                "機關或中央主管機關委託之機關申請核發公民營廢棄物清除",
                ""
            ],
            [
                "處理機構許可文件後，始得受託清除、處理廢棄物業務。但",
                ""
            ],
            [
                "有下列情形之一者，不在此限：",
                ""
            ],
            [
                "一、執行機關依第5條第2項、第6項、第12條第1項辦理一般",
                ""
            ],
            [
                "廢棄物之回收、清除、處理、再利用。",
                ""
            ],
            [
                "二、依第8條規定緊急清理廢棄物所指定之設施或設備。",
                ""
            ],
            [
                "三、依第14條第2項規定依報經中央主管機關核准之方式清除",
                ""
            ],
            [
                "、處理一般廢棄物。",
                ""
            ],
            [
                "四、依第18條第1項規定回收、貯存、清除、處理一般廢棄物",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "五、第28條第1項第2款、第3款第2目至第5目、第4款之清除",
                ""
            ],
            [
                "機具、處理設施或設備。",
                ""
            ],
            [
                "六、目的事業主管機關依第33條、第34條規定自行或輔導設",
                ""
            ],
            [
                "置之處理設施。",
                ""
            ],
            [
                "七、中央主管機關會同中央目的事業主管機關依第35條第1",
                ""
            ],
            [
                "項設置之設施。",
                ""
            ],
            [
                "前項公民營廢棄物清除處理機構許可文件之核發，應副知中",
                ""
            ],
            [
                "央主管機關。",
                ""
            ],
            [
                "貳、廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除",
                ""
            ],
            [
                "、處理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、",
                ""
            ],
            [
                "處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處",
                ""
            ],
            [
                "理一般廢棄物者；或明知受託人非法清除、處理而仍委",
                ""
            ],
            [
                "託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}