{
    "id": "NTDM,98,訴,158,20100709,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=NTDM%2C98%2C%E8%A8%B4%2C158%2C20100709%2C1",
    "history": {
        "NTDM,98,訴,158,20100709,1": [
            [
                "臺灣南投地方法院刑事裁定　　　　　　　 98年度訴字第158號",
                ""
            ],
            [
                "公　訴　人　臺灣南投地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳財正",
                ""
            ],
            [
                "選任辯護人　方文律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法等案件，前經辯論終結，茲因尚有",
                ""
            ],
            [
                "應行調查之處，應再開本件辯論，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　　99　　年　　7　　 月　　9　　 日",
                ""
            ],
            [
                "　　　　　　　刑事第二庭審判長法　官　高思大",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　法　官　李宜娟",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　法　官　黃怡瑜",
                ""
            ],
            [
                "上正本證明與原本無異。",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　書記官　洪正昌",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "NTDM,98,訴,158,20101217,2": [
            [
                "臺灣南投地方法院刑事判決　　　　　　　 98年度訴字第158號",
                ""
            ],
            [
                "公　訴　人　臺灣南投地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳財正",
                ""
            ],
            [
                "選任辯護人　方文律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（98年",
                ""
            ],
            [
                "度偵字第2207號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "陳財正共同意圖為自己不法之所有，而侵占對於業務上所持有之",
                ""
            ],
            [
                "物，處有期徒刑壹年陸月；又行使從事業務之人，明知為不實之",
                ""
            ],
            [
                "事項，而登載於其業務上作成之文書，足以生損害於他人，處有",
                ""
            ],
            [
                "期徒刑肆月；應執行有期徒刑壹年捌月。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、陳財正受僱於國際綠色處理股份有限公司（以下簡稱國際綠",
                ""
            ],
            [
                "色公司），在該公司位於南投縣南投市○○里○○○○路6",
                ""
            ],
            [
                "號工廠擔任廠長，以執行銷毀處理簽約客戶所交付之事業廢",
                ""
            ],
            [
                "棄物為其業務；又國際綠色公司係由多家藥廠公司之事業向",
                ""
            ],
            [
                "經濟部申請許可後，合資設立之共同清除處理機構，旨在清",
                ""
            ],
            [
                "除、處理各家藥廠公司之事業廢棄物；而簡誦芬（所涉業務",
                ""
            ],
            [
                "侵占部分，已由臺灣南投地方法院檢察署檢察官另以98年度",
                ""
            ],
            [
                "偵字第2613號處分緩起訴）則於該公司之工廠擔任貨車駕駛",
                ""
            ],
            [
                "，民國（下同）96年6月12日駕駛貨車至國際綠色公司有簽",
                ""
            ],
            [
                "約之台灣禮來股份有限公司（以下簡稱禮來公司，且禮來公",
                ""
            ],
            [
                "司亦為國際綠色公司之合資公司之一），載運清除動物用廢",
                ""
            ],
            [
                "棄藥水（品名為泰勇飲水劑，係獸醫師處方之針對雞、豬等",
                ""
            ],
            [
                "動物用抗生素治療性藥品，重量約1.66公噸，共計4455瓶）",
                ""
            ],
            [
                "，運送清除該等一般事業廢棄物至國際綠色公司上開工廠內",
                ""
            ],
            [
                "，委託由國際綠色公司從事焚化銷毀之處理，預定於96年7",
                ""
            ],
            [
                "月5日施行焚化銷毀之處理，陳財正竟於上開廢棄藥水運至",
                ""
            ],
            [
                "國際綠色公司後，即在銷毀之前某日事先夥同簡誦芬共同基",
                ""
            ],
            [
                "於意圖為自己不法之所有之犯意聯絡，先由陳財正與簡誦芬",
                ""
            ],
            [
                "尋求上開廢棄藥水之買主，輾轉聯繫不知情之吳家騰，吳家",
                ""
            ],
            [
                "騰與陳財正達成以新臺幣（下同）10萬元買賣上開廢棄藥水",
                ""
            ],
            [
                "之合意後，陳財正於96年7月5日下午2時許，在工廠員工正",
                ""
            ],
            [
                "銷燬該批藥水，並已銷毀1000瓶前揭藥水時，突然勒令制止",
                ""
            ],
            [
                "不知情之該工廠員工胡又仁、簡鈺峰2人繼續銷毀該批藥水",
                ""
            ],
            [
                "，翌日即將尚未銷毀之3455瓶廢棄藥水要胡又仁、簡鈺峰全",
                ""
            ],
            [
                "部打包裝上車號9E-247號貨車，並立刻囑簡誦芬駕駛該貨車",
                ""
            ],
            [
                "將該等未銷毀之藥水運離廠區，送往吳家騰指定之南投縣草",
                ""
            ],
            [
                "屯鎮○○路9之8號不知情友人洪枝宏家中倉庫暫時存放，洪",
                ""
            ],
            [
                "枝宏並當場代吳家騰給付貨款10萬元予簡誦芬，簡誦芬返回",
                ""
            ],
            [
                "工廠後轉交給陳財正，陳財正則交付1萬2千元予簡誦芬為其",
                ""
            ],
            [
                "對價，陳財正與簡誦芬等則以此侵占後轉售之方式，將上開",
                ""
            ],
            [
                "未銷毀廢棄藥水變易持有為所有，予以侵占入己。又陳財正",
                ""
            ],
            [
                "身為國際綠色公司工廠廠長，並以制作該公司清除、處理事",
                ""
            ],
            [
                "業廢棄物相關事務之文書為其業務，係從事該等文書制作業",
                ""
            ],
            [
                "務之人，明知上揭廢棄藥水之事業廢棄物中有3455瓶廢棄藥",
                ""
            ],
            [
                "水實際上並未完成銷燬處理，而係轉售吳家騰，竟將前開事",
                ""
            ],
            [
                "業廢棄物之廢棄藥水業於96年7月5日中午12時許全部完成銷",
                ""
            ],
            [
                "燬處理之不實事項，接續登載其基於上開業務所作成之國際",
                ""
            ],
            [
                "綠色公司與禮來公司關於上開廢棄藥水清除處理聯單、國際",
                ""
            ],
            [
                "綠色公司藥品銷毀證明書、事業廢棄物妥善處理紀錄文件以",
                ""
            ],
            [
                "及於禮來公司致財政部臺北國稅局之營利事業原物料／商品",
                ""
            ],
            [
                "變質報廢聲明書上方框內之同為前揭廢棄藥品已全部於96",
                ""
            ],
            [
                "年7月5日焚化處理等之文書，並將該等銷毀證明文書均經國",
                ""
            ],
            [
                "際綠色公司不知情會計文書人員茅素琴送交予禮來公司，用",
                ""
            ],
            [
                "以證明其已將上開事業廢棄物之廢棄藥水全部於96年7月5日",
                ""
            ],
            [
                "焚化處理完成，而行使上開業務登載不實之文書，足生損害",
                ""
            ],
            [
                "於禮來公司對於報廢物品管理之確實性，且損及禮來公司之",
                ""
            ],
            [
                "商譽。嗣於96年9月間起，禮來公司人員於市面上發現該批",
                ""
            ],
            [
                "商品流通，發覺有異經過查訪於97年6月間遂向國際綠色公",
                ""
            ],
            [
                "司追究始知上情。",
                ""
            ],
            [
                "二、案經南投縣政府警察局南投分局報告臺灣南投地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、證據能力部分",
                ""
            ],
            [
                "（一）首先，證人吳家騰、洪枝宏於偵查中向檢察官所為證詞",
                ""
            ],
            [
                "，雖屬審判外之陳述，然被告及辯護人均未曾主張該等",
                ""
            ],
            [
                "證言有何顯不可信之情事，並均表示同意其等之證詞作",
                ""
            ],
            [
                "為本案證據（見本院卷卷一第53頁），而本院審酌全案",
                ""
            ],
            [
                "卷證亦未見有何該等證人於偵查中證述之意思不自由之",
                ""
            ],
            [
                "證據存在，況上開2證人偵訊時俱經其等具結在卷（見",
                ""
            ],
            [
                "偵卷第10、69頁），是以既無顯不可信之情況存在，則",
                ""
            ],
            [
                "依刑事訴訟法第159條之1第2項規定，自得為證據。",
                ""
            ],
            [
                "（二）其次，證人吳家騰、簡誦芬、簡鈺峰、胡又仁等於警詢",
                ""
            ],
            [
                "時之證言，亦為審判外之陳述，惟被告已於審理時同意",
                ""
            ],
            [
                "作為證據（見本院卷卷一第53頁），且本院審酌各該證",
                ""
            ],
            [
                "人陳述作成時，未見有何意思不自由之情況存在，應屬",
                ""
            ],
            [
                "適當，是依刑事訴訟法第159條之5第1項之規定，亦得",
                ""
            ],
            [
                "為證據。",
                ""
            ],
            [
                "二、被告陳財正固坦承係國際綠色公司工廠之廠長，係以焚化、",
                ""
            ],
            [
                "銷毀處理國際綠色公司收受委託藥廠所交付之事業廢棄物為",
                ""
            ],
            [
                "其業務，且確有清除載運禮來公司之上開廢棄藥水至該公司",
                ""
            ],
            [
                "欲施行銷毀處理，而其於前揭時、地僅銷毀禮來公司所交付",
                ""
            ],
            [
                "之1000瓶前開廢棄藥水，卻與簡誦芬共同另將未銷毀之該等",
                ""
            ],
            [
                "藥水3455瓶以10萬元之價格轉售予吳家騰，並由簡誦芬運送",
                ""
            ],
            [
                "該等廢棄藥水予吳家騰等情，惟矢口否認業務侵占及行使業",
                ""
            ],
            [
                "務登載不實文書等犯行，並辯稱：其販售上開未銷毀之藥水",
                ""
            ],
            [
                "所得之10萬元，除朋分予簡誦芬、胡又仁、簡鈺峰3人各",
                ""
            ],
            [
                "12000元外，並支付公司便當費用5000元、汽車修理費與員",
                ""
            ],
            [
                "工聚餐等費用，其亦僅得12000元，又該等藥水係禮來公司",
                ""
            ],
            [
                "不要之物，國際綠色公司僅代為銷毀該批藥水，亦非無主物",
                ""
            ],
            [
                "先占，其應不構成侵占他人之物云云；又選任辯護人之辯護",
                ""
            ],
            [
                "意旨則以：禮來公司送至國際綠色公司銷毀之廢棄藥水，即",
                ""
            ],
            [
                "屬廢棄物，已有拋棄所有權之意思，被告縱未銷毀，亦不構",
                ""
            ],
            [
                "成侵占罪，又被告開立銷毀證明並交付予禮來公司人員時，",
                ""
            ],
            [
                "仍在進行銷毀工作，是其開立銷毀證明時，主觀上應無偽造",
                ""
            ],
            [
                "證明之意思云云。惟查：",
                ""
            ],
            [
                "（一）首先，被告陳財正已坦承僅銷毀禮來公司所交付之1000",
                ""
            ],
            [
                "瓶廢棄藥水，而與簡誦芬共同將其餘同批未銷毀之3455",
                ""
            ],
            [
                "瓶藥水以10萬元之價格轉售予不知情之吳家騰等情（見",
                ""
            ],
            [
                "本院卷卷一第12頁）；而禮來公司委請國際綠色公司銷",
                ""
            ],
            [
                "毀之該批廢棄藥水，係因包裝凹陷，不符合禮來公司品",
                ""
            ],
            [
                "管要求，客戶不願接受此種瑕疵商品，而須將之銷毀，",
                ""
            ],
            [
                "實際該批藥水包裝之內容物仍可以使用，並非使用期限",
                ""
            ],
            [
                "到期之產品一情，業據證人即禮來公司動物保健部門營",
                ""
            ],
            [
                "業主管曾健一、禮來公司品管人員陳維榕於審理時分別",
                ""
            ],
            [
                "證述綦詳（曾健一部分：見本院卷卷一第77頁，陳維榕",
                ""
            ],
            [
                "部分：見本院卷卷一第204頁），足見上開禮來公司所",
                ""
            ],
            [
                "認定之廢棄藥水，僅因包裝瑕疵致不符禮來公司品管要",
                ""
            ],
            [
                "求，其內裝之藥水實際係尚未過期而仍可使用之藥品。",
                ""
            ],
            [
                "又證人即向被告購買上開藥水之吳家騰於偵查中證稱：",
                ""
            ],
            [
                "簡誦芬、陳財正一起陪伊看這批泰勇（即本案廢棄藥水",
                ""
            ],
            [
                "），他2人同時告訴伊這批藥水外觀有問題，其他都是",
                ""
            ],
            [
                "正常，並沒有過期（見偵卷第13頁）；證人即提供倉庫",
                ""
            ],
            [
                "供吳家騰暫放上開藥水之洪枝宏亦於偵查中證稱：是簡",
                ""
            ],
            [
                "誦芬第1個告知其藥水之事，他說他們有一批公司還沒",
                ""
            ],
            [
                "過期之藥水，看有沒人需要等語（見偵卷第71～72頁）",
                ""
            ],
            [
                "，可知被告亦確實知悉上開廢棄藥水係尚未過期而是仍",
                ""
            ],
            [
                "可使用之藥品無誤。再者，該批廢棄藥水於96年6月12",
                ""
            ],
            [
                "日即已由禮來公司載運至國際綠色公司之前開工廠內，",
                ""
            ],
            [
                "亦據卷附之國際綠色公司與禮來公司關於上開廢棄藥水",
                ""
            ],
            [
                "清除處理聯單、事業廢棄物妥善處理紀錄文件均載明係",
                ""
            ],
            [
                "於96年6月12日運至國際綠色公司（清除處理聯單：見",
                ""
            ],
            [
                "本院卷卷一第239頁，事業廢棄物妥善處理紀錄文件：",
                ""
            ],
            [
                "見本院卷卷一第241頁），則自96年6月12日至預定銷毀",
                ""
            ],
            [
                "之同年7月5日，相距長達3週有餘，則被告確有充足之",
                ""
            ],
            [
                "時間兜售該批藥水予他人；復以證人洪枝宏偵查時證述",
                ""
            ],
            [
                "：吳家騰去陳財正之國際綠色公司看（廢棄藥水）時，",
                ""
            ],
            [
                "其亦有去，吳家騰係與陳財正、簡誦芬接洽藥水之事，",
                ""
            ],
            [
                "藥是隔一段時間才送到其家（倉庫）（見偵卷第71頁）",
                ""
            ],
            [
                "，證人即與被告共犯侵占之簡誦芬亦於審理時供證：是",
                ""
            ],
            [
                "在96年7月5日（即銷毀部分廢棄藥水之日）前2、3日，",
                ""
            ],
            [
                "陳財正要其去找吳家騰，問吳家騰要不要這批泰勇飲水",
                ""
            ],
            [
                "劑，吳家騰承諾要這批藥水，後來就是由吳家騰與陳財",
                ""
            ],
            [
                "正接洽（見本院卷卷一第114頁），證人吳家騰警詢時",
                ""
            ],
            [
                "亦證稱：伊係於96年7月6日（實際為96年7月5日）銷毀",
                ""
            ],
            [
                "前，不清楚何日前往陳財正之國際綠色公司當面議價，",
                ""
            ],
            [
                "而以10萬元買下該批藥水（見警卷第21頁），證人吳家",
                ""
            ],
            [
                "騰審理中亦證稱：確有前往國際綠色公司與陳財正、簡",
                ""
            ],
            [
                "誦芬洽談購買該批泰勇飲水劑之事（見本院卷卷第121",
                ""
            ],
            [
                "頁）等詞，又載運該批未銷毀之廢棄藥水至洪枝宏家之",
                ""
            ],
            [
                "倉庫係於96年7月6日所為一節，亦據證人簡誦芬於警詢",
                ""
            ],
            [
                "時證述屬實（見警卷第12頁），則由證人洪枝宏上開「",
                ""
            ],
            [
                "在吳家騰與被告接洽買賣藥水後，藥是隔一段時間才送",
                ""
            ],
            [
                "到其家」以及證人簡誦芬所證「是在96年7月5日前2 、",
                ""
            ],
            [
                "3日，被告要簡誦芬找吳家騰洽詢是否購買該批藥水」",
                ""
            ],
            [
                "等之證詞，可知被告與簡誦芬洽詢吳家騰是否購買該等",
                ""
            ],
            [
                "廢棄藥水，以及洪枝宏陪同吳家騰一起至國際綠色公司",
                ""
            ],
            [
                "與陳財正、簡誦芬接洽購買上開藥水之時間，均顯與96",
                ""
            ],
            [
                "年7月6日簡誦芬運送該等藥水至洪枝宏家倉庫之時間，",
                ""
            ],
            [
                "相隔有數日之久，且吳家騰又確認在銷毀前之某日即有",
                ""
            ],
            [
                "前往國際綠色公司看藥水並洽談買賣藥水事宜，足見被",
                ""
            ],
            [
                "告陳財正早於96年7月5日銷毀本案廢棄藥水之前數日之",
                ""
            ],
            [
                "某日，即已利用該批藥水已放置於國際綠色公司廠區內",
                ""
            ],
            [
                "之機會，與簡誦芬共同兜售該批內裝為未過期而仍可使",
                ""
            ],
            [
                "用之瑕疵藥水，且與吳家騰達成買賣該批廢棄藥水之合",
                ""
            ],
            [
                "意，而在銷毀該批廢棄藥水之前，被告與簡誦芬於兜售",
                ""
            ],
            [
                "、買賣該藥水時，顯已起意共同侵占該批藥水無訛。況",
                ""
            ],
            [
                "證人簡鈺峰、胡又仁分別復於警詢時均證稱：96年7月5",
                ""
            ],
            [
                "日下午2時許，被告與禮來公司人員一同要銷毀上開禮",
                ""
            ],
            [
                "來公司之廢棄藥水，待禮來公司人員離開後，被告即要",
                ""
            ],
            [
                "伊等（即簡鈺峰、胡又仁）停止銷毀該批藥劑，當天只",
                ""
            ],
            [
                "銷毀約1000瓶，剩下3455瓶，隔天（96年7月6日）上班",
                ""
            ],
            [
                "時，被告即要伊等將未銷毀藥劑集中打包裝上9E-247",
                ""
            ],
            [
                "號貨車，就請簡誦芬運送出去等詞（簡鈺峰部分：見警",
                ""
            ],
            [
                "卷第14～15頁，胡又仁部分：見警卷第17～18頁），且",
                ""
            ],
            [
                "證人簡誦芬亦在警詢時坦證：有於96年7月6日下午3時",
                ""
            ],
            [
                "許，駕駛貨車將上開藥劑載運至被告指定處所等語（見",
                ""
            ],
            [
                "警卷第20頁），則被告於不知情之工廠員工簡鈺峰、胡",
                ""
            ],
            [
                "又仁執行銷毀前揭廢棄藥水之工作期間，突然制止伊等",
                ""
            ],
            [
                "繼續銷毀該等藥水，且於翌日迅即要伊等打包裝載至貨",
                ""
            ],
            [
                "車上，又立刻要簡誦芬運離廠區，交付予吳家騰；益徵",
                ""
            ],
            [
                "被告確實係早已事先與吳家騰達成買賣上開廢棄藥水之",
                ""
            ],
            [
                "合意，始會於僅銷毀1000瓶藥水後，突然勒令制止簡鈺",
                ""
            ],
            [
                "峰、胡又仁繼續銷毀該批藥水，並於翌日立即要公司員",
                ""
            ],
            [
                "工打包裝運交付予吳家騰等情屬實，是知被告於銷毀上",
                ""
            ],
            [
                "開廢棄藥水之前，應早與吳家騰達成買賣該批藥水之合",
                ""
            ],
            [
                "意，且於其時已萌侵占該藥水之犯意甚明。更且，除前",
                ""
            ],
            [
                "開事證外，被告原於本院審理之初，已坦認其確有業務",
                ""
            ],
            [
                "侵占犯行（見本院卷卷一第12、25頁），嗣雖翻言否認",
                ""
            ],
            [
                "，然其審訊中之自白，自亦為認定其具有業務侵占犯意",
                ""
            ],
            [
                "之證據。",
                ""
            ],
            [
                "（二）其次，據證人曾健一於審理中證稱：禮來公司認定該批",
                ""
            ],
            [
                "藥品係瑕疵品，但要取得銷毀證明，才確定這批藥品係",
                ""
            ],
            [
                "不要的（見本院卷卷一第81頁）；證人即國際綠色公司",
                ""
            ],
            [
                "負責人沈立政本院審理時證述：上開藥水係由國際綠色",
                ""
            ],
            [
                "公司負責自禮來公司載運至國際綠色公司，載運時要清",
                ""
            ],
            [
                "點，將藥水交給國際綠色公司，在還沒有完成處理（即",
                ""
            ],
            [
                "焚化、銷毀）之前，在國際綠色公司是當作有價值之物",
                ""
            ],
            [
                "品，於該批藥品尚未銷毀前，是禮來公司的，亦是國際",
                ""
            ],
            [
                "綠色公司的，國際綠色公司需要承接該批藥品之保管責",
                ""
            ],
            [
                "任（見本院卷卷一第85頁）；證人陳維榕亦在審理中結",
                ""
            ],
            [
                "證：上開藥水在還沒有報廢之前，（禮來公司）財務部",
                ""
            ],
            [
                "門在帳面上還是當作有價值的，等到向國稅局申報完成",
                ""
            ],
            [
                "報廢程序後，禮來公司就將此部分藥水列為營業損失，",
                ""
            ],
            [
                "因為都已經銷毀，所以當然沒有價值等語（見本院卷卷",
                ""
            ],
            [
                "一第204頁），足知上開廢棄藥水於確實執行銷毀之前",
                ""
            ],
            [
                "，確實仍屬禮來公司所有，且係為執行銷毀才交由國際",
                ""
            ],
            [
                "綠色公司載運並保管持有，僅於銷毀之後，該等廢棄藥",
                ""
            ],
            [
                "水事實上已不存在，始無所謂「所有」或「持有」之關",
                ""
            ],
            [
                "係；況且，所有權人原有毀損其所有物之事實上處分之",
                ""
            ],
            [
                "權能，僅於所有物毀損滅失之後，該物已不存在，所有",
                ""
            ],
            [
                "權之法律關係自然消滅，然於所有權人為毀損處分之前",
                ""
            ],
            [
                "，該所有物既尚未滅失且仍為存在，則始終仍屬所有權",
                ""
            ],
            [
                "人所有；是以就禮來公司而言，在前揭廢棄藥水銷毀滅",
                ""
            ],
            [
                "失之前，應始終仍認定係禮來公司所有之物，禮來公司",
                ""
            ],
            [
                "基於所有權人之地位，欲將該等藥水加以銷毀，係基於",
                ""
            ],
            [
                "其所有權而行使事實上處分之權能，且於該批廢棄藥水",
                ""
            ],
            [
                "確定銷毀滅失之前，禮來公司既未曾有拋棄所有權之意",
                ""
            ],
            [
                "思表示，則對於該批廢棄藥水自始至終仍具有所有權無",
                ""
            ],
            [
                "誤，不因禮來公司決定終究要銷毀，而在銷毀未完成前",
                ""
            ],
            [
                "，喪失其對於該等廢棄藥水之所有權；至國際綠色公司",
                ""
            ],
            [
                "雖為受禮來公司委託執行銷毀工作，是以對該批廢棄藥",
                ""
            ],
            [
                "水而言，在銷毀滅失之前，實居於受禮來公司委託而保",
                ""
            ],
            [
                "管持有之關係。而且，上開全部廢棄藥水銷毀後，向國",
                ""
            ],
            [
                "稅局申報之營業損失有384萬餘元，如果整批藥水販售",
                ""
            ],
            [
                "予經銷商則有高達570 萬元之價值，除此之外，該等廢",
                ""
            ],
            [
                "棄藥水若流出市面將致禮來公司商譽上之嚴重損害等情",
                ""
            ],
            [
                "，均經證人曾健一於審理時證述明確（見本院卷卷一第",
                ""
            ],
            [
                "81頁），且向財稅機關申報達384萬餘元損失一節，亦",
                ""
            ],
            [
                "有財政部臺灣省北區國稅局楊梅稽徵所災害損失報廢原",
                ""
            ],
            [
                "物料商品固定資產報廢案堪驗報告表、臺灣禮來股份有",
                ""
            ],
            [
                "限公司96年4月13日北台禮字第20070021號函在卷可資",
                ""
            ],
            [
                "證明（見本院卷卷一第258、273頁）；益見，上開廢棄",
                ""
            ],
            [
                "藥水無論自價值而言，或者對於禮來公司商譽造成損害",
                ""
            ],
            [
                "之觀點，禮來公司在該等藥水確實銷毀滅失之前，均係",
                ""
            ],
            [
                "確實掌握並擁有該等廢棄藥水，且為進行銷毀處理，亦",
                ""
            ],
            [
                "交付予具有合約關係之國際綠色公司在銷毀前保管並持",
                ""
            ],
            [
                "有之，禮來公司對於該批廢棄藥水銷毀前非但未曾有拋",
                ""
            ],
            [
                "棄該等藥水所有權之意思表示，反而，係始終確實掌握",
                ""
            ],
            [
                "該等藥水流向，並要取各種銷毀證明文書，以確定該批",
                ""
            ],
            [
                "廢棄藥水已被銷毀，在該藥水銷毀前，禮來公司始終具",
                ""
            ],
            [
                "有完整之所有權。則被告所辯及辯護意旨以上開廢棄藥",
                ""
            ],
            [
                "水，既要銷毀，自為禮來公司、國際綠色公司不要之物",
                ""
            ],
            [
                "品云云，核諸上開事實，顯不可採。至被告所辯對於販",
                ""
            ],
            [
                "賣所侵占藥水之款項分配予工廠員工或作為與員工間之",
                ""
            ],
            [
                "花費云云，惟販售侵占之贓物，再將所得款項加以分配",
                ""
            ],
            [
                "，既均在被告對於本案廢棄藥水為業務侵占犯行之後，",
                ""
            ],
            [
                "則對於被告已成立之業務侵占犯行，自不生任何影響，",
                ""
            ],
            [
                "因此，被告所辯此情，亦無可取。",
                ""
            ],
            [
                "（三）再者，國際綠色公司以焚化爐焚化銷毀處理上開廢棄藥",
                ""
            ],
            [
                "水，須於銷毀完成之後，始開具銷毀之相關證明交予禮",
                ""
            ],
            [
                "來公司等節，已據證人曾健一審理時證稱：需要確實銷",
                ""
            ],
            [
                "毀後才要開立銷毀之證明文件（見本院卷卷一第80頁）",
                ""
            ],
            [
                "；證人沈立政審理中亦證述：國際綠色公司是要在所收",
                ""
            ],
            [
                "受之廢棄物全部（焚化銷毀）處理完成後，才能出具銷",
                ""
            ],
            [
                "毀證明文件（見本院卷卷一第87頁）；又證人陳維榕審",
                ""
            ],
            [
                "理時亦證述：通常銷毀處理文件是銷毀完成後，寄到禮",
                ""
            ],
            [
                "來公司轉交給財務部門向國稅局申報營業損失（見本院",
                ""
            ],
            [
                "卷卷一第205、206頁）；證人禮來公司會計人員郭雅雯",
                ""
            ],
            [
                "在審理時亦結證稱：正常程序是由國際綠色公司完成焚",
                ""
            ],
            [
                "化處理之動作之後，才寄送相關焚化證明文件給禮來公",
                ""
            ],
            [
                "司，通常處理方式是由國際綠色公司完成廢棄藥品之銷",
                ""
            ],
            [
                "毀處理之後，再將上開文件及照片寄送至禮來公司，一",
                ""
            ],
            [
                "般而言，並非在銷毀現場當場取得上開文件及照片（見",
                ""
            ],
            [
                "本院卷卷二第25、28頁）；證人即禮來公司會計及價格",
                ""
            ],
            [
                "管理協理徐秀珠又於本院審理時證述：正常程序是國際",
                ""
            ],
            [
                "綠色公司於銷毀之後，再將銷毀證明及照片寄送到禮來",
                ""
            ],
            [
                "公司等詞（見本院卷卷二第31～32頁）；證人即國際綠",
                ""
            ],
            [
                "色公司之會計及文件處理人員茅素琴審理中亦證實：依",
                ""
            ],
            [
                "照一般程序，必要在焚毀完成之後，才會開具銷毀證明",
                ""
            ],
            [
                "文件，大部分都是在事後或隔日才會寄送該等文件予送",
                ""
            ],
            [
                "來銷毀處理之公司，大部分都不會當場就交付銷毀證明",
                ""
            ],
            [
                "文件予送來銷毀處理廢棄物之公司人員，因為銷毀需要",
                ""
            ],
            [
                "一段時間等詞（見本院卷卷二第35頁）；又依國際綠色",
                ""
            ],
            [
                "公司與禮來公司所訂立之廢棄物清運貯存處理合約第五",
                ""
            ],
            [
                "條第5款之約定：「甲方（即國際綠色公司）就乙方（",
                ""
            ],
            [
                "即禮來公司）交付處理之每批廢棄物，應於處理完畢後",
                ""
            ],
            [
                "，出具廢棄物處理證明交付乙方。」有上開合約附卷可",
                ""
            ],
            [
                "考（見本院卷卷一第363頁），是依前述2公司合約之約",
                ""
            ],
            [
                "定亦係要國際綠色公司於廢棄物銷毀焚化處理完成之後",
                ""
            ],
            [
                "，始出具廢棄物處理證明予事業單位，核與證人曾健一",
                ""
            ],
            [
                "、沈立政、陳維榕、郭雅雯、徐秀珠、茅素琴等前開證",
                ""
            ],
            [
                "詞內容全屬一致，堪認屬實。則辯護意旨以被告開立銷",
                ""
            ],
            [
                "毀證明並交付予禮來公司人員時，銷毀工作仍在進行中",
                ""
            ],
            [
                "，是其開立銷毀證明時，主觀上應無偽造證明之意思云",
                ""
            ],
            [
                "云，既與上開6位證人所證及前揭2公司所訂立合約約定",
                ""
            ],
            [
                "之內容，均以一般正常程序係國際綠色公司在銷毀工作",
                ""
            ],
            [
                "全部完畢後，始交付銷毀證明予禮來公司之流程不合，",
                ""
            ],
            [
                "而辯護人空言主張，就此不同於前述一般正常程序之異",
                ""
            ],
            [
                "常情形又未提出任何證據證明，則該等異常情事既無確",
                ""
            ],
            [
                "實之證據證明，自不得僅憑被告或辯護人之片面主張即",
                ""
            ],
            [
                "予肯認。而且，實際處理上開廢棄藥水銷毀證明文件之",
                ""
            ],
            [
                "相關證人即禮來公司人員郭雅雯於審理時證述：伊於96",
                ""
            ],
            [
                "年7月5日銷毀藥水當天固有前往國際綠色公司，但已不",
                ""
            ],
            [
                "記得銷毀當天有無取得銷毀之證明文件，事後有收到這",
                ""
            ],
            [
                "些文件，但已經找不到係何時收得之紀錄（見本院卷卷",
                ""
            ],
            [
                "二第25、26、28 頁）；證人徐秀珠審理中亦證稱：銷",
                ""
            ],
            [
                "毀當天有至國際綠色公司，但沒有印象當天有取得銷毀",
                ""
            ],
            [
                "證明文件（見本院卷卷二第31頁）；證人茅素琴審理時",
                ""
            ],
            [
                "復證稱：針對本案之銷毀證明文件，其無法確定是事後",
                ""
            ],
            [
                "寄送或當場交付（見本院卷卷二第35頁）；證人即銷毀",
                ""
            ],
            [
                "上開廢棄藥水時亦到場之陳維榕在本院審理中則證述：",
                ""
            ],
            [
                "其確定同行之郭小姐（郭雅雯）沒有取得銷毀三聯單，",
                ""
            ],
            [
                "且銷毀三聯單向來均由國際綠色公司完成銷毀工作之後",
                ""
            ],
            [
                "，再寄送給禮來公司等詞（見本院卷卷一第206頁），",
                ""
            ],
            [
                "則上開處理銷毀文件之證人郭雅雯、徐秀珠及茅素琴均",
                ""
            ],
            [
                "無法記憶確定有無於銷毀當日當場交付或取得上開銷毀",
                ""
            ],
            [
                "文件，證人陳維榕則證述同行之郭雅雯並未取得銷毀證",
                ""
            ],
            [
                "明文件，是該等證詞均無從採為有利於被告之證明甚明",
                ""
            ],
            [
                "。何況，被告早在銷毀上開廢棄藥水前數日即與不知情",
                ""
            ],
            [
                "之吳家騰達成買賣該等藥水之合意，而有侵占該等藥水",
                ""
            ],
            [
                "之故意，已如前述，則其原本即無意將上開廢棄藥水全",
                ""
            ],
            [
                "部焚毀，無非僅於禮來公司人員到場期間，祇得銷毀部",
                ""
            ],
            [
                "分之1000瓶藥水用以取信於禮來公司，其實本意即要保",
                ""
            ],
            [
                "留大部分之廢棄藥水供私下販賣之用，是以無論被告係",
                ""
            ],
            [
                "銷毀當日（即96年7月5日）開具銷毀證明、抑或於銷毀",
                ""
            ],
            [
                "之翌日（即96年7月6日）始開立上開銷毀證明相關文件",
                ""
            ],
            [
                "，均無礙於認定被告其實於開具上開銷毀證明文件時，",
                ""
            ],
            [
                "已明知上開廢棄藥水絕不會於96年7月5日全部銷毀，而",
                ""
            ],
            [
                "在前揭相關銷毀證明文書上登載該批廢棄藥水於96年7",
                ""
            ],
            [
                "月5日全部銷毀之內容，確屬不實事項，然被告仍基於",
                ""
            ],
            [
                "掌理製作銷毀處理廢棄物相關文書之業務，而登載上開",
                ""
            ],
            [
                "廢棄藥水全部已於96 年7月5日銷毀之不實事項於前揭",
                ""
            ],
            [
                "各銷毀證明文書上，且將該等證明文書交付予禮來公司",
                ""
            ],
            [
                "，作為證明其確已銷毀上開全部之廢棄藥水，行使該等",
                ""
            ],
            [
                "登載不實之銷毀證明文書，是其確實有業務登載不實及",
                ""
            ],
            [
                "行使該業務登載不實之文書等之犯意甚明；此外，復有",
                ""
            ],
            [
                "財政部臺灣省北區國稅局楊梅稽徵所99年4月21日北區",
                ""
            ],
            [
                "國稅楊梅一字第0991003933號函及函附之國際綠色公司",
                ""
            ],
            [
                "與禮來公司關於上開廢棄藥水清除處理聯單、國際綠色",
                ""
            ],
            [
                "公司藥品銷毀證明書、事業廢棄物妥善處理紀錄文件以",
                ""
            ],
            [
                "及於禮來公司致財政部臺北國稅局之營利事業原物料／",
                ""
            ],
            [
                "商品變質報廢聲明書上方方框內中所載前揭廢棄藥品已",
                ""
            ],
            [
                "全部於96年7月5日焚化處理等之文書在卷足憑（見本院",
                ""
            ],
            [
                "卷卷一第232、239、240、241、242頁），且被告供承",
                ""
            ],
            [
                "：前述2公司間關於上開廢棄物清除處理聯單上（見本",
                ""
            ],
            [
                "院卷卷一第239頁）「國際綠色處理股份有限公司」之",
                ""
            ],
            [
                "圓戳章與「廠長陳財正」之職章係由其所捺印；國際綠",
                ""
            ],
            [
                "色處理股份有限公司藥品銷毀證明書上（見本院卷卷一",
                ""
            ],
            [
                "第240頁）之「國際綠色處理股份有限公司」、「沈立",
                ""
            ],
            [
                "政」等公司大小章印文非其所捺印，但該係由其所保管",
                ""
            ],
            [
                "，「陳財正」之簽名及印章是由其所簽蓋；事業廢棄物",
                ""
            ],
            [
                "妥善處理紀錄文件上（見本院卷卷一第241頁）之「國",
                ""
            ],
            [
                "際綠色處理股份有限公司」、「沈立政」等公司大小章",
                ""
            ],
            [
                "印文非其所捺印，但該等印章是由其保管，而「陳財正",
                ""
            ],
            [
                "」之印文及簽名則由其所簽捺；營利事業原物料／商品",
                ""
            ],
            [
                "變質報廢聲明書上方框內之銷毀證明文書（見本院卷卷",
                ""
            ],
            [
                "一第242頁）之「國際綠色處理股份有限公司」、「沈",
                ""
            ],
            [
                "立政」等公司大小章印文非其所蓋用，但該等印章係由",
                ""
            ],
            [
                "其保管，又「陳財正廠長」之簽名則由其所簽具等詞（",
                ""
            ],
            [
                "見本院卷卷二第48～49頁）；又證人沈立政審理中證述",
                ""
            ],
            [
                "：國際綠色公司與禮來公司關於上開廢棄藥水清除處理",
                ""
            ],
            [
                "聯單、國際綠色公司藥品銷毀證明書、事業廢棄物妥善",
                ""
            ],
            [
                "處理紀錄文件各該文書上關於國際綠色公司之大小章及",
                ""
            ],
            [
                "陳財正之印章均由被告所保管，且係被告捺印於各該文",
                ""
            ],
            [
                "書上（見本院卷卷一第89～90頁）；證人茅素琴亦在審",
                ""
            ],
            [
                "理時證述：前揭各文書上「國際綠色處理股份有限公司",
                ""
            ],
            [
                "」、「沈立政」等公司大小章之印章均由被告負責保管",
                ""
            ],
            [
                "，而該等文件上蓋用大小章之印文亦應為被告所捺印等",
                ""
            ],
            [
                "詞（見本院卷卷二第34～35頁），是以證人沈立政、茅",
                ""
            ],
            [
                "素琴2人就上開各文書之國際綠色公司大小章印文均係",
                ""
            ],
            [
                "被告所捺印一節，先後所證均屬一致，因此，被告雖否",
                ""
            ],
            [
                "認將國際綠色公司之大小章蓋用於上開各該文書中，但",
                ""
            ],
            [
                "既坦承該等大小章之印章確由其保管，則各該文書上之",
                ""
            ],
            [
                "國際綠色公司大小章印文應係被告所捺印，始為真實，",
                ""
            ],
            [
                "且被告又坦認有簽署或蓋用其自身之簽名或印章、職章",
                ""
            ],
            [
                "，是自被告保管各該文書上所捺印之公司大小章，並在",
                ""
            ],
            [
                "各該文書上用印，且簽署被告之簽名或蓋用職章等情，",
                ""
            ],
            [
                "在在足認製作上開銷毀處理廢棄物等文書確係被告身為",
                ""
            ],
            [
                "廠長之業務，且本案各該登載不實之銷毀證明文書均係",
                ""
            ],
            [
                "被告所製作無誤。而該等銷毀證明文書送交予禮來公司",
                ""
            ],
            [
                "之事務，則係由被告製作該等文書完成之後，始經由不",
                ""
            ],
            [
                "知情茅素琴負責送交禮來公司，而加以行使，用以證明",
                ""
            ],
            [
                "其前揭廢棄藥水已完成銷毀之工作，亦據證人茅素琴證",
                ""
            ],
            [
                "述確實（見本院卷卷二第35～36頁）。至被告以禮來公",
                ""
            ],
            [
                "司於96年7月6日即發函將銷毀證明文書附送北區國稅局",
                ""
            ],
            [
                "楊梅稽徵所，故以禮來公司顯係於96年7月5日在國際綠",
                ""
            ],
            [
                "色公司當場取得上開銷毀證明文書云云，惟該等國際綠",
                ""
            ],
            [
                "色公司出具之銷毀證明文書，究係97年7月5日以當場交",
                ""
            ],
            [
                "付、掛號郵寄、快遞寄送或派員親自送達，證人即相關",
                ""
            ],
            [
                "處理人員茅素琴已不復記憶，已經其當庭結論甚明（見",
                ""
            ],
            [
                "本院卷卷二第35頁），但茅素琴仍證述：縱以普通掛號",
                ""
            ],
            [
                "寄送亦得於隔天中午寄達禮來公司等語（見本院卷卷二",
                ""
            ],
            [
                "第36頁），是以若被告於96年7月5日製作上開銷毀證明",
                ""
            ],
            [
                "文書，且在同日交由茅素琴寄出，則禮來公司於翌日收",
                ""
            ],
            [
                "得該等文書，並函送國稅局楊梅稽徵所，則非無可能，",
                ""
            ],
            [
                "故而，被告就此所辯，顯不足以推翻本院認定被告確有",
                ""
            ],
            [
                "業務登載不實及行使該業務登載不實文書等之犯行，亦",
                ""
            ],
            [
                "併予敘明。又就上開整批廢棄藥水全部銷毀後，向國稅",
                ""
            ],
            [
                "局申報之營業損失達384萬餘元，如果整批藥水販售予",
                ""
            ],
            [
                "經銷商則高達570萬元之價值，除此外，該等廢棄藥水",
                ""
            ],
            [
                "流出市面將致禮來公司商譽上之損害等情，已均述明於",
                ""
            ],
            [
                "前，顯見被告前揭業務上之文書登載不實並加以行使，",
                ""
            ],
            [
                "使上開廢棄藥水外流供他人使用，已致禮來公司就其大",
                ""
            ],
            [
                "量廢棄藥品之管控產生漏洞，且嚴重損害該公司之商譽",
                ""
            ],
            [
                "，自已生損害於禮來公司，亦屬明確。是被告此部分之",
                ""
            ],
            [
                "犯行亦堪認定。",
                ""
            ],
            [
                "（四）從而，被告所辯及辯護意旨或無實據，或與事實不合，",
                ""
            ],
            [
                "均無可採，本案事證已明，被告業務侵占、業務登載不",
                ""
            ],
            [
                "實與行使業務登載不實文書等犯行洵堪認定。",
                ""
            ],
            [
                "三、核被告陳財正擔任國際綠色公司工廠之廠長，以執行焚化銷",
                ""
            ],
            [
                "毀該公司受託處理之廢棄物為其業務，而其竟侵占基於該等",
                ""
            ],
            [
                "業務而持有保管禮來公司所交付之上開廢棄藥水，並轉售他",
                ""
            ],
            [
                "人，所為係犯刑法第336條第2項業務侵占罪；又其另基於從",
                ""
            ],
            [
                "事製作出具銷毀證明文書之業務，明知其並未將前揭廢棄藥",
                ""
            ],
            [
                "水全部於96年7月5日銷毀，且將大部分藥水轉售他人，竟仍",
                ""
            ],
            [
                "將前揭全部廢棄藥水均於96年7月5日銷毀之不實事項，登載",
                ""
            ],
            [
                "於前述各該銷毀證明之業務文書上，且為證明其已銷毀前揭",
                ""
            ],
            [
                "廢棄藥水，將該等銷毀證明文書交付予禮來公司而加以行使",
                ""
            ],
            [
                "，係犯刑法第216條、第215條之行使業務登載不實文書罪。",
                ""
            ],
            [
                "又被告所犯業務登載不實文書之犯行部分，應為其行使業務",
                ""
            ],
            [
                "登載不實文書之犯行所吸收，不另論罪。至公訴人認被告係",
                ""
            ],
            [
                "犯之廢棄物清理法第46條第6款之罪，惟依廢棄物清理法第2",
                ""
            ],
            [
                "條第3項之規定，關於事業之定義，有「公民營事業廢棄物",
                ""
            ],
            [
                "清除處理機構」與「事業廢棄物共同清除處理機構」分別併",
                ""
            ],
            [
                "列於該條文內；又廢棄物清理法第28條第1項第2款規定：事",
                ""
            ],
            [
                "業廢棄物之共同清除處理，由「共同清除處理機構」清除處",
                ""
            ],
            [
                "理，而同法第28條第1項第3款第3目就事業廢棄物之委託清",
                ""
            ],
            [
                "除處理，依該規定得委託「公民營廢棄物清除處理機構」清",
                ""
            ],
            [
                "除處理，且同法第28條第3項規定：第1項第2款之共同清除",
                ""
            ],
            [
                "處理機構應具備之條件、分級、許可、許可期限、廢止、專",
                ""
            ],
            [
                "業技術人員設置、營運、操作紀錄與其他應遵行事項之管理",
                ""
            ],
            [
                "辦法，由中央目的事業主管機關會同中央主管機關定之，亦",
                ""
            ],
            [
                "分別定有明文；且依廢棄物清理法第41條第1項本文之規定",
                ""
            ],
            [
                "，從事廢棄物清除處理業務者，應向直轄市、縣（市）主管",
                ""
            ],
            [
                "機關或中央主管機關委託之機關申請核發「公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件」，始得受託清除、處理廢棄物之業務",
                ""
            ],
            [
                "，惟依同條第1項第5款之規定，同法第28條第1項第2款所規",
                ""
            ],
            [
                "定之「共同清除處理機構」則無庸申請「公民營廢棄物清除",
                ""
            ],
            [
                "處理機構許可文件」；又「公民營廢棄物清除處理機構」係",
                ""
            ],
            [
                "依「公民營廢棄物清除處理機構許可管理辦法」之規定申請",
                ""
            ],
            [
                "清除許可證及處理許可證，且其主管機關及核發設立許可之",
                ""
            ],
            [
                "機關，中央為行政院環境保護署，地方則為各縣市政府之環",
                ""
            ],
            [
                "保局（參廢棄物清理法第4條），然「事業廢棄物共同清除",
                ""
            ],
            [
                "處理機構」則係向目的事業主管機關申請許可設立（參廢棄",
                ""
            ],
            [
                "物清理法第28條第1項第2款），而本案國際綠色公司之共同",
                ""
            ],
            [
                "清除處理機構，其設立許可之相關法規則係「經濟部事業廢",
                ""
            ],
            [
                "棄物共同清除處理機構管理辦法」（而依該辦法第1條之規",
                ""
            ],
            [
                "定明文係依循廢棄物清理法第28條第3項之規定而訂定），",
                ""
            ],
            [
                "並係以經濟部為其目的事業主管機關，且向經濟部申請清除",
                ""
            ],
            [
                "許可證與處理許可證，則綜觀前揭廢棄物清理法及相關法令",
                ""
            ],
            [
                "規定之內容而為體系性之解釋，可知「公民營事業廢棄物清",
                ""
            ],
            [
                "除處理機構」與「事業廢棄物共同清除處理機構」於廢棄物",
                ""
            ],
            [
                "清理法中顯屬概念不同且範疇互異之2種相異之廢棄物清除",
                ""
            ],
            [
                "處理機構，且各自適用不同之法令規範；而觀乎本案國際綠",
                ""
            ],
            [
                "色公司係領得「經濟部共同清除機構許可證」與「經濟部共",
                ""
            ],
            [
                "同處理機構許可證」，有該公司之上開各該許可證影本附卷",
                ""
            ],
            [
                "可憑（見本院卷卷一第132～133、266～267、268～269頁）",
                ""
            ],
            [
                "，顯見國際綠色公司確係「事業廢棄物共同清除處理機構」",
                ""
            ],
            [
                "，並非「公民營廢棄物清除處理機構」甚明；而證人即南投",
                ""
            ],
            [
                "縣政府環保局負責公民營清除處理機構相關業務之承辦人員",
                ""
            ],
            [
                "張宗義亦到庭證述：國際綠色公司係「共同清除處理機構」",
                ""
            ],
            [
                "，且其確定「共同清除處理機構」並非廢棄物清理法第46條",
                ""
            ],
            [
                "第6款所規定之「公民營廢棄物清除處理機構」，是以其無",
                ""
            ],
            [
                "法肯認廢棄物清理法第46條第6款之刑罰規定是否適用於「",
                ""
            ],
            [
                "共同清除處理機構」（見本院卷卷一第208、209頁）；復核",
                ""
            ],
            [
                "之廢棄物清理法第46條第6款規定之內容亦明示針對「公民",
                ""
            ],
            [
                "營廢棄物處理機構開具虛偽證明」之行為加以處罰，其處罰",
                ""
            ],
            [
                "之對象顯然僅限於「公民營廢棄物處理機構」，從而，適用",
                ""
            ],
            [
                "範圍確實並未包括「事業廢棄物共同處理機構」，亦屬明確",
                ""
            ],
            [
                "；甚且，行政院環境保護署98年12 月1日環署廢字第",
                ""
            ],
            [
                "0980102725號函亦以「國際綠色公司非屬廢棄物清理法第41",
                ""
            ],
            [
                "條向直轄市、縣（市）主管機關申請核發取得廢棄物清除、",
                ""
            ],
            [
                "處理許可文件之公民營廢棄物清除、處理機構；而係依廢棄",
                ""
            ],
            [
                "物清理法第28條第3項規定，向目的事業主管機關申請許可",
                ""
            ],
            [
                "設置清除處理該類廢棄物之共同清除、處理機構，係經濟部",
                ""
            ],
            [
                "依其『工業廢棄物共同清除處理機構管理辦法』之規定許可",
                ""
            ],
            [
                "設置之共同處理機構。」有該函文在卷可參（見本院卷卷一",
                ""
            ],
            [
                "第72～73頁），同署又於99年11月4日另以環署廢字第",
                ""
            ],
            [
                "0990094460號函復本院（見本院卷卷二第85 頁），事業廢",
                ""
            ],
            [
                "棄物共同清除處理機構，非廢棄物清理法第41 條第1項規範",
                ""
            ],
            [
                "對象，尚無同法第46條第6款之適用，亦同此旨，可供參佐",
                ""
            ],
            [
                "；是以本案之國際綠色公司既為事業廢棄物共同處理機構，",
                ""
            ],
            [
                "而非公民營廢棄物處理機構，當無廢棄物清理法第46條第6",
                ""
            ],
            [
                "款刑罰罰則規定之適用，則公訴意旨認服務於國際綠色公司",
                ""
            ],
            [
                "之被告所犯，係廢棄物清理法第46條第6款之罪，即有未洽",
                ""
            ],
            [
                "，然被告就虛偽填載其業務上製作之國際綠色公司與禮來公",
                ""
            ],
            [
                "司關於上開廢棄藥水清除處理聯單（即起訴書犯罪事實欄所",
                ""
            ],
            [
                "指之「申報三聯單」）之事實部分，既屬事實同一之範圍內",
                ""
            ],
            [
                "，本院認被告所犯應構成業務上文書登載不實罪，並予變更",
                ""
            ],
            [
                "起訴法條。又被告同時、地接續製作登載不實之國際綠色公",
                ""
            ],
            [
                "司藥品銷毀證明書、事業廢棄物妥善處理紀錄文件以及於禮",
                ""
            ],
            [
                "來公司致財政部臺北國稅局之營利事業原物料／商品變質報",
                ""
            ],
            [
                "廢聲明書上方框內同為前揭廢棄藥品已全部於96年7月5日焚",
                ""
            ],
            [
                "化處理等數份業務上之文書，應屬業務上登載不實文書之接",
                ""
            ],
            [
                "續犯，且公訴意旨僅就被告於前開2公司關於上開廢棄藥水",
                ""
            ],
            [
                "清除處理聯單部分予以起訴，至未起訴之在國際綠色公司藥",
                ""
            ],
            [
                "品銷毀證明書、事業廢棄物妥善處理紀錄文件以及於禮來公",
                ""
            ],
            [
                "司致財政部臺北國稅局之營利事業原物料／商品變質報廢聲",
                ""
            ],
            [
                "明書上方框內同為前揭廢棄藥品已全部於96年7月5日焚化處",
                ""
            ],
            [
                "理等3份業務上之文書登載不實部分，既屬接續犯，已如前",
                ""
            ],
            [
                "述，具有實質上一罪之關係，應為起訴效力所及，本院自得",
                ""
            ],
            [
                "併予審酌；再被告為證明有銷毀上開廢棄藥水，出具上開登",
                ""
            ],
            [
                "載不實之業務上文書並加以行使，該等行使業務登載不實文",
                ""
            ],
            [
                "書犯行既吸收業務上文書登載不實之犯行，亦具有實質上一",
                ""
            ],
            [
                "罪之關係，是以被告行使登載不實業務上文書之犯行部分，",
                ""
            ],
            [
                "雖未經起訴，然亦為起訴效力所及，本院亦得加以審酌。復",
                ""
            ],
            [
                "以被告與簡誦芬之間就業務侵占犯行，有犯意聯絡及行為分",
                ""
            ],
            [
                "擔，應論以共同正犯，惟簡誦芬已經臺灣南投地方法院檢察",
                ""
            ],
            [
                "署檢察官處分緩起訴。又被告利用不知情之簡鈺峰、胡又仁",
                ""
            ],
            [
                "裝載廢棄藥水至貨車上，欲將之運往吳家騰處，就業務侵占",
                ""
            ],
            [
                "犯行部分，為間接正犯；另被告利用不知情之國際綠色公司",
                ""
            ],
            [
                "會計及文書處理人員茅素琴將登載不實之銷毀證明等業務文",
                ""
            ],
            [
                "書交付予禮來公司而加以行使，就行使業務登載不實文書犯",
                ""
            ],
            [
                "行，亦屬間接正犯。復以被告所犯業務侵占及行使業務登載",
                ""
            ],
            [
                "不實文書等2罪間，犯意各別、行為互殊，各該犯行之構成",
                ""
            ],
            [
                "要件亦不相同，應予分論併罰。爰審酌被告雖前未曾犯罪，",
                ""
            ],
            [
                "有臺灣高等法院被告前案紀錄表可按，素行良好，惟其身為",
                ""
            ],
            [
                "廢棄物清理公司之焚化爐工廠廠長，竟基於所掌業務，監守",
                ""
            ],
            [
                "自盜，侵占價值不菲之廢棄藥水，所犯惡性非輕，犯罪情節",
                ""
            ],
            [
                "亦重，且嚴重損害被害人禮來公司之商譽，而犯罪後又供述",
                ""
            ],
            [
                "反覆，飾詞狡展，否認犯行，復未與被害人之國際綠色公司",
                ""
            ],
            [
                "達成和解，又無任何賠償，態度惡劣等一切情狀，量處如主",
                ""
            ],
            [
                "文所示之刑，並定其應執行刑，以示懲儆。",
                ""
            ],
            [
                "四、再公訴人補充理由意旨又以：被告陳財正於前揭時、地未依",
                ""
            ],
            [
                "其處理機構許可文件，焚化銷毀處理上開廢棄藥水，反而販",
                ""
            ],
            [
                "賣該等藥水予他人，係涉犯廢棄物清理法第46條第4款之未",
                ""
            ],
            [
                "依許可文件內容處理廢棄物罪嫌；又依法有申報義務，明知",
                ""
            ],
            [
                "未於96年7月5日銷毀全部廢棄藥水之不實事項而申報不實，",
                ""
            ],
            [
                "或於業務上作成之文書為虛偽之記載，而涉犯廢棄物清理法",
                ""
            ],
            [
                "第48條之罪嫌云云。然查：",
                ""
            ],
            [
                "（一）依廢棄物清理法施行細則第17條之規定：「本法（即廢",
                ""
            ],
            [
                "棄物清理法）第46條第4款所稱廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，指依公民營廢棄物清除處理機構許可管理辦法核",
                ""
            ],
            [
                "發之清除許可證、處理許可證或清理許可證。」又參91",
                ""
            ],
            [
                "年11月20日修正前之廢棄物清理法施行細則第17條但書",
                ""
            ],
            [
                "第2款亦規定：「本法（亦廢棄物清理法）第20條所稱",
                ""
            ],
            [
                "公、民營廢棄物清除、處理機構，係指經營廢棄物貯存",
                ""
            ],
            [
                "、清除、處理業務者。但不包含下列機構或單位：二、",
                ""
            ],
            [
                "共同清除、處理機構。」則依上開施行細則修正前、後",
                ""
            ],
            [
                "之規定既均明文，廢棄物清理法第46條第4款所定之「",
                ""
            ],
            [
                "依（廢棄物清理法）第41條第1項規定領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件」，該等許可文件僅指「公民營廢棄物",
                ""
            ],
            [
                "清除處理機構許可文件」，而不包括「事業廢棄物共同",
                ""
            ],
            [
                "清除處理機構許可文件」，亦甚顯明；而證人張宗義於",
                ""
            ],
            [
                "審理中之證述亦肯認斯旨（見本院卷卷一第212 ～213",
                ""
            ],
            [
                "、209頁）；又有行政院環境保護署91年10月9日環署廢",
                ""
            ],
            [
                "字第0910065840號之函釋以廢棄物清理法第46條第1項",
                ""
            ],
            [
                "第4款所稱之廢棄物清除、處理許可文件，係指依公民",
                ""
            ],
            [
                "營廢棄物清除處理機構許可管理辦法核發之清除許可證",
                ""
            ],
            [
                "、處理許可證、清理許可證（見本院卷卷一第104頁）",
                ""
            ],
            [
                "，益徵廢棄物清理法第46條第4款所稱之廢棄物清除、",
                ""
            ],
            [
                "處理許可文件應不包括依據「經濟部事業廢棄物共同清",
                ""
            ],
            [
                "除處理機構管理辦法」所申請之共同清除、處理機構之",
                ""
            ],
            [
                "許可文件；則本案國際綠色公司既屬共同清除處理機構",
                ""
            ],
            [
                "，且所領得之「經濟部共同清除機構許可證」與「經濟",
                ""
            ],
            [
                "部共同處理機構許可證」又均由目的事業主管機關之經",
                ""
            ],
            [
                "濟部所核發，該等許可證顯非廢棄物清理法第46條第4",
                ""
            ],
            [
                "款所定「廢棄物清除處理許可文件」之規範範疇內，是",
                ""
            ],
            [
                "以被告服務於共同清除處理機構之國際綠色公司，當亦",
                ""
            ],
            [
                "無廢棄物清理法第46條第4款刑罰罰則適用之可能；而",
                ""
            ],
            [
                "最高法院亦以廢棄物清理法第46條第4款後段所稱之廢",
                ""
            ],
            [
                "棄物清除、處理許可文件，係指公民營廢棄物清除處理",
                ""
            ],
            [
                "機構許可管理辦法核發之清除許可證、處理許可證與清",
                ""
            ],
            [
                "理許可證；又共同清理行為並非廢棄物清理法第46條第",
                ""
            ],
            [
                "1項第4款（修正後係第46條第4款）處罰之範圍，該院",
                ""
            ],
            [
                "99年度台上字第4053號、94年度台上字第6994號判決可",
                ""
            ],
            [
                "資參照。是公訴意旨以被告有該法文之犯罪行為云云，",
                ""
            ],
            [
                "構成要件顯不相牟。",
                ""
            ],
            [
                "（二）次就被告並未焚化銷毀處理前揭全部廢棄藥水，而是將",
                ""
            ],
            [
                "其中大部分藥水（即3455瓶廢棄藥水）販賣他人，固屬",
                ""
            ],
            [
                "事實，已敘明於前；然關於本案廢棄藥水之清除、處理",
                ""
            ],
            [
                "情形，被告其實僅就廢棄藥水之清除部分（清除係指將",
                ""
            ],
            [
                "本案之廢棄藥水載運自禮來公司載運至國際綠色公司之",
                ""
            ],
            [
                "行為）對行政院環境保護署事業廢棄物管制中心加以申",
                ""
            ],
            [
                "報，然而就該等廢棄藥水之處理部分（處理則為將該廢",
                ""
            ],
            [
                "棄藥水焚化銷毀之行為）則實際上並未曾向行政院環境",
                ""
            ],
            [
                "保護署為申報等情，已據證人張宗義、簡鈺峰均於審理",
                ""
            ],
            [
                "時證述詳實，且證人張宗義證稱：本院卷附之申報資料",
                ""
            ],
            [
                "，僅係國際綠色公司將本案廢棄藥水處理之申報經由電",
                ""
            ],
            [
                "腦網路登錄於行政院環境保護署之網站內，但尚未正式",
                ""
            ],
            [
                "向行政院環境保護署申報，所以行政院環境保護署只有",
                ""
            ],
            [
                "國際綠色公司清除載運前揭廢棄藥水之申報清除資料，",
                ""
            ],
            [
                "並無國際綠色公司銷毀處理該廢棄藥水之申報處理資料",
                ""
            ],
            [
                "（見本院卷卷一第212頁）；證人簡鈺峰亦證述：伊經",
                ""
            ],
            [
                "由電腦查證結果，被告並無完成本案廢棄藥品處理之申",
                ""
            ],
            [
                "報程序，被告就該廢棄藥品之銷毀處理只有在行政院環",
                ""
            ],
            [
                "境保護署之事業廢棄物管制中心之網路上登錄存檔，但",
                ""
            ],
            [
                "並未正式提出申報，僅有將上開廢棄藥水處理之申報先",
                ""
            ],
            [
                "行登載並儲存於行政院環境保護署事業廢棄物管制中心",
                ""
            ],
            [
                "之網路內，但尚未完成正式申報，只有登載而已，在行",
                ""
            ],
            [
                "政院環境保護署事業廢棄物管制中心之網路上，有1「",
                ""
            ],
            [
                "每月10日之前正式申報」之選鍵，必須要在網路上點選",
                ""
            ],
            [
                "該項選鍵，才能夠將登載儲存於網路之資料正式申報出",
                ""
            ],
            [
                "去，而被告登載之處理資料上就「查詢資料來源」欄載",
                ""
            ],
            [
                "明「未正式申報資料」，所以本件關於廢藥品之焚化處",
                ""
            ],
            [
                "理尚未向行政院環境保護署事業廢棄物管制中心為正式",
                ""
            ],
            [
                "申報等詞（見本院卷卷一第214～215頁、卷二第9～10",
                ""
            ],
            [
                "頁），是見證人張宗義與簡鈺峰2人前開所證之情節均",
                ""
            ],
            [
                "相符；又依卷附行政院環境保護署99年5月3日環署廢字",
                ""
            ],
            [
                "第0990034498號亦明示國際綠色公司就本案廢藥品僅就",
                ""
            ],
            [
                "清除紀錄部分已正式完成申報，但處理紀錄部分並無營",
                ""
            ],
            [
                "運紀錄，且該公司未完成正式申報有關廢藥品之營運紀",
                ""
            ],
            [
                "錄中確有發現該等資料之登載（見本院卷卷一第277～",
                ""
            ],
            [
                "280 頁）；再核之上開行政院環境保護署99年5月3日函",
                ""
            ],
            [
                "附資料中，國際綠色公司對於清除本案廢棄藥品之營運",
                ""
            ],
            [
                "紀錄確已正式申報完成，有營運紀錄申報資料統計查詢",
                ""
            ],
            [
                "列印本在卷足參（見本院卷卷一第277頁，該資料查詢",
                ""
            ],
            [
                "之「查詢資料來源欄」即載示「已正式申報資料」），",
                ""
            ],
            [
                "惟該廢棄藥品處理部分之營運紀錄則實際上未正式申報",
                ""
            ],
            [
                "，亦見卷附營運紀錄申報資料統計查詢之「查詢資料來",
                ""
            ],
            [
                "源欄」載明「未正式申報資料」可資證明（見本院卷卷",
                ""
            ],
            [
                "一第280頁），足見被告確實未將其銷毀處理本案廢棄",
                ""
            ],
            [
                "藥水之營運紀錄向行政院環境保護署正式提出申報，亦",
                ""
            ],
            [
                "屬明確；是以被告既根本未提出申報，自無從認定有廢",
                ""
            ],
            [
                "棄物清理法第48條規定所謂之申報不實或虛偽記載文書",
                ""
            ],
            [
                "之犯行。",
                ""
            ],
            [
                "（三）從而，公訴人於本院審理中所提出之補充理由意旨認被",
                ""
            ],
            [
                "告陳財正另涉上開各罪一節，既均有構成要件未符之情",
                ""
            ],
            [
                "事，已詳述於前，本院自無從併予審酌，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段、第300條，刑法",
                ""
            ],
            [
                "第28條、第336條第2項、第216條、第215條、第51條第5款，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "本案經檢察官陳振義到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    12    月    17    日",
                ""
            ],
            [
                "刑事第二庭  審判長法  官  高思大",
                ""
            ],
            [
                "法  官  黃光進",
                ""
            ],
            [
                "法  官  李宜娟",
                ""
            ],
            [
                "以上正本與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上",
                ""
            ],
            [
                "訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。",
                ""
            ],
            [
                "書記官  洪正昌",
                ""
            ],
            [
                "中    華    民    國    99    年    12    月    20    日",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "中華民國刑法第216條：",
                ""
            ],
            [
                "行使第210條至第215條之文書者，依偽造、變造文書或登載不實",
                ""
            ],
            [
                "事項或使登載不實事項之規定處斷。",
                ""
            ],
            [
                "中華民國刑法第215條：",
                ""
            ],
            [
                "從事業務之人，明知為不實之事項，而登載於其業務上作成之文",
                ""
            ],
            [
                "書，足以生損害於公眾或他人者，處3年以下有期徒刑、拘役或5",
                ""
            ],
            [
                "百元以下罰金。",
                ""
            ],
            [
                "中華民國刑法第336條：",
                ""
            ],
            [
                "對於公務上或因公益所持有之物，犯前條第 1 項之罪者，處1年",
                ""
            ],
            [
                "以上7年以下有期徒刑，得併科5千元以下罰金。",
                ""
            ],
            [
                "對於業務上所持有之物，犯前條第1項之罪者，處6月以上5年以",
                ""
            ],
            [
                "下有期徒刑，得併科3千元以下罰金。",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}