{
    "id": "NTDM,95,訴,542,20060824,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=NTDM%2C95%2C%E8%A8%B4%2C542%2C20060824%2C1",
    "history": {
        "NTDM,95,訴,542,20060824,1": [
            [
                "臺灣南投地方法院刑事裁定　　　　　　　 95年度訴字第542號",
                ""
            ],
            [
                "公　訴　人　臺灣南投地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "　　　　　　甲○○",
                ""
            ],
            [
                "上列被告等因違反廢棄物清理法案件，前經辯論終結，茲因尚有",
                ""
            ],
            [
                "應行調查之處，應再開本件辯論，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　8 　　月　　24　　日",
                ""
            ],
            [
                "　　　　　　　　　臺灣南投地方法院刑事第三庭",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　法　官　謝慧敏",
                ""
            ],
            [
                "上正本證明與原本無異。",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　8 　　月　　24　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "NTDM,95,訴,542,20070531,2": [
            [
                "臺灣南投地方法院刑事判決　　　　　　　 95年度訴字第542號",
                ""
            ],
            [
                "公　訴　人　臺灣南投地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "　　　　　　甲○○",
                ""
            ],
            [
                "上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（九十",
                ""
            ],
            [
                "五年度偵字第一○三五號、第二八五○號），因被告等於準備程",
                ""
            ],
            [
                "序中就被訴事實均為有罪之陳述，經本院合議庭裁定由受命法官",
                ""
            ],
            [
                "獨任進行簡式審判程序，判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "乙○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除",
                ""
            ],
            [
                "許可文件，從事廢棄物清除，處有期徒刑壹年貳月。緩刑年。",
                ""
            ],
            [
                "甲○○未經主管機關許可，提供土地回填、堆置廢棄物，累犯，",
                ""
            ],
            [
                "處有期徒刑壹年月。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、甲○○前於民國九十二年間因竊盜案件，經本院於九十二年",
                ""
            ],
            [
                "九月三十日以九十二年度投刑簡字第六二九號判決判處有期",
                ""
            ],
            [
                "徒刑四月確定，甫於九十三年四月二十一日執行完畢。",
                ""
            ],
            [
                "二、乙○○明知依廢棄物清理法等相關規定，需列明專業技術人",
                ""
            ],
            [
                "員與清除工具、方法、設備及場所，向所屬地方機關申請核",
                ""
            ],
            [
                "發許可證或核備文件，始得從事廢棄物清除工作；詎乙○○",
                ""
            ],
            [
                "貪圖載運一車次可獲得新臺幣（下同）一千元之代價，竟違",
                ""
            ],
            [
                "反上開規定，於九十五年二月二十三日下午某時許駕駛其所",
                ""
            ],
            [
                "有之車牌號碼Ｒ六─四四三號自用大貨車，載運曾添生位於",
                ""
            ],
            [
                "南投縣南投市○○○○○路四二八巷五十一號住處整修所清",
                ""
            ],
            [
                "理下來之磚塊、混泥土及垃圾等建築混合廢棄物即一般事業",
                ""
            ],
            [
                "廢棄物，前往甲○○與陳聘、陳金龍三人共有坐落於南投縣",
                ""
            ],
            [
                "名間鄉○○段二六二地號及二六八地號等二筆土地（以下簡",
                ""
            ],
            [
                "稱為「系爭土地」）回填、堆置；而甲○○明知依廢棄物清",
                ""
            ],
            [
                "理法等相關規定，提供土地回填、堆置廢棄物需經主管機關",
                ""
            ],
            [
                "之同意，竟僅因貪圖日後種植之方便，竟同意將系爭土地供",
                ""
            ],
            [
                "乙○○回填、堆置前述之一般事業廢棄物。嗣於同日下午三",
                ""
            ],
            [
                "時許，乙○○第二次駕駛上開自用大貨車載運上開廢棄物傾",
                ""
            ],
            [
                "倒於系爭土地時，為內政部警政署環保警察第二中隊會同南",
                ""
            ],
            [
                "投縣政府環境保護局及南投縣政府警察局南投分局員警當場",
                ""
            ],
            [
                "查獲。",
                ""
            ],
            [
                "三、案經南投縣政府警察局南投分局報告臺灣南投地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、認定本件犯罪事實所憑之理由及證據：",
                ""
            ],
            [
                "被告乙○○、甲○○於警詢、偵訊時、本院準備程序及審理",
                ""
            ],
            [
                "時均坦承不諱，核與以下所示之證據相符。",
                ""
            ],
            [
                "證人吳紹澤、曾添生於警詢、偵訊時證述確有委託被告乙○",
                ""
            ],
            [
                "○代為處理一般事業廢棄物等語（見偵卷第四十六至四十九",
                ""
            ],
            [
                "、六十二、六十三頁），核與被告乙○○之自白相符。",
                ""
            ],
            [
                "南投縣（市）事業廢棄物處理稽查記錄工作單一紙、現場圖",
                ""
            ],
            [
                "一紙、查獲現場蒐證相片六張、複丈成果圖一紙、現場照片",
                ""
            ],
            [
                "二十二張在卷可稽（見偵卷第十四、二十五、二十七至二十",
                ""
            ],
            [
                "九頁，本院卷第一○二、八十七至九十八頁）。",
                ""
            ],
            [
                "綜上，被告二人上揭自白與事實相符，應可信實。本件事證",
                ""
            ],
            [
                "至臻明確，被告二人違反廢棄物清理法之犯行，均足認定。",
                ""
            ],
            [
                "二、論罪科刑之理由",
                ""
            ],
            [
                "新舊法比較部分：",
                ""
            ],
            [
                "被告行為後，於九十四年二月二日修正公佈之刑法，已於九",
                ""
            ],
            [
                "十五年七月一日施行。本件被告所犯固係廢棄物清理法中之",
                ""
            ],
            [
                "特別刑法部分，惟修正前後之刑法第十一條均規定，本法總",
                ""
            ],
            [
                "則於其他法律有刑罰或保安處分之規定者，亦適用之。但其",
                ""
            ],
            [
                "他法律有特別規定者，不在此限。被告所犯廢棄物清理法特",
                ""
            ],
            [
                "別刑法部分既仍有特別規定外之刑法總則適用，則前揭刑法",
                ""
            ],
            [
                "修正即有比較之必要。按行為後法律有變更者，適用行為時",
                ""
            ],
            [
                "之法律。但行為後之法律有利於行為人者，適用最有利於行",
                ""
            ],
            [
                "為人之法律，現行刑法第二條第一項定有明文。經核：",
                ""
            ],
            [
                "修正後刑法第三十三條第五款規定「罰金：新臺幣一千元以",
                ""
            ],
            [
                "上，以百元計算之」，與修正前刑法第三十三條第五款規定",
                ""
            ],
            [
                "「罰金：一（銀）元以上」相較，刑法分則中有罰金刑之規",
                ""
            ],
            [
                "定者，於修正前最低度之法定刑係銀元一元即新臺幣三元，",
                ""
            ],
            [
                "於修正後則係新臺幣一千元，比較修正前後之規定，修正後",
                ""
            ],
            [
                "之規定並未更有利於行為人。",
                ""
            ],
            [
                "累犯部分，被告甲○○於九十二年間因竊盜案件，經本院於",
                ""
            ],
            [
                "九十二年九月三十日以九十二年度投刑簡六二九號判決判處",
                ""
            ],
            [
                "有期徒刑四月確定，甫於九十三年四月二十一日執行完畢，",
                ""
            ],
            [
                "有臺灣高等法院被告前案紀錄表一份附卷可憑。茲被告甲○",
                ""
            ],
            [
                "○於五年以內再故意犯本件有期徒刑以上之罪，不論依修正",
                ""
            ],
            [
                "前之刑法第四十七條規定或修正後之刑法第四十七條第一項",
                ""
            ],
            [
                "規定，均構成累犯。",
                ""
            ],
            [
                "綜合上述各節比較之結果，修正前即被告行為時之刑法較有",
                ""
            ],
            [
                "利於被告，依現行刑法第二條第一項前段規定，應適用修正",
                ""
            ],
            [
                "前刑法。",
                ""
            ],
            [
                "惟關於緩刑部分，依最高法院九十五年第八次刑事庭會議第",
                ""
            ],
            [
                "七點決議，犯罪在新刑法施行前，新刑法施行後，緩刑之宣",
                ""
            ],
            [
                "告，應適用新刑法第七十四條之規定。本件若諭知緩刑，並",
                ""
            ],
            [
                "無新舊法比較之問題而應逕行適用新刑法之相關規定。",
                ""
            ],
            [
                "依內政部八十九年五月十七日修正發佈之「營建剩餘土石方",
                ""
            ],
            [
                "處理方案」（修正前原名稱為「營建廢棄土處理方案」）貳",
                ""
            ],
            [
                "、適用範圍之明文規定：該方案所指營建工程剩餘土石方之",
                ""
            ],
            [
                "種類，包括建築工程、公共工程及相關拆除施工所產生之泥",
                ""
            ],
            [
                "、土、砂、石、磚、瓦、混泥土塊等，經暫屯、堆置可供回",
                ""
            ],
            [
                "收、分類、加工、轉運、處理、再生利用者，屬有用之土壤",
                ""
            ],
            [
                "砂石資源。另行政院八十六年十二月三十一日函示「營建廢",
                ""
            ],
            [
                "棄土」包括建築工程、公共工程及建築物拆除工程施工所產",
                ""
            ],
            [
                "生之剩餘土石方、磚瓦、混凝土塊，為有用資源，非屬廢棄",
                ""
            ],
            [
                "物範圍，其主管機關為內政部營建署（行政院環保署九十一",
                ""
            ],
            [
                "年五月八日環署廢字第○九一○○二六七九八號函參照），",
                ""
            ],
            [
                "是營建剩餘之廢棄土石方、磚塊、混凝土塊等物依「營建剩",
                ""
            ],
            [
                "餘土石方處理方案」之規範，經暫屯、堆置可供回收、分類",
                ""
            ],
            [
                "、加工、轉運、處理、再生利用者，始屬有用之土壤砂石資",
                ""
            ],
            [
                "源，而不屬於上述廢棄物之範圍。且工程施工建造、建築拆",
                ""
            ],
            [
                "除、裝修工程及整地刨除所產生之事業廢棄物為營建混合物",
                ""
            ],
            [
                "，經分類作業後，屬營建剩餘土石方部分依營建剩餘土石方",
                ""
            ],
            [
                "處理方案處理，屬內政部公告之一般事業廢棄物再利用種類",
                ""
            ],
            [
                "部分，依該公告之管理方式辦理；至其他非屬營建剩餘土石",
                ""
            ],
            [
                "方，亦非屬內政部公告可再利用部分，應依廢棄物清理法規",
                ""
            ],
            [
                "定清除處理或再利用，送往合法掩埋場、焚化廠、合法廢棄",
                ""
            ],
            [
                "物代處理機構或再利用事業機構，其中送合法掩埋場或焚化",
                ""
            ],
            [
                "廠部分，所含資源性廢棄物重量比不得超過百分之十五，亦",
                ""
            ],
            [
                "有行政院內政部九十一年九月十七日台內營字第○九一○○",
                ""
            ],
            [
                "八六○○號函令「營建事業廢棄物再利用種類及管理方式」",
                ""
            ],
            [
                "可資參考。查本件依現場查獲之照片六張及本院勘驗現場所",
                ""
            ],
            [
                "攝之照片二十二張所示，系爭土地所堆置之廢棄物非僅磚塊",
                ""
            ],
            [
                "、混凝土，其中夾雜大量木材、塑膠物、垃圾等物，而南投",
                ""
            ],
            [
                "縣（市）事業廢棄物處理稽查記錄工作單上亦記載被告乙○",
                ""
            ],
            [
                "○所駕駛之自用大貨車上所裝載之內容物為磁磚、混泥土塊",
                ""
            ],
            [
                "及垃圾等建築廢棄物（見偵卷第十四頁），已非單純泥、土",
                ""
            ],
            [
                "、砂、石、磚、瓦、混泥土塊等可供回收、分類、加工、轉",
                ""
            ],
            [
                "運、處理、再生利用之土壤砂石資源；且被告甲○○既非該",
                ""
            ],
            [
                "方案所稱之收容處理場所（包括土石方資源堆置處理場、既",
                ""
            ],
            [
                "有處理場所、土方銀行及其他經政府機關依法核准之場所等",
                ""
            ],
            [
                "），亦無設備及能力將上開廢棄物予以分類，自無該方案適",
                ""
            ],
            [
                "用之餘地。是被告甲○○將系爭土地提供被告乙○○回填、",
                ""
            ],
            [
                "堆置夾雜大量木材、磚塊、垃圾之建築廢棄物，核被告甲○",
                ""
            ],
            [
                "○所為係犯廢棄物清理法第四十六條第一項第三款之未經主",
                ""
            ],
            [
                "管機關許可提供土地回填、堆置廢棄物罪。",
                ""
            ],
            [
                "按廢棄物清理法所謂「未依廢棄物清除、處理許可證或核備",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物」，其中「貯存、清除、",
                ""
            ],
            [
                "處理」之專用名詞定義係指：貯存：指一般廢棄物於清除、",
                ""
            ],
            [
                "處理前，放置於特定地點或貯存容器、設施內之行為。清除",
                ""
            ],
            [
                "：指一般廢棄物之收集、運輸行為。處理：指下列行為：",
                ""
            ],
            [
                "中間處理：指一般廢棄物在最終處置前，以物理、化學、生",
                ""
            ],
            [
                "物、熱處理、堆肥或其他處理方法，改變其物理、化學、生",
                ""
            ],
            [
                "物特性或成分，達成分離、減積、去毒、固化或安定之行為",
                ""
            ],
            [
                "。最終處置：指將一般廢棄物以安定掩埋、衛生掩埋或封",
                ""
            ],
            [
                "閉掩埋之行為。再利用：一般廢棄物做為原料、材料、燃",
                ""
            ],
            [
                "料、填土或其他經中央主管機關及目的事業主管機關認定之",
                ""
            ],
            [
                "用途行為，此觀之「事業廢棄物貯存清除處理方法及設施標",
                ""
            ],
            [
                "準」第二條第一項之規定即可明。本件被告乙○○將前開一",
                ""
            ],
            [
                "般事業廢棄物載運至系爭土地傾倒，且未符合再利用行為之",
                ""
            ],
            [
                "相關規範，依前開說明，其將所載運之廢棄物為傾倒之行為",
                ""
            ],
            [
                "，應屬廢棄物清理法所謂「清除」行為無訛（最高法院九十",
                ""
            ],
            [
                "三年度台上字第二四○一號判決參照），是以，核被告乙○",
                ""
            ],
            [
                "○所為係犯廢棄物清理法第四十六條第一項第四款之未依廢",
                ""
            ],
            [
                "棄物清理法規定領有廢棄物清除許可文件，從事廢棄物清除",
                ""
            ],
            [
                "罪。",
                ""
            ],
            [
                "被告甲○○係於有期徒刑執行完畢後五年內，再犯本件有期",
                ""
            ],
            [
                "徒刑以上之罪，業如前述，為累犯，應依修正前刑法第四十",
                ""
            ],
            [
                "七條規定，加重其刑。",
                ""
            ],
            [
                "廢棄物清理法第四十一條第一項前段「從事廢棄物清除、處",
                ""
            ],
            [
                "理業務者，應向直轄市、縣（市）主管機關或中央主管機關",
                ""
            ],
            [
                "委託之機關申請核發公民營廢棄物清理處理機構許可文件後",
                ""
            ],
            [
                "，始得受託清除、處理廢棄物業務」之規定，係對從事廢棄",
                ""
            ],
            [
                "物清除、處理業務者為廢棄物清除、處理業務之規範。是同",
                ""
            ],
            [
                "法第四十六條第一項第四款前段規定之「未依第四十一條第",
                ""
            ],
            [
                "一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存",
                ""
            ],
            [
                "、清除、處理」罪，本質上具有反覆性與延時性，其複次為",
                ""
            ],
            [
                "（從事）廢棄物清除、處理，乃其業務本質所當然，為包括",
                ""
            ],
            [
                "的一罪，無連續犯可言（最高法院九十四年度台上字第六八",
                ""
            ],
            [
                "八○號判決參照）。揆諸前開判決意旨，被告乙○○所犯上",
                ""
            ],
            [
                "開之罪，其罪質本具有反覆實施同一行為之特性，且侵害主",
                ""
            ],
            [
                "管機關對於廢棄物之清除、處理之管理及監督，所侵害者僅",
                ""
            ],
            [
                "係單一國家法益，僅經由一個刑罰條文為一次評價即可，故",
                ""
            ],
            [
                "被告乙○○至為警查獲止，雖前後二次為清除違反廢棄物清",
                ""
            ],
            [
                "理法之行為，應包括於一個從事廢棄物清除業務行為之概念",
                ""
            ],
            [
                "中，自應僅成立一罪，尚無依修正前刑法第五十六條連續犯",
                ""
            ],
            [
                "規定之適用，併此敘明。",
                ""
            ],
            [
                "爰審酌被告二人犯罪之動機、目的、手段，對環境衛生造成",
                ""
            ],
            [
                "不良影響，犯罪後尚能坦承犯行，態度良好，猶知悔改，被",
                ""
            ],
            [
                "告乙○○所得僅數千元等一切情狀，分別量處如主文所示之",
                ""
            ],
            [
                "刑。",
                ""
            ],
            [
                "被告乙○○前未曾受有期徒刑以上刑之宣告，有臺灣高等法",
                ""
            ],
            [
                "院被告全國前案紀錄表在卷可憑，其因一時失慮，致罹刑章",
                ""
            ],
            [
                "，犯後已坦承犯行，深具悔意，其經此刑之宣告後，應知警",
                ""
            ],
            [
                "惕而無再犯之虞，本院認被告乙○○所宣告之刑，以暫不執",
                ""
            ],
            [
                "行為適當，爰併予宣告緩刑三年，以啟自新。",
                ""
            ],
            [
                "查獲之車牌號碼Ｒ六—四四三號自用大貨車，固為被告乙○",
                ""
            ],
            [
                "○所有且供其犯本件犯罪所用之物，然該大貨車為被告乙○",
                ""
            ],
            [
                "○謀生所用之工具，價值不菲，而本件犯罪情節尚非嚴重，",
                ""
            ],
            [
                "所生之危害亦非重大，若斷然宣告沒收，對於被告乙○○所",
                ""
            ],
            [
                "招致之損害及產生之懲處效果，顯逾其犯行之可責程度，顯",
                ""
            ],
            [
                "有不符比例原則之情，本院認以不予宣告沒收為宜，爰不予",
                ""
            ],
            [
                "宣告沒收之，附此敘明。",
                ""
            ],
            [
                "三、依刑事訴訟法第二百七十三條之一第一項、第二百九十九條",
                ""
            ],
            [
                "第一項前段，廢棄物清理法第四十六條第一項第三款、第四",
                ""
            ],
            [
                "款，刑法第二條第一項前段、第七十四條第一項第一款，九",
                ""
            ],
            [
                "十五年七月一日修正公布施行前刑法第十一條前段、第四十",
                ""
            ],
            [
                "七條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉景仁到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　5 　　月　　31　　日",
                ""
            ],
            [
                "　　　　  　      臺灣南投地方法院刑事第三庭",
                ""
            ],
            [
                "法　官　黃  怡  瑜",
                ""
            ],
            [
                "上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內向本院提出上訴狀（應抄",
                ""
            ],
            [
                "附繕本）。告訴人或被害人如對於本判決不服者，應具備理由請",
                ""
            ],
            [
                "求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日",
                ""
            ],
            [
                "期為準。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　6　　 月　 　1　　日",
                ""
            ],
            [
                "書記官",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}