{
    "id": "NTDM,106,審訴,64,20170321,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=NTDM%2C106%2C%E5%AF%A9%E8%A8%B4%2C64%2C20170321%2C1",
    "history": {
        "NTDM,106,審訴,64,20170321,1": [
            [
                "臺灣南投地方法院刑事判決　　　　　　 106年度審訴字第64號",
                ""
            ],
            [
                "公　訴　人　臺灣南投地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　謝傳中",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105 年",
                ""
            ],
            [
                "度偵緝字第172 號），因被告於準備程序中就被訴事實為有罪之",
                ""
            ],
            [
                "陳述，經告以簡式審判之旨，並聽取當事人意見後，本院合議庭",
                ""
            ],
            [
                "裁定由受命法官獨任進行簡式審判程序，判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "謝傳中犯廢棄物清理法第四十六條第一款之非法清理廢棄物罪，",
                ""
            ],
            [
                "累犯，處有期徒刑壹年陸月。未扣案之犯罪所得新臺幣陸萬捌仟",
                ""
            ],
            [
                "元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、犯罪事實：",
                ""
            ],
            [
                "謝傳中明知有害事業廢棄物依法不得任意傾倒棄置，且從事",
                ""
            ],
            [
                "廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關",
                ""
            ],
            [
                "或中央主管機關委託之機關申請核發公民營廢棄物清除處理",
                ""
            ],
            [
                "機構許可文件後，始得受託處理廢棄物業務，而其並未領有",
                ""
            ],
            [
                "廢棄物清理許可文件，竟仍基於任意傾倒棄置有害事業廢棄",
                ""
            ],
            [
                "物及非法清理廢棄物之集合犯意，於民國101 年11月間某日",
                ""
            ],
            [
                "，以形式上負責人為不知情之白龍武即「立紅工程行」之名",
                ""
            ],
            [
                "義，與不知情之張存、張紋玲訂立整地工程合約（白龍武",
                ""
            ],
            [
                "、張存、張紋玲所涉違反廢棄物清理法等案件，業經臺灣",
                ""
            ],
            [
                "南投地方法院檢察署檢察官以104 年度偵字第1411號、第19",
                ""
            ],
            [
                "24號為不起訴處分確定在案），約定以每立方公尺新臺幣（",
                ""
            ],
            [
                "下同）20元之代價，回填土方至不知情之張存、張紋玲所",
                ""
            ],
            [
                "有位於南投縣○○市○○○○段000 號、同縣市○○○○段",
                ""
            ],
            [
                "0 ○0 號地號之土地，再受真實姓名、年籍均不詳之成年女",
                ""
            ],
            [
                "子之委託（尚無證據證明該名成年女子與謝傳中就此有犯意",
                ""
            ],
            [
                "聯絡），由該名成年女子提供車輛及廢棄物，並於當日以每",
                ""
            ],
            [
                "車次2,000 元之代價，將該成年女子所提供未經處理或處理",
                ""
            ],
            [
                "不完全之有害及一般事業廢棄物，共計34車次（合計所得6",
                ""
            ],
            [
                "萬8,000 元），棄置至上揭東施厝坪段1 之1 地號土地。嗣",
                ""
            ],
            [
                "行政院環保署環境督察總隊中區環境督察大隊於103 年12月",
                ""
            ],
            [
                "10日至上揭東施厝坪段1 之1 地號土地進行開挖送驗後，該",
                ""
            ],
            [
                "土地內確有氫離子濃度指數為12.5已超過有害事業廢棄物認",
                ""
            ],
            [
                "定標準之黑色爐渣有害事業廢棄物及未超過有害事業廢棄物",
                ""
            ],
            [
                "認定標準之黑色爐渣、塑膠混合物等一般事業廢棄物，而查",
                ""
            ],
            [
                "悉上情。",
                ""
            ],
            [
                "案經法務部調查局南投縣調查站及內政部警政署保安警察第",
                ""
            ],
            [
                "七總隊第三大隊報告臺灣南投地方法院檢察署檢察官偵查起",
                ""
            ],
            [
                "訴。",
                ""
            ],
            [
                "二、證據名稱：",
                ""
            ],
            [
                "被告謝傳中於本院準備程序及審理程序中之自白。",
                ""
            ],
            [
                "證人張存、張紋玲、白龍武於警詢、偵查中之證述。",
                ""
            ],
            [
                "行政院環境保護署環境督察總隊中區環境督察大隊辦理涉犯",
                ""
            ],
            [
                "廢棄物清理法案件督察情形摘要1 份、該隊督察紀錄3 份、",
                ""
            ],
            [
                "整地合約書2 份、行政院環境保護署委託環境檢測機構樣品",
                ""
            ],
            [
                "檢測報告3 件、行政院環境保護署環境檢驗所檢測報告暨附",
                ""
            ],
            [
                "件1 份、經濟部商業司商業登記資料查詢立紅工程行商業登",
                ""
            ],
            [
                "記基本資料1 紙（以上均影本，見他字卷第11頁至第14頁、",
                ""
            ],
            [
                "第19頁至第24頁、第29頁至第35頁、第38頁至第40頁）及南",
                ""
            ],
            [
                "投縣○○市○○○○段0 ○0 地號土地開挖照片16張（見他",
                ""
            ],
            [
                "字卷第25頁至第28頁；偵緝字卷第79頁至第82頁）。",
                ""
            ],
            [
                "三、論罪科刑之理由：",
                ""
            ],
            [
                "按行為後法律有變更者，適用行為時之法律，但行為後之法",
                ""
            ],
            [
                "律有利於行為人者，適用最有利於行為人之法律，刑法第2",
                ""
            ],
            [
                "條第1 項定有明文。查被告謝傳中行為後，廢棄物清理法第",
                ""
            ],
            [
                "2 條、第41條及第46條已於106 年1 月18日修正公布，並自",
                ""
            ],
            [
                "同年1月20日生效施行，其修正如下：",
                ""
            ],
            [
                "就廢棄物清理法第2 條部分：該條原規定「本法所稱廢棄物",
                ""
            ],
            [
                "，分下列2 種：一般廢棄物：由家戶或其他非事業所產生",
                ""
            ],
            [
                "之垃圾、糞尿、動物屍體等，足以污染環境衛生之固體或液",
                ""
            ],
            [
                "體廢棄物。事業廢棄物：有害事業廢棄物：由事業所產",
                ""
            ],
            [
                "生具有毒性、危險性，其濃度或數量足以影響人體健康或污",
                ""
            ],
            [
                "染環境之廢棄物。一般事業廢棄物：由事業所產生有害事",
                ""
            ],
            [
                "業廢棄物以外之廢棄物；前項有害事業廢棄物認定標準，由",
                ""
            ],
            [
                "中央主管機關會商中央目的事業主管機關定之；游離輻射之",
                ""
            ],
            [
                "放射性廢棄物之清理，依原子能相關法令之規定。第1 項第",
                ""
            ],
            [
                "2 款之事業，係指農工礦廠（場）、營造業、醫療機構、公",
                ""
            ],
            [
                "民營廢棄物清除處理機構、事業廢棄物共同清除處理機構、",
                ""
            ],
            [
                "學校或機關團體之實驗室及其他經中央主管機關指定之事業",
                ""
            ],
            [
                "」；修正後則規定「本法所稱廢棄物，指下列能以搬動方式",
                ""
            ],
            [
                "移動之固態或液態物質或物品：被拋棄者。減失原效用",
                ""
            ],
            [
                "、被放棄原效用、不具效用或效用不明者。於營建、製造",
                ""
            ],
            [
                "、加工、修理、販賣、使用過程所產生目的以外之產物。",
                ""
            ],
            [
                "製程產出物不具可行之利用技術或不具市場經濟價值者。",
                ""
            ],
            [
                "其他經中央主管機關公告者；前項廢棄物，分下列2 種：",
                ""
            ],
            [
                "一般廢棄物：指事業廢棄物以外之廢棄物。事業廢棄物：",
                ""
            ],
            [
                "指事業活動產生非屬其員工生活產生之廢棄物，包括有害事",
                ""
            ],
            [
                "業廢棄物及一般事業廢棄物。有害事業廢棄物：由事業所",
                ""
            ],
            [
                "產生具有毒性、危險性，其濃度或數量足以影響人體健康或",
                ""
            ],
            [
                "污染環境之廢棄物。一般事業廢棄物：由事業所產生有害",
                ""
            ],
            [
                "事業廢棄物以外之廢棄物；前項有害事業廢棄物認定標準，",
                ""
            ],
            [
                "由中央主管機關會商中央目的事業主管機關定之；游離輻射",
                ""
            ],
            [
                "之放射性廢棄物之清理，依原子能相關法令之規定；第2 項",
                ""
            ],
            [
                "之事業，係指農工礦廠（場）、營造業、醫療機構、公民營",
                ""
            ],
            [
                "廢棄物清除處理機構、事業廢棄物共同清除處理機構、學校",
                ""
            ],
            [
                "或機關團體之實驗室及其他經中央主管機關指定之事業」。",
                ""
            ],
            [
                "因廢棄物與資源位處物質或物品之不同生命週期，經過適當",
                ""
            ],
            [
                "手段，廢棄物可變成資源，而若錯置、錯用，資源也應視為",
                ""
            ],
            [
                "廢棄物。爰於修正後第1 項增訂「廢棄物」之定義，並闡明",
                ""
            ],
            [
                "必須視為廢棄物之要件，而事業員工所產生生活垃圾，性質",
                ""
            ],
            [
                "上與家戶所產生之一般廢棄物相同，非屬事業製造過程所產",
                ""
            ],
            [
                "出之事業廢棄物，爰修正第2 項第1 款有關一般廢棄物之範",
                ""
            ],
            [
                "疇，將事業員工生活產生之廢棄物納入一般廢棄物，其餘項",
                ""
            ],
            [
                "次則配合調整。",
                ""
            ],
            [
                "就該法第41條部分：該條原規定：「從事廢棄物清除、處理",
                ""
            ],
            [
                "業務者，應向直轄市、縣（市）主管機關或中央主管機關委",
                ""
            ],
            [
                "託之機關申請核發公民營廢棄物清除處理機構許可文件後，",
                ""
            ],
            [
                "始得受託清除、處理廢棄物業務。但有下列情形之一者，不",
                ""
            ],
            [
                "在此限：執行機關依第5 條第2 項、第6 項、第12條第1",
                ""
            ],
            [
                "項辦理一般廢棄物之回收、清除、處理、再利用。依第8",
                ""
            ],
            [
                "條規定緊急清理廢棄物所指定之設施或設備。依第14條第",
                ""
            ],
            [
                "2 項規定依中央主管機關核准之方式清除、處理一般廢棄物",
                ""
            ],
            [
                "。依第18條第1 項規定回收、貯存、清除、處理一般廢棄",
                ""
            ],
            [
                "物。第28條第1 項第2 款、第3 款第2 目至第5 目、第4",
                ""
            ],
            [
                "款之清除機具、處理設施或設備。目的事業主管機關依第",
                ""
            ],
            [
                "33 條 、第34條規定自行或輔導設置之處理設施。中央主",
                ""
            ],
            [
                "管機關會同中央目的事業主管機關依第35條第1 項設置之設",
                ""
            ],
            [
                "施；前項公民營廢棄物清除處理機構許可文件之核發，應副",
                ""
            ],
            [
                "知中央主管機關」，修正後則規定：「從事廢棄物清除、處",
                ""
            ],
            [
                "理業務者，應向直轄市、縣（市）主管機關或中央主管機關",
                ""
            ],
            [
                "委託之機關申請核發公民營廢棄物清除處理機構許可文件後",
                ""
            ],
            [
                "，始得受託清除、處理廢棄物業務。但有下列情形之一者，",
                ""
            ],
            [
                "不在此限：執行機關依第5 條第2 項、第6 項、第12條第",
                ""
            ],
            [
                "1 項辦理一般廢棄物之回收、清除、處理、再利用。依第",
                ""
            ],
            [
                "8 條規定緊急清理廢棄物所指定之設施或設備。依第14條",
                ""
            ],
            [
                "第2項 規定依中央主管機關公告或核准之方式清除、處理一",
                ""
            ],
            [
                "般廢棄物。依第18條第1 項規定回收、貯存、清除、處理",
                ""
            ],
            [
                "一般廢棄物。第28條第1 項第2 款、第3 款第2 目至第5",
                ""
            ],
            [
                "目、第4 款之清除機具、處理設施或設備。目的事業主管",
                ""
            ],
            [
                "機關依第33條、第34條規定自行或輔導設置之處理設施。",
                ""
            ],
            [
                "中央主管機關會同中央目的事業主管機關依第35條第1 項設",
                ""
            ],
            [
                "置之設施。其他經中央主管機關公告者；前項公民營廢棄",
                ""
            ],
            [
                "物清除處理機構許可文件之核發，應副知中央主管機關」，",
                ""
            ],
            [
                "除配合其他條文修正，酌作文字修正外，另為特定清除、處",
                ""
            ],
            [
                "理行為之環境風險極低，例如：拾荒者撿拾資源物之行為，",
                ""
            ],
            [
                "爰增訂第1 項第8 款，授權中央主管機關，得公告排除須取",
                ""
            ],
            [
                "得公民營廢棄物清除處理機構許可文件之情形。",
                ""
            ],
            [
                "就該法第46條部分：該條原定法定刑為「1 年以上5 年以下",
                ""
            ],
            [
                "有期徒刑，得併科罰金新臺幣3 百萬元以下罰金」；修正後",
                ""
            ],
            [
                "則規定法定刑為「1 年以上5 年以下有期徒刑，得併科罰金",
                ""
            ],
            [
                "新臺幣1 千5 百萬元以下罰金」，為維護土地正義，爰修正",
                ""
            ],
            [
                "提高本條罰金額度為現行之5 倍。",
                ""
            ],
            [
                "經綜合比較上開條文修正前後之規定後，自形式上觀察，以",
                ""
            ],
            [
                "舊法較有利於被告，自應適用修正前廢棄物清理法之規定。",
                ""
            ],
            [
                "次按從事廢棄物清除、處理業務者，應向直轄市、縣（市）",
                ""
            ],
            [
                "主管機關或中央主管機關委託之機關申請核發公民營廢棄物",
                ""
            ],
            [
                "清除處理機構許可文件後，始得受託清除、處理廢棄物業務",
                ""
            ],
            [
                "，修正前廢棄物清理法第41條第1 項前段定有明文。而所稱",
                ""
            ],
            [
                "廢棄物，分下列二種，一般廢棄物：由家戶或其他非事業",
                ""
            ],
            [
                "所產生之垃圾、糞尿、動物屍體等，足以污染環境衛生之固",
                ""
            ],
            [
                "體或液體廢棄物。事業廢棄物：有害事業廢棄物：由事",
                ""
            ],
            [
                "業所產生具有毒性、危險性，其濃度或數量足以影響人體健",
                ""
            ],
            [
                "康或污染環境之廢棄物。一般事業廢棄物：由事業所產生",
                ""
            ],
            [
                "有害事業廢棄物以外之廢棄物，修正前廢棄物清理法第2 條",
                ""
            ],
            [
                "第1 項定有明文；另所謂廢棄物之清除、處理，依事業廢棄",
                ""
            ],
            [
                "物貯存清除處理方法及設施標準第2 條第2 、3 款之規定「",
                ""
            ],
            [
                "清除」係指事業廢棄物之收集、運輸行為；「處理」則指",
                ""
            ],
            [
                "中間處理：指事業廢棄物在最終處置或再利用前，以物理、",
                ""
            ],
            [
                "化學、生物、熱處理或其他處理方法，改變其物理、化學、",
                ""
            ],
            [
                "生物特性或成分，達成分離、減積、去毒、固化或穩定之行",
                ""
            ],
            [
                "為。最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋",
                ""
            ],
            [
                "棄置事業廢棄物之行為。再利用：指事業產生之事業廢棄",
                ""
            ],
            [
                "物自行、販賣、轉讓或委託做為原料、材料、燃料、填土或",
                ""
            ],
            [
                "其他經中央目的事業主管機關認定之用途行為，並應符合其",
                ""
            ],
            [
                "規定者而言。",
                ""
            ],
            [
                "本件被告明知真實姓名年籍均不詳之成年女子所提供之部分",
                ""
            ],
            [
                "廢棄物乃係由事業所產生具有腐蝕性，且濃度足以影響人體",
                ""
            ],
            [
                "健康或污染環境之有害事業廢棄物，其亦未依修正前廢棄物",
                ""
            ],
            [
                "清理法第41條第1 項之規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，竟仍從事廢棄物之清除、處理工作，核其所為係犯修正前",
                ""
            ],
            [
                "廢棄物清理法第46條第1 款任意棄置有害事業廢棄物罪及同",
                ""
            ],
            [
                "條第4 款之未依規定領有廢棄物處理許可文件，從事廢棄物",
                ""
            ],
            [
                "處理罪。",
                ""
            ],
            [
                "又按「刑事法若干犯罪行為態樣，本質上原具有反覆、延續",
                ""
            ],
            [
                "實行之特徵，立法時既予特別歸類，定為犯罪構成要件之行",
                ""
            ],
            [
                "為要素，則行為人基於概括之犯意，在密切接近之一定時、",
                ""
            ],
            [
                "地持續實行之複次行為，倘依社會通念，於客觀上認為符合",
                ""
            ],
            [
                "一個反覆、延續性之行為觀念者，於刑法評價上，即應僅成",
                ""
            ],
            [
                "立一罪。學理上所稱『集合犯』之職業性、營業性或收集性",
                ""
            ],
            [
                "等具有重複特質之犯罪均屬之，例如經營、從事業務、收集",
                ""
            ],
            [
                "、販賣、製造、散布等行為概念者是。而廢棄物清理法第46",
                ""
            ],
            [
                "條第4 款之犯罪，係以未依同法第41條第1 項規定領得廢棄",
                ""
            ],
            [
                "物清除、處理許可文件之人，作為犯罪主體，再依該第41條",
                ""
            ],
            [
                "第1 項前段以觀，乃謂從事廢棄物清除、處理業務者，應申",
                ""
            ],
            [
                "請核發許可文件。是本罪之成立，本質上即具有反覆性，倘",
                ""
            ],
            [
                "行為人基於概括之犯意，在密切接近之一定時間及空間內反",
                ""
            ],
            [
                "覆從事廢棄物之清除、處理，無非執行業務所當然，於行為",
                ""
            ],
            [
                "概念上，應認為包括的一罪，無連續犯或併合論罪可言」（",
                ""
            ],
            [
                "最高法院95年度台上字第1079號判決意旨參照）。查本件被",
                ""
            ],
            [
                "告既係基於同一犯意，以相同方式先後進行34車次有害及一",
                ""
            ],
            [
                "般事業廢棄物之清除、處理、棄置犯行，且該等行為均未逸",
                ""
            ],
            [
                "脫其平時從事之業務範圍，揆諸上揭實務見解，應認均屬集",
                ""
            ],
            [
                "合犯之實質上一罪。",
                ""
            ],
            [
                "被告係以任意棄置有害事業廢棄物之行為，同時違反修正前",
                ""
            ],
            [
                "廢棄物清理法第46條第1 款、第4 款前段之規定，為想像競",
                ""
            ],
            [
                "合犯，應從一重之違反修正前廢棄物清理法第46條第1 款任",
                ""
            ],
            [
                "意棄置有害事業廢棄物罪處斷。",
                ""
            ],
            [
                "被告前於92年間，因違反槍砲彈藥刀械管制條例案件，經臺",
                ""
            ],
            [
                "灣臺中地方法院以92年度訴字第1696號判決判處有期徒刑1",
                ""
            ],
            [
                "年8 月，併科罰金5 萬元確定；又於93年間，因違反槍砲彈",
                ""
            ],
            [
                "藥刀械管制條例、竊盜案件，經同法院以94年度訴字第1853",
                ""
            ],
            [
                "號判決分別判處有期徒刑1 年8 月，併科罰金6 萬元、8 月",
                ""
            ],
            [
                "，並定應執行有期徒刑2 年2 月，併科罰金6 萬元確定，其",
                ""
            ],
            [
                "於93年8 月6 日入監接續執行上開等案件，於95年9 月27日",
                ""
            ],
            [
                "因羈押折抵及縮短刑期假釋出監付保護管束，至98年5 月16",
                ""
            ],
            [
                "日保護管束期滿未經撤銷假釋，以已執行完畢論等節，有臺",
                ""
            ],
            [
                "灣高等法院被告前案紀錄表1 份附卷可查。其於受徒刑之執",
                ""
            ],
            [
                "行完畢後，5 年內故意再犯本案有期徒刑以上之罪，為累犯",
                ""
            ],
            [
                "，應依刑法第47條第1 項規定，加重其刑。",
                ""
            ],
            [
                "爰審酌被告：僅因一己之私，未依規定領有廢棄物處理許",
                ""
            ],
            [
                "可文件，從事廢棄物清除、處理，其行為甚屬不當；且其",
                ""
            ],
            [
                "所棄置之廢棄物含有有害事業廢棄物，具有腐蝕性足以影響",
                ""
            ],
            [
                "人體健康或污染環境，所生危害非輕；暨其犯後已知坦承",
                ""
            ],
            [
                "犯行，態度尚佳等一切情狀，量處如主文所示之刑。",
                ""
            ],
            [
                "沒收部分：",
                ""
            ],
            [
                "被告為本案犯行後，刑法關於犯罪所得之沒收及追徵等事項",
                ""
            ],
            [
                "，業已修正、增訂刑法第38條至第38條之3 等條文，並於10",
                ""
            ],
            [
                "4 年12月30日修正公布、105 年7 月1 日施行。而沒收、非",
                ""
            ],
            [
                "拘束人身自由之保安處分適用裁判時之法律，刑法第2 條第",
                ""
            ],
            [
                "2 項定有明文，故本案之沒收即應逕行適用裁判時法律。又",
                ""
            ],
            [
                "按「犯罪所得，屬於犯罪行為人者，沒收之，於全部或一部",
                ""
            ],
            [
                "不能沒收或不宜執行沒收時，追徵其價額」，修正後刑法第",
                ""
            ],
            [
                "38條之1 第1 項前段、第3 項分別定有明文。經查：被告係",
                ""
            ],
            [
                "以每車次2,000 元之代價，未依規定領有許可文件從事共34",
                ""
            ],
            [
                "車次（合計所得6 萬8,000 元）廢棄物之清除、處理等情，",
                ""
            ],
            [
                "業經被告供承在卷（參見偵緝字卷第71頁），即屬被告犯本",
                ""
            ],
            [
                "案所得之物，雖未據扣案，仍應依刑法第38條之1 第1 項前",
                ""
            ],
            [
                "段規定宣告沒收之，於全部或一部不能沒收或不宜執行沒收",
                ""
            ],
            [
                "時，則依同條第3項之規定，追徵其價額。",
                ""
            ],
            [
                "四、應適用之法條：",
                ""
            ],
            [
                "依刑事訴訟法第273 條之1 第1 項、第299 條第1 項前段、",
                ""
            ],
            [
                "第310條之2、第454條第1項。",
                ""
            ],
            [
                "修正前廢棄物清理法第46條第1款、第4款。",
                ""
            ],
            [
                "刑法第2 條第1 項前段、第2 項、第11條前段、第47條第1",
                ""
            ],
            [
                "項、第55條、第38條之1第1項前段、第3項。",
                ""
            ],
            [
                "本案經檢察官劉仁慈到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   106    年    3     月    21    日",
                ""
            ],
            [
                "臺灣南投地方法院刑事第一庭",
                ""
            ],
            [
                "法  官  廖健男",
                ""
            ],
            [
                "以上正本與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  洪正昌",
                ""
            ],
            [
                "中    華    民    國   106    年    3     月    21    日",
                ""
            ],
            [
                "附錄本案論罪法條：",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "修正前廢棄物清理法第46條：",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、",
                ""
            ],
            [
                "處理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理",
                ""
            ],
            [
                "一般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}