{
    "id": "PCEM,90,板簡,1111,20011105,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PCEM%2C90%2C%E6%9D%BF%E7%B0%A1%2C1111%2C20011105%2C1",
    "history": {
        "PCEM,90,板簡,1111,20011105,1": [
            [
                "臺灣板橋地方法院板橋簡易庭刑事簡易判決　　　　　九十年度板簡字第一一一一號",
                ""
            ],
            [
                "　　聲　請　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　廣台石產有限公司",
                ""
            ],
            [
                "　　代　表　人　高及第",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官聲請以簡易判決處刑（九十年度偵字第",
                ""
            ],
            [
                "六八八八號）暨移送併辦（九十年度偵字第一○二○九號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "廣台石產有限公司其負責人因執行業務違反未經主管機關許可，提供土地堆置廢棄物",
                ""
            ],
            [
                "之規定，科罰金貳拾伍萬元。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、設在臺北縣中和市○○路三五六巷六九號、登記負責人為高及第之廣台石產有限",
                ""
            ],
            [
                "公司（以下簡稱為「廣台公司」），其實際負責人高殿榮，自民國八十六年一月",
                ""
            ],
            [
                "四日起提供其向不知情之地主林榮華所承租，位於臺北縣中和市○○段芎蕉腳小",
                ""
            ],
            [
                "段三二四地號土地，供不特定人堆置廢棄物，並以每車次新臺幣（下同）五百元",
                ""
            ],
            [
                "之代價，收取報酬營利。嗣廢棄物清理法於八十七年七月十四日修正公布，該法",
                ""
            ],
            [
                "第二十二條規定未經主管機關許可提供土地堆置廢棄物之行為，增設刑罰規定，",
                ""
            ],
            [
                "詎高殿榮自該增修條文於同年月十六日生效後，竟未向主管機關臺北縣政府申請",
                ""
            ],
            [
                "許可，仍自斯時起繼續提供上開土地供人堆置廢棄物，其後經附近民眾檢舉，迄",
                ""
            ],
            [
                "八十九年四月二十一日上午十一時許，始由環保署北區稽查隊會同警方在上址當",
                ""
            ],
            [
                "場查獲（高殿榮違反廢棄物清理法案犯行業經本院以八十九年度訴字第一○七二",
                ""
            ],
            [
                "號刑事判決有罪後，並經臺灣高等法院以八十九年度上訴字第三四○一號刑事判",
                ""
            ],
            [
                "決駁回上訴確定，以下簡稱為「前案」）。",
                ""
            ],
            [
                "二、右揭事實業據高殿榮於前案警訊及偵查中供承不諱，核與地主林榮華及該地原承",
                ""
            ],
            [
                "租人高台生於警訊及偵查中證述之情節相符，並有前案卷附之行政院環保署事業",
                ""
            ],
            [
                "水污染稽查紀錄、廣台公司營利事業登記證、土地租賃契約書、土地登記簿謄本",
                ""
            ],
            [
                "各一紙、地籍圖謄本二紙、現場稽查照片八幀可稽，而前開稽紀錄之稽查重點情",
                ""
            ],
            [
                "形概述欄上載：「稽查時該公司露天堆置建築廢棄物」，現場稽查照片亦顯示該",
                ""
            ],
            [
                "地堆置大量一般垃圾及建築廢料，參照高殿榮於前案審理時供稱除自己堆放外，",
                ""
            ],
            [
                "另有客戶之廢棄物亦棄置於該地上等語（見本院八十九年度訴字第一○七三號卷",
                ""
            ],
            [
                "第二三頁），可見廣台公司之實際負責人高殿榮因執行業務，確有未經主管機關",
                ""
            ],
            [
                "許可，即提供土地予人堆置廢棄物之行為。",
                ""
            ],
            [
                "三、核被告廣台石產有限公司其負責人因執行業務犯廢棄物清理法第二十二條第二項",
                ""
            ],
            [
                "第三款之罪，依同法第二十二條第四項規定，該公司亦應科以前開法條所定之罰",
                ""
            ],
            [
                "金刑。爰審酌廣台公司因其負責人長期提供數十坪土地供人堆置大量之廢棄物，",
                ""
            ],
            [
                "影響環境衛生，並危害國民健康等一切情狀，酌處如主文所示之罰金刑，資以懲",
                ""
            ],
            [
                "儆。",
                ""
            ],
            [
                "四、據上論斷，應依刑事訴訟法第四百四十九條第一項前段，廢棄物清理法第二十二",
                ""
            ],
            [
                "條第二項第三款、第四項，逕以簡易判決處刑如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十　　　年　　 十一 　　月　　　五　　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　臺灣板橋地方法院板橋簡易庭",
                ""
            ],
            [
                "法  官  周建興",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達之日起十日內向本庭提出上訴狀，上訴於本院第二審合",
                ""
            ],
            [
                "議庭（須附繕本）。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官  劉  春  美",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}