{
    "id": "PHDM,103,訴,8,20150414,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PHDM%2C103%2C%E8%A8%B4%2C8%2C20150414%2C1",
    "history": {
        "PHDM,103,訴,8,20150414,1": [
            [
                "臺灣澎湖地方法院刑事判決　　　　　　　　103年度訴字第8號",
                ""
            ],
            [
                "公　訴　人　臺灣澎湖地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林森田",
                ""
            ],
            [
                "選任辯護人　許雅芬律師",
                ""
            ],
            [
                "被　　　告　郭少華",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（102年",
                ""
            ],
            [
                "度偵字第525號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "郭少華犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑壹年。緩刑參年，並應向公庫支付新臺幣捌萬元。",
                ""
            ],
            [
                "林森田無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、郭少華以駕駛大貨車為業，為址設澎湖縣馬公市○○里00○",
                ""
            ],
            [
                "0號2樓、且領有澎湖縣政府廢棄物清除許可證之「權耀工程",
                ""
            ],
            [
                "有限公司」（下稱權耀公司，登記負責人為許○秀，實際負",
                ""
            ],
            [
                "責人為林森田）長期配合之臨時員工。緣霖源園藝行之實際",
                ""
            ],
            [
                "負責人陳○孝，以新臺幣（下同）24,000元之報酬，委由權",
                ""
            ],
            [
                "耀公司清除堆放在澎湖縣馬公市203號縣道「孝思園園藝推",
                ""
            ],
            [
                "廣中心」（下稱孝思園）旁工地上，因孝思園整地所產生之",
                ""
            ],
            [
                "廢棄物。林森田遂於民國102年7月9日，以每日1,800元之工",
                ""
            ],
            [
                "資，雇用郭少華駕駛權耀公司所有、於上開清除許可證上所",
                ""
            ],
            [
                "列之某不詳車牌號碼自用大貨車，自上開孝思園旁工地，載",
                ""
            ],
            [
                "運廢棄物至位在澎湖縣馬公市之井垵大型廢棄物回收場（下",
                ""
            ],
            [
                "稱井垵回收場）內傾倒。郭少華抵達上開孝思園旁工地時，",
                ""
            ],
            [
                "因現場廢棄物過多，倘駕駛權耀公司所有之中型大貨車載運",
                ""
            ],
            [
                "，將耗時過久，即起意自行以私車清運，且欲於清運完畢後",
                ""
            ],
            [
                "，以一車次700元計價，向不知情之陳○孝請領報酬（郭少",
                ""
            ],
            [
                "華事後並未向陳○孝請款），其明知未依規定向主管機關申",
                ""
            ],
            [
                "請取得廢棄物清除許可文件，不得從事廢棄物清除工作，竟",
                ""
            ],
            [
                "基於非法清除廢棄物之單一犯意，未經林森田之同意，即自",
                ""
            ],
            [
                "同日8時許起，駕駛不知情之永杰營造有限公司（下稱永杰",
                ""
            ],
            [
                "公司）所有、車牌號碼00-000號自用大貨車（約8.7公噸載",
                ""
            ],
            [
                "重），自上開孝思園旁工地，接續載運孝思園因整地所產生",
                ""
            ],
            [
                "之廢木柴、草皮、廢土、廢水泥土塊、廢塑膠袋、廢水管等",
                ""
            ],
            [
                "一般事業廢棄物，至井垵回收場內傾倒，而從事廢棄物清除",
                ""
            ],
            [
                "工作，共計6次。嗣於同年月10日10時許，經澎湖縣政府警",
                ""
            ],
            [
                "察局馬公分局及內政部警政署環境保護警察隊第三中隊，會",
                ""
            ],
            [
                "同澎湖縣政府環境保護局稽查人員，至井垵回收場勘查，因",
                ""
            ],
            [
                "而循線查獲上情。",
                ""
            ],
            [
                "二、案經澎湖縣政府警察局馬公分局報請臺灣澎湖地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、有罪部分：",
                ""
            ],
            [
                "一、程序部分：",
                ""
            ],
            [
                "(一)按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159條第1項定有明文。",
                ""
            ],
            [
                "又被告以外之人於審判外之陳述，雖不符同法第159條之1至",
                ""
            ],
            [
                "第159條之4之規定，而經當事人於審判程序同意作為證據，",
                ""
            ],
            [
                "法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者",
                ""
            ],
            [
                "，亦得為證據。當事人、代理人或辯護人於法院調查證據時",
                ""
            ],
            [
                "，知有第159條第1項不得為證據之情形，而未於言詞辯論終",
                ""
            ],
            [
                "結前聲明異議者，視為有前項之同意，同法第159條之5亦有",
                ""
            ],
            [
                "明文。本件公訴人及被告郭少華於本院審理時，對於本判決",
                ""
            ],
            [
                "下述所引供述證據之證據能力均表示不爭執（見本院卷第27",
                ""
            ],
            [
                "頁），復未於言詞辯論終結前，對前開證據之證據能力提出",
                ""
            ],
            [
                "異議，本院審酌前揭證據作成之情況，並無違法或不當之處",
                ""
            ],
            [
                "，證明力亦無明顯過低之情形，揆諸前揭規定，上開證據均",
                ""
            ],
            [
                "有證據能力。",
                ""
            ],
            [
                "(二)至本判決所引用之非供述證據部分，與本案均有關連性，亦",
                ""
            ],
            [
                "無證據證明係實施刑事訴訟程序之公務員以不法方式所取得",
                ""
            ],
            [
                "，依刑事訴訟法第158條之4之反面解釋均有證據能力。",
                ""
            ],
            [
                "二、訊據被告郭少華對上揭犯罪事實，迭於警詢、偵訊及本院審",
                ""
            ],
            [
                "理中均坦承不諱，核與同案被告林森田於警詢、偵訊及本院",
                ""
            ],
            [
                "審理中之供述（見警卷第6至12頁，偵查卷第9至12頁，本院",
                ""
            ],
            [
                "卷第48頁）、證人即霖源園藝行之實際負責人陳○孝於警詢",
                ""
            ],
            [
                "中證述（見警卷第33至39頁）、證人即井垵回收場之管理員",
                ""
            ],
            [
                "陳禾益於警詢中證述（見警卷第25至31頁）等內容，均相符",
                ""
            ],
            [
                "合，並有澎湖縣政府環境保護局公害稽查處理紀錄表（見警",
                ""
            ],
            [
                "卷第41頁）、內政部警政署環境保護警察隊第三中隊扣押筆",
                ""
            ],
            [
                "錄、扣押物品收據、扣押物品目錄表、責付保管條（見警卷",
                ""
            ],
            [
                "第27至40頁）、查獲現場照片10張（見警卷第44至48頁）及",
                ""
            ],
            [
                "車牌號碼00-000號自用大貨車之車輛詳細資料報表（見警卷",
                ""
            ],
            [
                "第49頁）等件在卷可稽，足認被告郭少華之上開任意性自白",
                ""
            ],
            [
                "與事實相符，應堪採信。從而，本案事證明確，被告郭少華",
                ""
            ],
            [
                "之犯行堪以認定，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑部分：",
                ""
            ],
            [
                "(一)從事廢棄物清除、處理業務者，應向直轄市、縣(市)主管機",
                ""
            ],
            [
                "關或中央主管機關委託之機關申請核發公民營廢棄物清除處",
                ""
            ],
            [
                "理機構許可文件後，始得受託清除、處理廢棄物業務。而所",
                ""
            ],
            [
                "稱廢棄物，分下列二種：一、一般廢棄物：由家戶或其他非",
                ""
            ],
            [
                "事業所產生之垃圾、糞尿、動物屍體等，足以污染環境衛生",
                ""
            ],
            [
                "之固體或液體廢棄物。二、事業廢棄物：(一)有害事業廢棄",
                ""
            ],
            [
                "物：由事業所產生具有毒性、危險性，其濃度或數量足以影",
                ""
            ],
            [
                "響人體健康或污染環境之廢棄物。(二)一般事業廢棄物：由",
                ""
            ],
            [
                "事業所產生有害事業廢棄物以外之廢棄物，廢棄物清理法第",
                ""
            ],
            [
                "41條第1項前段、第2條第1項定有明文。查本案於井垵回收",
                ""
            ],
            [
                "場所查獲之廢木柴、草皮、廢土、廢水泥土塊、廢塑膠袋、",
                ""
            ],
            [
                "廢水管等物，係證人陳○孝委託權耀公司所載運因孝思園整",
                ""
            ],
            [
                "地所產生之營建廢棄物，此據證人陳○孝於警詢中證述無訛",
                ""
            ],
            [
                "（見警卷第13至16頁），而上開廢棄物均不具毒性及危險性",
                ""
            ],
            [
                "，是被告郭少華所載運、傾倒者，為一般事業廢棄物，而非",
                ""
            ],
            [
                "有害事業廢棄物，應堪認定。",
                ""
            ],
            [
                "(二)廢棄物清理法之「清除」係指事業廢棄物之收集、運輸行為",
                ""
            ],
            [
                "；「處理」則指一、中間處理：指事業廢棄物在最終處置或",
                ""
            ],
            [
                "再利用前，以物理、化學、生物、熱處理或其他處理方法，",
                ""
            ],
            [
                "改變其物理、化學、生物特性或成分，達成分離、減積、去",
                ""
            ],
            [
                "毒、固化或穩定之行為。二、最終處置：指衛生掩埋、封閉",
                ""
            ],
            [
                "掩埋、安定掩埋或海洋棄置事業廢棄物之行為。三、再利用",
                ""
            ],
            [
                "：指事業產生之事業廢棄物自行、販賣、轉讓或委託做為原",
                ""
            ],
            [
                "料、材料、燃料、填土或其他經中央目的事業主管機關認定",
                ""
            ],
            [
                "之用途行為，並應符合其規定者，事業廢棄物貯存清除處理",
                ""
            ],
            [
                "方法及設施標準第2條第2款、第3款分別定有明文。查被告",
                ""
            ],
            [
                "郭少華未向所屬之縣（市）主管機關或中央主管機關委託之",
                ""
            ],
            [
                "機關申請核發公民營廢棄物清除處理機構之許可文件，竟於",
                ""
            ],
            [
                "上開時間，擅自駕駛車牌號碼00-000號自用大貨車，將屬一",
                ""
            ],
            [
                "般事業廢棄物之廢木柴、草皮、廢土、廢水泥土塊、廢塑膠",
                ""
            ],
            [
                "袋、廢水管等物，載運至井垵回收場傾倒，所為自該當廢棄",
                ""
            ],
            [
                "物清理法所禁止之未經領有廢棄物清除許可文件，而擅自從",
                ""
            ],
            [
                "事廢棄物清除行為。是核被告郭少華所為，係犯廢棄物清理",
                ""
            ],
            [
                "法第46條第4款前段之未依同法第41條第1項規定領有廢棄物",
                ""
            ],
            [
                "清除許可文件，從事廢棄物清理罪。被告郭少華於102年7月",
                ""
            ],
            [
                "9日駕車清運霖源園藝行因孝思園整地所產生之一般事業廢",
                ""
            ],
            [
                "棄物，至井垵回收場內傾倒共計6次，均係於密切接近之時",
                ""
            ],
            [
                "間實施，且地點均相同，動機及方法均無所異，侵害法益為",
                ""
            ],
            [
                "同一，應視為數個舉動之接續施行，合為包括之一行為予以",
                ""
            ],
            [
                "評價，為接續犯，而成立單純一罪。",
                ""
            ],
            [
                "四、爰審酌被告郭少華明知未領有廢棄物清除許可文件，不得從",
                ""
            ],
            [
                "事廢棄物之清除業務，竟為求便宜行事，即違法清運、傾倒",
                ""
            ],
            [
                "廢棄物，顯無視政府對環境保護所設規範，並害及公共利益",
                ""
            ],
            [
                "，所為實不可取。惟念其犯後始終坦認犯行，態度尚佳，又",
                ""
            ],
            [
                "所清除者為一般事業廢棄物，非具有毒性、危險性足以影響",
                ""
            ],
            [
                "人體健康或污染環境之有害事業廢棄物，且係付費至井垵回",
                ""
            ],
            [
                "收場傾倒，而非隨意棄置。然參酌其用以載運上開廢棄物之",
                ""
            ],
            [
                "大貨車裝載重約8.7公噸、共載運6車次，傾倒之廢棄物數量",
                ""
            ],
            [
                "非微，故綜上情節認其犯罪所生具體危害尚屬中等。兼衡被",
                ""
            ],
            [
                "告郭少華學歷為國中畢業之智識程度、現從事貨車司機、經",
                ""
            ],
            [
                "濟狀況勉持（見警卷第1頁）等一切情狀，量處如主文所示",
                ""
            ],
            [
                "之刑，以資懲儆。",
                ""
            ],
            [
                "五、被告郭少華未曾因故意犯罪受有期徒刑以上刑之宣告，此有",
                ""
            ],
            [
                "臺灣高等法院被告前案紀錄表在卷可參（見本院卷第79頁）",
                ""
            ],
            [
                "，其因一時失慮，始罹刑典，經此次判刑之宣告後，應知警",
                ""
            ],
            [
                "惕而無再犯之虞，參以被告郭少華有正當工作，本院認前開",
                ""
            ],
            [
                "刑之宣告，以暫不執行為適當，併予諭知緩刑3年。惟為避",
                ""
            ],
            [
                "免其存有僥倖心理，並達對自身行為有所警惕之意旨，併依",
                ""
            ],
            [
                "刑法第74條第2項第4款規定，命被告郭少華應向公庫支付8",
                ""
            ],
            [
                "萬元，以啟自新；如拒不履行，依刑法第75條之1第1項第4",
                ""
            ],
            [
                "款規定，得為撤銷緩刑宣告之事由，一併指明。",
                ""
            ],
            [
                "六、扣案責付保管之車牌號碼00-000號自用大貨車雖係被告郭少",
                ""
            ],
            [
                "華為本案犯罪所用之物，惟屬永杰公司所有之車輛，有車輛",
                ""
            ],
            [
                "詳細資料報表附卷可參（見警卷第49頁），非被告郭少華所",
                ""
            ],
            [
                "有，爰不予宣告沒收。",
                ""
            ],
            [
                "貳、無罪部分：",
                ""
            ],
            [
                "一、公訴意旨略以：被告林森田係澎湖縣馬公市「立瑋營造有限",
                ""
            ],
            [
                "公司」（下稱立瑋公司）之實際負責人，被告郭少華係貨車",
                ""
            ],
            [
                "司機，其等均明知未依規定向主管機關申請取得廢棄物清除",
                ""
            ],
            [
                "許可文件，不得從事廢棄物清除工作；被告林森田亦明知被",
                ""
            ],
            [
                "告郭少華未依規定領有廢棄物清除許可文件，不得從事廢棄",
                ""
            ],
            [
                "物清除業務，竟與被告郭少華共同基於非法清除廢棄物之犯",
                ""
            ],
            [
                "意聯絡，以每日1,800元之薪資僱用被告郭少華，由其自102",
                ""
            ],
            [
                "年7月9日8時許起，駕駛車牌號碼00-000號自用大貨車，自",
                ""
            ],
            [
                "上述孝思園旁工地，載運一般事業廢棄物，至井垵回收場內",
                ""
            ],
            [
                "傾倒，共計6車次，而非法從事廢棄物清除工作，因認被告",
                ""
            ],
            [
                "林森田共同涉犯廢棄物清理法第46條第4款之非法清理廢棄",
                ""
            ],
            [
                "物罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4條第2項、第301條第1項分別定有明文。",
                ""
            ],
            [
                "三、公訴意旨認被告林森田涉犯前揭罪嫌，係以被告林森田及同",
                ""
            ],
            [
                "案被告郭少華之供述、證人陳○孝、證人陳禾益之證述及內",
                ""
            ],
            [
                "政部警政署環境保護警察隊第三中隊扣押筆錄、扣押物品目",
                ""
            ],
            [
                "錄表、責付保管條、澎湖縣政府環境保護局公害稽查處理紀",
                ""
            ],
            [
                "錄表各1份、現場查獲照片10張等件，為其論據。",
                ""
            ],
            [
                "四、證據能力部分：",
                ""
            ],
            [
                "按犯罪事實應依證據認定之，無證據不得認定犯罪事實；有",
                ""
            ],
            [
                "罪之判決書應於理由內記載認定犯罪事實所憑之證據及其認",
                ""
            ],
            [
                "定之理由，刑事訴訟法第154條第2項、第310條第1款分別定",
                ""
            ],
            [
                "有明文。而犯罪事實之認定，係據以確定具體的刑罰權之基",
                ""
            ],
            [
                "礎，自須經嚴格之證明，故其所憑之證據不僅應具有證據能",
                ""
            ],
            [
                "力，且須經合法之調查程序，否則即不得作為有罪認定之依",
                ""
            ],
            [
                "據。倘法院審理之結果，認為不能證明被告犯罪，而為無罪",
                ""
            ],
            [
                "之諭知，即無前揭第154條第2項所謂「應依證據認定」之犯",
                ""
            ],
            [
                "罪事實之存在。因此，同法第308條前段規定，無罪之判決",
                ""
            ],
            [
                "書只須記載主文及理由。而其理由之論敘，僅須與卷存證據",
                ""
            ],
            [
                "資料相符，且與經驗法則、論理法則無違即可，所使用之證",
                ""
            ],
            [
                "據亦不以具有證據能力者為限，即使不具證據能力之傳聞證",
                ""
            ],
            [
                "據，亦非不得資為彈劾證據使用。故無罪之判決書，就傳聞",
                ""
            ],
            [
                "證據是否例外具有證據能力，本無須於理由內論敘說明（最",
                ""
            ],
            [
                "高法院100年度臺上字第2980號判決意旨參照）。是本件就",
                ""
            ],
            [
                "傳聞證據是否例外具有證據能力，自無論述之必要，合先敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "五、訊據被告林森田固坦承其為立瑋公司之實際負責人，及有以",
                ""
            ],
            [
                "每日1,800元之工資，雇用被告郭少華駕駛車輛，自上開孝",
                ""
            ],
            [
                "思園旁工地，清運廢棄物至井垵回收場內傾倒等事實，惟堅",
                ""
            ],
            [
                "決否認有違法清除廢棄物之犯行，辯稱：伊同時為權耀公司",
                ""
            ],
            [
                "之實際負責人，權耀公司領有合法廢棄物清除許可文件，且",
                ""
            ],
            [
                "係指示被告郭少華駕駛權耀公司所有、經許可之車輛清除廢",
                ""
            ],
            [
                "棄物，然被告郭少華未經同意，即擅自駕駛自用車輛清運等",
                ""
            ],
            [
                "語置辯。",
                ""
            ],
            [
                "(一)經查，霖源園藝行之負責人陳○孝係委託權耀公司清除廢棄",
                ""
            ],
            [
                "物之事實，業據證人陳○孝於警詢中證稱：其委託權耀公司",
                ""
            ],
            [
                "至孝思園旁工地清除廢棄物，權耀公司乃霖源園藝行長期配",
                ""
            ],
            [
                "合之廠商等語甚明（見警卷第14頁），是檢察官起訴書認被",
                ""
            ],
            [
                "告林森田以「立瑋公司」實際負責人之身分，雇用被告郭少",
                ""
            ],
            [
                "華自孝思園旁工地載運廢棄物乙節，尚有所誤，先予敘明。",
                ""
            ],
            [
                "(二)權耀公司領有廢棄物清除許可文件，得合法從事廢棄物清理",
                ""
            ],
            [
                "工作乙節，有澎湖縣政府府授環廢字第0000000000號及府授",
                ""
            ],
            [
                "環廢字第0000000000號廢棄物清除許可證2紙在卷為證（見",
                ""
            ],
            [
                "警卷第43頁、本院卷第16至20頁）。又被告林森田於權耀公",
                ""
            ],
            [
                "司擔任經理，且係該公司之實際負責人乙情，業據證人即同",
                ""
            ],
            [
                "案被告郭少華於本院審理中證述（見本院卷第83頁）、證人",
                ""
            ],
            [
                "即權耀公司前清除技術員工顏可欣於警詢中證述（見警卷第",
                ""
            ],
            [
                "24至26頁）、證人即權耀公司登記負責人許○秀於警詢中證",
                ""
            ],
            [
                "述（見警卷第21至23頁）甚明，是被告林森田得依上開清除",
                ""
            ],
            [
                "許可證之內容，合法從事廢棄物清除工作無訛。",
                ""
            ],
            [
                "(三)公訴人雖認被告林森田於102年7月9日雇用被告郭少華為本",
                ""
            ],
            [
                "件清運廢棄物行為時，權耀公司並無聘僱清除技術人員，似",
                ""
            ],
            [
                "不得從事廢棄物清除工作等語（見本院卷第87頁）。查證人",
                ""
            ],
            [
                "顏可欣於警詢中證稱，其業已於102年6月30日離職等語（見",
                ""
            ],
            [
                "警卷第25頁），且被告林森田於警詢中亦自承上情（見警卷",
                ""
            ],
            [
                "第11至12頁），固堪認公訴人所稱此部分事實為真實。惟依",
                ""
            ],
            [
                "公民營廢棄物清除處理機構許可管理辦法第25條規定，「清",
                ""
            ],
            [
                "除、處理機構設置之清除、處理技術員未能從事業務或離職",
                ""
            ],
            [
                "時，該機構應指定代理人報請核發機關備查，並應於90日內",
                ""
            ],
            [
                "另聘符合資格規定者繼任。但負責有害事業廢棄物清除、處",
                ""
            ],
            [
                "理業務之甲級清除、處理技術員，應於30日內另聘之。技術",
                ""
            ],
            [
                "員另聘時，該機構應於15日內報請核發機關備查。清除、處",
                ""
            ],
            [
                "理技術員亦得自行報請核發機關備查」。而權耀公司於102",
                ""
            ],
            [
                "年2月23日經澎湖縣政府核發取得廢棄物清除許可證，其許",
                ""
            ],
            [
                "可期限至106年11月30日止。嗣於102年6月30日清除技術人",
                ""
            ],
            [
                "員顏可欣離職後，權耀公司即於90日內另聘清除技術人員紀",
                ""
            ],
            [
                "宏翰，並經澎湖縣政府於103年1月20日更新清除技術人員之",
                ""
            ],
            [
                "記載後，核與廢棄物清除許可證，此有上開許可證2紙在卷",
                ""
            ],
            [
                "可查（見警卷第43頁、本院卷第16至20頁）。是權耀公司於",
                ""
            ],
            [
                "102年7月9日雖無清除技術人員，然已於法定期間內另聘之",
                ""
            ],
            [
                "，其經核與之清除許可證仍屬有效，自得於許可期限內，依",
                ""
            ],
            [
                "法從事廢棄物清除工作。則公訴人上開所指，容有所誤。",
                ""
            ],
            [
                "(四)又被告林森田係指示被告郭少華駕駛權耀公司所有、於清除",
                ""
            ],
            [
                "許可證上表列之車輛清除廢棄物，然被告郭少華未經被告林",
                ""
            ],
            [
                "森田之同意，即駕駛其個人所使用、車牌號碼00-000號自用",
                ""
            ],
            [
                "大貨車清運廢棄物等事實，迭據證人即同案被告郭少華於警",
                ""
            ],
            [
                "詢、偵訊及本院審理中證稱：林森田指示其駕駛權耀公司之",
                ""
            ],
            [
                "車輛，至孝思園旁工地清運因整地所產生之營建廢棄物。其",
                ""
            ],
            [
                "至現場後，發現廢棄物數量過多，因恐載運速度過慢，故擅",
                ""
            ],
            [
                "自返回住處，駕駛其個人使用之車牌號碼00-000號自用大貨",
                ""
            ],
            [
                "車，至現場清運廢棄物等語甚明（見警卷第1至5頁，偵查卷",
                ""
            ],
            [
                "第9至12頁，本院卷第82至84頁）。且證人郭少華於本院審",
                ""
            ],
            [
                "理中並明確證稱：其至現場後，發現廢棄物數量過多，因陳",
                ""
            ],
            [
                "○孝詢問可否早點清運完畢，其即向權耀公司之現場員工表",
                ""
            ],
            [
                "示，需另洽他人頂替其工作，並返還住處駕駛個人所用貨車",
                ""
            ],
            [
                "。其打算之後以一車次700元之價格，向陳○孝請領工資等",
                ""
            ],
            [
                "語（見本院卷第84頁）。而公訴人於本院審理中復表示對上",
                ""
            ],
            [
                "開事實不爭執（見本院卷第49頁、第84頁背面）。是以，被",
                ""
            ],
            [
                "告林森田既係指示郭少華駕駛權耀公司所有、經合法許可之",
                ""
            ],
            [
                "車輛清除廢棄物，且不知悉被告郭少華另行駕駛其個人所用",
                ""
            ],
            [
                "車輛清運廢棄物乙事，則被告林森田對於被告郭少華違法清",
                ""
            ],
            [
                "運廢棄物之犯行，主觀上難認有何犯意聯絡可言。",
                ""
            ],
            [
                "(五)至公訴人於本院審理中雖主張：被告郭少華非權耀公司之正",
                ""
            ],
            [
                "式員工，被告林森田委請其清運廢棄物，即已構成違法清運",
                ""
            ],
            [
                "廢棄物之犯行云云（見本院卷第49頁）。然依公民營廢棄物",
                ""
            ],
            [
                "清除處理機構許可管理辦法第3條第1項規定，「取得核發機",
                ""
            ],
            [
                "關核發廢棄物清除許可證之清除『機構』，始得接受委託清",
                ""
            ],
            [
                "除廢棄物」。而「廢棄物清除、處理機構應執行之業務範疇",
                ""
            ],
            [
                "，包括實際清理廢棄物、簽訂廢棄物清理契約書、網路申報",
                ""
            ],
            [
                "廢棄物清理流向、廢棄物分析及採樣檢測工作等，應無法全",
                ""
            ],
            [
                "數交由法定設置之1至2名廢棄物專業技術人員完成，故『公",
                ""
            ],
            [
                "民營廢棄物清除處理機構許可管理辦法』僅規範清除、處理",
                ""
            ],
            [
                "機構應依核准之許可文件內容妥善清除、處理廢棄物，並未",
                ""
            ],
            [
                "限制必須由廢棄物專業技術人員親自執行廢棄物清理工作，",
                ""
            ],
            [
                "如清除、處理機構聘僱員工或臨時人員，依許可處理文件內",
                ""
            ],
            [
                "容妥善清理廢棄物，尚屬合於『公民營廢棄物清除處理機構",
                ""
            ],
            [
                "許可管理辦法』之規定」，有行政院環境保護署104年3月17",
                ""
            ],
            [
                "日環署廢字第0000000000號函1紙（見本院卷第75頁）在卷",
                ""
            ],
            [
                "可參，是權耀公司自得雇用臨時員工即被告郭少華駕駛清除",
                ""
            ],
            [
                "許可證所列車輛，執行清理廢棄物業務無疑，則公訴人上開",
                ""
            ],
            [
                "所指，亦有所誤。",
                ""
            ],
            [
                "六、綜上所述，被告林森田為領有廢棄物清除許可文件之權耀公",
                ""
            ],
            [
                "司之實際負責人，且得雇用臨時員工即被告郭少華依清除許",
                ""
            ],
            [
                "可證之內容，清運廢棄物。被告郭少華未經被告林森田之同",
                ""
            ],
            [
                "意，即擅自駕駛個人所用車輛清運廢棄物，則就被告郭少華",
                ""
            ],
            [
                "所為違法清運廢棄物犯行，難認被告林森田有何犯意聯絡與",
                ""
            ],
            [
                "行為分擔。是以，依公訴人所指事實，難認被告林森田構成",
                ""
            ],
            [
                "本案犯罪，公訴人復未提出其他積極證據，證明被告林森田",
                ""
            ],
            [
                "有何上開所指非法清理廢棄物罪嫌，揆諸前揭規定及說明，",
                ""
            ],
            [
                "應就被告林森田為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，",
                ""
            ],
            [
                "廢棄物清理法第46條第4款，刑法第11條前段、第74條第1項第1",
                ""
            ],
            [
                "款、第2項第4款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳巡龍到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   104    年    4     月    14    日",
                ""
            ],
            [
                "刑事庭審判長法  官  陳順輝",
                ""
            ],
            [
                "法  官  蔡政佑",
                ""
            ],
            [
                "法  官  鍾孟容",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   104    年    4     月    14    日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "書記官  王耀煌",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條第4款：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,104,上訴,442,20150828,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　104年度上訴字第442號",
                ""
            ],
            [
                "上　訴　人　臺灣澎湖地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林森田",
                ""
            ],
            [
                "選任辯護人　許雅芬律師",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣澎湖地方法",
                ""
            ],
            [
                "院103 年度訴字第8 號中華民國104 年4 月14日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣澎湖地方法院檢察署102 年度偵字第525 號），提",
                ""
            ],
            [
                "起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告林森田係澎湖縣馬公市「立瑋營造有限",
                ""
            ],
            [
                "公司」（下稱立瑋公司）之實際負責人，而同案被告郭少華",
                ""
            ],
            [
                "（郭少華犯廢棄物清理法第46條第4 款之非法清運廢棄物罪",
                ""
            ],
            [
                "部分，業經原審法院判處有期徒刑1 年。緩刑3 年，並應向",
                ""
            ],
            [
                "公庫支付新臺幣《下同》8 萬元確定）係貨車司機，其等均",
                ""
            ],
            [
                "明知未依規定向主管機關申請取得廢棄物清除許可文件，不",
                ""
            ],
            [
                "得從事廢棄物清除工作；被告林森田亦明知被告郭少華未依",
                ""
            ],
            [
                "規定領有廢棄物清除許可文件，不得從事廢棄物清除業務，",
                ""
            ],
            [
                "竟與被告郭少華共同基於非法清除廢棄物之犯意聯絡，以每",
                ""
            ],
            [
                "日1800元之薪資僱用被告郭少華，由其自102 年7 月9 日8",
                ""
            ],
            [
                "時許起，駕駛車牌號碼00-000號自用大貨車，前往霖源園藝",
                ""
            ],
            [
                "行負責人陳義孝所委託清除堆放在澎湖縣馬公市203 號縣道",
                ""
            ],
            [
                "「孝思園園藝推廣中心」（下稱孝思園）旁工地上，因孝思",
                ""
            ],
            [
                "園整地所產生之廢棄物，至馬公市井垵回收場內傾倒，共計",
                ""
            ],
            [
                "6 車次，而非法從事廢棄物清除工作，因認被告林森田共同",
                ""
            ],
            [
                "涉犯廢棄物清理法第46條第4 款之非法清理廢棄物罪嫌云云",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、惟按犯罪事實應依證據認定之，不能證明被告犯罪者，應諭",
                ""
            ],
            [
                "知無罪之判決，刑事訴訟法第154 條第2 項、第301 條第1",
                ""
            ],
            [
                "項分別定有明文。又認定不利於被告之事實，須依積極證據",
                ""
            ],
            [
                "，苟積極證據不足為不利於被告事實之認定時，即應為有利",
                ""
            ],
            [
                "於被告之認定，更不必有何有利之證據；另認定犯罪事實所",
                ""
            ],
            [
                "憑之證據，雖不以直接證據為限，間接證據亦包括在內，然",
                ""
            ],
            [
                "而無論直接或間接證據，其為訴訟上之證明，須於通常一般",
                ""
            ],
            [
                "之人均不致有所懷疑，而得確信為真實之程度者，始得據為",
                ""
            ],
            [
                "有罪之認定，倘其證明尚未達於此一程度，而有合理性懷疑",
                ""
            ],
            [
                "存在時，即不得遽為被告犯罪之認定（最高法院30年上字第",
                ""
            ],
            [
                "816 號、76年台上字第4986號判例意旨參照）。再按刑事訴",
                ""
            ],
            [
                "訟法第161 條第1 項規定：檢察官就被告犯罪事實，應負舉",
                ""
            ],
            [
                "證責任，並指出證明之方法。因此，檢察官對於起訴之犯罪",
                ""
            ],
            [
                "事實，應負提出證據及說服之實質舉證責任。倘其所提出之",
                ""
            ],
            [
                "證據，不足為被告有罪之積極證明，或其指出證明之方法，",
                ""
            ],
            [
                "無從說服法院以形成被告有罪之心證，基於無罪推定之原則",
                ""
            ],
            [
                "，自應為被告無罪判決之諭知（最高法院92年度台上字第12",
                ""
            ],
            [
                "8 號判例意旨參照）。",
                ""
            ],
            [
                "三、公訴意旨認被告林森田涉犯前揭罪嫌，無非以被告林森田及",
                ""
            ],
            [
                "同案被告郭少華之供述、證人陳義孝、陳禾益之證述，及內",
                ""
            ],
            [
                "政部警政署環境保護警察隊第三中隊扣押筆錄、扣押物品目",
                ""
            ],
            [
                "錄表、責付保管條、澎湖縣政府環境保護局公害稽查處理紀",
                ""
            ],
            [
                "錄表各1 份、現場查獲照片10張等件，為其論據。",
                ""
            ],
            [
                "四、惟訊據被告林森田固坦承其為立瑋公司之實際負責人，及有",
                ""
            ],
            [
                "以每日1800元之工資，雇用原審同案被告郭少華駕駛車輛，",
                ""
            ],
            [
                "前往上開孝思園旁工地清運廢棄物至馬公市井垵回收場內傾",
                ""
            ],
            [
                "倒等情，惟堅決否認有何非法清除廢棄物之犯行，並辯稱：",
                ""
            ],
            [
                "伊同時亦為權耀公司之實際負責人，而權耀公司則係領有合",
                ""
            ],
            [
                "法廢棄物清除許可文件之公司，且伊當時是指示郭少華駕駛",
                ""
            ],
            [
                "權耀公司所有、經許可之車輛清除孝思園旁工地之廢棄物，",
                ""
            ],
            [
                "而案發當日，伊本人是在台灣，並不在澎湖縣馬公市，亦不",
                ""
            ],
            [
                "知道郭少華會擅自駕駛其個人自用車輛清運廢棄物等語。經",
                ""
            ],
            [
                "查：",
                ""
            ],
            [
                "霖源園藝行之負責人陳義孝於102 年7 月9 日委託權耀公司",
                ""
            ],
            [
                "清除孝思園旁工地廢棄物之事實，業據證人陳義孝已於警詢",
                ""
            ],
            [
                "證稱：伊委託權耀公司至孝思園旁工地清除廢棄物，而權耀",
                ""
            ],
            [
                "公司乃霖源園藝行長期配合之廠商等語（見警卷第14頁），",
                ""
            ],
            [
                "是公訴意旨認被告林森田以「立瑋公司」負責人身分雇用郭",
                ""
            ],
            [
                "少華前往孝思園旁工地載運廢棄物乙節，則容有誤會，合先",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "權耀公司自102 年2 月23日起即領有澎湖縣政府所核發之廢",
                ""
            ],
            [
                "棄物清除許可文件（許可期限為106 年11月30日），而得從",
                ""
            ],
            [
                "事該縣之廢棄物清運工作乙節，此有澎湖縣○○○○○○○",
                ""
            ],
            [
                "○0000000000號、第0000000000號廢棄物清除許可證2 紙在",
                ""
            ],
            [
                "卷可按（見警卷第43頁、原審二卷第16至20頁）。又被告林",
                ""
            ],
            [
                "森田雖於權耀公司擔任經理之職務，惟係該公司之實際負責",
                ""
            ],
            [
                "人，亦據證人即同案被告郭少華已於原審證述在卷（見原審",
                ""
            ],
            [
                "二卷第83頁），核與證人即權耀公司前清除技術員工顏可欣",
                ""
            ],
            [
                "，及證人即權耀公司登記負責人許美秀，分別於警詢所證述",
                ""
            ],
            [
                "之情節（見警卷第21- 26頁）相符，是被告林森田自得依上",
                ""
            ],
            [
                "開清除許可證之內容，從事廢棄物清除工作之事實，應可確",
                ""
            ],
            [
                "認。",
                ""
            ],
            [
                "公訴人於原審法院審理時，雖以：被告林森田於102 年7 月",
                ""
            ],
            [
                "9 日雇用郭少華為本件廢棄物清運時，郭少華當時並沒有處",
                ""
            ],
            [
                "理廢棄物之資格，而他（郭少華）受被告林森田指示處理",
                ""
            ],
            [
                "本件廢棄物之當時，權耀公司亦無聘僱清除廢棄物之技術人",
                ""
            ],
            [
                "員，故權耀公司自不得從事廢棄物清除工作云云（見原審二",
                ""
            ],
            [
                "卷第87頁）。惟查：",
                ""
            ],
            [
                "按公民營廢棄物清除處理機構許可管理辦法第25條規定：「",
                ""
            ],
            [
                "清除、處理機構設置之清除、處理技術員未能從事業務或離",
                ""
            ],
            [
                "職時，該機構應指定代理人報請核發機關備查，並應於90日",
                ""
            ],
            [
                "內，另聘符合資格規定者繼任。…。技術員另聘時，該機構",
                ""
            ],
            [
                "應於15日內，報請核發機關備查。清除、處理技術員亦得自",
                ""
            ],
            [
                "行報請核發機關備查」。又「清除、處理機構從事廢棄物清",
                ""
            ],
            [
                "除、處理業務，未依同辦法第6 條、第7 條、第16條至前條",
                ""
            ],
            [
                "（即第26條）規定辦理，『經限期改善』，屆期仍未完成改",
                ""
            ],
            [
                "善者，核發機關得撤銷或廢止其許可證」。公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可管理辦法第27條第1 項第3 款亦有明文。由",
                ""
            ],
            [
                "上開之規定可知，清理機構如處理廢棄物技術人員離職後，",
                ""
            ],
            [
                "而未依同管理辦法第25條之規定，於90日期間內，另聘符合",
                ""
            ],
            [
                "資格規定者繼任時，依前開管理辦法第27條之規定，則仍【",
                ""
            ],
            [
                "需經由核發機關應先限期改善】，而清理機構屆期仍未辦理",
                ""
            ],
            [
                "完成時，核發機關（即澎湖縣政府）始得撤銷或廢止清理機",
                ""
            ],
            [
                "構之許可證，此為當然之解釋。",
                ""
            ],
            [
                "本件權耀公司所聘僱廢棄物處理專業技術員顏可欣已於102",
                ""
            ],
            [
                "年6 月30日離職之事實，業據證人顏可欣於警詢證述在卷（",
                ""
            ],
            [
                "見警卷第25頁），且被告林森田於警詢中亦自承上情（見警",
                ""
            ],
            [
                "卷第11-12 頁），而權耀公司則自102 年10月1 日，始另聘",
                ""
            ],
            [
                "僱廢棄物處理專業技術人員紀宏翰擔任該公司之技術人員之",
                ""
            ],
            [
                "事實，此有權耀工程有限公司與紀宏翰間之102 年10月1 日",
                ""
            ],
            [
                "聘任合約書、紀宏翰甲級廢棄物處理技術員合格證書、及其",
                ""
            ],
            [
                "勞保及就保資料在卷可按（本院卷第41-42 、63-64 頁），",
                ""
            ],
            [
                "足見權耀公司於承攬霖源園藝行之孝思園旁工地廢棄物之清",
                ""
            ],
            [
                "除工程時，雖逾公民營廢棄物清除處理機構許可管理辦法第",
                ""
            ],
            [
                "25條所定之90日期間，惟澎湖縣政府既尚未限期命權耀公司",
                ""
            ],
            [
                "補正上開廢棄物處理專業技術員聘任之事項前，權耀公司即",
                ""
            ],
            [
                "已自行向澎湖縣政府補正聘任紀宏翰為該公司之廢棄物處理",
                ""
            ],
            [
                "專業技術員，並經澎湖縣政府於102 年10月22日同意核備權",
                ""
            ],
            [
                "耀公司申請變更為乙級廢棄物清除許可專業技術人員，及清",
                ""
            ],
            [
                "除設備等情，則有澎湖縣政府102 年10月22日府授環廢字第",
                ""
            ],
            [
                "0000000000號函（本院卷第65頁）在卷可按，並有澎湖縣政",
                ""
            ],
            [
                "府於103 年1 月20日所核發上開權耀公司之更新清除技術人",
                ""
            ],
            [
                "員，及廢棄物清除之許可證（澎湖縣政府授環廢字第000000",
                ""
            ],
            [
                "0000號廢棄物清除許可證）〈見原審二卷第16-20 頁〉在卷",
                ""
            ],
            [
                "可查。是本件權耀公司於102 年7 月9 日雖未及聘僱清除廢",
                ""
            ],
            [
                "棄物之技術人員，然於澎湖縣政府令權耀公司命其補正聘僱",
                ""
            ],
            [
                "廢棄物之技術人員前，既已自行聘任紀宏翰擔任該公司之廢",
                ""
            ],
            [
                "棄物處理專業技術員，且事後亦經澎湖縣政府同意備查，並",
                ""
            ],
            [
                "核發權耀公司廢棄物清除更新之許可證，業如前述，故尚難",
                ""
            ],
            [
                "認權耀公司於102 年7 月9 日受霖源園藝行陳義孝之委託清",
                ""
            ],
            [
                "除孝思園旁工地廢棄物行為，有何違反廢棄物清理法之規定",
                ""
            ],
            [
                "（按權耀公司之原清除許可證，當時尚未因未及聘僱廢棄物",
                ""
            ],
            [
                "處理專業技術人員而失其效力），故公訴意旨認權耀公司於",
                ""
            ],
            [
                "102 年7 月9 日受霖源園藝行之陳義孝委託清除孝思園旁工",
                ""
            ],
            [
                "地廢棄物行為時，因未有續聘廢棄物處理專業技術員，而不",
                ""
            ],
            [
                "得承攬霖源園藝行上開廢棄物清運工作云云，則有誤會。",
                ""
            ],
            [
                "又被告林森田於承攬霖源園藝行所委託清除上開廢棄物工程",
                ""
            ],
            [
                "時，係指示郭少華駕駛權耀公司所有、於清除許可證上表列",
                ""
            ],
            [
                "之車輛清除廢棄物，然被告郭少華未經被告林森田之同意，",
                ""
            ],
            [
                "於102 年7 月9 日清運之當日，竟駕駛其個人所使用、車牌",
                ""
            ],
            [
                "號碼00-000號自用大貨車違規清運廢棄物等事實，迭據證人",
                ""
            ],
            [
                "即同案被告郭少華已於警詢、偵訊及原審審理中以證人之身",
                ""
            ],
            [
                "分證述明確，並證稱：林森田係指示伊駕駛權耀公司之車輛",
                ""
            ],
            [
                "，至孝思園旁工地清運因整地所產生之營建廢棄物，惟伊至",
                ""
            ],
            [
                "現場後，發現廢棄物數量過多，因恐載運速度過慢，故擅自",
                ""
            ],
            [
                "返回住處，駕駛伊個人使用之車牌號碼00-000號自用大貨車",
                ""
            ],
            [
                "至現場清運等語（見警卷第1-5 頁，偵卷第9-12頁，原審二",
                ""
            ],
            [
                "卷第82-84 頁），復證稱：伊至現場後，因陳義孝有詢問伊",
                ""
            ],
            [
                "可否早點清運完畢，伊即向權耀公司之現場員工表示，將另",
                ""
            ],
            [
                "洽他人頂替伊的工作，伊返回住處駕駛伊個人所用貨車，並",
                ""
            ],
            [
                "打算再以1 車次700 元之價格，另向陳義孝請領清運廢棄物",
                ""
            ],
            [
                "工資等語（原審二卷第84頁）。又被告林森田則於102 年7",
                ""
            ],
            [
                "月8 日即已自澎湖馬公搭機前往台中，直至同月13日，始自",
                ""
            ],
            [
                "高雄再搭機返回澎湖馬公等情，此有復興航空公司104 年7",
                ""
            ],
            [
                "月27日機價字0000-0000 號、華信航空公司104 年7 月28日",
                ""
            ],
            [
                "2015ＴＺ00291 號函，及2 家航空公司搭機電腦記錄、搭機",
                ""
            ],
            [
                "證明等資料在卷可按（見本院卷第77-78 、80-84 頁），核",
                ""
            ],
            [
                "與證人郭少華於原審證稱：（問：你回去開自己貨車時，有",
                ""
            ],
            [
                "無經過林森田同意或指示？）當時老闆〈即林森田〉人已在",
                ""
            ],
            [
                "臺灣，伊是直接與工頭討論後，就回去開車等語（原審二卷",
                ""
            ],
            [
                "82頁反面、83頁反面）相符，足見被告林森田上開所辯：伊",
                ""
            ],
            [
                "事前係指示郭少華駕駛權耀公司之車輛清運上開孝思園旁工",
                ""
            ],
            [
                "地之廢棄物，且因當時人在台灣而不知道郭少華會另行駕駛",
                ""
            ],
            [
                "其個人所用車輛清運廢棄物等語，洵屬可信。準此，自難認",
                ""
            ],
            [
                "被告林森田對於郭少華於案發當日，自行駕駛非屬權耀公司",
                ""
            ],
            [
                "之合法清運之大貨車而非法清運廢棄物，已事先知情。故公",
                ""
            ],
            [
                "訴意旨認被告林森田於案發當日，明知郭少華所自行駕駛之",
                ""
            ],
            [
                "大貨車違法清運孝思園旁工地堆放之廢棄物，而仍與郭少華",
                ""
            ],
            [
                "有共同違法清運廢棄物之犯意聯絡云云，則尚乏證據足資證",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "另公訴意旨雖又主張：郭少華並非權耀公司之正式員工，被",
                ""
            ],
            [
                "告林森田竟委請他清運廢棄物，則亦構成違反廢棄物清理法",
                ""
            ],
            [
                "云云（見原審二卷第49頁）。然依公民營廢棄物清除處理機",
                ""
            ],
            [
                "構許可管理辦法第3 條第1 項規定，「取得核發機關核發廢",
                ""
            ],
            [
                "棄物清除許可證之清除『機構』，始得接受委託清除廢棄物",
                ""
            ],
            [
                "」。而「廢棄物清除、處理機構應執行之業務範疇，包括實",
                ""
            ],
            [
                "際清理廢棄物、簽訂廢棄物清理契約書、網路申報廢棄物清",
                ""
            ],
            [
                "理流向、廢棄物分析及採樣檢測工作等，應無法全數交由法",
                ""
            ],
            [
                "定設置之1 至2 名廢棄物專業技術人員完成，故『公民營廢",
                ""
            ],
            [
                "棄物清除處理機構許可管理辦法』僅規範清除、處理機構應",
                ""
            ],
            [
                "依核准之許可文件內容妥善清除、處理廢棄物，並未限制必",
                ""
            ],
            [
                "須由廢棄物專業技術人員親自執行廢棄物清理工作，如清除",
                ""
            ],
            [
                "、處理機構聘僱員工或臨時人員，依許可處理文件內容妥善",
                ""
            ],
            [
                "清理廢棄物，尚屬合於『公民營廢棄物清除處理機構許可管",
                ""
            ],
            [
                "理辦法』之規定」，有行政院環境保護署104 年3 月17日環",
                ""
            ],
            [
                "署廢字第0000000000號函1 紙（見原審二卷75頁）在卷可參",
                ""
            ],
            [
                "，是權耀公司自得雇用臨時員工，即被告郭少華駕駛權耀公",
                ""
            ],
            [
                "司許可證上所列之車輛，以執行清理廢棄物業務，故公訴人",
                ""
            ],
            [
                "上開所指，亦有誤會。",
                ""
            ],
            [
                "綜上所述，本件既無證據足認被告林森田明知郭少華於案發",
                ""
            ],
            [
                "當日，擅自駕駛其個人自用車輛清運孝思園旁工地所堆放之",
                ""
            ],
            [
                "廢棄物，故難對被告林森田遽以違反廢棄物清理法第46條第",
                ""
            ],
            [
                "4 款之罪責相繩。此外，復查無其他積極證據足資證明被告",
                ""
            ],
            [
                "林森田涉有公訴意旨所指之犯行，被告林森田被訴上開罪嫌",
                ""
            ],
            [
                "，自屬犯罪不能證明。",
                ""
            ],
            [
                "五、原審以不能證明被告林森田犯罪，而為其無罪之諭知，核無",
                ""
            ],
            [
                "違誤；檢察官上訴意旨，猶執前詞，指摘原判決不當，為無",
                ""
            ],
            [
                "理由，應予駁回。",
                ""
            ],
            [
                "六、另同案被告郭少華所犯廢棄物清理法第46條第4 款之非法清",
                ""
            ],
            [
                "理廢棄物罪部分，業經原審法院於104 年4 月14日以103 年",
                ""
            ],
            [
                "度訴字第8 號判處有期徒刑1 年；緩刑3 年，並應向公庫支",
                ""
            ],
            [
                "付8 萬元確定在案，故不另論列，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官曾文鐘到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  104     年    8     月    28    日",
                ""
            ],
            [
                "刑事第六庭    審判長法  官  翁慶珍",
                ""
            ],
            [
                "法  官  蕭權閔",
                ""
            ],
            [
                "法  官  李政庭",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "本判決須符合刑事妥速審判法第9條之規定始得上訴。",
                ""
            ],
            [
                "中    華    民    國  104     年    8     月    28    日",
                ""
            ],
            [
                "書記官  唐奇燕",
                ""
            ],
            [
                "附錄：",
                ""
            ],
            [
                "刑事妥速審判法第9條規定：",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一、判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "三、判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第377 條至第379 條、第393 條第1 款規定，於前項",
                ""
            ],
            [
                "案件之審理，不適用之。須符合刑事妥速審判法第9 條之規定始",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}