{
    "id": "PHDM,90,訴,13,20010523,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PHDM%2C90%2C%E8%A8%B4%2C13%2C20010523%2C1",
    "history": {
        "PHDM,90,訴,13,20010523,1": [
            [
                "臺灣澎湖地方法院刑事判決　　　　　　　　　　　　　　　九十年度訴字第一三號",
                ""
            ],
            [
                "　　公　訴　人　臺灣澎湖地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官聲請簡易判決處刑（八十九年度偵字第",
                ""
            ],
            [
                "四一Ｏ、四三Ｏ號），本院認為以適用通常程序為宜，經依通常程序判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○為建築工程事業負責人，於民國八十九年六月底某日",
                ""
            ],
            [
                "，將承包澎湖縣西嶼鄉外垵村他人房屋建築工程所產生之混凝土、破碎磁磚、水",
                ""
            ],
            [
                "泥包裝袋等事業廢棄物約二立方公尺，擅自載運至澎湖縣西嶼鄉○○段一一四一",
                ""
            ],
            [
                "地號國有土地上，任意傾倒，污染該處環境，因認被告涉有廢棄物清理法第二十",
                ""
            ],
            [
                "二條第二項第二款事業機構未依法處理廢棄物致污染環境之罪嫌。",
                ""
            ],
            [
                "二、公訴人認為被告涉有上述罪嫌，是以：被告對於承建他人房屋建築工程，而將因",
                ""
            ],
            [
                "此產生之混凝土、磁磚、水泥包裝袋等廢棄物傾倒上述國有土地之事實，坦白承",
                ""
            ],
            [
                "認，及檢察官督同澎湖縣澎湖地政事務所人員勘驗後，所作成之勘驗筆錄、照片",
                ""
            ],
            [
                "、複丈成果圖等文書證據，作為主要根據。本院訊問被告後，被告否認自己構成",
                ""
            ],
            [
                "上述罪名，辯稱：其並非事業機構負責人，也未經營商號，本件工程是於閒暇時",
                ""
            ],
            [
                "間替姑丈乙○○整修房屋，所丟棄之物品也不會造成環境污染，不能以上述罪名",
                ""
            ],
            [
                "相繩等語。",
                ""
            ],
            [
                "三、按廢棄物清理法第二十二條第二項第二款之刑罰規定，以事業機構未依法定方式",
                ""
            ],
            [
                "處理廢棄物致污染環境者，作為犯罪構成要件。而依據同法第三十五條授權台灣",
                ""
            ],
            [
                "省政府訂定報請環保署核定之廢棄物清理法台灣省施行細則第十九條規定：「廢",
                ""
            ],
            [
                "棄物清理法所稱之事業機構，係指農工礦廠場、公司行號、醫療院所及中央主管",
                ""
            ],
            [
                "機關指定之事業」。因此，參照上述行政機關經法律授權後對於廢棄物清理法所",
                ""
            ],
            [
                "為之有權解釋，個人以自己名義從事各項業務，未以工廠、商號之形式為之時，",
                ""
            ],
            [
                "不能認定為廢棄物清理法所稱之事業機構，不受上述規定之刑事制裁。此一解釋",
                ""
            ],
            [
                "取向明白區分「事業機構」與「非事業機構」，使未達商業登記法所定營業規模",
                ""
            ],
            [
                "之個人商家、不屬工廠法所定工廠標準之個人工作，如攤商、小販、家庭代工業",
                ""
            ],
            [
                "等，除經中央主管機關指定者外，均可明確歸類為「非事業機構」，不致發生混",
                ""
            ],
            [
                "淆，本於法治國家正當法律程序下犯罪構成要件應力求明確之要求，應值採取。",
                ""
            ],
            [
                "況且，觀諸廢棄物清理法之立法體例，係將一般廢棄物與事業廢棄物區分後，利",
                ""
            ],
            [
                "用截然不同管制、處罰方式，確保二種不同廢棄物之完善處理，而事業機構之廢",
                ""
            ],
            [
                "棄物未依法定方式處理致污染環境，即涉有一年以上有期徒刑之罪責，若將個人",
                ""
            ],
            [
                "名義從事一定業務營利者，均納入該法所稱事業機構之範圍內，不僅環保機關無",
                ""
            ],
            [
                "力管制，對從事此等業務之個人而言，處罰亦屬過苛，當非立法者之本意。",
                ""
            ],
            [
                "四、再按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百",
                ""
            ],
            [
                "五十四條定有明文。查公訴人雖認定被告為建築工程事業負責人，而認定被告為",
                ""
            ],
            [
                "事業機構，但並未提出相當之證據可資佐證，且將本件發交澎湖縣警察局白沙分",
                ""
            ],
            [
                "局調查結果，亦查無被告經營商號從事建築工程之情形，有該局九十年四月二日",
                ""
            ],
            [
                "白警分三字第二三一二六號函在卷可稽，又經訊問將本次涉案工程交予被告施作",
                ""
            ],
            [
                "之證人乙○○、長年出售磁磚與被告之證人丙○○，二人均證稱被告從事小規模",
                ""
            ],
            [
                "之泥水工作營利，但未經營商號等語，此外，復查無其他積極證據證明被告屬於",
                ""
            ],
            [
                "前述廢棄物清理法所稱之事業機構，即難以公訴人所起訴之法條相繩，既屬不能",
                ""
            ],
            [
                "證明被告犯罪，應為無罪判決之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官葉麗琦到庭執行職務",
                ""
            ],
            [
                "中      華      民      國      九十      年      五      月    二十三  日",
                ""
            ],
            [
                "臺 灣 澎 湖 地 方 法 院 刑 事 庭",
                ""
            ],
            [
                "法      官  陳    介    安",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀（須附繕本）。",
                ""
            ],
            [
                "中      華      民      國      九十      年      五      月    二十五  日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,90,上訴,1072,20010523,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　 　 九十年度上訴字第一○七二號",
                ""
            ],
            [
                "　　上　訴　人　臺灣澎湖地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右上訴人因被告違反廢棄物清理法案件，不服臺灣澎湖地方法院九十年度訴字第一三",
                ""
            ],
            [
                "號中華民國九十年五月二十三日第一審判決（原檢察官聲請簡易判決處刑八十九年度",
                ""
            ],
            [
                "偵字第四一○號、四三○號，原審法院簡易庭認不宜以簡易判決處刑，改依通常程序",
                ""
            ],
            [
                "審理），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○未依廢棄物清理法第二十條規定領有廢棄物清除、處理許可證或核備文件，從",
                ""
            ],
            [
                "事廢棄物清除，處有期徒刑壹年貳月，緩刑參年。",
                ""
            ],
            [
                "事　實",
                ""
            ],
            [
                "一、甲○○從事建築工程事業，於民國八十九年六月間，在澎湖縣西嶼鄉外垵村承包",
                ""
            ],
            [
                "房屋修建工程，未依廢棄物清理法第二十條規定向地方主管機關申請核發許可證",
                ""
            ],
            [
                "，未領有廢棄物清除、處理許可證或核備文件，即於八十九年六月底某日，將承",
                ""
            ],
            [
                "包上開工程所產生之混凝土、破碎磁磚、水泥包裝袋等事業廢棄物約二立方公尺",
                ""
            ],
            [
                "，擅自載運至澎湖縣西嶼鄉○○段一一四一地號國有土地上，任意傾倒，污染該",
                ""
            ],
            [
                "處環境。嗣經臺灣澎湖地方法院檢察署檢察官於八十九年六月三十日率同警員勘",
                ""
            ],
            [
                "驗現場查獲。",
                ""
            ],
            [
                "二、案經澎湖縣警察局白沙分局報請及臺灣澎湖地方法院檢察署檢察官自動檢舉偵查",
                ""
            ],
            [
                "起訴。",
                ""
            ],
            [
                "理　由",
                ""
            ],
            [
                "一、右揭事實，業據被告甲○○坦承不諱，並經檢察官督同澎湖縣澎湖地政事務所勘",
                ""
            ],
            [
                "驗測量屬實，有勘驗筆錄、現場照片及澎湖縣澎湖地政事務所土地複丈成果圖附",
                ""
            ],
            [
                "卷可稽，事證明確，被告犯行洵堪認定。",
                ""
            ],
            [
                "二、按廢棄物清理法第二十二條第二項第四款前段規定處罰擅自貯存、清除、處理廢",
                ""
            ],
            [
                "棄物之行為，所指依同法第二十條規定領有許可證或核備文件，為阻卻違法之事",
                ""
            ],
            [
                "由，非謂該款僅處罰公民營業者，否則一般人擅自清除廢棄物，無法處罰，當違",
                ""
            ],
            [
                "本法為改善環境衛生、維護國民健康之旨（最高法院八十九年度台上字第四八一",
                ""
            ],
            [
                "四號判決可資參照）。又按廢棄物清理法第二十條明定經營廢棄物之貯存、清除",
                ""
            ],
            [
                "或處理業務之要件，一須公民營機構始得為之，二須向地方主管機關申請核發許",
                ""
            ],
            [
                "可證。苟任何自然人或法人未以公民營機構之經營型態向地方主管機關申請核發",
                ""
            ],
            [
                "許可證，即擅自從事廢棄物之貯存、清除或處理等行為，自應依同法第二十二條",
                ""
            ],
            [
                "第二項第四款規定處罰。查被告在澎湖縣雖無商業登記資料，有澎湖縣政府九十",
                ""
            ],
            [
                "年八月七日九十澎府觀商字第四０八九一號函在卷可參，惟依上開說明，被告仍",
                ""
            ],
            [
                "應適用廢棄物清理法規定。至行政院環境保護署九十年四月四日九十環署廢字第",
                ""
            ],
            [
                "００一九二七六號函稱：依據廢棄物清理法臺灣省施行細則第十九條規定：「本",
                ""
            ],
            [
                "法所稱之事業機構，係指農工礦廠場、公司行號、醫療院所及中央主管機關指定",
                ""
            ],
            [
                "之事業。」私人非屬事業機構，有該函附卷可參（原審卷第二十六頁），但廢棄",
                ""
            ],
            [
                "物清理法第二十二條第二項第四款規定，處罰之對象不限定為公民營業者，因此",
                ""
            ],
            [
                "，是否為事業機構並非處罰之要件，上該函文內容尚難採為有利於被告之證據。",
                ""
            ],
            [
                "三、查被告載運廢棄物之行為，依事業廢棄物貯存清除處理方法及設施標準第二條第",
                ""
            ],
            [
                "二款規定，係屬「清除」廢棄物之行為，是核被告所為，係違反廢棄物清理法第",
                ""
            ],
            [
                "二十條規定，而犯同法第二十二條第二項第四款前段之未依規定領有廢棄物清除",
                ""
            ],
            [
                "、處理許可證或核備文件，從事廢棄物清除罪。公訴人認被告係犯同法第二十二",
                ""
            ],
            [
                "條第二項第二款規定之罪，尚有未洽，惟起訴法條相同，無變更起訴法條之必要",
                ""
            ],
            [
                "。被告犯罪事證既明，原審法院未予詳查，遽為無罪諭知，自有未合，檢察官上",
                ""
            ],
            [
                "訴意旨認原判決不當，為有理由，自應由本院撤銷改判。爰審酌被告為圖私利，",
                ""
            ],
            [
                "未經許可擅自載運廢棄物，影響環境衛生，惟念被告犯後坦承犯行，已將廢棄物",
                ""
            ],
            [
                "清離現場，態度尚佳等一切情狀，量處如主文第二項所示之刑。又被告前未曾受",
                ""
            ],
            [
                "有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案記錄表附卷可稽，因一時",
                ""
            ],
            [
                "失省而觸刑章，經此偵審科刑之教訓，已足促其警惕，諒無再犯之虞，本院認其",
                ""
            ],
            [
                "所宣告之刑以暫不執行為適當，併予諭知緩刑三年，用啟自新。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段，廢棄物清理法第二十二條第二項第四款，刑法第十一條前段、第",
                ""
            ],
            [
                "七十四條第一款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳國全到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十      年       九       月     　四　　   日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第六庭",
                ""
            ],
            [
                "審判長法官",
                ""
            ],
            [
                "法官",
                ""
            ],
            [
                "法官",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（應附繕本）。",
                ""
            ],
            [
                "附錄本判決論罪之法條：",
                ""
            ],
            [
                "廢棄物清理法第二十二條第二項第四款：",
                ""
            ],
            [
                "有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：",
                ""
            ],
            [
                "四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}