{
    "id": "PHDM,105,訴,37,20170622,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PHDM%2C105%2C%E8%A8%B4%2C37%2C20170622%2C1",
    "history": {
        "PHDM,105,訴,37,20170622,1": [
            [
                "臺灣澎湖地方法院刑事判決　　　　　　　 105年度訴字第37號",
                ""
            ],
            [
                "公　訴　人　臺灣澎湖地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林坤輝",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105年",
                ""
            ],
            [
                "度偵字第637號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "林坤輝犯廢棄物清理法第四十六條第四款之非法清除廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑壹年肆月。緩刑伍年，並應向公庫支付新臺幣拾伍萬",
                ""
            ],
            [
                "元。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、林坤輝係澎湖縣馬公市「勤力企業行」負責人，從事水電及",
                ""
            ],
            [
                "房屋整修工作，並於民國105年5月中旬，以新臺幣（下同）",
                ""
            ],
            [
                "2萬5,000元之代價，向殷玉琴承攬澎湖縣馬公市○○路000",
                ""
            ],
            [
                "巷0號廚房屋頂整修工程。林坤輝應知從事廢棄物清除業務",
                ""
            ],
            [
                "者，應向直轄市、縣（市）主管機關或中央主管機關委託之",
                ""
            ],
            [
                "機關申請核發公民營廢棄物清除機構許可文件後，始得受託",
                ""
            ],
            [
                "清除廢棄物業務，竟於105年5月中旬整修殷玉琴廚房屋頂完",
                ""
            ],
            [
                "畢時，基於違反廢棄物清理法之犯意，以所有之車牌號碼0",
                ""
            ],
            [
                "0-0000號自用小客貨車將該工程產生之廢棄石棉瓦及殷玉琴",
                ""
            ],
            [
                "家庭垃圾包1袋等廢棄物，載運至澎湖縣三軍總醫院澎湖分",
                ""
            ],
            [
                "院（下稱三軍澎湖分院）北側產業道路旁之空地傾倒，非法",
                ""
            ],
            [
                "從事廢棄物清除工作。嗣經臺灣澎湖地方法院檢察署（下稱",
                ""
            ],
            [
                "澎湖地檢署）檢察官指揮澎湖縣政府警察局及率同行政院環",
                ""
            ],
            [
                "境保護署環境督察總隊南區環境督察大隊、澎湖縣政府環境",
                ""
            ],
            [
                "保護局人員聯合查緝廢棄物，於105年5月23日至前開地點發",
                ""
            ],
            [
                "現違法傾倒之大量廢棄物，而循線查悉上情。",
                ""
            ],
            [
                "二、案經澎湖縣政府警察局移送澎湖地檢署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "一、被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條",
                ""
            ],
            [
                "之1至第159條之4之規定，而經當事人於審判程序同意作為",
                ""
            ],
            [
                "證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為",
                ""
            ],
            [
                "適當者，亦得為證據；另當事人、代理人或辯護人於法院調",
                ""
            ],
            [
                "查證據時，知有第159條第1項不得為證據之情形，而未於言",
                ""
            ],
            [
                "詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法",
                ""
            ],
            [
                "第159條第1項、第159條之5分別定有明文。經查，本案被告",
                ""
            ],
            [
                "林坤輝及檢察官於本院準備程序時，對於下列經本院調查之",
                ""
            ],
            [
                "其餘供述證據，均表示不爭執，同意作為證據（見本院卷第",
                ""
            ],
            [
                "31頁），於審判期日就本院一一調查提示之前揭證據於言詞",
                ""
            ],
            [
                "辯論終結前，復未主張有刑事訴訟法第159條第1項不得為證",
                ""
            ],
            [
                "據之情形（見本院卷第136頁），本院審酌上開證據製作時",
                ""
            ],
            [
                "之情況，尚無違法、不當及證明力明顯過低之瑕疵，亦認為",
                ""
            ],
            [
                "以之作為認定被告有罪之證據應屬適當，是依刑事訴訟法第",
                ""
            ],
            [
                "159條之5規定，認均有證據能力。",
                ""
            ],
            [
                "二、本案認定事實所引用下列文書證據、物證，並無證據證明係",
                ""
            ],
            [
                "公務員違背法定程序所取得，且無刑事訴訟法第159條之4所",
                ""
            ],
            [
                "示顯有不可信之情況與不得作為證據之情形。本院斟酌本案",
                ""
            ],
            [
                "卷內之證據並非出於非法取得，亦無證明力明顯過低之情形",
                ""
            ],
            [
                "，復經本院於審判期日依法進行證據之調查、辯論，被告於",
                ""
            ],
            [
                "訴訟上之程序權即已受保障，故前揭各該證據，均得採為認",
                ""
            ],
            [
                "定犯罪事實之證據。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、訊據被告林坤輝雖坦承其有將所承攬之殷玉琴位於澎湖縣馬",
                ""
            ],
            [
                "公市○○路000巷0號廚房屋頂整修工程所產生之石棉瓦及家",
                ""
            ],
            [
                "庭垃圾1包等廢棄物以自用小客貨車載運離開上開地點之事",
                ""
            ],
            [
                "實，惟矢口否認有何非法清除廢棄物之犯行，辯稱：伊沒有",
                ""
            ],
            [
                "將廢棄石棉瓦載運至三軍澎湖分院附近棄置；殷玉琴那包垃",
                ""
            ],
            [
                "圾，伊有收，拿到伊家去分類，鄰居也會至伊家拿有些還沒",
                ""
            ],
            [
                "分類的東西，家庭垃圾放在紙箱裡面被整箱拿走，拿走後就",
                ""
            ],
            [
                "亂丟，所以稽查小組在三軍澎湖分院附近查獲的垃圾不是伊",
                ""
            ],
            [
                "丟棄的；伊不知道清除廢棄物需要合法執照云云。經查：",
                ""
            ],
            [
                "證人殷玉琴於警詢時證稱：澎湖縣○○市○○路000巷0號，",
                ""
            ],
            [
                "今年（即105年）5月中旬有整修廚房屋頂；工程費2萬5,000",
                ""
            ],
            [
                "元，這些費用就包含廢棄物清除；整修所產出的廢棄物有石",
                ""
            ],
            [
                "棉瓦，約10片石棉瓦；當天整修廚房後，我將廚房打掃好，",
                ""
            ],
            [
                "再將垃圾由林先生載走等語（見警卷第7至8頁）。再者，殷",
                ""
            ],
            [
                "玉琴家庭垃圾包1袋確實在澎湖縣三軍總醫院澎湖分院北側",
                ""
            ],
            [
                "產業道路旁之空地遭查獲等情，亦有卷附澎湖縣政府環境保",
                ""
            ],
            [
                "護局公害稽查處理紀錄表、現場照片（見警卷第10至15頁）",
                ""
            ],
            [
                "可稽，是被告違反廢棄物清理法之非法清除一般廢棄物之犯",
                ""
            ],
            [
                "行，至為顯明。",
                ""
            ],
            [
                "被告雖辯以：遭查獲之家庭垃圾1包係鄰居至伊家將整箱垃",
                ""
            ],
            [
                "圾拿走後隨意亂丟云云。惟一般民眾隨意丟棄垃圾將遭處罰",
                ""
            ],
            [
                "鍰之不利後果，業經媒體廣為批載，且政府亦不斷宣導，實",
                ""
            ],
            [
                "為公週之事，被告之鄰居豈可能僅為拿取紙箱賺取區區零頭",
                ""
            ],
            [
                "小利而將箱內垃圾一併取走，又隨意丟棄，致自己恐遭裁罰",
                ""
            ],
            [
                "上千元之風險，是被告上開所辯，顯悖於一般常情，並不可",
                ""
            ],
            [
                "採。",
                ""
            ],
            [
                "被告又辯以：伊不知道清除廢棄物需要合法執照云云。然按",
                ""
            ],
            [
                "違法性認識，係指行為人對於其行為有法所不容許之認識，",
                ""
            ],
            [
                "不以行為人確切認識其行為之處罰規定或可罰性為必要，只",
                ""
            ],
            [
                "須行為人知其行為違反法律規範，即有違法性認識。又刑法",
                ""
            ],
            [
                "第16條前段規定「除有正當理由而無法避免者外，不得因不",
                ""
            ],
            [
                "知法律而免除刑事責任。」係指行為人誤信法所不許之行為",
                ""
            ],
            [
                "係法所允許，且須有正當理由，並為通常人均無法避免之誤",
                ""
            ],
            [
                "信，始足當之。倘無正當理由或非無法避免，自無適用之餘",
                ""
            ],
            [
                "地（最高法院104年度台上字第3158號、第2103號判決意旨",
                ""
            ],
            [
                "參照）。經查，被告經營之勤力企業行自89年間即核准設立",
                ""
            ],
            [
                "一節，有經濟部商業司-商業登記資料查詢（見本院卷第35",
                ""
            ],
            [
                "頁）在卷可稽。則其既經營上開事業達10多年，又係具有一",
                ""
            ],
            [
                "般智識經驗之人，理應知悉未領有廢棄物清除許可文件，不",
                ""
            ],
            [
                "得從事廢棄物之清除工作，被告對其行為之違法性應有認識",
                ""
            ],
            [
                "，實難認被告有何正當理由、亦非有無法避免之情形，是被",
                ""
            ],
            [
                "告上開所辯，亦不足採。",
                ""
            ],
            [
                "綜上，本案事證明確，被告確有違反廢棄物清理法之非法清",
                ""
            ],
            [
                "除廢棄物犯行，堪以認定，應依法論科。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "按「行為後法律有變更者，適用行為時之法律，但行為後之",
                ""
            ],
            [
                "法律有利於行為人者，適用最有利於行為人之法律」，刑法",
                ""
            ],
            [
                "第2條第1項定有明文。查被告行為後，廢棄物清理法第46條",
                ""
            ],
            [
                "業於106年1月18日經總統修正公布，並於同年月20日施行，",
                ""
            ],
            [
                "修正前規定：「有下列情刑之一者，處1年以上5年以下有期",
                ""
            ],
            [
                "徒刑，得併科300萬元以下罰金：...四、未依第41條第1項",
                ""
            ],
            [
                "規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清",
                ""
            ],
            [
                "除、處理，或未依廢棄物清除、處理許可文件內容貯存、清",
                ""
            ],
            [
                "除、處理廢棄物。...」；修正後之內容：「有下列情刑之",
                ""
            ],
            [
                "一者，處1年以上5年以下有期徒刑，得併科1,500萬元以下",
                ""
            ],
            [
                "罰金：...四、未依第41條第1項規定領有廢棄物清除、處理",
                ""
            ],
            [
                "許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清",
                ""
            ],
            [
                "除、處理許可文件內容貯存、清除、處理廢棄物。...」，",
                ""
            ],
            [
                "則修正後得併科罰金金額部分較修正前為高，經比較新舊法",
                ""
            ],
            [
                "後，自以修正前廢棄物清理法第46條規定較有利於被告。",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管",
                ""
            ],
            [
                "機關或中央主管機關委託之機關申請核發公民營廢棄物清除",
                ""
            ],
            [
                "處理機構許可文件後，始得受託清除、處理廢棄物業務。而",
                ""
            ],
            [
                "所稱廢棄物，分下列2種：1.一般廢棄物：由家戶或其他非",
                ""
            ],
            [
                "事業所產生之垃圾、糞尿、動物屍體等，足以污染環境衛生",
                ""
            ],
            [
                "之固體或液體廢棄物；2.事業廢棄物：有害事業廢棄物：",
                ""
            ],
            [
                "由事業所產生具有毒性、危險性，其濃度或數量足以影響人",
                ""
            ],
            [
                "體健康或污染環境之廢棄物；一般事業廢棄物：由事業所",
                ""
            ],
            [
                "產生有害事業廢棄物以外之廢棄物，廢棄物清理法第41條第",
                ""
            ],
            [
                "1項前段、第2條第2項分別定有明文。查被告所傾倒廢棄石",
                ""
            ],
            [
                "棉瓦、家庭垃圾包1袋等物，係殷玉琴家中因廚房屋頂整修",
                ""
            ],
            [
                "工程所產生之廢棄物及家庭垃圾，此據證人殷玉琴於警詢證",
                ""
            ],
            [
                "述無訛（見同上警卷頁），而上開廢棄物均不具毒性及危險",
                ""
            ],
            [
                "性，則被告所載運、傾倒者，顯係一般事業廢棄物及一般廢",
                ""
            ],
            [
                "棄物。又廢棄物清理法第46條第4款所規定犯罪構成要件行",
                ""
            ],
            [
                "為，計有貯存、清除及處理，所謂「清除」係指事業廢棄物",
                ""
            ],
            [
                "之收集、運輸行為；「處理」係指下列行為：1.中間處理：",
                ""
            ],
            [
                "指事業廢棄物在最終處置或再利用前，以物理、化學、生物",
                ""
            ],
            [
                "、熱處理或其他處理方法，改變其物理、化學、生物特性或",
                ""
            ],
            [
                "成分，達成分離、減積、去毒、固化或穩定之行為。2.最終",
                ""
            ],
            [
                "處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢",
                ""
            ],
            [
                "棄物之行為。3.再利用：指事業產生之事業廢棄物自行、販",
                ""
            ],
            [
                "賣、轉讓或委託做為原料、材料、燃料、填土或其他經中央",
                ""
            ],
            [
                "目的事業主管機關認定之用途行為，並應符合其規定者，行",
                ""
            ],
            [
                "政院環境保護署發布之事業廢棄物貯存清除處理方法及設施",
                ""
            ],
            [
                "標準第2條第3款規定甚明。查被告未向所屬之縣（市）主管",
                ""
            ],
            [
                "機關或中央主管機關委託之機關申請核發公民營廢棄物清除",
                ""
            ],
            [
                "處理機構之許可文件，竟於上開時間，將一般事業廢棄物及",
                ""
            ],
            [
                "一般廢棄物以車輛載送運輸至三軍澎湖分院北側產業道路旁",
                ""
            ],
            [
                "之空地傾倒，所為自該當廢棄物清理法所禁止之未經領有廢",
                ""
            ],
            [
                "棄物清除許可文件，而擅自從事廢棄物清除行為。是核被告",
                ""
            ],
            [
                "所為，係違反修正前廢棄物清理法第46條第4款前段之未依",
                ""
            ],
            [
                "同法第41條第1項規定領有廢棄物清除許可文件，從事廢棄",
                ""
            ],
            [
                "物清除罪。起訴書認被告尚涉犯同條款之未領有廢棄物處理",
                ""
            ],
            [
                "許可文件，從事廢棄物處理罪，容有未洽。惟2罪均係規定",
                ""
            ],
            [
                "在同一條款，應逕行論以廢棄物清理法第46條第4款前段之",
                ""
            ],
            [
                "未依同法第41條第1項規定領有廢棄物清除許可文件，從事",
                ""
            ],
            [
                "廢棄物清除罪，尚無庸變更起訴法條，附此敘明。",
                ""
            ],
            [
                "爰審酌被告明知未領有廢棄物清除許可文件，不得從事廢棄",
                ""
            ],
            [
                "物之清除業務，竟違法清運、傾倒廢棄物，顯無視政府對環",
                ""
            ],
            [
                "境保護所設規範，並害及公共利益，所為實不可取；惟念其",
                ""
            ],
            [
                "所清除者為一般事業廢棄物及一般廢棄物，非具有毒性、危",
                ""
            ],
            [
                "險性足以影響人體健康或污染環境之物，再參以載運、傾倒",
                ""
            ],
            [
                "之廢棄物體積非巨、載運車次僅為1次，此次犯罪所生具體",
                ""
            ],
            [
                "危害非重，兼衡被告於警詢自陳高職畢業之智識程度等一切",
                ""
            ],
            [
                "情狀（見警卷第1頁），量處如主文所示之刑，以資懲儆。",
                ""
            ],
            [
                "被告前於86年間因偽造文書案件，經臺灣臺中地方法院判決",
                ""
            ],
            [
                "判處有期徒刑10月，緩刑5年確定，其後緩刑期滿，而緩刑",
                ""
            ],
            [
                "之宣告未經撤銷，刑之宣告失其效力，符合刑法第74條第1",
                ""
            ],
            [
                "項第1款之緩刑要件，此有被告之臺灣高等法院被告前案紀",
                ""
            ],
            [
                "錄表1份（見本院卷第15至19頁）在卷可稽，其因一時失慮",
                ""
            ],
            [
                "，始罹刑典，經此次刑之宣告後，應知警惕而無再犯之虞，",
                ""
            ],
            [
                "另參以被告現有正當工作，本院認前開刑之宣告，以暫不執",
                ""
            ],
            [
                "行為適當，併予諭知緩刑5年。惟為免被告存有僥倖心理，",
                ""
            ],
            [
                "並達對自身行為有所警惕之意旨，併依刑法第74條第2項第4",
                ""
            ],
            [
                "款規定，命被告應向公庫支付15萬元，以啟自新。如被告拒",
                ""
            ],
            [
                "不履行，依刑法第75條之1第1項第4款之規定，得為撤銷緩",
                ""
            ],
            [
                "刑宣告之事由，併此敘明。",
                ""
            ],
            [
                "車牌號碼00-0000號自用小客貨車1部，雖係被告所有並為本",
                ""
            ],
            [
                "案載運廢棄物所用之物（見警卷第2、22頁），惟考量本案",
                ""
            ],
            [
                "之犯罪情節及上開車輛為被告維持生活所需之物，如宣告沒",
                ""
            ],
            [
                "收，實有過苛之虞，而有違比例原則，是依刑法第38條之2",
                ""
            ],
            [
                "第2項之規定，爰不予宣告沒收，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，修正前廢棄物清",
                ""
            ],
            [
                "理法第46條第4款，刑法第11條前段、第2條第1項、第74條第1項",
                ""
            ],
            [
                "第1款、第2項第4款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳巡龍到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    106    年    6    月    22    日",
                ""
            ],
            [
                "刑事庭  審判長法  官  陳順輝",
                ""
            ],
            [
                "法  官  陳炫谷",
                ""
            ],
            [
                "法  官  倪霈棻",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "中    華    民    國   106    年    6     月    22    日",
                ""
            ],
            [
                "書記官  胡湘筠",
                ""
            ],
            [
                "附錄本案所犯法條：",
                ""
            ],
            [
                "修正前廢棄物清理法第46條第4款",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "300萬元以下罰金：",
                ""
            ],
            [
                "四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}