{
    "id": "PTDM,108,訴,985,20191115,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C108%2C%E8%A8%B4%2C985%2C20191115%2C1",
    "history": {
        "PTDM,108,訴,985,20191115,1": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　　108年度訴字第985號",
                ""
            ],
            [
                "公　訴　人　臺灣屏東地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　李正賢",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "　　　　　　李旻建",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官追加起訴（108 年",
                ""
            ],
            [
                "度偵字第3962號），因被告於準備程序中就被訴犯罪事實為有罪",
                ""
            ],
            [
                "之陳述，經告知簡式審判程序之旨，並聽取當事人之意見後，本",
                ""
            ],
            [
                "院裁定改行簡式審判程序，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "李正賢共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，累犯，處有期徒刑壹年陸月。",
                ""
            ],
            [
                "李旻建共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑壹年肆月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、李正賢、李旻建均明知從事廢棄物清除、處理業務，應向直",
                ""
            ],
            [
                "轄市、縣（市）主管機關或中央主管機關委託之機關申請核",
                ""
            ],
            [
                "發公民營廢棄物清除處理機構許可文件後，始得從事清除、",
                ""
            ],
            [
                "處理廢棄物業務，其未領有廢棄物清理許可文件，不得從事",
                ""
            ],
            [
                "廢棄物之清理，渠等竟共同基於非法從事廢棄物清理之犯意",
                ""
            ],
            [
                "聯絡，於民國107 年10月10日上午某時許，由李正賢駕駛其",
                ""
            ],
            [
                "不知情之父親李富精所有之車牌號碼000-0000號自用小貨車",
                ""
            ],
            [
                "，搭載李旻建同至屏東縣潮州鎮日新工商學校附近之某民宅",
                ""
            ],
            [
                "，將該民宅整修後之廢棄木材、木板、廢棄收音機外殼、廢",
                ""
            ],
            [
                "棄玩具、電線外皮、花瓶、花盆、布偶、衣服等一般廢棄物",
                ""
            ],
            [
                "（除廢棄木材、木板外，其餘廢棄物裝入2 個大型黑色垃圾",
                ""
            ],
            [
                "塑膠袋內），裝載在上揭自用小貨車上後，於同日14時許，",
                ""
            ],
            [
                "行駛至由屏東縣潮州鎮公所管理之坐落屏東縣○○鎮○○段",
                ""
            ],
            [
                "0 地號公有土地（已禁葬之潮州鎮第二公墓區，下稱上開公",
                ""
            ],
            [
                "墓），由李正賢、李旻建2 人合力將該自用小貨車所載運之",
                ""
            ],
            [
                "上開一般廢棄物丟棄在上開公墓內空地上，適為屏東縣潮州",
                ""
            ],
            [
                "鎮三星里里長簡新發當場發現並錄影存證後，通報屏東縣潮",
                ""
            ],
            [
                "州鎮公所清潔隊，由該清潔隊轉向屏東縣政府環境保護局舉",
                ""
            ],
            [
                "報，嗣於同年月18日，由屏東縣政府環境保護局稽查人員於",
                ""
            ],
            [
                "到場稽查，始循線查悉上情。",
                ""
            ],
            [
                "二、案經屏東縣政府環境保護局函送及內政部警政署保安警察第",
                ""
            ],
            [
                "七總隊第三大隊報告臺灣屏東地方檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、被告李正賢、李旻建於本院準備程序進行中，先就前揭被訴",
                ""
            ],
            [
                "事實為有罪之陳述，經受命法官告知簡式審判程序之旨，並",
                ""
            ],
            [
                "聽取當事人之意見後，本院合議庭認無不得或不宜改依簡式",
                ""
            ],
            [
                "審判程序進行之事，依刑事訴訟法第273 條之1 第1 項，裁",
                ""
            ],
            [
                "定本件由受命法官獨任行簡式審判程序。又本案既經本院裁",
                ""
            ],
            [
                "定改依簡式審判程序審理，則依刑事訴訟法第273 條之2 、",
                ""
            ],
            [
                "同法第159 條第2 項之規定，不適用傳聞法則有關限制證據",
                ""
            ],
            [
                "能力及證據調查之相關規定。",
                ""
            ],
            [
                "二、訊據被告李正賢、李旻建就上揭事實於本院準備程序及審理",
                ""
            ],
            [
                "時均坦承不諱（見本院卷第76、90頁），核與證人即屏東縣",
                ""
            ],
            [
                "潮州鎮公所辦事員李友雄於警詢、證人簡新發於偵訊時結證",
                ""
            ],
            [
                "情節均大致相符（見他字卷第83至85頁；偵卷第81至87頁）",
                ""
            ],
            [
                "，並有屏東縣政府環境保護局環境稽查工作紀錄1 份、屏東",
                ""
            ],
            [
                "縣政府環境保護局訪談記錄2 份、屏東縣○○鎮○○段0 地",
                ""
            ],
            [
                "號地圖、地籍資訊翻拍照片、行政院環保署環境督察總隊南",
                ""
            ],
            [
                "區環境督察大隊督察紀錄、車輛查詢清單報表、屏東縣○○",
                ""
            ],
            [
                "鎮○○段0 地號之土地登記第二類謄本、地籍圖謄本、屏東",
                ""
            ],
            [
                "縣潮州鎮公所108 年6 月12日潮鎮清字第10831014300 號函",
                ""
            ],
            [
                "（暨檢附該所人員處理情形說明及照片、通報人身分及聯絡",
                ""
            ],
            [
                "地址）各1 份、證人簡新發當場發現時以手機所攝錄之錄影",
                ""
            ],
            [
                "內容之翻拍照片共7 張、屏東縣環保局現場稽查照片4 張、",
                ""
            ],
            [
                "現場會勘照片8 張等在卷可稽（見他字卷第7 、9 至10、13",
                ""
            ],
            [
                "至15、101 、103 、107 、109 、111 、115 至116 、117",
                ""
            ],
            [
                "至120 頁；偵卷第57至60頁），基上，堪認被告李正賢、李",
                ""
            ],
            [
                "旻建上開任意性自白均核與客觀事實相符，堪以採信。是本",
                ""
            ],
            [
                "案事證明確，被告上開犯行洵堪認定，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "按廢棄物清理法第36條第2 項所授權訂定之「事業廢棄物貯",
                ""
            ],
            [
                "存清除處理方法及設施標準」第2 條第1 款至第4 款規定，",
                ""
            ],
            [
                "所謂「貯存」：指事業廢棄物於清除、處理前，放置於特定",
                ""
            ],
            [
                "地點或貯存容器、設施內之行為；所謂「清除」：指事業廢",
                ""
            ],
            [
                "棄物之收集、運輸行為；所謂「處理」，則指下列行為：（",
                ""
            ],
            [
                "一）中間處理：指事業廢棄物在最終處置或再利用前，以物",
                ""
            ],
            [
                "理、化學、生物、熱處理或其他處理方法，改變其物理、化",
                ""
            ],
            [
                "學、生物特性或成分，達成分離、減積、去毒、固化或穩定",
                ""
            ],
            [
                "之行為。（二）最終處置：指衛生掩埋、封閉掩埋、安定掩",
                ""
            ],
            [
                "埋或海洋棄置事業廢棄物之行為。（三）再利用：指事業產",
                ""
            ],
            [
                "生之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、",
                ""
            ],
            [
                "燃料、填土或其他經中央目的事業主管機關認定之用途行為",
                ""
            ],
            [
                "，並應符合其規定者；「清理」，指貯存、清除或處理事業",
                ""
            ],
            [
                "廢棄物之行為。復按廢棄物清理法第46條第4 款所謂之「清",
                ""
            ],
            [
                "除」指事業廢棄物之收集、運輸行為；至於「處理」則包含",
                ""
            ],
            [
                "最終處置，即指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置",
                ""
            ],
            [
                "事業廢棄物之行為（最高法院99年度台上字第4374號判決意",
                ""
            ],
            [
                "旨參照）。又「非法棄置」廢棄物，亦屬違法之廢棄物「處",
                ""
            ],
            [
                "理」行為（最高法院102 年度台上字第4403號判決參照）。",
                ""
            ],
            [
                "是以，一般人未依廢棄物清理法第41條第1 項申請核發許可",
                ""
            ],
            [
                "文件即從事廢棄物清除、處理或非法棄置廢棄物等業務，或",
                ""
            ],
            [
                "已申領核發許可文件之業者，未依許可文件內容貯存、清除",
                ""
            ],
            [
                "、處理廢棄物，均應受同法第46條第4 款處罰。是核被告李",
                ""
            ],
            [
                "正賢、李旻建所為，均係犯廢棄物清理法第46條第4 款前段",
                ""
            ],
            [
                "之非法清理廢棄物罪。",
                ""
            ],
            [
                "被告李正賢與李旻建就上開非法清理廢棄物之犯行間，具有",
                ""
            ],
            [
                "犯意聯絡及行為分擔，應論以共同正犯。",
                ""
            ],
            [
                "被告李正賢前於103 年間因竊盜案件，經本院以103 年度易",
                ""
            ],
            [
                "字第648 號判決判處有期徒刑5 月，上訴後經臺灣高等法院",
                ""
            ],
            [
                "高雄分院以103 年度上易字第748 號判決駁回上訴而確定，",
                ""
            ],
            [
                "並於104 年1 月20日易科罰金執行完畢，有臺灣高等法院被",
                ""
            ],
            [
                "告前案紀錄表在卷可參（見本院卷第23頁），其於徒刑執行",
                ""
            ],
            [
                "完畢後，5 年以內故意再犯本件有期徒刑以上之罪，固符合",
                ""
            ],
            [
                "刑法第47條第1 項規定之累犯要件；然本院考量被告前揭構",
                ""
            ],
            [
                "成累犯之罪與本案所犯之罪之犯罪類型、罪名、侵害法益同",
                ""
            ],
            [
                "質性甚低，尚難認其對刑罰之反應力薄弱，而有依累犯規定",
                ""
            ],
            [
                "加重其刑之必要，爰參酌司法院大法官釋字第775 號解釋意",
                ""
            ],
            [
                "旨，認本案並「無」依累犯規定加重其刑之必要（然因刑法",
                ""
            ],
            [
                "第47條第1 項之規定並未廢除，故仍應於主文記載累犯），",
                ""
            ],
            [
                "附此敘明。",
                ""
            ],
            [
                "爰審酌被告李正賢、李旻建均明知其等未經主管機關許可，",
                ""
            ],
            [
                "及未依法領有廢棄物清理許可文件，竟為本案清理廢棄物之",
                ""
            ],
            [
                "犯行，影響環境整潔，所為實有不該；惟念被告2 人犯後均",
                ""
            ],
            [
                "坦承犯行，態度尚可；暨考量被告2 人之動機、目的、手段",
                ""
            ],
            [
                "等情節；兼衡被告李正賢自述國中畢業之教育程度、離婚、",
                ""
            ],
            [
                "有2 個小孩均未成年、從事打零工、月收入約新臺幣（下同",
                ""
            ],
            [
                "）1 萬元，被告李旻建自述為國中畢業、未婚、無子女、入",
                ""
            ],
            [
                "監前從事鐵工、月收入約2 萬元左右等家庭生活狀況（見本",
                ""
            ],
            [
                "院卷第91頁）等一切情狀，分別量處如主文所示之刑。",
                ""
            ],
            [
                "四、沒收：",
                ""
            ],
            [
                "按供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪行",
                ""
            ],
            [
                "為人者，得沒收之。但有特別規定者，依其規定。前項之物",
                ""
            ],
            [
                "屬於犯罪行為人以外之自然人、法人或非法人團體，而無正",
                ""
            ],
            [
                "當理由提供或取得者，得沒收之。但有特別規定者，依其規",
                ""
            ],
            [
                "定。刑法第38條第2 、3 項定有明文。查被告2 人所駕駛之",
                ""
            ],
            [
                "車牌號碼000-0000號自用小貨車，雖係供被告2 人為本案犯",
                ""
            ],
            [
                "行所用之工具，然此係被告李正賢之父親李富精所有，有前",
                ""
            ],
            [
                "揭車輛查詢清單報表1 份可證（見他字卷第107 頁），又卷",
                ""
            ],
            [
                "內並無證據證明被告李正賢之父親係對本案犯行知情之前提",
                ""
            ],
            [
                "下進而提供上開犯罪工具，且衡情父親將其所有車輛借予兒",
                ""
            ],
            [
                "子使用，應屬常見，難認為無正當理由提供犯罪所用之物，",
                ""
            ],
            [
                "爰依刑法第38條第2 項、第3 項之規定，不予宣告沒收。",
                ""
            ],
            [
                "另依卷證資料尚無法證明被告2 人因本案犯行而獲得不法利",
                ""
            ],
            [
                "益，即無犯罪所得可言，故不生沒收其犯罪所得之問題，併",
                ""
            ],
            [
                "此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段",
                ""
            ],
            [
                "，廢棄物清理法第46條第4 款，刑法第11條前段、第28條、第47",
                ""
            ],
            [
                "條第1 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官蔡榮龍追加起訴，檢察官劉昀到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    11    月    15    日",
                ""
            ],
            [
                "刑事第二庭      法  官  劉容妤",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   108    年    11    月    15    日",
                ""
            ],
            [
                "書記官  陳美玟",
                ""
            ],
            [
                "附錄本判決論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 1 千 5 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,109,上訴,30,20200121,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　 109年度上訴字第30號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　李正賢",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣屏東地方法院10",
                ""
            ],
            [
                "8 年度訴字第985 號，中華民國108 年11月15日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣屏東地方檢察署108 年度偵字第3962號），提起上",
                ""
            ],
            [
                "訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於李正賢部分撤銷。",
                ""
            ],
            [
                "本件李正賢部分追加起訴不受理。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、追加起訴意旨係以：李正賢、李旻建均明知從事廢棄物清除",
                ""
            ],
            [
                "、處理業務，應向直轄市、縣（市）主管機關或中央主管機",
                ""
            ],
            [
                "關委託之機關申請核發公民營廢棄物清除處理機構許可文件",
                ""
            ],
            [
                "後，始得從事清除、處理廢棄物業務，惟李正賢並未依廢棄",
                ""
            ],
            [
                "物清理法第41條第1 項規定領有廢棄物清理許可文件，仍基",
                ""
            ],
            [
                "於非法清除、處理廢棄物之犯意，於民國107 年10月10日上",
                ""
            ],
            [
                "午某時許，由李正賢駕駛其父親所有之車牌號碼000-0000號",
                ""
            ],
            [
                "自用小貨車，搭載具有共同犯意聯絡之李旻建同至屏東縣潮",
                ""
            ],
            [
                "州鎮○○○○學校附近某民宅，將該民宅整修後之廢棄木材",
                ""
            ],
            [
                "、木板、廢棄收音機外殼、廢棄玩具、電線外皮、花瓶、花",
                ""
            ],
            [
                "盆、布偶、衣服等廢棄物（除廢棄木材、木板外，其餘廢棄",
                ""
            ],
            [
                "物裝入2 個大型黑色垃圾塑膠袋內），裝載在上揭自用小貨",
                ""
            ],
            [
                "車上後，於同日14時許，行駛至由屏東縣潮州鎮公所管理之",
                ""
            ],
            [
                "坐落屏東縣○○鎮○○段0 地號公有土地（已禁葬之潮州鎮",
                ""
            ],
            [
                "第二公墓區），由李正賢、李旻建合力將該自用小貨車所載",
                ""
            ],
            [
                "運之上開廢棄物丟棄在上開公墓內空地上，適為當地里長簡",
                ""
            ],
            [
                "新發當場發現並錄影存證後通報潮州鎮公所清潔隊轉向屏東",
                ""
            ],
            [
                "縣政府環境保護局舉報而查獲，因認被告李正賢係犯廢棄物",
                ""
            ],
            [
                "清理法第46條第4 款前段之未領有許可文件從事廢棄物貯存",
                ""
            ],
            [
                "、清除、處理罪嫌。",
                ""
            ],
            [
                "二、按按刑事訴訟法第303 條第1 款規定，起訴之程式違背規定",
                ""
            ],
            [
                "者，應諭知不受理之判決；又依刑事訴訟法第265 條第1 項",
                ""
            ],
            [
                "規定，於第一審辯論終結前，得就與本案相牽連之犯罪或本",
                ""
            ],
            [
                "罪之誣告罪，追加起訴。此係就與已經起訴之案件並無單一",
                ""
            ],
            [
                "性不可分關係之相牽連犯罪（指刑事訴訟法第7 條所列案件",
                ""
            ],
            [
                "），在原起訴案件第一審辯論終結前，追加獨立之新訴，蓋",
                ""
            ],
            [
                "二者之當事人或證據多共通，藉與本案之程序合併進行以求",
                ""
            ],
            [
                "訴訟經濟，故追加起訴限於第一審辯論終結前為之，始得有",
                ""
            ],
            [
                "效達此目的，此為其訴訟合法之要件，自應優先審查。檢察",
                ""
            ],
            [
                "官既捨一般起訴方式而選擇以追加起訴之方式為之，自應受",
                ""
            ],
            [
                "此時間要件之拘束，違反上開規定而追加起訴，其追加起訴",
                ""
            ],
            [
                "之程式違背規定，應諭知不受理之判決（最高法院106 年台",
                ""
            ],
            [
                "上字第921 號判決意旨參照）。",
                ""
            ],
            [
                "三、本件被告李正賢前因違反廢棄物清理法案件（李正賢與李旻",
                ""
            ],
            [
                "建共同犯廢棄物清理法第46條第4 款非法清理廢棄物罪），",
                ""
            ],
            [
                "經臺灣屏東地方檢察署檢察官於108 年3 月30日以107 年度",
                ""
            ],
            [
                "偵字第8883號提起公訴，原審法院於108 年4 月15日收案（",
                ""
            ],
            [
                "繫屬），並分案以108 年度訴字第309 號案件審理（即前案",
                ""
            ],
            [
                "），嗣該前案經原審法院於108 年9 月10日言詞辯論終結，",
                ""
            ],
            [
                "於108 年9 月30日宣判等情，業據本院調卷查明無訛，並有",
                ""
            ],
            [
                "前案之收案日期戮章、起訴書、審判筆錄、宣判筆錄及刑事",
                ""
            ],
            [
                "判決書在卷可稽（見前案卷第9 至15、105 至123 、135 、",
                ""
            ],
            [
                "141 至153 頁）。又檢察官所為本件追加起訴，係於108 年",
                ""
            ],
            [
                "9 月16日始繫屬於原審法院（即後案），此有原審法院收案",
                ""
            ],
            [
                "日期戮章附卷可憑（見原審卷第9 頁）。從而，本件追加起",
                ""
            ],
            [
                "訴之「後案」既於「前案」言詞辯論終結後始繫屬於原審法",
                ""
            ],
            [
                "院，依前開規定，本件追加起訴已逾上開「時間上之限制」",
                ""
            ],
            [
                "，其追加起訴之程式即屬違背規定，並無所謂追加起訴部分",
                ""
            ],
            [
                "具有單獨起訴之效力，不論是否合法，均應以實體判決終結",
                ""
            ],
            [
                "其訴訟關係可言。因此，本件追加起訴既在「前案」言詞辯",
                ""
            ],
            [
                "論終結後，其追加起訴程式違背規定，揆諸上開說明，自應",
                ""
            ],
            [
                "依刑事訴訟法第303 條第1 款規定諭知不受理之判決。",
                ""
            ],
            [
                "四、原審認被告罪證明確，逕予以論科，固非無見。惟本件檢察",
                ""
            ],
            [
                "官追加起訴程序違背規定，應諭知不受理判決，原審依檢察",
                ""
            ],
            [
                "官之追加起訴而對被告李正賢為論罪科刑，自有違誤。被告",
                ""
            ],
            [
                "李正賢上訴意旨雖未指摘及此（僅請求從輕量刑），惟原判",
                ""
            ],
            [
                "決既有上開可議之處，即屬無可維持，應由本院將原判決關",
                ""
            ],
            [
                "於被告李正賢部分撤銷，並自為不受理之判決，且不經言詞",
                ""
            ],
            [
                "辯論為之。",
                ""
            ],
            [
                "五、同案被告李旻建部分經原審判決後未據上訴，不另論列。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第303",
                ""
            ],
            [
                "條第1款、第372條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   109    年    1     月    21    日",
                ""
            ],
            [
                "刑事第五庭    審判長法  官  林水城",
                ""
            ],
            [
                "法  官  陳美燕",
                ""
            ],
            [
                "法  官  唐照明",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後20日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後20日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   109    年    1     月    21    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,109,台非,71,20200514,1": [
            [
                "最高法院刑事判決　　　　　　　　　　 109年度台非字第71號",
                ""
            ],
            [
                "上　訴　人　最高檢察署檢察總長",
                ""
            ],
            [
                "被　　　告　李旻建",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，對於臺灣屏東地方法",
                ""
            ],
            [
                "院中華民國108年11月15日第一審確定判決（108 年度訴字第985",
                ""
            ],
            [
                "號，追加起訴案號：臺灣屏東地方檢察署108 年度偵字第3962號",
                ""
            ],
            [
                "），認為違法，提起非常上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於李旻建部分撤銷。",
                ""
            ],
            [
                "上開撤銷部分不受理。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "非常上訴理由稱：「一、按判決不適用法則或適用不當者，為違",
                ""
            ],
            [
                "背法令；又按刑事訴訟法第303條第1款規定，起訴之程式違背規",
                ""
            ],
            [
                "定者，應諭知不受理之判決；又依刑事訴訟法第265條第1項規定",
                ""
            ],
            [
                "，於第一審辯論終結前，得就與本案相牽連之犯罪，追加起訴。",
                ""
            ],
            [
                "此係就與已經起訴之案件並無單一性不可分關係之相牽連犯罪（",
                ""
            ],
            [
                "指刑事訴訟法第7 條所列案件），在原起訴案件第一審辯論終結",
                ""
            ],
            [
                "前，追加獨立之新訴，蓋二者之當事人或證據多共通，藉與本案",
                ""
            ],
            [
                "之程序合併進行以求訴訟經濟，故追加起訴限於第一審辯論終結",
                ""
            ],
            [
                "前為之，始得有效達此目的，此為其訴訟合法之要件，自應優先",
                ""
            ],
            [
                "審查。檢察官既捨一般起訴方式而選擇以追加起訴之方式為之，",
                ""
            ],
            [
                "自應受此時間要件之拘束，違反上開規定而追加起訴，其追加起",
                ""
            ],
            [
                "訴之程式違背規定，應諭知不受理之判決（最高法院106 年台上",
                ""
            ],
            [
                "字第921 號判決意旨參照）。二、本件被告李旻建前因違反廢棄",
                ""
            ],
            [
                "物清理法案件（李正賢與李旻建共同犯廢棄物清理法第46條第 4",
                ""
            ],
            [
                "款非法清理廢棄物罪），經臺灣屏東地方檢察署檢察官於108年3",
                ""
            ],
            [
                "月30日以107年度偵字第8883號提起公訴，臺灣屏東地方法院於1",
                ""
            ],
            [
                "08年4月15日收案（繫屬），並分案以108年度訴字第309 號案件",
                ""
            ],
            [
                "審理（即前案），嗣該前案經該法院於108年9月10日言詞辯論終",
                ""
            ],
            [
                "結，於108年9月30日宣判等情，此有前案之收案日期戳章、起訴",
                ""
            ],
            [
                "書、審判筆錄、宣判筆錄及刑事判決書在卷可稽。又該署檢察官",
                ""
            ],
            [
                "所為本件追加起訴，係於108年9月16日始繫屬於臺灣屏東地方法",
                ""
            ],
            [
                "院（即後案），此有該法院收案日期戳章附卷可憑（見臺灣屏東",
                ""
            ],
            [
                "地方法院108年度訴字第985號案卷第9 頁）。從而，本件追加起",
                ""
            ],
            [
                "訴之「後案」既於「前案」言詞辯論終結後始繫屬於原審法院，",
                ""
            ],
            [
                "依前開規定，本件追加起訴已逾上開「時間上之限制」，其追加",
                ""
            ],
            [
                "起訴之程式即屬違背規定，並無所謂追加起訴部分具有單獨起訴",
                ""
            ],
            [
                "之效力，不論是否合法，均應以實體判決終結其訴訟關係。因此",
                ""
            ],
            [
                "，本件追加起訴既在「前案」言詞辯論終結後，其追加起訴程式",
                ""
            ],
            [
                "違背規定，自應依刑事訴訟法第303條第1款規定諭知不受理之判",
                ""
            ],
            [
                "決，原審依檢察官之追加起訴而對被告李旻建為論罪科刑，自有",
                ""
            ],
            [
                "違誤。三、案經確定，且對被告不利，爰依刑事訴訟法第441 條",
                ""
            ],
            [
                "、第443條提起非常上訴，以資糾正。」等語。",
                ""
            ],
            [
                "本院按：判決不適用法則或適用不當者，為違背法令。刑事訴訟",
                ""
            ],
            [
                "法第303條第1款規定，起訴之程式違背規定者，應諭知不受理之",
                ""
            ],
            [
                "判決。同法第265條第1項規定，於第一審辯論終結前，得就與本",
                ""
            ],
            [
                "案相牽連之犯罪或本罪之誣告罪，追加起訴。此係就與已經起訴",
                ""
            ],
            [
                "之案件並無單一性不可分關係之相牽連犯罪，在原起訴案件第一",
                ""
            ],
            [
                "審辯論終結前，追加獨立之新訴，藉與本案之程序合併進行以求",
                ""
            ],
            [
                "訴訟經濟，故追加起訴限於第一審辯論終結前為之，始得有效達",
                ""
            ],
            [
                "此目的，此為其訴訟合法之要件。檢察官既捨一般起訴方式而選",
                ""
            ],
            [
                "擇以追加起訴之方式為之，自應受此時間要件之拘束，違反上開",
                ""
            ],
            [
                "規定而追加起訴，其追加起訴之程式違背規定，應諭知不受理之",
                ""
            ],
            [
                "判決。",
                ""
            ],
            [
                "原確定判決認定：被告李旻建與李正賢（業經第二審判決不受理",
                ""
            ],
            [
                "確定）共同基於非法從事廢棄物清理之犯意聯絡，於民國107年1",
                ""
            ],
            [
                "0 月10日上午某時許，由李正賢駕駛自用小貨車，搭載被告同至",
                ""
            ],
            [
                "屏東縣潮州鎮日新工商學校附近，將該民宅整修後之廢棄木材等",
                ""
            ],
            [
                "一般廢棄物，裝載在自用小貨車上後，於同日14時許，行駛至由",
                ""
            ],
            [
                "屏東縣潮州鎮公所管理之坐落屏東縣潮州鎮○○段0 地號公有土",
                ""
            ],
            [
                "地，將上開一般廢棄物丟棄在上開空地等情。因而論被告以犯廢",
                ""
            ],
            [
                "棄物清理法第46條第4款前段之非法清理廢棄物罪。固非無見。",
                ""
            ],
            [
                "惟查：被告前已因違反廢棄物清理法案件，經臺灣屏東地方檢察",
                ""
            ],
            [
                "署檢察官以107 年度偵字第8883號提起公訴，由臺灣屏東地方法",
                ""
            ],
            [
                "院分案以108年度訴字第309號案件審理（即前案），該前案於10",
                ""
            ],
            [
                "8年9月10日言詞辯論終結，同月30日宣判，業經本院調取前案審",
                ""
            ],
            [
                "判筆錄及判決書審認明確。而本件係臺灣屏東地方檢察署檢察官",
                ""
            ],
            [
                "以108年度偵字第3962號追加起訴書追加起訴，於108年9 月16日",
                ""
            ],
            [
                "繫屬於臺灣屏東地方法院（即後案），此有該法院收案日期戳章",
                ""
            ],
            [
                "在卷可憑。從而，本件追加起訴之「後案」既於「前案」言詞辯",
                ""
            ],
            [
                "論終結後始繫屬於原審法院，已逾上開「時間上之限制」，其追",
                ""
            ],
            [
                "加起訴之程式即屬違背規定，依前開規定，自應依刑事訴訟法第",
                ""
            ],
            [
                "303條第1款諭知不受理之判決。乃原審對被告論罪科刑，其判決",
                ""
            ],
            [
                "自屬違背法令。案經確定，且於被告不利，非常上訴意旨執以指",
                ""
            ],
            [
                "摘，洵有理由。自應由本院將原確定判決關於被告部分撤銷，改",
                ""
            ],
            [
                "判諭知不受理，以資救濟。",
                ""
            ],
            [
                "據上結論，應依刑事訴訟法第447條第1項第1款、第303條第1 款",
                ""
            ],
            [
                "，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   109    年    5     月    14    日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  徐  昌  錦",
                ""
            ],
            [
                "法官  林  恆  吉",
                ""
            ],
            [
                "法官  林  海  祥",
                ""
            ],
            [
                "法官  江  翠  萍",
                ""
            ],
            [
                "法官  蔡  國  在",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}