{
    "id": "PTDM,90,訴,67,20010412,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C90%2C%E8%A8%B4%2C67%2C20010412%2C1",
    "history": {
        "PTDM,90,訴,67,20010412,1": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　　　九十年度訴字第六七號",
                ""
            ],
            [
                "　　公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　右　一　人",
                ""
            ],
            [
                "　　選任辯護人　孔福平",
                ""
            ],
            [
                "右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第五七八",
                ""
            ],
            [
                "四號及八十九年度偵字第七一一八號），及同署檢察官移送併案（九十年度偵字第三",
                ""
            ],
            [
                "五四號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○未經主管機關許可，提供土地回填、堆置廢棄物，處有期徒刑壹年貳月，緩刑",
                ""
            ],
            [
                "年。",
                ""
            ],
            [
                "乙○○連續未領有廢棄物清除許可證或核備文件，從事廢棄物清除，處有期徒刑壹年",
                ""
            ],
            [
                "陸月，緩刑肆年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○明知其所有坐落於屏東縣東港鎮○○段四二八號土地，及由其管理之同段",
                ""
            ],
            [
                "四二二、四二三、四二四、四二五、四二六號土地，未經地方主管機關許可，不",
                ""
            ],
            [
                "得作為回填、堆置廢棄物之場所，竟自民國八十八年七月十六日起至八十九年十",
                ""
            ],
            [
                "月九日止，擅自提供上開土地予乙○○回填、堆置廢棄物。乙○○亦明知其未經",
                ""
            ],
            [
                "地方主管機關許可，亦未依廢棄物清理法第二十條規定領有主管機關核發之廢棄",
                ""
            ],
            [
                "物處理許可證或核備文件，不得從事廢棄物清除，仍基於概括犯意，於上開期間",
                ""
            ],
            [
                "，受不詳姓名之成年人士委託，駕駛無照拼裝車，以每車約新台幣（下同）一千",
                ""
            ],
            [
                "元之代價，至屏東縣萬丹鄉香社村等處，連續載運內含木屑、塑膠袋、磚塊、紙",
                ""
            ],
            [
                "屑及瀝青等一般廢棄物，至上開土地內已開挖之窪地傾倒、回填。復於八十九年",
                ""
            ],
            [
                "八月十一日下午三時五十分許，載運內含磚塊、紙袋、塑膠等之建築廢棄物，至",
                ""
            ],
            [
                "屏東縣崁頂鄉○○○段四五三之一四地號旁未登錄地傾倒。嗣於八十九年十月九",
                ""
            ],
            [
                "日下午五時，乙○○在屏東縣東港鎮○○里○○路旁傾倒廢棄物時，為警當場查",
                ""
            ],
            [
                "獲。",
                ""
            ],
            [
                "二、案經屏東縣警察局東港分局移送臺灣屏東地法院檢察署偵查起訴及檢察官移送併",
                ""
            ],
            [
                "案審理。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告乙○○固承認有以每車一千元之代價載運廢棄物至屏東縣東港鎮○○段",
                ""
            ],
            [
                "四二八、四二二、四二三、四二四、四二五、四二六號土地，及屏東縣崁頂鄉○",
                ""
            ],
            [
                "○○段四五三之一四地號土地傾倒之情事，惟辯稱：不知那些廢土中含有塑膠袋",
                ""
            ],
            [
                "、磚塊、水泥、木屑等雜物，有可能是住在附近的人偷倒的等語。質之被告甲○",
                ""
            ],
            [
                "○固不否認無償提供上開土地供被告乙○○傾倒廢土之事實，惟辯稱：伊有交代",
                ""
            ],
            [
                "乙○○要倒好土，未同意乙○○倒廢土，現場的紙屑、木屑、塑膠袋等物，可能",
                ""
            ],
            [
                "是住在附近的人偷倒的，瀝青則是被告乙○○用錢向他人購買的，寄放在該處而",
                ""
            ],
            [
                "已，現已搬離，並非傾倒在該處，且伊住處與該地開車約需十幾分鐘，並不順路",
                ""
            ],
            [
                "，不常過去巡視，不知被告乙○○有傾倒廢土等語。",
                ""
            ],
            [
                "二、然查：",
                ""
            ],
            [
                "（一）所謂一般廢棄物係指垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染",
                ""
            ],
            [
                "環境衛生之固體或液體廢棄物，廢棄物清理法第二條第一項定有明文。次按，",
                ""
            ],
            [
                "營建剩餘土石方之種類，包括建築工程、公共工程及建築物拆除工程施工所產",
                ""
            ],
            [
                "生之剩餘泥、土、砂、石、磚、瓦及混凝土塊，凡此因經暫屯、堆置可供回收",
                ""
            ],
            [
                "、分類、加工、轉運、處理及再生利用，故屬於有用之土壤砂石資源，惟並不",
                ""
            ],
            [
                "包括施工所附帶產生之金屬屑、玻璃碎、塑膠類、木屑、竹片、紙屑、瀝青等",
                ""
            ],
            [
                "廢棄物，故因施工所生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝",
                ""
            ],
            [
                "青等廢棄物，仍屬一般廢棄物，有行政院八十九年五月四日台八十九內字第一",
                ""
            ],
            [
                "二六０二號函，及內政部八十九年五月十七日台八九內營字第八九八三三七三",
                ""
            ],
            [
                "號函頒實施之「營建剩餘土石方處理方案」可資參照。故依前開規定及說明，",
                ""
            ],
            [
                "本件被告乙○○在屏東縣東港鎮○○段四二八、四二二、四二三、四二四、四",
                ""
            ],
            [
                "二五、四二六號土地，及屏東縣崁頂鄉○○○段四五三之一四地號土地所傾倒",
                ""
            ],
            [
                "、回填之物，除磚塊及廢土外，既含有小家電、紙屑、瀝青等物，顯見其非單",
                ""
            ],
            [
                "純之營建剩餘土石方而足以污染環境衛生，是該等物品自屬於廢棄物清理法第",
                ""
            ],
            [
                "二條第一項所稱之一般廢棄物。對此，證人林金發即屏東縣政府環境保護局人",
                ""
            ],
            [
                "員亦同此認定，是被告乙○○於上開土地上傾倒、回填之物為一般廢棄物，殆",
                ""
            ],
            [
                "無疑義。",
                ""
            ],
            [
                "（二）被告乙○○於本院審理中辯稱：廢土中之磚塊、木屑可能是附近人家偷倒云云",
                ""
            ],
            [
                "，然其於偵查中明確供稱：之前倒的大部分是拆屋的磚塊，他（指甲○○）知",
                ""
            ],
            [
                "道我倒磚頭，他經常去巡視，磚頭是去東港附近載運來的等語（見八十九年偵",
                ""
            ],
            [
                "字第五七八四號偵查卷第十八頁）。又於本院調查時供稱：不知道倒磚塊不行",
                ""
            ],
            [
                "等語（見本院九十年三月六日訊問筆錄第五頁），是被告乙○○事後改稱廢土",
                ""
            ],
            [
                "中之磚塊、木屑是他人偷倒云云，顯係事後圖卸之詞，不足採信。",
                ""
            ],
            [
                "（三）被告甲○○雖一再辯稱伊提供土地與乙○○，是要乙○○倒好土，不是要讓乙",
                ""
            ],
            [
                "○○倒壞土云云，然被告甲○○亦坦承並未支付金錢與被告乙○○作為回填好",
                ""
            ],
            [
                "土之費用，蓋現今不含紙屑、木屑、廢棄物之純質土壤已屬有價值之物，並非",
                ""
            ],
            [
                "可隨意取得，被告甲○○未支付購買純質土壤之對價，即要求被告乙○○從事",
                ""
            ],
            [
                "回填窪地之工作，顯有任憑被告乙○○傾倒廢棄物之不確定故意，縱被告甲○",
                ""
            ],
            [
                "○辯稱伊有告知被告乙○○要填好土，將窪地填平後會給乙○○金錢，然該片",
                ""
            ],
            [
                "位於屏東縣東港鎮○○段四二八、四二二、四二三、四二四、四二五、四二六",
                ""
            ],
            [
                "號土地佔地廣闊，未先行支付購買純質土壤之對價，如何要求被告乙○○提供",
                ""
            ],
            [
                "好土回填？至其允諾填平窪地後支付被告乙○○之金錢，亦應指被告乙○○填",
                ""
            ],
            [
                "平窪地支出勞力之對價。是被告甲○○前開所辯，顯係卸責之詞，不足採信。",
                ""
            ],
            [
                "（四）被告甲○○又辯以：該地與其住處相距車程約需十幾分鐘，伊不常前往巡視，",
                ""
            ],
            [
                "故不知被告乙○○所傾倒的是廢棄物云云。然被告乙○○曾於偵查中供稱：",
                ""
            ],
            [
                "「自三年前就開始倒，次數不一定」（見八十九年十月九日偵查筆錄）、「他",
                ""
            ],
            [
                "（指甲○○）知道我倒磚頭，他經常去巡視」（見八十九年十一月二十四日偵",
                ""
            ],
            [
                "查筆錄），且依現場照片顯示，被告乙○○所傾倒、回填之磚塊、廢棄物，一",
                ""
            ],
            [
                "望可知，被告甲○○既為屏東縣東港鎮○○段四二八號土地之所有人，又為同",
                ""
            ],
            [
                "段四二二、四二三、四二四、四二五、四二六號土地之管理人，豈有數年未至",
                ""
            ],
            [
                "該地察看之理？是其上開所辯，亦屬卸責之詞。",
                ""
            ],
            [
                "（五）綜上所述，被告二人前揭辯解，無非卸責之詞，尚非可採。此外，復有屏東地",
                ""
            ],
            [
                "方法院檢察署檢察官會同屏東縣環境保護局人員及屏東縣東港地政事務所人員",
                ""
            ],
            [
                "分別於八十九年十二月十四日及九十年二月十六日勘驗現場所製作之土地複丈",
                ""
            ],
            [
                "成果圖二份、勘驗筆錄二份、現場照片十幀及證人林金發即屏東縣環境保護局",
                ""
            ],
            [
                "人員之證言在卷可資佐證，本件事證業臻明確，被告二人犯行均堪予認定。",
                ""
            ],
            [
                "三、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明",
                ""
            ],
            [
                "專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申",
                ""
            ],
            [
                "請核發許可證，廢棄物清理法第二十條前段訂有明文。被告乙○○未依前項規定",
                ""
            ],
            [
                "申請許可，及從事廢棄物之清除，核其所為，係犯廢棄物清理法第二十二條第二",
                ""
            ],
            [
                "項第四款之罪；被告甲○○未經主管機關許可，提供土地回填、堆置廢棄物，則",
                ""
            ],
            [
                "係犯同法第二十二條第二項第三款之罪。被告二人雖均坦承自八十六年間即從事",
                ""
            ],
            [
                "上開犯行，然廢棄物清理法第二十二條於八十八年七月十四日由總統以（八八）",
                ""
            ],
            [
                "華總 (一)義字第八八００一五九八一０號令修正公布，於同年月十六日施行生",
                ""
            ],
            [
                "效，是被告二人於該條款修正公布生效後，始需負擔刑事責任。又被告甲○○於",
                ""
            ],
            [
                "八十八年七月十六日起提供土地供被告乙○○回填、堆置廢棄物之行為，屬單一",
                ""
            ],
            [
                "犯意內之接續行為，應為單純一罪。被告乙○○未經主管機關許可，多次從事廢",
                ""
            ],
            [
                "棄物之清除、處理之犯行，時間緊接，所犯罪名相同，顯係出於概括之犯意為，",
                ""
            ],
            [
                "為連續犯，應依刑法第五十六條之規定以一罪論，並加重其刑。本件起訴書雖未",
                ""
            ],
            [
                "論及被告乙○○於八十九年八月十一日下午三時五十分，載運內含磚塊、木屑",
                ""
            ],
            [
                "、塑膠袋之一般廢棄物，至屏東縣崁頂鄉○○○段四五三之一四地號旁未登錄地",
                ""
            ],
            [
                "傾倒之犯罪事實，惟此部分與以起訴之犯罪事實，具連續犯之裁判上一罪關係，",
                ""
            ],
            [
                "為起訴效力所及，本院字應一併予以審理。爰審酌被告二人犯罪動機、目的、手",
                ""
            ],
            [
                "段、所生危害及犯後態度等一切情狀，分別量處如主文所示之刑。末查被告二人",
                ""
            ],
            [
                "前均未曾受有期徒刑以上刑之宣告，此有卷附臺灣高等法院被告全國前案紀錄表",
                ""
            ],
            [
                "及臺灣屏東地方法院檢察署刑案資料查註記錄表可稽，被告二人因一時失慮，偶",
                ""
            ],
            [
                "罹刑典，經此刑之宣告後，應知所警惕而無再犯之虞，本院認所宣告之刑皆以暫",
                ""
            ],
            [
                "不執行為當，爰分別宣告被告乙○○緩刑四年，被告甲○○緩刑三年，以啟自新",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第",
                ""
            ],
            [
                "二項第三款、第四款，刑法第十一條前段、第五十六條、第七十四條第一款，判決如",
                ""
            ],
            [
                "主文。",
                ""
            ],
            [
                "本案經檢察官蕭仁杰到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十      年      四      月     十二     日",
                ""
            ],
            [
                "臺灣屏東地方法院刑事第三庭",
                ""
            ],
            [
                "審判長法  官  黃國永",
                ""
            ],
            [
                "法  官  余德正",
                ""
            ],
            [
                "法  官  陳姵君",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "對於本判決如有不服應於收受送達後十日內向本院提出上訴書狀上訴於台灣高等法院",
                ""
            ],
            [
                "高雄分院並按他造當事人之人數附具繕本。",
                ""
            ],
            [
                "書記官   蔡德章",
                ""
            ],
            [
                "中      華      民      國    九十      年      四      月     十二     日",
                ""
            ],
            [
                "得上訴",
                ""
            ],
            [
                "附錄：",
                ""
            ],
            [
                "廢棄物清理法第二十二條",
                ""
            ],
            [
                "違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、",
                ""
            ],
            [
                "第二十條及第二十一條之規定，因而致人於死者，處無期徒刑或七年以上",
                ""
            ],
            [
                "有期徒刑，得併科五百萬元以下罰金；致重傷者，處三年以上十年以下有",
                ""
            ],
            [
                "期徒刑，得併科三百萬元以下罰金；致危害人體健康導致疾病者，處五年",
                ""
            ],
            [
                "以下有期徒刑，得併科二百萬元以下罰金。",
                ""
            ],
            [
                "有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下",
                ""
            ],
            [
                "罰金︰",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物者。",
                ""
            ],
            [
                "二  事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致",
                ""
            ],
            [
                "污染環境者。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物者。",
                ""
            ],
            [
                "四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理，或未依廢棄物清除、處理許可證或核備文件",
                ""
            ],
            [
                "內容貯存、清除、處理廢棄物者。",
                ""
            ],
            [
                "五  執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除",
                ""
            ],
            [
                "、處理一般廢棄物者；或明知受託人非法清除、處理而仍委託者。",
                ""
            ],
            [
                "六  公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑",
                ""
            ],
            [
                "，得併科三百萬元以下罰金。",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業",
                ""
            ],
            [
                "務犯第一項、第二項之罪者，除處罰其行為人外，對該法人或自然人科以",
                ""
            ],
            [
                "罰金。",
                ""
            ],
            [
                "依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之",
                ""
            ],
            [
                "文書為虛偽記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下",
                ""
            ],
            [
                "罰金。",
                ""
            ],
            [
                "科罰金時，應審酌犯罪所得之利益。如所得之利益超過罰金最多額時，得",
                ""
            ],
            [
                "於所得利益二倍之範圍內酌量加重。",
                ""
            ],
            [
                "對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在地執行機",
                ""
            ],
            [
                "關或主管機關檢舉。",
                ""
            ],
            [
                "主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金",
                ""
            ],
            [
                "額達一定數額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及",
                ""
            ],
            [
                "獎勵辦法由中央主管機關定之。",
                ""
            ],
            [
                "主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。",
                ""
            ],
            [
                "事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,90,上訴,1240,20010912,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　　　九十年度上訴字第一二四號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　即　被　告",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣屏東地方法院九十年度訴字第六十七號",
                ""
            ],
            [
                "中華民國九十年四月十二日第一審判決（起訴案號：臺灣屏東地方法院檢察署八十九",
                ""
            ],
            [
                "年度偵字第七一一八號）（另同署八十九年度偵字第五七八四號暨移送併辦案號：同",
                ""
            ],
            [
                "署九十年度偵字第三五四號，則屬潘利雨部分），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○明知其所有坐落於屏東縣東港鎮○○段四二八號土地，及由其管理之同段",
                ""
            ],
            [
                "四二二、四二三、四二四、四二五、四二六號土地，係未經地方主管機關許可，",
                ""
            ],
            [
                "不得作為回填、堆置廢棄物之場所，竟自民國八十八年七月十六日起至八十九年",
                ""
            ],
            [
                "十月九日止，擅自提供上開土地予潘利雨（業經原審法院判處有期徒刑一年六月",
                ""
            ],
            [
                "，緩刑四年，未經上訴而確定）回填、堆置廢棄物。而潘利雨亦明知其未經地方",
                ""
            ],
            [
                "主管機關許可，亦未依廢棄物清理法第二十條規定領有主管機關核發之廢棄物處",
                ""
            ],
            [
                "理許可證或核備文件，不得從事廢棄物清除，竟於上開期間，受不詳姓名之成年",
                ""
            ],
            [
                "人士之委託，駕駛無照拼裝車，以每車約新臺幣（下同）一千元之代價，至屏東",
                ""
            ],
            [
                "縣萬丹鄉香社村等處，連續載運內含木屑、塑膠袋、磚塊、紙屑及瀝青等一般廢",
                ""
            ],
            [
                "棄物，至上開土地內已開挖之窪地傾倒、回填。嗣於八十九年十月九日下午五時",
                ""
            ],
            [
                "許，潘利雨在屏東縣東港鎮○○里○○路旁傾倒廢棄物時，為警當場查獲，並因",
                ""
            ],
            [
                "而查得甲○○之犯行。",
                ""
            ],
            [
                "二、案經臺灣屏東地法院檢察署檢察官自動檢舉偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告甲○○對於無償提供上開事實欄所載之土地供同案被告潘利雨傾倒廢土",
                ""
            ],
            [
                "之事實，固不諱言，惟矢口否認有違反廢棄物清理法之規定，辯稱：伊雖曾將上",
                ""
            ],
            [
                "開土地，借潘利雨傾倒，但曾交代潘利雨要倒好土，並未同意潘利雨倒廢土，有",
                ""
            ],
            [
                "一次伊巡到磚塊、小樹枝及一些垃圾，伊去阻止，且有警告不能有樹枝及垃圾，",
                ""
            ],
            [
                "嗣後因伊住處與該地開車約需十幾分鐘，並不順路，伊不常過去巡視，因此不知",
                ""
            ],
            [
                "同案被告潘利雨有傾倒廢土云云。",
                ""
            ],
            [
                "二、然查：",
                ""
            ],
            [
                "（一）所謂一般廢棄物係指垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染",
                ""
            ],
            [
                "環境衛生之固體或液體廢棄物，廢棄物清理法第二條第一項定有明文。而營建",
                ""
            ],
            [
                "剩餘土石方之種類，包括建築工程、公共工程及建築物拆除工程施工所產生之",
                ""
            ],
            [
                "剩餘泥、土、砂、石、磚、瓦及混凝土塊，凡此因經暫屯、堆置可供回收、分",
                ""
            ],
            [
                "類、加工、轉運、處理及再生利用，故屬於有用之土壤砂石資源，並不包括施",
                ""
            ],
            [
                "工所附帶產生之金屬屑、玻璃碎、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物",
                ""
            ],
            [
                "，故因施工所生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢",
                ""
            ],
            [
                "棄物，仍屬一般廢棄物，有行政院八十九年五月四日台八十九內字第一二六０",
                ""
            ],
            [
                "二號函，及內政部八十九年五月十七日台八九內營字第八九八三三七三號函頒",
                ""
            ],
            [
                "實施之「營建剩餘土石方處理方案」各一份可資參照。故依前開規定及說明，",
                ""
            ],
            [
                "顯然同案被告潘利雨在屏東縣東港鎮○○段四二八、四二二、四二三、四二四",
                ""
            ],
            [
                "、四二五、四二六號土地所傾倒、回填之物，除磚塊及廢土外，既含有小家電",
                ""
            ],
            [
                "、紙屑、瀝青等物，顯見其非單純之營建剩餘土石方而足以污染環境衛生，是",
                ""
            ],
            [
                "該等物品自屬於廢棄物清理法第二條第一項所稱之一般廢棄物。而證人林金發",
                ""
            ],
            [
                "（即屏東縣政府環境保護局人員）亦為相同之證述，是被告同意同案被告潘利",
                ""
            ],
            [
                "雨於上開土地上傾倒、回填之物為一般廢棄物，殆無疑義。",
                ""
            ],
            [
                "（二）被告甲○○雖一再辯稱伊提供土地與潘利雨，是要潘利雨倒好土，不是要讓潘",
                ""
            ],
            [
                "利雨倒壞土云云，然被告甲○○亦坦承並未支付金錢與同案被告潘利雨作為回",
                ""
            ],
            [
                "填好土之費用，蓋現今不含紙屑、木屑、廢棄物之純質土壤已屬有價值之物，",
                ""
            ],
            [
                "並非可隨意取得，被告甲○○未支付購買純質土壤之對價，即要求同案被告潘",
                ""
            ],
            [
                "利雨從事回填窪地之工作，顯有任憑同案被告潘利雨傾倒廢棄物之不確定故意",
                ""
            ],
            [
                "，縱被告甲○○辯稱伊有告知同案被告潘利雨要填好土，將窪地填平後會給潘",
                ""
            ],
            [
                "利雨金錢，然該片位於屏東縣東港鎮○○段四二八、四二二、四二三、四二四",
                ""
            ],
            [
                "、四二五、四二六號土地佔地廣闊，未先行支付購買純質土壤之對價，如何要",
                ""
            ],
            [
                "求同案被告潘利雨提供好土回填？至其允諾填平窪地後支付同案被告潘利雨之",
                ""
            ],
            [
                "金錢，亦應指同案被告潘利雨填平窪地支出勞力之對價。是被告甲○○前開所",
                ""
            ],
            [
                "辯，顯係卸責之詞，不足採信。",
                ""
            ],
            [
                "（三）被告甲○○又辯以：該地與其住處相距車程約需十幾分鐘，伊不常前往巡視，",
                ""
            ],
            [
                "故不知潘利雨所傾倒的是廢棄物云云。然同案被告潘利雨曾於偵查中供稱：「",
                ""
            ],
            [
                "自三年前就開始倒，次數不一定」（見偵查卷八十九年十月九日偵查筆錄）、",
                ""
            ],
            [
                "「他（指甲○○）知道我倒磚頭，他經常去巡視」（見八十九年十一月二十四",
                ""
            ],
            [
                "日偵查筆錄），且依現場照片顯示，同案被告潘利雨所傾倒、回填之磚塊、廢",
                ""
            ],
            [
                "棄物，一望可知，被告甲○○既為屏東縣東港鎮○○段四二八號土地之所有人",
                ""
            ],
            [
                "，又為同段四二二、四二三、四二四、四二五、四二六號土地之管理人，豈有",
                ""
            ],
            [
                "數年未至該地察看之理？是被告上開所辯，亦屬卸責之詞。",
                ""
            ],
            [
                "（四）綜上所述，被告前揭辯解，無非卸責之詞，尚非可採。此外，復有屏東地方法",
                ""
            ],
            [
                "院檢察署檢察官會同屏東縣環境保護局人員及屏東縣東港地政事務所人員分別",
                ""
            ],
            [
                "於八十九年十二月十四日及九十年二月十六日勘驗現場所製作之土地複丈成果",
                ""
            ],
            [
                "圖二份、勘驗筆錄二份、現場照片十幀及證人林金發即屏東縣環境保護局人員",
                ""
            ],
            [
                "之證言在卷可資佐證，本件事證業臻明確，被告之犯行堪予認定。",
                ""
            ],
            [
                "三、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明",
                ""
            ],
            [
                "專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申",
                ""
            ],
            [
                "請核發許可證，廢棄物清理法第二十條前段訂有明文。被告甲○○未經主管機關",
                ""
            ],
            [
                "許可，提供土地回填、堆置廢棄物，核其所為，係犯廢棄物清理法第二十二條第",
                ""
            ],
            [
                "二項第三款之罪。被告雖坦承自八十六年間即從事上開犯行，然廢棄物清理法第",
                ""
            ],
            [
                "二十二條於八十八年七月十四日由總統以（八八）華總（一）義字第八八００一",
                ""
            ],
            [
                "五九八一０號令修正公布，於同年月十六日施行生效，是被告於該條款修正公布",
                ""
            ],
            [
                "生效後，始需負擔刑事責任。又被告甲○○於八十八年七月十六日起提供土地供",
                ""
            ],
            [
                "被告潘利雨回填、堆置廢棄物之行為，屬單一犯意內之接續行為，應為單純一罪",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、原審引用廢棄物清理法第二十二條第二項第三款、刑法第十一條前段、第七十四",
                ""
            ],
            [
                "條第一款之規定，並審酌被告犯罪動機、目的、手段、所生危害及犯後態度等一",
                ""
            ],
            [
                "切情狀，量處有期徒刑一年二月。並認被告未曾受有期徒刑以上刑之宣告，有臺",
                ""
            ],
            [
                "灣高等法院被告全國前案紀錄表及臺灣屏東地方法院檢察署刑案資料查註記錄表",
                ""
            ],
            [
                "各一紙在卷可稽，被告因失慮，致罹刑典，經此刑之宣告後，應知所警惕而無再",
                ""
            ],
            [
                "犯之虞，認其所宣告之刑以暫不執行為當，宣告被告緩刑三年，以啟自新。其認",
                ""
            ],
            [
                "事用法並無違誤，量刑亦稱允當。上訴人即被告空言指摘原審判決，並以認事用",
                ""
            ],
            [
                "法違誤為由提起上訴，為無理由，應予駁回。",
                ""
            ],
            [
                "五、被告潘利雨業經原審法院判決，未經上訴而確定，本院自無庸就此部分審究，併",
                ""
            ],
            [
                "予敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張其主到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十      年       九       月     十二   日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第五庭",
                ""
            ],
            [
                "審判長法官  吳水木",
                ""
            ],
            [
                "法官  洪慶鐘",
                ""
            ],
            [
                "法官  陳朱貴",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本)。",
                ""
            ],
            [
                "書記官  呂素珍",
                ""
            ],
            [
                "中    華    民    國      九十      年       九       月     十四   日",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第二十二條",
                ""
            ],
            [
                "違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、",
                ""
            ],
            [
                "第二十條及第二十一條之規定，因而致人於死者，處無期徒刑或七年以上",
                ""
            ],
            [
                "有期徒刑，得併科五百萬元以下罰金；致重傷者，處三年以上十年以下有",
                ""
            ],
            [
                "期徒刑，得併科三百萬元以下罰金；致危害人體健康導致疾病者，處五年",
                ""
            ],
            [
                "以下有期徒刑，得併科二百萬元以下罰金。",
                ""
            ],
            [
                "有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下",
                ""
            ],
            [
                "罰金︰",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物者。",
                ""
            ],
            [
                "二  事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致",
                ""
            ],
            [
                "污染環境者。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物者。",
                ""
            ],
            [
                "四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理，或未依廢棄物清除、處理許可證或核備文件",
                ""
            ],
            [
                "內容貯存、清除、處理廢棄物者。",
                ""
            ],
            [
                "五  執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除",
                ""
            ],
            [
                "、處理一般廢棄物者；或明知受託人非法清除、處理而仍委託者。",
                ""
            ],
            [
                "六  公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑",
                ""
            ],
            [
                "，得併科三百萬元以下罰金。",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業",
                ""
            ],
            [
                "務犯第一項、第二項之罪者，除處罰其行為人外，對該法人或自然人科以",
                ""
            ],
            [
                "罰金。",
                ""
            ],
            [
                "依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之",
                ""
            ],
            [
                "文書為虛偽記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下",
                ""
            ],
            [
                "罰金。",
                ""
            ],
            [
                "科罰金時，應審酌犯罪所得之利益。如所得之利益超過罰金最多額時，得",
                ""
            ],
            [
                "於所得利益二倍之範圍內酌量加重。",
                ""
            ],
            [
                "對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在地執行機",
                ""
            ],
            [
                "關或主管機關檢舉。",
                ""
            ],
            [
                "主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金",
                ""
            ],
            [
                "額達一定數額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及",
                ""
            ],
            [
                "獎勵辦法由中央主管機關定之。",
                ""
            ],
            [
                "主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。",
                ""
            ],
            [
                "事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績",
                ""
            ],
            [
                "效優良者，應予獎勵，其辦法由中央主管機關定之。",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}