{
    "id": "PTDM,101,訴,64,20120322,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C101%2C%E8%A8%B4%2C64%2C20120322%2C1",
    "history": {
        "PTDM,101,訴,64,20120322,1": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　　 101年度訴字第64號",
                ""
            ],
            [
                "公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　曾金龍",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官聲請簡易判決處刑",
                ""
            ],
            [
                "（100 年度偵字第10624 號），本院認不宜以簡易判決處刑（10",
                ""
            ],
            [
                "0 年度簡字第2253號），改依通常程序審理（101 年度訴字第64",
                ""
            ],
            [
                "號），被告於本院準備程序中就被訴事實為有罪之陳述，經本院",
                ""
            ],
            [
                "裁定改依簡式程序審理，並判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "曾金龍共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，累犯，處有期徒刑壹年壹月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、曾金龍前於民國95年間因傷害案件，經本院以95年度簡字第",
                ""
            ],
            [
                "53號判決判處有期徒刑2 月確定，於95年6 月29日縮刑期滿",
                ""
            ],
            [
                "執行完畢。詎仍不知悛悔，知悉未依廢棄物清理法第41條第",
                ""
            ],
            [
                "1 項規定領有廢棄物清除、處理許可文件，不得從事廢棄物",
                ""
            ],
            [
                "之清除、處理。詎其未取得廢棄物清除、處理許可文件，竟",
                ""
            ],
            [
                "基於非法清除、處理廢棄物而出於違反廢棄物清理法之集合",
                ""
            ],
            [
                "犯意，受某不詳真實姓名年籍綽號「阿呆」之成年男子委託",
                ""
            ],
            [
                "，以每車新臺幣1,500 元之代價，代為清除、處理廢棄物，",
                ""
            ],
            [
                "自民國100 年1 月間某日起至同年8 月7 日止（起訴書誤載",
                ""
            ],
            [
                "為100 年8 月間，應予更正），駕駛不詳車牌號碼之車輛，",
                ""
            ],
            [
                "前後共計6 臺車次，自屏東縣屏東市不詳建築工地，將營建",
                ""
            ],
            [
                "剩餘土石方混雜廢塑膠板、廢塑膠袋、廢酒瓶及廢木材屬一",
                ""
            ],
            [
                "般事業廢棄物之營建混和物，載運至不知情之張國泰所有、",
                ""
            ],
            [
                "座落屏東市○○段482 地號土地上傾倒、堆置，並自前開期",
                ""
            ],
            [
                "間內某日起，僱請同具犯意聯絡之不詳真實姓名年籍之成年",
                ""
            ],
            [
                "女子，駕駛挖土機在上揭土地對於傾倒後之廢棄物進行垃圾",
                ""
            ],
            [
                "分類處理工作，而未取得廢棄物清除、處理許可文件，從事",
                ""
            ],
            [
                "廢棄物之清除、處理。嗣於100 年8 月7 日上午某時，經張",
                ""
            ],
            [
                "國泰發現後制止曾金龍繼續從事上開行為，警方並於100 年",
                ""
            ],
            [
                "10 月5日，發現上開土地堆置營建剩餘土石方混雜廢塑膠板",
                ""
            ],
            [
                "、廢塑膠袋、廢酒瓶及廢木材等營建混合物，經警於100 年",
                ""
            ],
            [
                "10 月18 日下午1 時30分許，會同屏東縣政府環境保護局人",
                ""
            ],
            [
                "員至上揭土地勘查，而查悉上情。",
                ""
            ],
            [
                "二、案經行政院環境保護署函送臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "偵查偵查後聲請以簡易判決處刑，本院認為不宜，改依通常",
                ""
            ],
            [
                "程序審理。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、檢察官聲請以簡易判決處刑之案件，經法院認為有刑事訴訟",
                ""
            ],
            [
                "法第451 條之1 第4 項但書之情形者，應適用通常程序審判",
                ""
            ],
            [
                "之，同法第452 條定有明文。查本案檢察官認被告曾金龍所",
                ""
            ],
            [
                "涉為廢棄物清理法第46條第4 款之非法清理廢棄物罪，該罪",
                ""
            ],
            [
                "之法定本刑為1 年以上5 年以下有期徒刑，被告本案犯行並",
                ""
            ],
            [
                "應論以累犯（詳後述），縱有任何減輕其刑之事由，依法亦",
                ""
            ],
            [
                "不得易科罰金，又被告前於100 年間因酒後駕車之公共危險",
                ""
            ],
            [
                "案件，經本院以100 年度交簡字第1993號判決判處有期徒刑",
                ""
            ],
            [
                "3 月確定，與刑法第74條第1 項緩刑要件亦有未符，本院因",
                ""
            ],
            [
                "此認檢察官本案聲請簡易判決處刑，具刑事訴訟法第451 條",
                ""
            ],
            [
                "之1 第451 條之1 第4 項但書之情形，爰依刑事訴訟法第45",
                ""
            ],
            [
                "2 條規定改依通常程序審理。",
                ""
            ],
            [
                "二、按簡式審判程序之證據調查，不受第159 條第1 項之限制，",
                ""
            ],
            [
                "刑事訴訟法第273 條之2 定有明文，是依上開規定，於行簡",
                ""
            ],
            [
                "式審判程序之案件，被告以外之人於審判外之陳述，除有其",
                ""
            ],
            [
                "他不得作為證據之法定事由外，應認具有證據能力。查本案",
                ""
            ],
            [
                "如下引用被告以外之人於審判外之陳述，因本案採行簡式審",
                ""
            ],
            [
                "判程序，復無其他不得作為證據之法定事由，揆諸首揭說明",
                ""
            ],
            [
                "，應認均具有證據能力，合先敘明。",
                ""
            ],
            [
                "三、上揭犯罪事實，業據被告曾金龍於警詢、偵查、本院準備程",
                ""
            ],
            [
                "序及審理時迭承不諱（見警卷第2 、3 頁，偵查卷第8 、9",
                ""
            ],
            [
                "頁，本院卷第22頁背面、第25頁背面、第26頁背面），核與",
                ""
            ],
            [
                "證人張國泰證稱：伊係於100 年8 月7 日早上發現伊所有之",
                ""
            ],
            [
                "上揭土地遭人傾倒改建房屋遺留之廢棄物，裡面夾雜廢垃圾",
                ""
            ],
            [
                "袋、廢塑膠及廢木材，後來聽人說係被告所傾倒，所以伊到",
                ""
            ],
            [
                "場後有請被告停止傾倒並要求其清除完畢，被告口頭上有承",
                ""
            ],
            [
                "諾要於1 個月內清理完畢等語（見警卷第5 、6 頁），復有",
                ""
            ],
            [
                "屏東縣政府環境保護局環境稽查工作紀錄、屏東市○○段48",
                ""
            ],
            [
                "2 地號土地所有權狀各1 份、現場照片10張附卷可稽（見警",
                ""
            ],
            [
                "卷第12至18頁）。綜上，足認被告上開自白確與事實相符，",
                ""
            ],
            [
                "堪信為真實，其犯行事證明確，堪予認定，應依法論科。至",
                ""
            ],
            [
                "被告雖於警詢時另供稱伊有請3 名工人在該土地上做垃圾分",
                ""
            ],
            [
                "類工作等語（見警卷第3 頁）。惟按犯罪事實應依證據認定",
                ""
            ],
            [
                "之，無證據不得認定犯罪事實；被告或共犯之自白，不得作",
                ""
            ],
            [
                "為有罪判決之唯一證據，仍應調查其他必要之證據，以察其",
                ""
            ],
            [
                "是否與事實相符，刑事訴訟法第154 條第2 項、第156 條第",
                ""
            ],
            [
                "2 項分別定有明文。查被告上開所述，除被告之自白外，尚",
                ""
            ],
            [
                "無證據可資佐認，證人張國泰於警詢中證稱：伊當時有發現",
                ""
            ],
            [
                "1 名女子開挖土機正從事挖地工作，後來這名女子有通知被",
                ""
            ],
            [
                "告過來等語（見警卷第6 頁），亦可認定本案除該名女子就",
                ""
            ],
            [
                "被告上開犯行與其成立共同正犯外，並無任何證據證明尚有",
                ""
            ],
            [
                "被告所稱之其他人參與本案犯行，被告之自白又不得為其所",
                ""
            ],
            [
                "稱另有3 名工人共犯上開犯行之唯一佐證，是被告所供此部",
                ""
            ],
            [
                "分事實則無從認定為真實，附此敘明。",
                ""
            ],
            [
                "四、論罪科刑：",
                ""
            ],
            [
                "(一)按廢棄物清理法所稱之廢棄物，分為下列2種：1、一般廢棄",
                ""
            ],
            [
                "物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污",
                ""
            ],
            [
                "染環境之固體或液體廢棄物；2 、事業廢棄物：(1) 有害事",
                ""
            ],
            [
                "業廢棄物：由事業機構所產生具有毒性、危險性，其濃度或",
                ""
            ],
            [
                "數量足以影響人體健康或污染環境之廢棄物；(2) 一般事業",
                ""
            ],
            [
                "廢棄物：由事業機構所產生有害事業廢棄物以外之廢棄物。",
                ""
            ],
            [
                "另從事廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託清除、處理廢棄物業務，",
                ""
            ],
            [
                "廢棄物清理法第2 條第1 項、第41條第1 項定有明文。查本",
                ""
            ],
            [
                "件在屏東市○○段482 地號土地所查獲者，為包括廢土、廢",
                ""
            ],
            [
                "磚塊、廢塑膠板、廢塑膠袋、廢酒瓶及廢木材等廢棄物，約",
                ""
            ],
            [
                "有環保清除車輛15噸共6 車（約90公噸）之堆置量，業經被",
                ""
            ],
            [
                "告自承在卷（見警卷第3 頁），並有上揭屏東縣政府環境保",
                ""
            ],
            [
                "護局環境稽查工作紀錄1 份附卷可稽，參以被告於警詢中供",
                ""
            ],
            [
                "稱：上開廢棄物係從屏東市工地清運至本案土地等語（見警",
                ""
            ],
            [
                "卷第3 頁），則被告本案載運、傾倒、為垃圾分類處理者，",
                ""
            ],
            [
                "顯係一般事業廢棄物，合先敘明。",
                ""
            ],
            [
                "(二)按廢棄物清理法之「清除」係指指事業廢棄物之收集、運輸",
                ""
            ],
            [
                "行為；「處理」則指1 、中間處理：指事業廢棄物在最終處",
                ""
            ],
            [
                "置或再利用前，以物理、化學、生物、熱處理或其他處理方",
                ""
            ],
            [
                "法，改變其物理、化學、生物特性或成分，達成分離、減積",
                ""
            ],
            [
                "、去毒、固化或穩定之行為。2 、最終處置：指衛生掩埋、",
                ""
            ],
            [
                "封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。3 、再",
                ""
            ],
            [
                "利用：指事業產生之事業廢棄物自行、販賣、轉讓或委託做",
                ""
            ],
            [
                "為原料、材料、燃料、填土或其他經中央目的事業主管機關",
                ""
            ],
            [
                "認定之用途行為，並應符合其規定者，事業廢棄物貯存清除",
                ""
            ],
            [
                "處理方法及設施標準第2 條第2 、3 款分別定有明文。又按",
                ""
            ],
            [
                "廢棄物清理法第46條第4 款前段之罪，以未依該法第41條第",
                ""
            ],
            [
                "1 項之規定領有廢棄物清除、處理許可文件，而從事廢棄物",
                ""
            ],
            [
                "貯存、清除、處理為其成立要件。故凡從事廢棄物清除、處",
                ""
            ],
            [
                "理業務之法人或自然人，如未依該法第41條第1 項規定領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件，而實際從事該當於廢棄物之貯",
                ""
            ],
            [
                "存、清除、處理等行為者，即已構成該罪，最高法院100 年",
                ""
            ],
            [
                "度台上字第3563號判決意旨參照。查被告曾金龍並未向所屬",
                ""
            ],
            [
                "之縣（市）主管機關或中央主管機關委託之機關申請核發公",
                ""
            ],
            [
                "民營廢棄物清除處理機構之許可文件，竟於前開期間內，陸",
                ""
            ],
            [
                "續將上開工地產生之屬一般事業廢棄物之營建混合物，以車",
                ""
            ],
            [
                "輛載送運輸至上開土地傾倒，復僱請上開與其具犯意聯絡之",
                ""
            ],
            [
                "成年女子在上述土地進行堆置廢棄物之分類、整理工作，所",
                ""
            ],
            [
                "為自應該當於前揭廢棄物清理法所禁止之未經取得公民營廢",
                ""
            ],
            [
                "棄物清除處理機構許可文件，而擅自從事廢棄物清除、處理",
                ""
            ],
            [
                "之非法行為。故核被告上開所為，係犯廢棄物清理法第46條",
                ""
            ],
            [
                "第4 款之非法清理廢棄物罪。被告與前揭不詳真實姓名年籍",
                ""
            ],
            [
                "、駕駛挖土機之成年女子就上開犯罪事實欄之犯行間，互有",
                ""
            ],
            [
                "犯意聯絡與行為分擔，皆為共同正犯。",
                ""
            ],
            [
                "(三)刑事法若干犯罪行為態樣，本質上即具有反覆、延續之行為",
                ""
            ],
            [
                "觀念者，立法時既予以特別歸類，定為犯罪構成要件之行為",
                ""
            ],
            [
                "要素，則行為人基於概括之決意，在密切接近之一定時、地",
                ""
            ],
            [
                "持續實行之複次行為，倘依社會客觀通念，認為符合一個反",
                ""
            ],
            [
                "覆、延續性之行為觀念者，在刑法評價上，即應成立一罪，",
                ""
            ],
            [
                "學理上稱之為「集合犯」，最高法院95年台上字第3937判決",
                ""
            ],
            [
                "意旨參照。被告本案6 次未取得廢棄物清除處理機構之許可",
                ""
            ],
            [
                "文件而為清除、處理廢棄物之犯行，本質上具有反覆性與延",
                ""
            ],
            [
                "時性，其複次為（從事）廢棄物清除、處理，乃其業務本質",
                ""
            ],
            [
                "所當然，應論以實質上一罪，公訴意旨認被告上揭6 次非法",
                ""
            ],
            [
                "清理廢棄物，應予分論併罰，容有未洽，併此指明。",
                ""
            ],
            [
                "(四)按受有期徒刑之執行完畢，或受無期徒刑或有期徒刑一部之",
                ""
            ],
            [
                "執行而赦免後，再犯有期徒刑以上之裁判上一罪，適用於累",
                ""
            ],
            [
                "犯時，應以最初行為之犯罪時作為計算累犯成立與否之標準",
                ""
            ],
            [
                "，至其犯罪行為終了於何時，則非所問，最高法院82年台上",
                ""
            ],
            [
                "字第1751號判決要旨可資參照。本案被告有事實欄所載之犯",
                ""
            ],
            [
                "罪科刑及執行情形，有臺灣高等法院被告前案紀錄表足憑，",
                ""
            ],
            [
                "其於5 年內再犯本案非法清理廢棄物之實質上一罪（95年6",
                ""
            ],
            [
                "月29日執行完畢，100 年1 月間某日再犯本案非法清理廢棄",
                ""
            ],
            [
                "物罪），為累犯，應依刑法第47條第1 項規定加重其刑，公",
                ""
            ],
            [
                "訴意旨漏未論以累犯，容有違誤，併此指明。",
                ""
            ],
            [
                "(五)爰審酌被告未經許可，恣意非法從事廢棄物之清除、處理，",
                ""
            ],
            [
                "對生態環境及國民衛生均造成不良影響，惟念及被告犯後坦",
                ""
            ],
            [
                "承犯行，且犯後已將本案傾倒廢棄物清理完畢，有照片6 張",
                ""
            ],
            [
                "附卷可資憑按（見警卷第16至18頁），犯後態度良好，其清",
                ""
            ],
            [
                "除、處理廢棄物所獲利益非鉅，暨其素行、生活狀況、犯罪",
                ""
            ],
            [
                "動機、手段等一切情狀，爰量處如主文所示之刑，以示懲儆",
                ""
            ],
            [
                "。未扣案之載運本案廢棄物之車輛及挖土機，非專供本案犯",
                ""
            ],
            [
                "罪之用，且價值不菲，參以被告與前揭不詳真實姓名年籍、",
                ""
            ],
            [
                "駕駛挖土機之成年女子違犯本案犯罪情節及所生危害，若將",
                ""
            ],
            [
                "該車輛及挖土機宣告沒收，與被告等所招致之損害及產生之",
                ""
            ],
            [
                "懲罰效果相較，顯逾其犯行之可責程度，衡諸比例原則，認",
                ""
            ],
            [
                "不予宣告沒收為宜，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1",
                ""
            ],
            [
                "項前段，廢棄物清理法第46條第4 款，刑法第11條前段，第28條",
                ""
            ],
            [
                "、第47條第1 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官邱呂凱到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    3     月    22    日",
                ""
            ],
            [
                "刑事第五庭  法  官  謝濰仲",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   101    年    3     月    22    日",
                ""
            ],
            [
                "書記官  黃美玲",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第46條第1項第4款",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "4、未依第41條第1項規定領有廢棄物清除、處理許可文件，從事",
                ""
            ],
            [
                "廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}