{
    "id": "PTDM,91,訴,520,20021029,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C91%2C%E8%A8%B4%2C520%2C20021029%2C1",
    "history": {
        "PTDM,91,訴,520,20021029,1": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第五二號",
                ""
            ],
            [
                "　　公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第三三四五",
                ""
            ],
            [
                "號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○明知公、民營廢棄物清理、處理機構經營廢棄物之貯",
                ""
            ],
            [
                "存、清除或處理業務，應列明專業技術人員與貯存清除、處理之工具、方法、設",
                ""
            ],
            [
                "備及場所向地方主管機關申請核發許可證，竟均未依規定申請核發許可證或核備",
                ""
            ],
            [
                "文件，於民國九十一年六月十三日下午駕駛車號ＺＰ─七三二號抓斗式框形大貨",
                ""
            ],
            [
                "車，將向不詳姓名人收購廢五金分類後將之剝除產生之廢塑膠、玻璃紙、廢安全",
                ""
            ],
            [
                "帽、電纜剝除覆皮、垃圾等一般廢棄物，載運至屏東縣萬巒鄉○○村○○路一０",
                ""
            ],
            [
                "二號漥地，於同日下午五時許，未及傾倒之際，為埋伏之內政部警政署環保警察",
                ""
            ],
            [
                "隊第三中隊會同行政院環境保護署環境督察總隊南區環境督察大隊，當場查獲，",
                ""
            ],
            [
                "因認被告涉有廢棄物清理法第四十六條第一項第四款之罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪者",
                ""
            ],
            [
                "，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定",
                ""
            ],
            [
                "有明文。而刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪",
                ""
            ],
            [
                "行為之積極證據而言，如未能發現相當證據或證據不足以證明，自不能以推測或",
                ""
            ],
            [
                "擬制之方法，以為裁判基礎，此有最高法院二十九年上字第三一○五號判例及四",
                ""
            ],
            [
                "十年台上字第八十六號判例可供參照；又認定犯罪事實，所憑之證據，雖不以直",
                ""
            ],
            [
                "接證據為限，間接證據亦包括在內，然無論直接或間接證據，其為訴訟上之證明",
                ""
            ],
            [
                "，須於通常一般之人均不致於有所懷疑，而得確信其為真實之程度者，始得據之",
                ""
            ],
            [
                "為有罪之認定，倘其證明尚未達到此一程度，而有合理性懷疑之存在時，即無從",
                ""
            ],
            [
                "為有罪之認定，此亦有最高法院七十六年台上字第四九八六號判例可資參照。次",
                ""
            ],
            [
                "按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管機",
                ""
            ],
            [
                "關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、",
                ""
            ],
            [
                "處理廢棄物業務，但有廢棄物清理法第四十一條第一項所列各款情形之一者，不",
                ""
            ],
            [
                "在此限，同法第四十一條第一項定有明文。故未依該法第四十一條第一項規定領",
                ""
            ],
            [
                "有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清",
                ""
            ],
            [
                "除、處理許可文件內容貯存、清除、處理廢棄物者，即應依該法第四十六條第一",
                ""
            ],
            [
                "項第四款論科。亦即，受託處理廢棄物須依廢棄物清理法第四十一條第一項規定",
                ""
            ],
            [
                "始可；惟若係處理自己之廢棄物，則無該法第四十一條第一項之適用，自亦無該",
                ""
            ],
            [
                "法第四十六條第一項第四款罪責之可言。",
                ""
            ],
            [
                "三、本件公訴人認被告涉犯廢棄物清理法第四十六條第一項第四款之罪嫌，無非係以",
                ""
            ],
            [
                "被告自承其無從事廢棄物清除、處理業務之許可，且證人即內政部警政署環保警",
                ""
            ],
            [
                "察隊第三中隊隊員丁○○證述：九十一年六月十三日下午五時許至屏東縣萬巒鄉",
                ""
            ],
            [
                "○○村○○路一０二號時，被告駕駛貨車被抓，車上有廢棄纜、塑膠、一般垃圾",
                ""
            ],
            [
                "等一般廢棄物等語（見偵查卷九十一年六月二十六日訊問筆錄）及證人即行政院",
                ""
            ],
            [
                "環境保護署環境督察總隊南區環境督察大隊隊員丙○○證稱：被告於九十一年六",
                ""
            ],
            [
                "月十三日下午五時許為警查獲時，車上載運有垃圾等語（見偵查卷九十一年七月",
                ""
            ],
            [
                "八日訊問筆錄），並由現場照片三十八幀（見警卷、偵查卷）、行政院環境保護",
                ""
            ],
            [
                "署函、該署廢棄物稽查記錄各一份，顯示被告未經許可受託處理廢棄物，且其駕",
                ""
            ],
            [
                "駛貨車上所載為廢塑膠、玻璃紙、廢安全帽、電纜剝除覆皮、垃圾等一般廢棄物",
                ""
            ],
            [
                "，自屬未經許可受託清除、處理廢棄物，為其論據。訊據被告堅決否認有何違反",
                ""
            ],
            [
                "廢棄物清理法之犯行，辯稱：其從事廢五金回收、分類、再買賣，九十一年六月",
                ""
            ],
            [
                "十三日下午駕駛貨車載運自己廢五金回收之廢棄物欲至屏東縣萬巒鄉○○村○○",
                ""
            ],
            [
                "路一０二號傾倒，並非受託處理他人之廢棄物，且當天到達後因聽人說該處不可",
                ""
            ],
            [
                "傾倒，故未傾倒即行折返等語。經查：",
                ""
            ],
            [
                "（一）證人丁○○證稱：九十一年六月十三日下午五時許至屏東縣萬巒鄉○○村○○",
                ""
            ],
            [
                "路一０二號時，被告駕駛貨車被抓，車上有廢棄電纜、塑膠、一般垃圾等一般",
                ""
            ],
            [
                "廢棄物，當天被告有進去該窪地（屏東縣萬巒鄉○○村○○路一０二號）後又",
                ""
            ],
            [
                "出來，並沒有倒等語（見偵查卷九十一年六月二十六日訊問筆錄、本院九十一",
                ""
            ],
            [
                "年九月十八日審判筆錄）；證人即內政部警政署環保警察隊第三中隊隊員鍾育",
                ""
            ],
            [
                "達證稱：當天（九十一年六月十三日）被告開車進去，沒有傾倒就出來，車上",
                ""
            ],
            [
                "有一包包的廢棄塑膠用品、安全帽之類的東西等語（見本院九十一年九月十八",
                ""
            ],
            [
                "日審判筆錄）；證人丙○○證稱：被告於九十一年六月十三日下午五時許為警",
                ""
            ],
            [
                "查獲時，車上載運有垃圾等語（見偵查卷九十一年七月八日訊問筆錄、本院九",
                ""
            ],
            [
                "十一年九月十日審判筆錄），則由證人上開證言，且審諸卷附之被告自承為當",
                ""
            ],
            [
                "時拍攝之現場照片三十八幀，足認被告於九十一年六月十三日下午駕駛車號Ｚ",
                ""
            ],
            [
                "Ｐ─七三二號抓斗式框型大貨車，載運廢塑膠、玻璃紙、廢安全帽、電纜剝除",
                ""
            ],
            [
                "覆皮、垃圾等一般廢棄物進入屏東縣萬巒鄉○○村○○路一０二號窪地欲傾倒",
                ""
            ],
            [
                "垃圾，但並未傾倒即行折返等情。惟徵諸前揭廢棄物清理法之規定，本件應審",
                ""
            ],
            [
                "究者為，被告究係處理其自身之廢棄物，抑或是受託處理他人之廢棄物。",
                ""
            ],
            [
                "（二）被告係從事廢五金回收、分類、再買賣一節，業經證人丁○○證述：「‧‧當",
                ""
            ],
            [
                "天他在現場告訴我們說他是受甲○○所託，一車一千五百元處理，後來到分局",
                ""
            ],
            [
                "有說是他自己處理自己的廢棄物，隔天（九十一年六月十四日）我們有到甲○",
                ""
            ],
            [
                "○及被告的工廠查看，甲○○的工廠的確沒有廢棄物，只有一些資源回收物，",
                ""
            ],
            [
                "被告的工廠有一些與他車上東西類似的東西‧‧」等語（見本院九十一年九月",
                ""
            ],
            [
                "十八日審判筆錄），且至被告所經營位於高雄縣大社鄉嘉誠國小對面附近之資",
                ""
            ],
            [
                "源回收場查核無誤，並有照片十二幀附卷可據（見偵查卷），堪認屬實。又被",
                ""
            ],
            [
                "告自承其並無從事廢棄物清除、處理業務之許可，且不否認於為警查獲當時曾",
                ""
            ],
            [
                "表示係受託處理垃圾，惟辯稱：查獲當時為能離開而諉稱係他人之廢棄物等語",
                ""
            ],
            [
                "。觀諸證人丁○○證稱：被告當天表示係受甲○○所託處理垃圾等語（見本院",
                ""
            ],
            [
                "九十一年九月十八日審判筆錄），又證人鍾育達亦證稱：被告於查獲當場表示",
                ""
            ],
            [
                "廢棄物係自甲○○處而來，其即時與甲○○通電話話詢問時，甲○○答稱「是",
                ""
            ],
            [
                "」之後電話即斷訊等語（見本院九十一年九月十八日審判筆錄），固然足認被",
                ""
            ],
            [
                "告於為警查獲當時確實陳稱其係受甲○○所託處理垃圾一節。惟查，證人丙○",
                ""
            ],
            [
                "○、丁○○均證稱：查獲當天被告至屏東縣內埔分局時極力稱該廢棄物為其所",
                ""
            ],
            [
                "有，並非受託處理等語（見本院九十一年九月八日、九月十八日審判筆錄），",
                ""
            ],
            [
                "且有行政院環境保護署廢棄物稽查紀錄在卷可稽，足見被告於為警查獲後未久",
                ""
            ],
            [
                "即已改稱該廢棄物為其所有，並非受託處理廢棄物。準此，核諸被告從事廢五",
                ""
            ],
            [
                "金回收業務，產生廢棄物事屬必然，於查獲當時為求能即時離開，並非無諉稱",
                ""
            ],
            [
                "所載運者為他人廢棄物之可能。因此，被告所載運者究為其自身之廢棄物，抑",
                ""
            ],
            [
                "或是受託處理他人之廢棄物，確堪存疑。再查，證人甲○○證稱：「從事資源",
                ""
            ],
            [
                "回收。」「我沒有廢棄物，我的東西都是用錢買的。」「‧‧之前被告確實曾",
                ""
            ],
            [
                "經到我那裡載過東西。」（見本院九十一年九月十八日審判筆錄），核諸證人",
                ""
            ],
            [
                "丁○○前開所證：甲○○的工廠的確沒有廢棄物，只有一些資源回收物，被告",
                ""
            ],
            [
                "的工廠有一些與他車上東西類似的東西等語，堪認甲○○從事資源回收，其回",
                ""
            ],
            [
                "收場地尚查無與被告被查獲當日所載運廢棄物相類似之物，至於被告為警查獲",
                ""
            ],
            [
                "當日載運之廢棄物則與其自身廢五金回收場之廢棄物相類似。承此，被告辯稱",
                ""
            ],
            [
                "為警查獲當日所載運之廢棄物係其自身經營廢五金回收之廢棄物等語，非無可",
                ""
            ],
            [
                "信之處。復查，證人甲○○證述：「證人鍾育達在電話中問我是否認識被告，",
                ""
            ],
            [
                "我說認識，他問我說被告是否曾經去我那裡載過東西，他問我被告所載東西是",
                ""
            ],
            [
                "否屬於我的，我說不是，‧‧」（本院九十一年九月十八日審判筆錄），雖然",
                ""
            ],
            [
                "與證人鍾育達前開所證歧異，然審諸證人鍾育達關於與甲○○通電話過程之證",
                ""
            ],
            [
                "言，顯示當時之詢問及回答內容尚非完整即中斷通話，且甲○○本身係從事資",
                ""
            ],
            [
                "源回收，被告又曾向其收購廢五金，故於詢答內容不完整之情形下，確有可能",
                ""
            ],
            [
                "產生誤解，而導致證人甲○○之答詢未必合乎實情，自尚未能以證人甲○○、",
                ""
            ],
            [
                "鍾育達證言之歧異，逕為不利於被告之認定。故此，由證人鍾育達上開證言仍",
                ""
            ],
            [
                "未能遽認被告係受託處理廢棄物。",
                ""
            ],
            [
                "（三）綜上所述，並未能證明被告係受託處理他人之廢棄物，自難認被告所為涉有違",
                ""
            ],
            [
                "反廢棄物清理法第四十六條第一項第四款之罪。被告既係處理自己廢五金業務",
                ""
            ],
            [
                "之廢棄物，且其於前開時地載運廢棄物欲傾倒而未傾倒，所為亦與廢棄物清理",
                ""
            ],
            [
                "法第四十六條第一項第四款之要件不合。揆諸前揭法條及判例意旨說明，既不",
                ""
            ],
            [
                "能證明被告犯罪，自應為無罪判決之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳書嫻到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國     九十一     年      十    月    二十九    日",
                ""
            ],
            [
                "臺灣屏東地方法院刑事第三庭",
                ""
            ],
            [
                "法  官  洪乙心",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後送達後十日內向本院提出上訴書狀，其未敘述上訴理",
                ""
            ],
            [
                "由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕",
                ""
            ],
            [
                "本 ）「切勿逕送上級法院」",
                ""
            ],
            [
                "書記官   曾文玲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,91,上訴,1933,20030107,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　九十一年度上訴字第一九三三號",
                ""
            ],
            [
                "　　上　訴　人　台灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○　男(",
                ""
            ],
            [
                "右上訴人因被告違反廢棄物清理法案件，不服臺灣屏東地方法院九十一年度訴字第五",
                ""
            ],
            [
                "二０號中華民國九十一年十月二十九日第一審判決（起訴案號：臺灣屏東地方法院檢",
                ""
            ],
            [
                "察署九十一年度偵字第三三四五號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○明知公、民營廢棄物清理、處理機構經營廢棄物之貯",
                ""
            ],
            [
                "存、清除或處理業務，應列明專業技術人員與貯存清除、處理之工具、方法、設",
                ""
            ],
            [
                "備及場所向地方主管機關申請核發許可證，竟均未依規定申請核發許可證或核備",
                ""
            ],
            [
                "文件，於民國（下同）九十一年六月十三日下午駕駛車號ＺＰ─七三二號抓斗式",
                ""
            ],
            [
                "框形大貨車，將向不詳姓名人收購廢五金分類後將之剝除產生之廢塑膠、玻璃紙",
                ""
            ],
            [
                "、廢安全帽、電纜剝除覆皮、垃圾等一般廢棄物，載運至屏東縣萬巒鄉○○村○",
                ""
            ],
            [
                "○路一０二號漥地，於同日下午五時許，未及傾倒之際，為埋伏之內政部警政署",
                ""
            ],
            [
                "環保警察隊第三中隊會同行政院環境保護署環境督察總隊南區環境督察大隊，當",
                ""
            ],
            [
                "場查獲，因認被告涉有廢棄物清理法第四十六條第一項第四款之罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪者",
                ""
            ],
            [
                "，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定",
                ""
            ],
            [
                "有明文。而刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪",
                ""
            ],
            [
                "行為之積極證據而言，如未能發現相當證據或證據不足以證明，自不能以推測或",
                ""
            ],
            [
                "擬制之方法，以為裁判基礎，此有最高法院二十九年上字第三一○五號判例及四",
                ""
            ],
            [
                "十年台上字第八十六號判例可供參照；又認定犯罪事實，所憑之證據，雖不以直",
                ""
            ],
            [
                "接證據為限，間接證據亦包括在內，然無論直接或間接證據，其為訴訟上之證明",
                ""
            ],
            [
                "，須於通常一般之人均不致於有所懷疑，而得確信其為真實之程度者，始得據之",
                ""
            ],
            [
                "為有罪之認定，倘其證明尚未達到此一程度，而有合理性懷疑之存在時，即無從",
                ""
            ],
            [
                "為有罪之認定，此亦有最高法院七十六年台上字第四九八六號判例可資參照。次",
                ""
            ],
            [
                "按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管機",
                ""
            ],
            [
                "關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、",
                ""
            ],
            [
                "處理廢棄物業務，但有廢棄物清理法第四十一條第一項所列各款情形之一者，不",
                ""
            ],
            [
                "在此限，同法第四十一條第一項定有明文。故未依該法第四十一條第一項規定領",
                ""
            ],
            [
                "有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清",
                ""
            ],
            [
                "除、處理許可文件內容貯存、清除、處理廢棄物者，即應依該法第四十六條第一",
                ""
            ],
            [
                "項第四款論科。亦即，受託處理廢棄物須依廢棄物清理法第四十一條第一項規定",
                ""
            ],
            [
                "始可；惟若係處理自己之廢棄物，則無該法第四十一條第一項之適用，自亦無該",
                ""
            ],
            [
                "法第四十六條第一項第四款罪責之可言。次按一般廢棄物，除依廢棄物清理法第",
                ""
            ],
            [
                "三條規定，集中放置於執行機關基於環境衛生需要，所公告指定之清除地區，而",
                ""
            ],
            [
                "由執行機關依同法第十一條負清除責任外，其他一般廢棄物之回收、清除、處理",
                ""
            ],
            [
                "之運輸、分類、貯存、排出、方法、設備及再利用，應符合中央主管機關之規定",
                ""
            ],
            [
                "，其辦法由中央主管機關定之，此為同法第十二條所明定，乃有「一般廢棄物貯",
                ""
            ],
            [
                "存清除方法及設施標準」之訂定，如不符該設施標準之規定，而有違反廢棄物清",
                ""
            ],
            [
                "理法第十二條之情形，亦需有致人於死，或致重傷，或致危害人體健康導致疾病",
                ""
            ],
            [
                "，始應依廢棄物清理法第四十五條第一項規定予以論科。",
                ""
            ],
            [
                "三、公訴人認被告甲○○涉犯廢棄物清理法第四十六條第一項第四款之罪嫌，無非係",
                ""
            ],
            [
                "以被告自承其未取得從事廢棄物清除、處理業務之許可之事實，並經證人即內政",
                ""
            ],
            [
                "部警政署環保警察大隊第三中隊（以下簡稱保警第三中隊）隊員賴天河、行政院",
                ""
            ],
            [
                "環境保護署環境督察總隊南區環境督察大隊（以下簡稱環保署南區督察大隊）隊",
                ""
            ],
            [
                "員黃明春證述明確，復有現場照片三十八張、行政院環境保護署函、該署廢棄物",
                ""
            ],
            [
                "稽查記錄各一份可稽，顯示被告未經許可受託處理廢棄物，且其駕駛貨車上所載",
                ""
            ],
            [
                "為廢塑膠、玻璃紙、廢安全帽、電纜剝除覆皮、垃圾等一般廢棄物，自屬未經許",
                ""
            ],
            [
                "可受託清除、處理廢棄物等情，為其論據。惟訊據被告堅決否認有何違反廢棄物",
                ""
            ],
            [
                "清理法之犯行，辯稱：伊從事廢五金回收、分類、再買賣，以前因在屏東縣潮州",
                ""
            ],
            [
                "鎮經營估物商之紀隆志告知，得悉屏東縣萬巒鄉○○村○○路有一窪地可供傾倒",
                ""
            ],
            [
                "垃圾，伊即載運垃圾至該處傾倒，並亦曾在該處向人家收購過廢五金，九十一年",
                ""
            ],
            [
                "六月十三日下午伊駕駛車號ＺＰ－七三二號抓斗式框形大貨車，載運伊收購廢五",
                ""
            ],
            [
                "金分類後剝除產生之廢塑膠、玻璃紙、廢安全帽、電纜剝除覆皮、垃圾等一般廢",
                ""
            ],
            [
                "棄物，欲往該處傾倒，抵達該處後，聽一老伯說該處已不能傾倒垃圾，伊即未傾",
                ""
            ],
            [
                "倒而將車駛出，為埋伏之環保人員查獲，懷疑伊何以會遠從高雄載運垃圾前來傾",
                ""
            ],
            [
                "倒，不信伊為自己清運垃圾之說詞，認必係受僱為附近人家清運處理垃圾，伊告",
                ""
            ],
            [
                "以係紀志隆之介紹，環保人員即要伊打電話給紀志隆，環保人員接過電話後，竟",
                ""
            ],
            [
                "謂伊係受紀志隆僱用清理垃圾，故到內埔分局製作筆錄時，伊即極力否認此事云",
                ""
            ],
            [
                "云。",
                ""
            ],
            [
                "四、經查被告於九十一年六月十三日確係駕駛大貨車，載運前揭一般廢棄物，至屏東",
                ""
            ],
            [
                "縣萬巒鄉○○村○○路一０二號窪地，並未傾倒，即將車駛出，而為環保取締人",
                ""
            ],
            [
                "員查獲之事實，業據證人即保警第三中隊隊員賴天河、鍾育達、環保署南區督察",
                ""
            ],
            [
                "大隊隊員黃明春於檢察官偵查及原審審理時證述明確（見偵查卷第十五、十六、",
                ""
            ],
            [
                "三二頁及原審卷第十六、二六、二七頁），並有現場照片三十八幀附卷可稽，堪",
                ""
            ],
            [
                "認被告辯稱車開進去後，聽一老伯說該處已不能傾倒垃圾，伊即未傾倒，將車駛",
                ""
            ],
            [
                "出等情，應屬真實。",
                ""
            ],
            [
                "五、被告於被查獲時，雖曾供稱係受紀志隆所託，為其載運垃圾，惟後來到屏東縣警",
                ""
            ],
            [
                "察局內埔分局製作筆錄時，則堅決否認係為紀志隆載運垃圾，極力辯稱該等垃圾",
                ""
            ],
            [
                "係其處理廢五金所產生之廢棄物乙情，業據證人賴天河、鍾育達於原審審理時證",
                ""
            ],
            [
                "述無誤（見原審卷第十六、二六、二七頁），足見被告於為警查獲後未久即已改",
                ""
            ],
            [
                "稱該等廢棄物為其自己所有，並非受紀志隆之託處理廢棄物。證人賴天河為證明",
                ""
            ],
            [
                "被告所供是否屬實，亦曾於隔天（即九十一年六月十四日）到紀志隆位於屏東縣",
                ""
            ],
            [
                "潮州鎮○○路二十一號旁及被告位於高雄縣大社鄉嘉誠國小對面之資源回收場查",
                ""
            ],
            [
                "看，證實被告確係從事廢五金之回收、分類、再買賣之業務，而紀志隆係估物商",
                ""
            ],
            [
                "，紀志隆之回收場並無廢棄物，只有一些資源回收物，被告之回收場則有一些與",
                ""
            ],
            [
                "他車上之廢棄物類似的東西之事實，除經證人賴天河證述明確外，並有其在兩地",
                ""
            ],
            [
                "拍攝之照片二十四張附卷可考（見偵查卷第十七－二八頁），參諸證人紀志隆於",
                ""
            ],
            [
                "原審及本院審理時證稱：伊係估物商，東西是用錢買的，可以整件賣出去，並不",
                ""
            ],
            [
                "會產生垃圾，被告確曾向伊買過東西，惟是日伊並未請被告託運東西等語，則被",
                ""
            ],
            [
                "告是否為紀志隆所託運廢棄物，已堪質疑。被告所辯為警查獲當日所載運之廢棄",
                ""
            ],
            [
                "物，係其自身經營廢五金回收產生之廢棄物等語，即非無可信之處。證人紀志隆",
                ""
            ],
            [
                "於本院審理時且證稱：「是日是被告打電話給我，他說那個地方不能倒了，警察",
                ""
            ],
            [
                "就將電話拿過去，問我是否認識被告，我說認識，我有東西賣給他，警察問我是",
                ""
            ],
            [
                "否有以一車一千五百元的代價請被告載東西，但是沒有問我是否載垃圾，當我要",
                ""
            ],
            [
                "求證是什麼東西時，電話就不給我聽了，平常被告有在向我買廢五金，如果沒有",
                ""
            ],
            [
                "買廢五金，而單純請他載運東西時，則一車付給運費一千五百元」等語（見本院",
                ""
            ],
            [
                "九十一年十二月二十日筆錄），紀志隆上開證言雖與證人鍾育達於原審審理時證",
                ""
            ],
            [
                "稱：被告於被查獲時當場表示廢棄物係自紀志隆處而來，伊即時與紀志隆通電話",
                ""
            ],
            [
                "詢問，紀志隆答稱：「是」之後電話即斷訊等語（見原審卷第二七頁）歧異，然",
                ""
            ],
            [
                "觀諸鍾育達紀志隆通電話過程之證言，顯示當時之詢問及回答內容尚非完整即中",
                ""
            ],
            [
                "斷通話，且紀志隆本身係從事資源回收，被告又曾向其收購廢五金，故於詢答內",
                ""
            ],
            [
                "容不完整之情形下，確有可能產生誤解，而導致證人紀志隆之答詢未必合乎實情",
                ""
            ],
            [
                "，自尚未能以證人紀志隆、鍾育達證言之歧異，逕為不利於被告之認定。故此，",
                ""
            ],
            [
                "由證人鍾育達上開證言仍未能遽認被告係受託處理廢棄物。",
                ""
            ],
            [
                "六、綜上所述，並無證據證明被告係受託處理他人之廢棄物，自難認被告所為涉有違",
                ""
            ],
            [
                "反廢棄物清理法第四十六條第一項第四款之罪。被告既係處理自己廢五金業務之",
                ""
            ],
            [
                "廢棄物，且其於前開時地載運廢棄物欲傾倒而未傾倒，所為亦與廢棄物清理法第",
                ""
            ],
            [
                "四十六條第一項第四款之要件不合。被告載運自己之廢棄物，姑不論有無違反廢",
                ""
            ],
            [
                "棄物處理法第十二條之規定，因尚無致人於死，或致重傷，或致危害人體健康導",
                ""
            ],
            [
                "致疾病之結果，故亦不能依廢棄物清理法第四十五條第一項之規定予以論科。原",
                ""
            ],
            [
                "審因而以不能證明被告犯罪，諭知被告無罪，並無不合，檢察官上訴指摘原判決",
                ""
            ],
            [
                "諭知被告無罪為不當，非有理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳新慶到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國     九十二     年       一       月       七       日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第四庭",
                ""
            ],
            [
                "審判長法官  蕭權閔",
                ""
            ],
            [
                "法官  李嘉興",
                ""
            ],
            [
                "法官  陳吉雄",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  黎  珍",
                ""
            ],
            [
                "中    華    民    國     九十二     年       一       月       八       日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}