{
    "id": "PTDM,98,訴,185,20090519,2",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C98%2C%E8%A8%B4%2C185%2C20090519%2C2",
    "history": {
        "PTDM,98,訴,185,20090519,2": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　　 98年度訴字第185號",
                ""
            ],
            [
                "公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（97年度",
                ""
            ],
            [
                "偵字第7728號），本院裁定改依簡式審判程序審理，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○未依廢棄物清理法第四十一條第一項規定領有廢棄物處理",
                ""
            ],
            [
                "許可文件，從事廢棄物處理，累犯，處有期徒刑柒月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○於94年間因竊盜等案件，經本院於民國94年6 月29日",
                ""
            ],
            [
                "以94年度簡字第477 號判決判處有期徒刑3 月、拘役30日確",
                ""
            ],
            [
                "定在案，復於95年5 月24日因徒刑易科罰金以已執行論。",
                ""
            ],
            [
                "二、詎其猶不知悔改，明知從事廢棄物清除、處理業務者，應向",
                ""
            ],
            [
                "直轄市、縣（市）主管機關或中央主管機關委託之機關申請",
                ""
            ],
            [
                "核發公民營廢棄物清除、處理機構許可文件後，始得受託處",
                ""
            ],
            [
                "理廢棄物業務，竟在未依規定領有廢棄物清除、處理許可證",
                ""
            ],
            [
                "之下，基於非法處理廢棄物之犯意，以每車新臺幣（下同）",
                ""
            ],
            [
                "2, 000元價格向姓名年籍不詳之方先生收購事業廢棄物3 車",
                ""
            ],
            [
                "，於97年11月15日由姓名年籍不詳之人載運至坐落屏東縣潮",
                ""
            ],
            [
                "州鎮○○段18 3地號土地如附圖編號A 所示面積313 點09平",
                ""
            ],
            [
                "方公尺土地上充作土地之回填物料，並以每日6,500 元之代",
                ""
            ],
            [
                "價，雇用不知情之林長興駕駛型號CAT （E120）號挖土機將",
                ""
            ],
            [
                "前揭廢棄物回填掩埋。嗣於同日11時許為屏東縣政府警察局",
                ""
            ],
            [
                "潮州分局員警會同屏東縣政府環境保護局人員發現而當場查",
                ""
            ],
            [
                "獲，並扣得上開挖土機1 輛（已發還林長興）。",
                ""
            ],
            [
                "三、案經屏東縣警察局潮州分局報請臺灣屏東地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、有罪部分：",
                ""
            ],
            [
                "一、本件被告甲○○犯係死刑、無期徒刑、最輕本刑為3 年以上",
                ""
            ],
            [
                "有期徒刑以外之罪，其於本院準備程序中就前揭被訴事實為",
                ""
            ],
            [
                "有罪之陳述，經受命法官告知簡式審判程序之旨，並聽取其",
                ""
            ],
            [
                "與公訴人之意見後，本院認無不得或不宜改依簡式審判程序",
                ""
            ],
            [
                "進行之處，爰依刑事訴訟法第273 條之1 第1 項、第284 條",
                ""
            ],
            [
                "之1 ，本院合議庭裁定由受命法官獨任依簡式審判程序審理",
                ""
            ],
            [
                "；又簡式審判程序之證據調查，依刑事訴訟法第273 條之2",
                ""
            ],
            [
                "規定，不受同法第159 條第1 項審判外陳述排除之限制，再",
                ""
            ],
            [
                "被告對於卷內之各項證據，亦不爭執證據能力，故卷內所列",
                ""
            ],
            [
                "之各項證據，自得作為證據，合先敘明。",
                ""
            ],
            [
                "二、上揭事實，業據被告於警訊、偵查及本院審理時坦承不諱，",
                ""
            ],
            [
                "並有屏東縣警察局潮州分局扣押筆錄、扣押物品目錄表、經",
                ""
            ],
            [
                "濟部水利署第七河川局九如查扣機具保管場機具進場資料卡",
                ""
            ],
            [
                "、屏東縣政府環境保護局環境稽查工作紀錄、土地租賃契約",
                ""
            ],
            [
                "書、屏東縣潮州地政事務所土地複丈成果圖各1 份及現場照",
                ""
            ],
            [
                "片9 張在卷可稽。是被告上開自白，顯與事實相符，應堪信",
                ""
            ],
            [
                "實。本件事證明確，被告上開犯行，洵堪認定，應予以依法",
                ""
            ],
            [
                "論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "按為有效清除、處理廢棄物，改善環境衛生，維護國民健康",
                ""
            ],
            [
                "，公民營廢棄物清除、處理機構，必須具備一定之條件、具",
                ""
            ],
            [
                "備自有設施、設置專業技術人員等（詳見事業廢棄物貯存清",
                ""
            ],
            [
                "除處理方法及設施標準），始得向主管機關申請核發公民營",
                ""
            ],
            [
                "廢棄物清除處理機構許可文件，廢棄物清理法第41條第1項",
                ""
            ],
            [
                "、第42條有明文規定。此項立法目的，在於限定符合法定申",
                ""
            ],
            [
                "請許可條件之專業機構始得從事廢棄物處理行為，並非容許",
                ""
            ],
            [
                "一般欠缺專業能力之人擅自無照處理廢棄物。故廢棄物清理",
                ""
            ],
            [
                "法第46條第1 項第4 款前段設有處罰擅自貯存、清除、處理",
                ""
            ],
            [
                "廢棄物行為之規定，所指依規定領有許可文件，為阻卻違法",
                ""
            ],
            [
                "之事由一節，非謂該款僅以公民營業者作為處罰對象，而應",
                ""
            ],
            [
                "認對於任何人均受其規範，否則一般人擅自清除、處理廢棄",
                ""
            ],
            [
                "物，無法處罰，當違本法為改善環境衛生、維護國民健康之",
                ""
            ],
            [
                "旨。",
                ""
            ],
            [
                "次按廢棄物清理法第46條第1 項第4 款所規定之犯罪構成要",
                ""
            ],
            [
                "件行為，計有「貯存」、「清除」及「處理」三者，其中所",
                ""
            ],
            [
                "謂「貯存」，指一般廢棄物於清除、處理前，放置於特定地",
                ""
            ],
            [
                "點或貯存容器、設施內之行為，「清除」則指一般廢棄物之",
                ""
            ],
            [
                "收集、運輸行為，至「處理」則包含中間處理：指一般廢",
                ""
            ],
            [
                "棄物在最終處置前，以物理、化學、生物、熱處理、堆肥或",
                ""
            ],
            [
                "其他處理方法，改變其物理、化學、生物特性或成分，達成",
                ""
            ],
            [
                "分離、減積、去毒、固化或安定之行為；最終處置：指將",
                ""
            ],
            [
                "一般廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為；再",
                ""
            ],
            [
                "利用：一般廢棄物做為原料、材料、燃料、填土或其他經中",
                ""
            ],
            [
                "央主管機關及目的事業主管機關認定之用途行為，有行政院",
                ""
            ],
            [
                "環境保護署發布之「一般廢棄物貯存清除處理方法及設施標",
                ""
            ],
            [
                "準」可資參酌。是被告未向主管機關申請核發公民營廢棄物",
                ""
            ],
            [
                "清除處理許可文件，即在前揭時、地傾倒上開廢棄物後，將",
                ""
            ],
            [
                "之回填而整平土地之行為，揆諸上開文義，應屬廢棄物清理",
                ""
            ],
            [
                "法之「處理」行為。是核被告所為，係犯廢棄物清理法第46",
                ""
            ],
            [
                "條第1 項第4 款之未依廢棄物清理法第41條第1 項規定領有",
                ""
            ],
            [
                "廢棄物處理許可文件，從事廢棄物處理罪（公訴意旨雖以被",
                ""
            ],
            [
                "告涉犯廢棄物清理法第46條第1 項第4 款之未依規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件，從事廢棄物清除、處理罪嫌，惟",
                ""
            ],
            [
                "公訴人於本院審理時，業已論告本件起訴之事實僅該當廢棄",
                ""
            ],
            [
                "物清理法第46條第1 項第4 款之未依規定領有廢棄物處理許",
                ""
            ],
            [
                "可文件，從事廢棄物處理罪嫌，自行更正原起訴法條，附此",
                ""
            ],
            [
                "敘明）。",
                ""
            ],
            [
                "四、查被告有事實欄所載論罪科刑執行之情形，此有臺灣屏東地",
                ""
            ],
            [
                "方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告前案",
                ""
            ],
            [
                "紀錄表各1 份在卷可查，其受有期徒刑執行完畢後，5 年之",
                ""
            ],
            [
                "內再犯有期徒刑以上刑之本罪，為累犯，應依刑法第47條第",
                ""
            ],
            [
                "1 項規定加重其刑。本件被告僅此1 次非法處理廢棄物之犯",
                ""
            ],
            [
                "行，經警查獲後復立即清理現場，有被告提出之代清除契約",
                ""
            ],
            [
                "書影本、屏東縣政府環境保護局98年4 月6 日屏環查字第09",
                ""
            ],
            [
                "80005434號函文1 份在卷可稽（見本院卷第28至69頁、78至",
                ""
            ],
            [
                "92頁），且其為填土耕作而向他人購買上開事業廢棄物充作",
                ""
            ],
            [
                "回填物料，尚與為賺取暴利而非法處理廢棄物之犯罪有別，",
                ""
            ],
            [
                "且被告曾於98年3 月間因肛門廔管病症至醫院開刀治療，有",
                ""
            ],
            [
                "全民醫院診斷證明書在卷可稽，本院認其犯行惡性不大，且",
                ""
            ],
            [
                "犯罪後多次向本院表示悔悟之意，犯罪之情狀堪可憫恕，縱",
                ""
            ],
            [
                "量處罪低刑度，仍嫌過重，爰依刑法第59條之規定，酌量減",
                ""
            ],
            [
                "輕其刑，並依法先加後減之。爰審酌被告之行為有害公共環",
                ""
            ],
            [
                "境衛生之保護，惟觀之其填置之土地面積僅有313 點09平方",
                ""
            ],
            [
                "公尺，環境受污染影響較小，且犯罪後均始終坦承犯行，犯",
                ""
            ],
            [
                "後態度良好，其犯罪所生之損害不大，且經查獲後立即清理",
                ""
            ],
            [
                "其所傾倒之廢棄物等一切情狀，量處如主文所示之刑。",
                ""
            ],
            [
                "乙、不另為無罪諭知部分：",
                ""
            ],
            [
                "一、公訴意旨另以：被告亦該當明知有害之事業廢棄物不得任意",
                ""
            ],
            [
                "棄置，竟於上開時、地，向姓名年籍不詳之方先生收購有害",
                ""
            ],
            [
                "事業廢棄物3 車，於97年11月15日由姓名年籍不詳之人載運",
                ""
            ],
            [
                "至坐落屏東縣潮州鎮○○段18 3地號土地如附圖編號A 所示",
                ""
            ],
            [
                "面積313 點09平方公尺土地上充作土地之回填物料，並以每",
                ""
            ],
            [
                "日6,500 元之代價，雇用不知情之林長興駕駛型號CAT （E1",
                ""
            ],
            [
                "20）號挖土機將前揭廢棄物回填掩埋，因認核被告所為另涉",
                ""
            ],
            [
                "犯廢棄物清理法第46條第1 項第1 款之任意棄置有害廢棄物",
                ""
            ],
            [
                "罪等語（公訴意旨雖以被告涉犯廢棄物清理法第46條第1 項",
                ""
            ],
            [
                "第4 款之未依規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物清除、處理罪嫌，惟因屏東縣政府環境保護局98年4 月",
                ""
            ],
            [
                "6 日屏環查字第0980005434號函文認定被告所傾倒之事業廢",
                ""
            ],
            [
                "棄物經檢測後均係有害事業廢棄物，故公訴人於本院審理時",
                ""
            ],
            [
                "，業已陳述、論告本件起訴之事實另該當於同法第46條第1",
                ""
            ],
            [
                "項第1 款之任意棄置有害事業廢棄罪嫌）。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301 第1 項分別定有明文。次按認定不利於被",
                ""
            ],
            [
                "告之證據須依積極證據，苟積極證據不足為不利於被告事實",
                ""
            ],
            [
                "之認定，即應為有利被告之認定，更不必有何有利之證據；",
                ""
            ],
            [
                "又犯罪事實之認定，應憑證據，如無相當之證據，或證據不",
                ""
            ],
            [
                "足以證明，自不得以推測或擬制之方法，以為裁判之基礎（",
                ""
            ],
            [
                "最高法院30年上字第816 號判例、40年台上字第86號判例可",
                ""
            ],
            [
                "資參照）。又認定犯罪事實所憑之證據，雖不以直接證據為",
                ""
            ],
            [
                "限，間接證據亦包括在內，但無論其為直接或間接證據，其",
                ""
            ],
            [
                "為訴訟上之證據，必須達於一般人均可得確信其為真實之程",
                ""
            ],
            [
                "度，而無合理之懷疑存在時，始得據為被告有罪之認定，倘",
                ""
            ],
            [
                "若犯罪事實之證明尚未達此一程度，仍有合理之懷疑存在，",
                ""
            ],
            [
                "審理事實之法院即應盡職權調查證據，澄清此項合理之懷疑",
                ""
            ],
            [
                "，使之達於可得確信之程度，方為適法，否則仍不能遽為被",
                ""
            ],
            [
                "告有罪之判斷（最高法院76年臺上字第4986號判例意旨可資",
                ""
            ],
            [
                "參照）。又檢察官對於起訴之犯罪事實，應負提出證據及說",
                ""
            ],
            [
                "服之實質舉證責任，倘其所提出之證據，不足為被告有罪之",
                ""
            ],
            [
                "積極證明，或其指出證明之方法，無從說服法院以形成被告",
                ""
            ],
            [
                "有罪之心證，基於無罪推定之原則，自應為被告無罪判決之",
                ""
            ],
            [
                "諭知，最高法院92年臺上字第128 號判例亦已明揭其旨。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "按刑法第13條第1 項明定：行為人對於構成犯罪之事實，明",
                ""
            ],
            [
                "知並有意使其發生者為故意。同條第2 項明定：行為人對於",
                ""
            ],
            [
                "構成犯罪之事實，預見其發生，而其發生並不違背其本意者",
                ""
            ],
            [
                "，以故意論。蓋以認識為犯意之基礎，無認識即無犯意之可",
                ""
            ],
            [
                "言，但不論其為「明知」或「預見」，皆為故意犯主觀上之",
                ""
            ],
            [
                "認識，只是認識之程度強弱有別，行為人有此認識進而有「",
                ""
            ],
            [
                "使其發生」或「任其發生」之意思，則形成犯意，前者為確",
                ""
            ],
            [
                "定故意或直接故意，後者為不確定故意或間接故意。倘行為",
                ""
            ],
            [
                "人主觀上並無犯罪故意，除法律另有處罰過失犯外，仍不成",
                ""
            ],
            [
                "立犯罪。",
                ""
            ],
            [
                "次按有害事業廢棄物認定標準，由中央主管機關會商中央目",
                ""
            ],
            [
                "的事業主管機關定之，此廢棄物清理法第2 條第2 項定有明",
                ""
            ],
            [
                "文。又「有害事業廢棄物以下列方式依序判定：列表之有",
                ""
            ],
            [
                "害事業廢棄物。有害特性認定之有害事業廢棄物。其他",
                ""
            ],
            [
                "經中央主管機關公告者」、「列表之有害事業廢棄物種類如",
                ""
            ],
            [
                "下：製程有害事業廢棄物：指附表一所列製程產生之廢棄",
                ""
            ],
            [
                "物。混合五金廢料：依貯存、清除、處理及輸出入等清理",
                ""
            ],
            [
                "階段危害特性判定，其認定方式如附表二。生物醫療廢棄",
                ""
            ],
            [
                "物：指醫療機構、醫事檢驗所、醫學實驗室、工業及研究機",
                ""
            ],
            [
                "構生物安全等級第二級以上之實驗室、從事基因或生物科技",
                ""
            ],
            [
                "研究之實驗室、生物科技工廠及製藥工廠，於醫療、醫事檢",
                ""
            ],
            [
                "驗、驗屍、檢疫、研究、藥品或生物材料製造過程中產生附",
                ""
            ],
            [
                "表三所列之廢棄物」、「有害特性認定之有害事業廢棄物種",
                ""
            ],
            [
                "類如下：1.毒性有害事業廢棄物：依毒性化學物質管理法",
                ""
            ],
            [
                "公告之第一類、第二類及第三類毒性化學物質之固體或液體",
                ""
            ],
            [
                "廢棄物。直接接觸前目毒性化學物質之廢棄盛裝容器。2.",
                ""
            ],
            [
                "溶出毒性事業廢棄物：指事業廢棄物依使用原物料、製程及",
                ""
            ],
            [
                "廢棄物成分特性之相關性選定分析項目，以毒性特性溶出程",
                ""
            ],
            [
                "序（簡稱TCLP）直接判定或先經萃取處理再判定之萃出液，",
                ""
            ],
            [
                "其成分濃度超過附表四之標準者。3.戴奧辛有害事業廢棄物",
                ""
            ],
            [
                "：指事業廢棄物中含2,3,7,8-氯化戴奧辛及喃同源物等17",
                ""
            ],
            [
                "種化合物之總毒性當量濃度超過1.0 ng I-TEQ／g 者。4.多",
                ""
            ],
            [
                "氯聯苯有害事業廢棄物：指多氯聯苯重量含量在百萬分之50",
                ""
            ],
            [
                "以上之廢電容器（以絕緣油重量計）、廢變壓器（以變壓器",
                ""
            ],
            [
                "油重量計）或其他事業廢棄物。5.腐蝕性事業廢棄物：指事",
                ""
            ],
            [
                "業廢棄物具有下列性質之一者：廢液氫離子濃度指數（pH",
                ""
            ],
            [
                "值）大於等於12.5或小於等於2.0 ；或在攝氏溫度55度時對",
                ""
            ],
            [
                "鋼（中華民國國家標準鋼材S20C）之腐蝕速率每年超過6.35",
                ""
            ],
            [
                "毫米者。固體廢棄物於溶液狀態下氫離子濃度指數（pH值",
                ""
            ],
            [
                "）大於等於12.5或小於等於2.0 ；或在攝氏溫度55度時對鋼",
                ""
            ],
            [
                "（中華民國國家標準鋼材S20C）之腐蝕速率每年超過6.35毫",
                ""
            ],
            [
                "米者。6.易燃性事業廢棄物：指事業廢棄物具有下列性質之",
                ""
            ],
            [
                "一者：廢液閃火點小於攝氏溫度60度者。但不包括乙醇體",
                ""
            ],
            [
                "積濃度小於百分之24之酒類廢棄物。固體廢棄物於攝氏溫",
                ""
            ],
            [
                "度25度加減2 度、1 大氣壓下（以下簡稱常溫常壓）可因摩",
                ""
            ],
            [
                "擦、吸水或自發性化學反應而起火燃燒引起危害者。可直",
                ""
            ],
            [
                "接釋出氧、激發物質燃燒之廢強氧化劑。7.反應性事業廢棄",
                ""
            ],
            [
                "物：指事業廢棄物具有下列性質之一者：常溫常壓下易產",
                ""
            ],
            [
                "生爆炸者。與水混合會產生劇烈反應或爆炸之物質或其混",
                ""
            ],
            [
                "合物。含氰化物且其氫離子濃度指數（pH值）於2.0 至12",
                ""
            ],
            [
                ".5 間 ，會產生250mg HCN ／kg以上之有毒氣體者。含硫",
                ""
            ],
            [
                "化物且其氫離子濃度指數（pH值）於2.0 至12.5間，會產生",
                ""
            ],
            [
                "500mg H2S ／kg以上之有毒氣體者。8.石綿及其製品廢棄物",
                ""
            ],
            [
                "：指事業廢棄物具有下列性質之一者：製造含石綿之防火",
                ""
            ],
            [
                "、隔熱、保溫材料及煞車來令片等磨擦材料研磨、修邊、鑽",
                ""
            ],
            [
                "孔等加工過程中產生易飛散性之廢棄物。施工過程中吹噴",
                ""
            ],
            [
                "石綿所產生之廢棄物。更新或移除使用含石綿之防火、隔",
                ""
            ],
            [
                "熱、保溫材料及煞車來令片等過程中，所產生易飛散性之廢",
                ""
            ],
            [
                "棄物。盛裝石綿原料袋。其他含有百分之一以上石綿且",
                ""
            ],
            [
                "具有易飛散性質之廢棄物」，此有害事業廢棄物認定標準第",
                ""
            ],
            [
                "2 、3 、4 條定有明文。",
                ""
            ],
            [
                "由上開規定可知，有關有害事業廢棄物認定之規定與程序，",
                ""
            ],
            [
                "非常專業且繁雜，再依上開屏東縣政府環境保護局98年4 月",
                ""
            ],
            [
                "6 日屏環查字第0980005434號函文所示（見本院卷第78至92",
                ""
            ],
            [
                "頁），其係就上開廢棄物採樣送驗後，始檢測出氫離子濃度",
                ""
            ],
            [
                "指數（PH值）分別為12.6、萃出液中總鎘8.68MG\/L、萃出液",
                ""
            ],
            [
                "中總鉛19.3MG\/L；另觀之本件屏東縣政府環境保護局稽查時",
                ""
            ],
            [
                "，亦無法逕自認定是否為有害事業廢棄物，尚須採樣送驗可",
                ""
            ],
            [
                "知；復參以本件被告為高職畢業之一般人常識，在未有儀器",
                ""
            ],
            [
                "檢測下，更無從認識本案上開集塵灰粒狀廢棄物經毒性特性",
                ""
            ],
            [
                "溶出程序之結果，有無氫離子存在？且該氫離子濃度指數（",
                ""
            ],
            [
                "PH值）大於等於12.5或小於等於2.0 ？有無含鉛？含鎘？準",
                ""
            ],
            [
                "此，被告在主觀上既無認識上開廢棄物物質為有害事業廢棄",
                ""
            ],
            [
                "物，本於「刑罰謙抑精神」及「罪證有疑利於被告」之原則",
                ""
            ],
            [
                "，自難以廢棄物清理法第46條第1 項第1 款之任意棄置有害",
                ""
            ],
            [
                "廢棄物罪相繩。",
                ""
            ],
            [
                "惟檢察官認為此部分與上開論罪科刑部分係屬刑法第55條之",
                ""
            ],
            [
                "想像競合犯，為裁判上一罪關係。綜上，故就被告此部分犯",
                ""
            ],
            [
                "行不另為無罪之諭知，併此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1",
                ""
            ],
            [
                "項前段，廢棄物清理法第46條第1 項第4 款，刑法第11條前段、",
                ""
            ],
            [
                "第47條、第59條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉昀到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　5 　　月　　19　　日",
                ""
            ],
            [
                "刑事第一庭  法  官  許蓓雯",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  鄭美雀",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　5 　　月　　19　　日",
                ""
            ],
            [
                "本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條第1項第4款",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,98,上訴,1135,20090917,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　98年度上訴字第1135號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣屏東地方法院98",
                ""
            ],
            [
                "年度訴字第185 號中華民國98年5 月19日第一審判決（起訴案號",
                ""
            ],
            [
                "：臺灣屏東地方法院檢察署97年度偵字第7728號），提起上訴，",
                ""
            ],
            [
                "本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按提起第二審之上訴，其上訴書狀應敘述具體理由，為第二",
                ""
            ],
            [
                "審上訴必備之程式。此觀民國96年7月4日修正公布刑事訴訟",
                ""
            ],
            [
                "法第361條第2項之規定甚明。倘上訴理由之敘述未合乎具體",
                ""
            ],
            [
                "之要求者，其上訴即屬同法第362條前段所定「上訴不合法",
                ""
            ],
            [
                "律上之程式」，第二審法院應依同法第367條前段之規定，",
                ""
            ],
            [
                "以判決駁回之。至其理由之具體與否，屬第二審法院審查範",
                ""
            ],
            [
                "圍，不在第一審法院命補正之列，上訴書狀如已敘述理由，",
                ""
            ],
            [
                "無論其具體與否，即無待其補提理由書或命補正之問題。此",
                ""
            ],
            [
                "與上訴書狀全未敘述上訴理由者，第一審法院依刑事訴訟法",
                ""
            ],
            [
                "第361條第3項之規定，應定期間先命補正之情形，尚屬有別",
                ""
            ],
            [
                "。又第二審上訴之目的，既在於請求撤銷、變更原判決，則",
                ""
            ],
            [
                "所謂「具體理由」，自應就原判決如何足以撤銷、如何應予",
                ""
            ],
            [
                "變更之「事實上」或「法律上」之具體根據，本於確實之訴",
                ""
            ],
            [
                "訟資料暨原因事實之所出，逐一敘述、記載，必已具體指出",
                ""
            ],
            [
                "原判決事實認定所依憑之證據有如何之錯誤（例如原判決所",
                ""
            ],
            [
                "採納之證據如何不具證據能力，所為證明力之判斷如何違背",
                ""
            ],
            [
                "經驗、論理法則等），法律之適用（尤其實體法）有如何違",
                ""
            ],
            [
                "誤之處，而足以動搖原判決使之成為不當或違法而得改判之",
                ""
            ],
            [
                "事由；必要時並應提出有利於己之事證，期使第二審法院採",
                ""
            ],
            [
                "納，俾為有利於上訴人之認定，始屬合法。上訴理由之敘述",
                ""
            ],
            [
                "，應先合乎具體之要求，始有所敘述可取與否之實體審理與",
                ""
            ],
            [
                "判斷之問題。是上訴人之上訴書狀雖敘述上訴理由，但僅泛",
                ""
            ],
            [
                "言原判決認定事實錯誤、違背法令、量刑失之過重或輕縱等",
                ""
            ],
            [
                "情詞，而未依上揭意旨指出具體事由，或形式上雖已指出具",
                ""
            ],
            [
                "體事由，然該等事由縱使屬實，亦不足以認為原判決有何不",
                ""
            ],
            [
                "當或違法（例如所指摘訴訟程序之瑕疵，將因第二審重新審",
                ""
            ],
            [
                "理而補正），或其所陳之事由，與訴訟資料所載不相適合，",
                ""
            ],
            [
                "或所指摘原判決之「不當」或「違法」根本不存在者，均應",
                ""
            ],
            [
                "認其實質上並未符合具體之要件，庶符節制濫行上訴之立法",
                ""
            ],
            [
                "意旨。",
                ""
            ],
            [
                "二、上訴人即被告甲○○不服原審判決，提起上訴。其理由略稱",
                ""
            ],
            [
                "：被告於原審94年度簡字第477 號判決之前科並非竊盜前",
                ""
            ],
            [
                "科，原審卻記載被告有竊盜前科。所有清除工程均係被告",
                ""
            ],
            [
                "委託領有廢棄物清除許可之「岡聯企業股份有份有限公司」",
                ""
            ],
            [
                "（下稱岡聯公司）負責處理，上訴人應無犯行可言。另查",
                ""
            ],
            [
                "該筆土地因有一窪地影響岡聯公司進行清理之通行，被告始",
                ""
            ],
            [
                "於清除前將之填平做為便道，以利清除車輛之進出與清除工",
                ""
            ],
            [
                "程之順利，絕非企圖掩埋廢棄物。本案發生後，被告已要",
                ""
            ],
            [
                "求岡聯公司將疑似為有毒廢棄物一併進行清理完畢，被告主",
                ""
            ],
            [
                "觀上無任何犯罪故意云云。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "被告於94年間因毀損等案件，經臺灣屏東地方法院於94年6",
                ""
            ],
            [
                "月29日以94年度簡字第477 號刑事判決，於毀損罪部分判處",
                ""
            ],
            [
                "有期徒刑3 月，於傷害罪部分判處拘役30日確定在案，且於",
                ""
            ],
            [
                "95年5 月24日易科罰金執行完畢等情，有該刑事判決（本院",
                ""
            ],
            [
                "卷第58頁）及臺灣高等法院被告前案紀錄表在卷可稽。原審",
                ""
            ],
            [
                "判決雖將被告累犯之上開前科之案由誤繕為「竊盜」等案件",
                ""
            ],
            [
                "（原判決第1 頁），然該案由欄之誤繕，並不影響被告累犯",
                ""
            ],
            [
                "事實之認定，尚難認為原判決有何不當或違法。",
                ""
            ],
            [
                "被告上開上訴理由至所陳述內容，均是指97年11月15日",
                ""
            ],
            [
                "本案發生後，其僱請岡聯公司清除遭查獲地點之廢棄物，並",
                ""
            ],
            [
                "非被告雇用不知情之林長興回填廢棄物之本案犯罪事實。而",
                ""
            ],
            [
                "原判決依刑法第59條規定減輕其刑，並於被告犯罪量刑欄已",
                ""
            ],
            [
                "論述「審酌被告之行為有害公共環境衛生之保護，惟觀之其",
                ""
            ],
            [
                "填置之土地面積僅有313 點09平方公尺，環境受污染影響較",
                ""
            ],
            [
                "小，且犯罪後均始終坦承犯行，犯後態度良好，其犯罪所生",
                ""
            ],
            [
                "之損害不大，且經查獲後立即清理其所傾倒之廢棄物等一切",
                ""
            ],
            [
                "情狀」，始為量刑。是上開上訴理由，均經原審法院予以審",
                ""
            ],
            [
                "酌並敘明。",
                ""
            ],
            [
                "綜上所論，原審所為論斷，於法均無不合，不能任意指摘係",
                ""
            ],
            [
                "屬違法。上訴意旨，徒憑己詞，再事爭執。且未具體指明原",
                ""
            ],
            [
                "判決前開認事或用法有何不當或違法情形，應認上訴人之上",
                ""
            ],
            [
                "訴實質上未符合理由應具體之要件。依上說明，其上訴為不",
                ""
            ],
            [
                "合法律上之程式，應予駁回。並不經言詞辯論為之。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第367 條前段、第372 條，判決如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　9 　　月　　17　　日",
                ""
            ],
            [
                "刑事第一庭    審判長法  官  周賢銳",
                ""
            ],
            [
                "法  官  徐美麗",
                ""
            ],
            [
                "法  官  施柏宏",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　9 　　月　　17　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}