{
    "id": "PTDM,91,訴,82,20020326,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C91%2C%E8%A8%B4%2C82%2C20020326%2C1",
    "history": {
        "PTDM,91,訴,82,20020326,1": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　　九十一年度訴字第八二號",
                ""
            ],
            [
                "　　公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丁○○",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　被　　　告　辛○○",
                ""
            ],
            [
                "　　選任辯護人　許清連",
                ""
            ],
            [
                "　　　　　　　　鄭淑貞",
                ""
            ],
            [
                "　　　　　　　　林鴻駿",
                ""
            ],
            [
                "　　被　　　告　庚○○",
                ""
            ],
            [
                "　　被　　　告　乙○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法等案件，經檢察官提起公訴（九十年度偵字第一三五七",
                ""
            ],
            [
                "、第四○七六號號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "庚○○、丁○○共同連續竊盜，庚○○處有期徒刑貳年，丁○○處有期徒刑拾月。",
                ""
            ],
            [
                "丁○○被訴違反廢棄物清理法部分、丙○○、辛○○、乙○均無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、庚○○以養鴨為由，於民國八十九年一月三日與戊○○○訂立座落於屏東縣九如",
                ""
            ],
            [
                "鄉○○○段第五五一號、第五五二號、第五五三號、第五七一號、第五七二號、",
                ""
            ],
            [
                "第五七三號、第五七三之一號、第七七四號地號等八筆土地，自八十九年二月一",
                ""
            ],
            [
                "日起為期兩年之租賃契約，言明農作物砍除，並挖掘成養鴨池，惟於期限屆滿時",
                ""
            ],
            [
                "，應將土地回復原狀交還，詎庚○○竟與經營砂石廠之丁○○，基於共同意圖為",
                ""
            ],
            [
                "自己不法所有之犯意聯絡，並基於概括之犯意，自八十九年八月間起，由庚○○",
                ""
            ],
            [
                "以每日七千元，委請於屏東縣九如鄉○○○段五八八等地號土地設砂石場之丁○",
                ""
            ],
            [
                "○，駕駛挖土機等機具，在前揭租用土地上，連續挖掘砂石外運，迨至九十年三",
                ""
            ],
            [
                "月二日九時許為警查獲，其前後盜採砂石挖掘面積，五七三之一地號計三五○八",
                ""
            ],
            [
                "平方公尺、五七三地號計三八七六平方公尺、五七一地號五四平方公尺、五七二",
                ""
            ],
            [
                "地號計一四八一平方公尺、三一九之一地號計二七三一平方公尺、五五三地號一",
                ""
            ],
            [
                "一二二平方公尺、五五一地號計二一五八平方公尺、七七四地號計一八二六平方",
                ""
            ],
            [
                "公尺，總計一六七五六平方公尺，深約一點二至二點一公尺不等。",
                ""
            ],
            [
                "二、案經屏東縣警察局里港分局及戊○○○報請台灣屏東地方法院檢察署檢察官偵查",
                ""
            ],
            [
                "起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、有罪部分",
                ""
            ],
            [
                "一、訊據被告庚○○、丁○○均矢口否認上揭竊盜犯行，被告庚○○辯稱：「八十九",
                ""
            ],
            [
                "年二、三月的時候我再該處要挖地要養鴨，已經挖的一部分之後派出所的人過來",
                ""
            ],
            [
                "說要申請才能挖，我就沒有繼續挖了，而且縣政府的人來的時候我有將堆在旁邊",
                ""
            ],
            [
                "土地的土石回填回去，所以後來縣政府才會核准我們可以養鴨。八十九年九月核",
                ""
            ],
            [
                "准下來後我才開始去做，我就請丁○○雇人來挖地要做養鴨池，挖出來的土石我",
                ""
            ],
            [
                "有放在旁邊，我是八十九年九月底就請丁○○去挖，我是八十九年十二月底的時",
                ""
            ],
            [
                "候就把要用的鴨池整理好了，我也有把旁邊本來就在養的鴨子趕過來養，然後到",
                ""
            ],
            [
                "九十年二月我租金繳完後，他們就寄信給我說我偷挖他們的砂石，要和我終止租",
                ""
            ],
            [
                "約，所挖起的砂石大部分被水沖走了」云云，被告丁○○辯稱：我只是庚○○請",
                ""
            ],
            [
                "我來做工載運砂石云云。",
                ""
            ],
            [
                "二、經查",
                ""
            ],
            [
                "（一）被告庚○○以養鴨為由於民國八十九年一月三日戊○○○訂立座落於屏東縣九",
                ""
            ],
            [
                "如鄉○○○段第五五一號、第五五二號、第五五三號、第五七一號、第五七二",
                ""
            ],
            [
                "號、第五七三號、第五七三之一號、第七七四號地號等八筆土地，自八十九年",
                ""
            ],
            [
                "二月一日起為期兩年之租賃契約，言明農作物砍除，並挖掘成養鴨池，惟於期",
                ""
            ],
            [
                "限屆滿時，應將土地回復原狀交還等情，有農地租賃合約書、土地所有權狀在",
                ""
            ],
            [
                "卷可按，雖上開土地被告庚○○得依租賃契約予以使用、收益，惟該土地之所",
                ""
            ],
            [
                "有權仍屬戊○○○所有，被告庚○○並無於採取該土地砂石之權利甚明。",
                ""
            ],
            [
                "（二）被告庚○○於偵查中不諱言自八十九年八月份僱請丁○○於上揭土地開挖，被",
                ""
            ],
            [
                "告丁○○於警訊亦不諱言伊於八十九年二、三月份受僱庚○○開挖，並於庚○",
                ""
            ],
            [
                "○嗣為環安小組取締之後，待庚○○取得許可復再動工等情，同案被告乙○於",
                ""
            ],
            [
                "偵查中亦供稱伊係自八十九年八月至十二月看到上揭土地在開墾等語（九十偵",
                ""
            ],
            [
                "字第四○七六號第十二頁），此外並有屏東縣政府八十九年八月七日以八九屏",
                ""
            ],
            [
                "府農畜字第一二五七八一號函一紙在卷可按，足見被告庚○○於自承之將土石",
                ""
            ],
            [
                "回填後，係自八十九年八月間復再僱請丁○○挖掘上揭土地之砂石。",
                ""
            ],
            [
                "（三）被告庚○○上揭申請土地容許使用之地點，係上揭三塊厝五七一、五七二、五",
                ""
            ],
            [
                "七三、五七三之一地號土地，此有上揭屏東縣政府函文一紙在卷可按，惟被害",
                ""
            ],
            [
                "人遭盜挖之土地及其面積計有，五七三之一地號計三五○八平方公尺（一一二",
                ""
            ],
            [
                "四平方公尺（下同）、一一八八、一一九六）、五七三地號計三八七六平方公",
                ""
            ],
            [
                "尺（一一○七、一一五一、一六一八）、五七一地號五四平方公尺、五七二地",
                ""
            ],
            [
                "號計一四八一平方公尺（八五八、六二三）、三一九之一地號計二七三一平方",
                ""
            ],
            [
                "公尺（八○○、一五三八、三九三）、五五三地號一一二二平方公尺、五五一",
                ""
            ],
            [
                "地號計二一五八平方公尺（一八五五、二二九、七四）、七七四地號計一八二",
                ""
            ],
            [
                "六平方公尺，總計一六七五六平方公尺，且其形狀呈不規則狀，此有土地複丈",
                ""
            ],
            [
                "成果圖可按，而其深度分別為一點二至二點一公尺不等，亦經檢察官現場勘驗",
                ""
            ],
            [
                "屬實，並有被告等為警查獲之分之現場照片（參警卷）及勘驗現場照片（同上",
                ""
            ],
            [
                "偵卷第九十一頁以下）數幀在卷可按。被告庚○○、丁○○所挖採之範圍已逾",
                ""
            ],
            [
                "屏東縣政府上揭許可申請之範圍，且其挖掘之深度甚深（參警訊照片第一幀所",
                ""
            ],
            [
                "示）及其所挖掘土地之形狀呈不規則形狀，被告庚○○挖掘上開土地之砂石顯",
                ""
            ],
            [
                "非係供養鴨所用，又被告庚○○上揭所挖取之砂石數量甚大，所辯砂石大部分",
                ""
            ],
            [
                "被水沖走了云云亦與常情有違而不足採。是被告庚○○與丁○○顯係意圖為自",
                ""
            ],
            [
                "己不法所有將所挖採之砂石外運甚明。",
                ""
            ],
            [
                "（四）被告丁○○於八十九年三月二日於上揭土地因違反區域計劃法案件甫與被告庚",
                ""
            ],
            [
                "○○同為警查獲，且被告丁○○復自承曾經營砂石場並知悉砂石須有合法的料",
                ""
            ],
            [
                "源，則被告丁○○就被告庚○○並無採取上揭土地砂石外運之權利一節，自難",
                ""
            ],
            [
                "諉為不知，因認被告丁○○與僱請伊之被告庚○○有共同竊盜之犯意連絡及行",
                ""
            ],
            [
                "為之分擔。",
                ""
            ],
            [
                "（五）綜上所述，本件事證已臻明確，被告庚○○、丁○○所辯，顯係飾卸之詞，不",
                ""
            ],
            [
                "足採信，其等犯行堪以認定。",
                ""
            ],
            [
                "三、核被告庚○○、丁○○所為，係犯刑法第三百二十條第一項之竊盜罪。被告庚○",
                ""
            ],
            [
                "○、丁○○有犯意聯絡及行為分擔，為共同正犯。被告庚○○、丁○○先後多次",
                ""
            ],
            [
                "竊盜犯行，時間緊接，方法相同，所犯構成要件同一之罪名，顯係基於概括之犯",
                ""
            ],
            [
                "意為之，為連續犯，應依刑法第五十六條之規定以一罪論，並加重其刑。又公訴",
                ""
            ],
            [
                "意旨雖認被告庚○○、丁○○所為，係犯刑法第三百三十五條第一項之侵占罪，",
                ""
            ],
            [
                "而以該法條提起公訴，惟刑法上稱「持有」者，須基於支配之意思，並在事實上",
                ""
            ],
            [
                "對於物有支配關係，始克相當；在概念上較民法所定之占有，更具實現性。本件",
                ""
            ],
            [
                "被告庚○○、丁○○於上開土地上並無任何採石出售之權利，竟於上開土地上盜",
                ""
            ],
            [
                "採砂石所為，自係觸犯刑法第三百二十條第一項之竊盜罪，公訴意旨以民法上之",
                ""
            ],
            [
                "占有概念為基礎，謂被告等在其租地上盜採砂石，係屬侵占行為云云，似有誤解",
                ""
            ],
            [
                "，起訴法條尚有未洽，應予變更。又公訴意旨認被告係自八十九年間起盜取砂石",
                ""
            ],
            [
                "，並以被告丁○○另僱用不詳其情之黃國忠等人駕駛JO三六八號、VE八三七號營",
                ""
            ],
            [
                "業大貨車，以每趟二百元代價，載運至離現場五百公尺，丁○○經營之砂石場置",
                ""
            ],
            [
                "放，供其加工售出等語，似認被告庚○○、丁○○盜採砂石之時間係自八十九年",
                ""
            ],
            [
                "二、三月間起，惟被告庚○○固於八十九年二、三月間既曾僱請丁○○、黃國忠",
                ""
            ],
            [
                "等挖掘上揭土地砂石，然依黃國忠偵查中之供述及卷附相關證據，並無證據足資",
                ""
            ],
            [
                "認定該次所挖掘之砂石有外運至丁○○經營之砂石場置放或供其加工售出等情，",
                ""
            ],
            [
                "是認前揭所述被告庚○○應係自八十九年八月間經屏東縣政府核準後再僱請丁○",
                ""
            ],
            [
                "○盜挖上揭土地之砂石，公訴意旨以被告自八十九年二、三月間起即僱請丁○○",
                ""
            ],
            [
                "及不知情之黃國忠竊取上揭土地砂石部分之犯行要屬不能證明，惟公訴人認此部",
                ""
            ],
            [
                "分與前開論罪科刑部分具有連續犯之裁判上一罪關係，爰不另為無罪之諭知。茲",
                ""
            ],
            [
                "審酌被告庚○○、丁○○素行非惡，惟為圖己利盜採砂石惡性非輕，犯後均飾詞",
                ""
            ],
            [
                "否認犯行未見悔意，犯罪所造成被害人之損害非輕及被告等參與犯罪情節輕重，",
                ""
            ],
            [
                "犯罪之動機、目的、手段，犯罪時所受之刺激及其品性、生活狀況、智識程度等",
                ""
            ],
            [
                "一切情狀，爰分別量處如主文所示之刑。",
                ""
            ],
            [
                "乙、無罪部分",
                ""
            ],
            [
                "壹、被告丁○○、丙○○、辛○○違反廢棄物清理法部分",
                ""
            ],
            [
                "一、公訴意旨以：被告丙○○有三次麻醉藥品管理條例前科，分別經判處有期徒刑三",
                ""
            ],
            [
                "月、六月、六月，於民國 (下同)八十六年六月二十六日執行，於八十七年四月",
                ""
            ],
            [
                "十日縮短刑期假釋，已假釋期滿，仍不知悔改，與被告丁○○、被告辛○○均未",
                ""
            ],
            [
                "領有廢棄物清理證照，因鄰地園主抗議廢棄物回填越界情形，丁○○先自九十年",
                ""
            ],
            [
                "二月十八日起僱用丙○○駕駛日立牌二○○型挖土機，在其向陳慶惠（另為不起",
                ""
            ],
            [
                "訴處分）承租之屏東縣九如鄉○○村○○○段第五八八地號相鄰之土地，將原越",
                ""
            ],
            [
                "界回填於該鄰地之磚塊、樹幹、塑膠袋等廢棄物挖起，丁○○另自九十年二月十",
                ""
            ],
            [
                "九日起，以每趟新台幣 (下同)一百元價格，僱用辛○○駕駛牌號K五八二九號營",
                ""
            ],
            [
                "業大貨車，將該等廢棄物暫置放於前開承租之土地，總計八十立方公尺，迄九十",
                ""
            ],
            [
                "年二月十九日十五時許，為警查獲。因認被告丁○○、丙○○、辛○○所為涉犯",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第四款之罪嫌，並以被告丁○○、丙○○、辛○",
                ""
            ],
            [
                "○坦承右揭廢棄物清理法犯行為其論據。",
                ""
            ],
            [
                "二、",
                ""
            ],
            [
                "（一）按廢棄物清理法所稱廢棄物，分為二種，一為：一般廢棄物，一為：事業廢棄",
                ""
            ],
            [
                "物。前者包括垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染環境衛",
                ""
            ],
            [
                "生之固體或液體廢棄物；後者則有事業廢棄物包括有害廢棄物，即由事業機構",
                ""
            ],
            [
                "所產生具有毒性、危險性，或其濃度或數量足以影響人體健康或污染環境之廢",
                ""
            ],
            [
                "棄物以及一般事業廢棄物，即由事業機構所產生有害事業廢棄物以外之廢棄物",
                ""
            ],
            [
                "。另營建廢棄物為資源物質，非為廢棄物範圍；而營建廢棄土包含建築工程、",
                ""
            ],
            [
                "公共工程、及建築物拆除工程施工所產生之剩餘土石方、磚瓦、混凝土塊等而",
                ""
            ],
            [
                "言，此等屬於有用資源，非屬廢棄物範圍；至於因施工所附帶產生之金屬屑、",
                ""
            ],
            [
                "玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，則屬於一般事業廢棄",
                ""
            ],
            [
                "物（行政院八十六年十二月三十一日臺八十六內字第五二一一○號函、營建剩",
                ""
            ],
            [
                "餘土石方處理方案參照）。惟如施工所產生之剩餘土石方、磚瓦、混凝土塊等",
                ""
            ],
            [
                "，其足以污染環境衛生，仍認屬於廢棄物清理法第二條第一項所稱之一般廢棄",
                ""
            ],
            [
                "物。本案被告丁○○等所挖起之物，混有建築物拆除工程施工所產生之剩餘土",
                ""
            ],
            [
                "石方、磚瓦、混凝土塊及附帶產生之塑膠類、木屑等廢棄物，此有卷附照片數",
                ""
            ],
            [
                "幀在卷可按，自屬於一般事業廢棄物。",
                ""
            ],
            [
                "（二）次按廢棄物清理法第四十六條第一項第四款之罪，其處罰對象，就法條形式觀",
                ""
            ],
            [
                "之，固不以廢棄物清理法第四十一條所定公民營廢棄物清除、處理機構為必要",
                ""
            ],
            [
                "，凡有意經營廢棄物清除、處理機構或人民，未得主管機關核准而逕為廢棄物",
                ""
            ],
            [
                "清除、處理者，均屬之。惟考其立法意旨，本罪所欲處罰對象，必以經營廢棄",
                ""
            ],
            [
                "物清除、處理業務之團體或個人，應屬當然，否則舉凡吾人日常家居清除、處",
                ""
            ],
            [
                "理或丟棄任何生活廢棄物行為，均將構成犯罪，顯非本罪規範目的。故本罪犯",
                ""
            ],
            [
                "罪主體，應予限縮解釋，須經營廢棄物清除、處理業務之人，始得為本罪處罰",
                ""
            ],
            [
                "對象（台灣高等法院台南分院九十年度上訴字第六二六號判決參照）。查被告",
                ""
            ],
            [
                "丁○○僅僱請被告丙○○、辛○○等人將原越界回填於該鄰地之磚塊、樹幹、",
                ""
            ],
            [
                "塑膠袋等廢棄物挖起置放於承租之土地上，故被告三人客觀上，顯均非以「經",
                ""
            ],
            [
                "營」廢棄物清除、處理為其業務，自難認被告四人主觀上有以清除、處理廢棄",
                ""
            ],
            [
                "物為業務之意思。又依一般社會生活經驗觀之，被告等人所為，實與吾人將自",
                ""
            ],
            [
                "家越界之垃圾清至自己土地行為無異。綜上所述，被告三人既非從事廢棄物貯",
                ""
            ],
            [
                "存、清除、處理之人，自難以本罪相繩。",
                ""
            ],
            [
                "（三）末按刑法所保護法益位階，有高低之分；法益侵害類型，亦有輕重之別。故行",
                ""
            ],
            [
                "為雖適合於犯罪構成要件之規定，但如無實質之違法性時，仍難成立犯罪（最",
                ""
            ],
            [
                "高法院七十四年四二二五號判例參照）。本件被告丁○○三人上開行為，縱認",
                ""
            ],
            [
                "客觀上已違反廢棄物清理法，不得未經許可從事廢棄物清除之規定，然其侵害",
                ""
            ],
            [
                "之法益及行為均極輕微，倘認本案被告三人行為，應以本罪相繩，不啻宣示凡",
                ""
            ],
            [
                "未經主管機關許可移置廢棄物之人，均應處以本罪刑責，此種解釋，要有失法",
                ""
            ],
            [
                "律規範體系之平衡，在一般社會倫理觀念上尚難認有科以刑罰之必要。且此項",
                ""
            ],
            [
                "行為，不予追訴處罰，亦不違反社會共同生活之法律秩序，自得視為無實質之",
                ""
            ],
            [
                "違法性，而不應繩之以法。",
                ""
            ],
            [
                "（四）綜上所述，被告丁○○將越界之廢棄物移置於承租土地，被告丙○○、辛○○",
                ""
            ],
            [
                "協助丁○○處理上揭廢棄物，要與廢棄物清理法第四十六條第一項第四款之罪",
                ""
            ],
            [
                "處罰之要件不符；此外復查無其他積極證據足認被告丁○○等有何違反廢棄物",
                ""
            ],
            [
                "清理法第四十六條第一項第四款之犯行，自應依法為其等無罪之諭知。",
                ""
            ],
            [
                "貳、被告乙○部分",
                ""
            ],
            [
                "一、公訴意旨另以：被告乙○與丁○○、庚○○共同意圖為自己不法之所有，由庚○",
                ""
            ],
            [
                "○請乙○擔任現場管理，而連續竊取（公訴意旨認係侵占）事實欄一所示之砂石",
                ""
            ],
            [
                "，因認被告乙○亦涉犯刑法第三百二十條第一項之竊盜罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別",
                ""
            ],
            [
                "定有明文。又認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於",
                ""
            ],
            [
                "被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據（最高法",
                ""
            ],
            [
                "院三十年上字第八一六號判例參照）。訊據被告乙○堅決否認有何共同竊盜犯行",
                ""
            ],
            [
                "，辯稱：我只是幫庚○○種玉蜀黍，其他的事情我不管等語。經查告訴代理人己",
                ""
            ],
            [
                "○○固指稱：「乙○是在現場登記有幾台車子進出的，是甲○○告訴我的，實際",
                ""
            ],
            [
                "上我也不知道」等語，惟證人甲○○於本院證稱：「（問：乙○是在那裡做什麼",
                ""
            ],
            [
                "的）答：他們有時候會在那裡出現，但我不知道他是做什麼的，他有在另外路口",
                ""
            ],
            [
                "那塊地種西瓜」「（問：你有無告訴己○○說乙○是負責現場登記進出的）答：",
                ""
            ],
            [
                "沒有，我也不知道有這件事情」等語，而犯罪事實應憑有證據能力之證據認定之",
                ""
            ],
            [
                "，告訴人代理人己○○以聞自原始證人在審判外之陳述作為內容之陳述，純屬傳",
                ""
            ],
            [
                "聞之詞，告訴人代理人既未親自聞見或經歷其所陳述之事實，而證人甲○○既於",
                ""
            ],
            [
                "本院結證明確，自無從以上揭告訴人之指述而為被告乙○不利之認定。綜上所述",
                ""
            ],
            [
                "，揆諸首揭說明，本件就被告乙○部分並無何證據足資證明被告乙○有何共同竊",
                ""
            ],
            [
                "盜犯行，此外，復查無其他確切之證據足證被告乙○犯罪，應認被告乙○犯罪尚",
                ""
            ],
            [
                "屬不能證明，自亦應依法為其無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項、第三",
                ""
            ],
            [
                "百條，刑法第二十八條、第五十六條、第三百二十條第一項，罰金罰鍰提高標準條例",
                ""
            ],
            [
                "第一條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國      九十一      年      三    月    二十六  日",
                ""
            ],
            [
                "臺灣屏東地方法院刑事第二庭",
                ""
            ],
            [
                "法  官  郭書豪",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後送達後十日內向本院提出上訴書狀，其未敘述上訴理",
                ""
            ],
            [
                "由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕",
                ""
            ],
            [
                "本 ）「切勿逕送上級法院」",
                ""
            ],
            [
                "書記官  唐淑嫻",
                ""
            ],
            [
                "中      華      民      國      九十一      年      三    月    二十六  日",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條：",
                ""
            ],
            [
                "刑法第三百二十條第一項：",
                ""
            ],
            [
                "意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,91,上訴,751,20021031,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　　　九十一年度上訴字第七五一號",
                ""
            ],
            [
                "　　上訴人　台灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　上訴人",
                ""
            ],
            [
                "　　即被告　　　丁○○",
                ""
            ],
            [
                "　 選任辯護人　 吳春生",
                ""
            ],
            [
                "　　上訴人",
                ""
            ],
            [
                "　　即被告　　　丙○○",
                ""
            ],
            [
                "　　被　告　　　甲　○",
                ""
            ],
            [
                "　 選任辯護人　 吳春生",
                ""
            ],
            [
                "　　被　告　　　乙○○",
                ""
            ],
            [
                "　　被　告　　　戊○○",
                ""
            ],
            [
                "　選任辯護人　　許清連　　律師",
                ""
            ],
            [
                "　　　　　　　　林鴻駿",
                ""
            ],
            [
                "　　　　　　　　鄭淑貞",
                ""
            ],
            [
                "右上訴人因被告違反廢棄物清理法等案件，不服臺灣屏東地方法院九十一年度訴字第",
                ""
            ],
            [
                "八十二號中華民國九十一年三月廿六日第一審判決（起訴案號：臺灣屏東地方法院檢",
                ""
            ],
            [
                "察署九十年度偵字第一三五七、四○七六號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丁○○以養鴨為由，於民國八十九年一月三日與孫黃秀縺訂立承租坐落屏東縣九",
                ""
            ],
            [
                "如鄉○○○段第五五一號、第五五二號、第五五三號、第五七一號、第五七二號",
                ""
            ],
            [
                "、第五七三號、第五七三之一號、第七七四號地號等八筆土地，自八十九年二月",
                ""
            ],
            [
                "一日起為期兩年之租賃契約，言明農作物砍除，並挖掘成養鴨池，惟於期限屆滿",
                ""
            ],
            [
                "時，應將土地回復原狀交還，詎丁○○竟與在該地附近經營砂石廠之丙○○，基",
                ""
            ],
            [
                "於共同意圖為自己不法所有之犯意聯絡，並基於概括之犯意，自八十九年八月間",
                ""
            ],
            [
                "起，由丁○○以每日（新臺幣）七千元，委請在屏東縣九如鄉○○○段五八八等",
                ""
            ],
            [
                "地號土地上開設砂石場之丙○○，駕駛挖土機等機具，在前揭租用土地上，連續",
                ""
            ],
            [
                "挖掘砂石外運，迨至九十年三月二日九時許為警查獲，其前後盜採砂石之挖掘面",
                ""
            ],
            [
                "積，五七三之一地號計三五○八平方公尺、五七三地號計三八七六平方公尺、五",
                ""
            ],
            [
                "七一地號五十四平方公尺、五七二地號計一四八一平方公尺、三一九之一地號計",
                ""
            ],
            [
                "二七三一平方公尺、五五三地號一一二二平方公尺、五五一地號計二一五八平方",
                ""
            ],
            [
                "公尺、七七四地號計一八二六平方公尺，總計一六七五六平方公尺，深約一點二",
                ""
            ],
            [
                "至二點一公尺不等。",
                ""
            ],
            [
                "二、案經屏東縣警察局里港分局移送及孫黃秀縺訴由台灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、被告丁○○、丙○○有罪部分：",
                ""
            ],
            [
                "一、訊之被告丁○○、丙○○均矢口否認上揭盜採砂石犯行，被告丁○○辯稱：「八",
                ""
            ],
            [
                "十九年二、三月的時候我在該處要挖地要養鴨，已經挖的一部分之後派出所的人",
                ""
            ],
            [
                "過來說要申請才能挖，我就沒有繼續挖了，而且縣政府的人來的時候我有將堆在",
                ""
            ],
            [
                "旁邊土地的土石回填回去，所以後來縣政府才會核准我們可以養鴨，八十九年九",
                ""
            ],
            [
                "月核准下來後我才開始去做，我就請丙○○雇人來挖地要做養鴨池，挖出來的土",
                ""
            ],
            [
                "石我有放在旁邊，我是八十九年九月底就請丙○○去挖，我是八十九年十二月底",
                ""
            ],
            [
                "的時候就把要用的鴨池整理好了，我也有把旁邊本來就在養的鴨子趕過來養，然",
                ""
            ],
            [
                "後到九十年二月我租金繳完後，他們就寄信給我說我偷挖他們的砂石，要和我終",
                ""
            ],
            [
                "止租約，所挖起的砂石大部分被水沖走了」云云，被告丙○○辯稱：我只是丁○",
                ""
            ],
            [
                "○請我來做工載運砂石云云。惟查：",
                ""
            ],
            [
                "（一）被告丁○○以養鴨為由於民國八十九年一月三日孫黃秀縺訂立承租坐落屏東縣",
                ""
            ],
            [
                "九如鄉○○○段第五五一號、第五五二號、第五五三號、第五七一號、第五七",
                ""
            ],
            [
                "二號、第五七三號、第五七三之一號、第七七四號地號等八筆土地，自八十九",
                ""
            ],
            [
                "年二月一日起為期兩年之租賃契約，言明農作物砍除，並挖掘成養鴨池，惟於",
                ""
            ],
            [
                "期限屆滿時，應將土地回復原狀交還等情，有農地租賃合約書、土地所有權狀",
                ""
            ],
            [
                "在卷可按，雖上開土地被告丁○○得依租賃契約有使用、收益之權，惟該土地",
                ""
            ],
            [
                "之所有權仍屬孫黃秀縺所有，被告丁○○並無於採取該土地砂石之權利。",
                ""
            ],
            [
                "（二）被告丁○○於偵查中不諱言自八十九年八月份僱請丙○○於上揭土地開挖，被",
                ""
            ],
            [
                "告丙○○於警訊亦不諱言伊於八十九年二、三月份曾受僱丁○○開挖，並於丁",
                ""
            ],
            [
                "○○嗣為環安小組取締之後，待丁○○取得許可復再動工開挖等情，同案被告",
                ""
            ],
            [
                "甲○於偵查中亦供稱伊係自八十九年八月至十二月看到上揭土地在開墾等語（",
                ""
            ],
            [
                "九十偵字第四○七六號第十二頁），此外並有屏東縣政府八十九年八月七日以",
                ""
            ],
            [
                "八九屏府農畜字第一二五七八一號函一紙在卷可按，足見被告丁○○於自承之",
                ""
            ],
            [
                "將土石回填後，係自八十九年八月間復再僱請丙○○挖掘上揭土地之砂石。",
                ""
            ],
            [
                "（三）被告丁○○上揭申請土地容許使用之地點，係上揭三塊厝五七一、五七二、五",
                ""
            ],
            [
                "七三、五七三之一地號土地，此有上揭屏東縣政府函文一紙在卷可按，惟被害",
                ""
            ],
            [
                "人遭盜挖之土地及其面積計有，五七三之一地號計三五○八平方公尺（一一二",
                ""
            ],
            [
                "四平方公尺（下同）、一一八八、一一九六）、五七三地號計三八七六平方公",
                ""
            ],
            [
                "尺（一一○七、一一五一、一六一八）、五七一地號五十四平方公尺、五七二",
                ""
            ],
            [
                "地號計一四八一平方公尺（八五八、六二三）、三一九之一地號計二七三一平",
                ""
            ],
            [
                "方公尺（八○○、一五三八、三九三）、五五三地號一一二二平方公尺、五五",
                ""
            ],
            [
                "一地號計二一五八平方公尺（一八五五、二二九、七四）、七七四地號計一八",
                ""
            ],
            [
                "二六平方公尺，總計一六七五六平方公尺，且其形狀呈不規則狀，此有土地複",
                ""
            ],
            [
                "丈成果圖可按，而其深度分別為一點二至二點一公尺不等，亦經檢察官現場勘",
                ""
            ],
            [
                "驗屬實，並有被告等為警查獲之分之現場照片（見警卷）及勘驗現場照片（同",
                ""
            ],
            [
                "上偵卷第九十一頁以下）數幀在卷可按。被告丁○○、丙○○所挖採之範圍已",
                ""
            ],
            [
                "逾屏東縣政府上揭許可申請之範圍，且其挖掘之深度甚深（參警訊照片第一幀",
                ""
            ],
            [
                "所示）及其所挖掘土地之形狀呈不規則形狀，被告丁○○挖掘上開土地之砂石",
                ""
            ],
            [
                "顯非係供養鴨所用，又從警卷照片所示，其等所挖面積甚為廣大，應非僅只於",
                ""
            ],
            [
                "養鴨之用（若養鴨則不用挖這麼大，有水池鴨子可以游水即可，其他供鴨子陸",
                ""
            ],
            [
                "地棲息之用），亦可見被告丁○○上揭所挖取之砂石數量甚大，其等所辯砂石",
                ""
            ],
            [
                "大部分被水沖走了云云，亦與常情有違，而不足採。是被告丁○○與丙○○顯",
                ""
            ],
            [
                "係意圖為自己不法所有將所挖採之砂石外運甚明。",
                ""
            ],
            [
                "（四）被告丙○○於八十九年三月二日於上揭土地因違反區域計劃法案件甫與被告丁",
                ""
            ],
            [
                "○○同為警查獲，且被告丙○○復自承曾經營砂石場並知悉砂石須有合法的料",
                ""
            ],
            [
                "源，則被告丙○○就被告丁○○並無採取上揭土地砂石外運之權利一節，自難",
                ""
            ],
            [
                "諉為不知，顯然被告丙○○與僱請伊之被告丁○○間，有共同竊盜之犯意連絡",
                ""
            ],
            [
                "及行為之分擔，應可認定。",
                ""
            ],
            [
                "（五）綜上所述，本件事證已臻明確，被告丁○○、丙○○所辯，顯係飾卸之詞，不",
                ""
            ],
            [
                "足採信，其等犯行堪以認定。",
                ""
            ],
            [
                "二、核被告丁○○、丙○○所為，係犯刑法第三百二十條第一項之竊盜罪。被告丁○",
                ""
            ],
            [
                "○、丙○○有犯意聯絡及行為分擔，為共同正犯。被告丁○○、丙○○先後多次",
                ""
            ],
            [
                "竊盜犯行，時間緊接，方法相同，所犯構成要件同一之罪名，顯係基於概括之犯",
                ""
            ],
            [
                "意為之，為連續犯，應依刑法第五十六條之規定以一罪論。又公訴意旨雖認被告",
                ""
            ],
            [
                "丁○○、丙○○所為，係犯刑法第三百三十五條第一項之侵占罪，而以該法條提",
                ""
            ],
            [
                "起公訴，惟刑法上稱「持有」者，須基於支配之意思，並在事實上對於物有支配",
                ""
            ],
            [
                "關係，始克相當；在概念上較民法所定之占有，更具實現性。本件被告丁○○、",
                ""
            ],
            [
                "丙○○於上開土地上並無任何採石出售之權利，竟於上開土地上盜採砂石所為，",
                ""
            ],
            [
                "自係觸犯刑法第三百二十條第一項之竊盜罪，公訴意旨以民法上之占有概念為基",
                ""
            ],
            [
                "礎，謂被告等在其租地上盜採砂石，係屬侵占行為云云，似有誤解，起訴法條尚",
                ""
            ],
            [
                "有未洽，應予變更。又公訴意旨認被告丁○○係自八十九年間起盜取砂石，並以",
                ""
            ],
            [
                "被告丙○○另僱用不詳其情之黃國忠等人駕駛JO─三六八號、VE─八三七號營業",
                ""
            ],
            [
                "大貨車，以每趟二百元代價，載運至離現場五百公尺，丙○○經營之砂石場置放",
                ""
            ],
            [
                "，供其加工售出等語，似認被告丁○○、丙○○盜採砂石之時間係自八十九年二",
                ""
            ],
            [
                "、三月間起，惟被告丁○○固於八十九年二、三月間既曾僱請丙○○、黃國忠等",
                ""
            ],
            [
                "挖掘上揭土地砂石，然依黃國忠偵查中之供述及卷附相關證據，並無證據足資認",
                ""
            ],
            [
                "定該次所挖掘之砂石有外運至丙○○經營之砂石場置放或供其加工售出等情，是",
                ""
            ],
            [
                "認前揭所述被告丁○○應係自八十九年八月間經屏東縣政府核準後再僱請丙○○",
                ""
            ],
            [
                "盜挖上揭土地之砂石，公訴意旨以被告丁○○自八十九年二、三月間起即僱請丙",
                ""
            ],
            [
                "○○及不知情之黃國忠竊取上揭土地砂石部分之犯行要屬不能證明，惟公訴人認",
                ""
            ],
            [
                "此部分與前開論罪部分具有連續犯之裁判上一罪關係，爰不另為無罪之諭知，附",
                ""
            ],
            [
                "此敘明。",
                ""
            ],
            [
                "三、原審就被告丁○○、丙○○有罪部分變更起訴法條，並適用刑法第二十八條、第",
                ""
            ],
            [
                "五十六條、第三百二十條第一項，罰金罰鍰提高標準條例第一條前段規定，並審",
                ""
            ],
            [
                "酌被告丁○○、丙○○為圖自己利盜採告訴人所有土地之砂石，犯後均飾詞否認",
                ""
            ],
            [
                "犯行未見悔意，盜採砂石造成被害人之損害非輕，其等犯罪之動機、目的、手段",
                ""
            ],
            [
                "，所盜採砂石面積、數量非少，迄今仍未和解理賠，其各人犯罪情節輕重等一切",
                ""
            ],
            [
                "情狀，爰分別量處被告丁○○有期徒刑二年，被告丙○○有期徒刑十月。經核原",
                ""
            ],
            [
                "判決此部分認事用法並無不合，量刑亦屬適當，被告丁○○、丙○○上訴否認盜",
                ""
            ],
            [
                "採砂石，檢察官据告訴人孫黃秀縺聲請上訴指摘原判決未以常業竊盜罪處，容有",
                ""
            ],
            [
                "未當，均為無理由，均應予駁回。",
                ""
            ],
            [
                "乙、無罪部分：",
                ""
            ],
            [
                "壹、被告甲○被訴共同盜採砂石部分：",
                ""
            ],
            [
                "一、公訴意旨另以：被告甲○與丁○○、丙○○共同意圖為自己不法之所有，由丁○",
                ""
            ],
            [
                "○僱請被告甲○擔任現場管理人員，而於前述時地與丁○○、丙○○共同連續侵",
                ""
            ],
            [
                "占盜採告訴人孫黃秀縺訂所有落屏東縣九如鄉○○○段第五五一號、第五五二號",
                ""
            ],
            [
                "、第五五三號、第五七一號、第五七二號、第五七三號、第五七三之一號、第七",
                ""
            ],
            [
                "七四號地號等八筆土地上之砂石，因認被告甲○亦涉有刑法第三百三十五條第一",
                ""
            ],
            [
                "項之共同侵占罪嫌。",
                ""
            ],
            [
                "二、公訴人認被告甲○涉有共同盜採砂石罪嫌，無非以右揭事實，業据告訴代理人孫",
                ""
            ],
            [
                "億裕指訴明白，核與証人李震益証述情節相符，並有現場照片等可証，被告甲○",
                ""
            ],
            [
                "所供受僱期間與丁○○所述期間不合等語，為其論据。",
                ""
            ],
            [
                "三、訊據被告甲○堅決否認有何共同盜採砂石犯行，辯稱：我只是幫丁○○種玉蜀黍",
                ""
            ],
            [
                "，其他的事情我不管等語。經查告訴代理人孫憶裕固指稱：「甲○是在現場登記",
                ""
            ],
            [
                "有幾台車子進出的，是李震益告訴我的，實際上我也不知道」等語，惟證人李震",
                ""
            ],
            [
                "益於原審陳稱：「（問：甲○是在那裡做什麼的﹖）答：他們有時候會在那裡出",
                ""
            ],
            [
                "現，但我不知道他是做什麼的，他有在另外路口那塊地種西瓜」「（問：你有無",
                ""
            ],
            [
                "告訴孫憶裕說甲○是負責現場登記進出的﹖）答：沒有，我也不知道有這件事情",
                ""
            ],
            [
                "」等語，又證人盧世棋亦陳稱：沒有看到甲○在數車次，我不曉得孫億裕在錄音",
                ""
            ],
            [
                "，我是順著孫億裕的話講等語（見九十一年十月七日本院訊問筆錄）而犯罪事實",
                ""
            ],
            [
                "應憑有證據能力之證據認定之，告訴人代理人孫憶裕以聽自他人在審判外之陳述",
                ""
            ],
            [
                "作為証据，純屬傳聞之詞，又他人在聊天時難免順著當事人之話講，此為人之常",
                ""
            ],
            [
                "情，故他人在審判外之陳述，尚難做為證據，告訴人代理人既未親自聞見或經歷",
                ""
            ],
            [
                "其所陳述之事實，而證人李震益既稱不知甲○做什麼的，並未指稱甲○受僱於採",
                ""
            ],
            [
                "砂者，自無從以上揭告訴人之指述而為被告甲○不利之認定。又告訴代理人孫憶",
                ""
            ],
            [
                "裕雖另稱被告甲○寫有便條紙表示願回填坑洞等語，惟被告甲○已表示係受告訴",
                ""
            ],
            [
                "代理人孫憶裕帶二、三人到宅脅迫才簽該便條紙伊有報警等語，因丁○○與甲○",
                ""
            ],
            [
                "是姻親關係（連襟），且丁○○承租該土地是由甲○介紹並帶到代書事務所簽約",
                ""
            ],
            [
                "，出租人方面才找甲○要其解決，應可理解，是甲○雖簽寫該便條紙仍有其他事",
                ""
            ],
            [
                "由（如介紹非人為表示願負責督促解決等其他事由），在無其他確切証据情況下",
                ""
            ],
            [
                "，該便條紙仍不得遽認甲○是共犯之証据，而告訴代理人孫憶裕另提之有關甲○",
                ""
            ],
            [
                "所說要回填土地等之錄音資料，亦不足做為甲○是共犯之証据，除前述便條紙及",
                ""
            ],
            [
                "錄音資料外，告訴代理人孫憶裕亦無法明確說出被告甲○何時、何地如何共同盜",
                ""
            ],
            [
                "採砂石及如何管理現場之行為事實，其所提証据資料尚有未足，無法形成被告甲",
                ""
            ],
            [
                "○有共同盜採砂石之確切心証，此外復查無其他確切証据証明被告甲○有何共同",
                ""
            ],
            [
                "盜採砂石犯罪情事，其犯罪即屬不能証明。告訴人代理人孫憶裕聲請傳喚證人潘",
                ""
            ],
            [
                "文和，以證明其法庭外陳述為真，均屬傳聞之詞（審判外之談話陳述難見附合、",
                ""
            ],
            [
                "迎合當事人），核無必要。",
                ""
            ],
            [
                "四、原審以不能証明被告甲○共同盜採砂石犯罪，此部分依法諭知無罪，核無不合，",
                ""
            ],
            [
                "檢察官据告訴人孫黃秀縺聲請上訴指摘原判決此部分不當，為無理由，此部分應",
                ""
            ],
            [
                "予駁回。",
                ""
            ],
            [
                "貳、被告丙○○、乙○○、戊○○被訴違反廢棄物清理法部分：",
                ""
            ],
            [
                "一、公訴意旨以：被告丙○○、乙○○、戊○○均未領有廢棄物清理執照，被告丙○",
                ""
            ],
            [
                "○曾向陳慶惠（另為不起訴處分）承租屏東縣九如鄉○○村○○○段第五八八號",
                ""
            ],
            [
                "土地，因鄰地園主抗議有廢棄物越界情形，丙○○先自九十年二月十八日起僱用",
                ""
            ],
            [
                "乙○○駕駛日立牌二○○型挖土機，將原越界回填於該鄰地之磚塊、樹幹、塑膠",
                ""
            ],
            [
                "袋等廢棄物挖起，丙○○另自九十年二月十九日起，以每趟新台幣 (下同）一百",
                ""
            ],
            [
                "元價格，僱用戊○○駕駛牌號Ｋ五─八二九號營業大貨車，將該等廢棄物暫置放",
                ""
            ],
            [
                "於前開向陳慶惠承租之土地，總計八十立方公尺，迄九十年二月十九日十五時許",
                ""
            ],
            [
                "，為警查獲。因認被告丙○○、乙○○、戊○○所為涉犯廢棄物清理法第四十六",
                ""
            ],
            [
                "條第一項第四款之罪嫌。",
                ""
            ],
            [
                "二、公訴人認被告丙○○、乙○○、戊○○涉有廢棄物清理法第四十六條第一項第四",
                ""
            ],
            [
                "款之罪嫌，係以被告丙○○、乙○○、戊○○已坦承右揭廢棄物清理法犯行，並",
                ""
            ],
            [
                "有清理出之磚塊、樹幹、塑膠袋等廢棄物堆放於該土地等語，為其論據。",
                ""
            ],
            [
                "三、訊之被告丙○○、乙○○、戊○○均否認違反廢棄物清理法，被告丙○○辯稱：",
                ""
            ],
            [
                "陳慶惠的土地，他父親很久以前就有讓人倒磚塊，所倒的磚塊有越界到鄰地，東",
                ""
            ],
            [
                "西並非我們載進去的，原本陳慶惠土地借我時，就有磚塊等物，我只是幫陳慶惠",
                ""
            ],
            [
                "將隔壁土地的磚塊清理放回陳慶惠土地，鄰地所有人叫我清回來，我才僱請乙○",
                ""
            ],
            [
                "○、戊○○將原越界於該鄰地之磚塊、樹幹、塑膠袋等廢棄物挖起，將該等廢棄",
                ""
            ],
            [
                "物暫置放於前開向陳慶惠承租之土地上，距離很短，我沒有回填處理廢棄物等語",
                ""
            ],
            [
                "；被告乙○○、戊○○辯稱：是挖起來載到旁邊放，是從別人土地挖起，倒在隔",
                ""
            ],
            [
                "壁約二、三十公尺而已，並非回填處理廢棄物等語；証人陳慶惠陳稱：「（問：",
                ""
            ],
            [
                "你有把土地出租給丙○○使用？）答：不是租給他，是借給他用」「（問：你的",
                ""
            ],
            [
                "土地原來就有磚塊、樹幹、樹枝這些嗎？）答：我父親交給我的時候就有了，磚",
                ""
            ],
            [
                "塊、樹枝、樹幹怎麼來的我不知道，已經很久了」等語（見本院卷第一五一頁）",
                ""
            ],
            [
                "，質之告訴代理人孫億裕亦稱：他放的五八八號土地不是我們的土地，這部分跟",
                ""
            ],
            [
                "我們無關等語，公訴人之起訴內容亦稱：將原越界回填於該鄰地之磚塊、樹幹、",
                ""
            ],
            [
                "塑膠袋等廢棄物挖起．．．將該等廢棄物暫置放於前開向陳慶惠承租之土地上等",
                ""
            ],
            [
                "語（見起訴書內容）。又從九十年二月十九日之警卷所附照片顯示該挖出之廢砂",
                ""
            ],
            [
                "土、廢磚塊等較黑溼，應是埋置已久之廢棄物，並非是新棄之廢棄物，此有警卷",
                ""
            ],
            [
                "照片可稽。因被告丙○○借用陳慶惠之土地時，陳慶惠之土地本來就有磚塊等物",
                ""
            ],
            [
                "，且該等磚塊等物已經擺放很久了，並有越界到鄰地，經鄰地主要求清回陳慶惠",
                ""
            ],
            [
                "土地，被告丙○○才僱請乙○○、戊○○將原越界於該鄰地並埋置已久之磚塊、",
                ""
            ],
            [
                "樹幹、塑膠袋、土石等廢棄物挖起，並將該等廢棄物置放回前開向陳慶惠承租之",
                ""
            ],
            [
                "土地上，因距離很短，才二、三十公尺，故被告等並非清理處理廢棄物，而是挪",
                ""
            ],
            [
                "移廢棄物位置一小段距離而已（移回自己原欲放之位置），尚難謂被告等構成違",
                ""
            ],
            [
                "反廢棄物清理法之清除、處理廢棄物犯行，此外復查無其他確切証据証明被告丙",
                ""
            ],
            [
                "○○、乙○○、戊○○此部分有違反廢棄物清理法情事，其等此部分犯罪即均屬",
                ""
            ],
            [
                "不能証明。",
                ""
            ],
            [
                "四、原審以被告丙○○將其使用土地前原有及越界之廢棄物移置回所使用土地，被告",
                ""
            ],
            [
                "乙○○、戊○○協助丙○○移置越界之廢棄物移回原地，要與廢棄物清理法第四",
                ""
            ],
            [
                "十六條第一項第四款之罪處罰之清除、處理廢棄物之要件不符，此部分依法諭知",
                ""
            ],
            [
                "無罪，核無不合，檢察官上訴指摘原判決此部分不當，為無理由，此部分亦應予",
                ""
            ],
            [
                "駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張金塗到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國        九十一      年      十      月    三十一    日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第八庭",
                ""
            ],
            [
                "審判長法官  郭雅美",
                ""
            ],
            [
                "法官  裕斗",
                ""
            ],
            [
                "法官  張盛喜",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "違反廢棄物清理法部分如不服本判決應於收受本判決後十日內向本院提出上訴書狀，",
                ""
            ],
            [
                "其未述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當",
                ""
            ],
            [
                "事人之人數附繕本)「切勿逕送上級法院」。",
                ""
            ],
            [
                "竊盜部分不得上訴。",
                ""
            ],
            [
                "書記官  魏文常",
                ""
            ],
            [
                "中    華    民    國        九十一      年     十一     月      四      日",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條：",
                ""
            ],
            [
                "刑法第三百二十條第一項：",
                ""
            ],
            [
                "意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期",
                ""
            ],
            [
                "徒刑、拘役或五百元以下罰金",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}