{
    "id": "PTDM,93,簡,43,20040127,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C93%2C%E7%B0%A1%2C43%2C20040127%2C1",
    "history": {
        "PTDM,93,簡,43,20040127,1": [
            [
                "臺灣屏東地方法院刑事簡易判決　　　　　　　　　　　　九十三年度簡字第四三號",
                ""
            ],
            [
                "　　聲　請　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官聲請以簡易判決處刑（九十二年度偵字",
                ""
            ],
            [
                "第五九七六號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○未領有廢棄物清除許可文件，從事廢棄物清除，處有期徒刑壹年貳月。緩刑肆",
                ""
            ],
            [
                "年。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本院認定被告之犯罪事實及證據，除犯罪事實欄第一點第五行「一般廢廢物」應",
                ""
            ],
            [
                "更正為「一般廢棄物」，證據並所犯法條欄第一點第三行「佐證，」後更改為「",
                ""
            ],
            [
                "按廢棄物清理法第四十六條第一項第四款所規定之犯罪構成要件行為，計有「貯",
                ""
            ],
            [
                "存」、「清除」及「處理」三者，其中所謂「貯存」，指事業廢棄物於清除、處",
                ""
            ],
            [
                "理前，放置於特定地點或貯存容器、設施內之行為。「清除」則指事業廢棄物之",
                ""
            ],
            [
                "收集、運輸行為。「處理」則包含：中間處理：指事業廢棄物在最終處置前，",
                ""
            ],
            [
                "以物理、化學、生物、熱處理、堆肥或其他處理方法，改變其物理、化學、生物",
                ""
            ],
            [
                "特性或成分，達成分離、減積、去毒、固化或安定之行為；最終處置：指將事",
                ""
            ],
            [
                "業廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為；再利用：事業廢棄物做為",
                ""
            ],
            [
                "原料、材料、燃料、填土或其他經中央主管機關及目的事業主管機關認定之用途",
                ""
            ],
            [
                "行為，此有行政院環境保護署發布之「事業廢棄物貯存清除處理方法及設施標準",
                ""
            ],
            [
                "」可資參酌，則被告既未依規定取得廢棄物之清除許可證，仍載運一般廢棄物至",
                ""
            ],
            [
                "前開土地棄置，自已該當廢棄物清理法第四十六條第一項第四款之未依規定領有",
                ""
            ],
            [
                "廢棄物清除許可文件，而從事廢棄物之清除行為甚明，故本案事證明確，被告犯",
                ""
            ],
            [
                "行，足以認定，依法應予論科。」等字外，其餘與檢察官聲請簡易判決處刑書之",
                ""
            ],
            [
                "記載相同，茲引用之（如附件）。",
                ""
            ],
            [
                "二、核被告甲○○未依規定領有廢棄物清除許可文件，從事廢棄物清除之行為，係犯",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第四款之未依規定領有廢棄物處理許可文件，從",
                ""
            ],
            [
                "事廢棄物處理罪。爰審酌被告為高職畢業之智識程度，應明知未依廢棄物清理法",
                ""
            ],
            [
                "規定領有廢棄物清除許可文件，不得從事廢棄物清除業務，竟違反之，而從事廢",
                ""
            ],
            [
                "棄物清除業務，其危害環境之程度，以及貪圖小利任意棄置一般廢棄物犯罪動機",
                ""
            ],
            [
                "、目的，惟其犯罪情節尚輕且所傾倒之廢棄物數量非多，而被告並無前科，素行",
                ""
            ],
            [
                "尚佳，犯罪後坦認犯行之態度等一切情狀，量處如主文所示之刑。",
                ""
            ],
            [
                "三、末查被告甲○○前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案",
                ""
            ],
            [
                "紀錄表及臺灣屏東地方法院檢察署刑案資料查註記錄表各一份在卷可證，其因一",
                ""
            ],
            [
                "時失慮，觸犯本件罪刑，經此次偵、審程序及刑之宣告，應知所警惕而無再犯之",
                ""
            ],
            [
                "虞，本院認所宣告之刑皆以暫不執行為適當，爰宣告緩刑四年，以啟自新。又按",
                ""
            ],
            [
                "刑法第三十八條第一項第二款規定：「供犯罪所用或供犯罪預備之物得沒收之」",
                ""
            ],
            [
                "，係採得科主義，法院於裁判時，應斟酌案情決定是否宣告沒收以免失之太過，",
                ""
            ],
            [
                "導致從刑反重於主刑（見刑法第三十八條之立法理由）。故對於得沒收之物，自",
                ""
            ],
            [
                "應一併考量主刑與從刑之關係，法院應審酌被告犯罪之動機、時間長短、所生之",
                ""
            ],
            [
                "危害、所得之利益、犯罪工具之價值、危險性、有無持以再犯之可能性及主刑之",
                ""
            ],
            [
                "刑度等情況以決定是否宣告沒收之依據。本案供作清除廢棄物所用之大貨車一輛",
                ""
            ],
            [
                "為被告所有（該車牌號碼五六五—ＱＺ號大貨車之行車執照登記之車主雖為裕祥",
                ""
            ],
            [
                "企業行，惟車籍登記之車主並非當然為所有權人，且依其占有、使用現況及被告",
                ""
            ],
            [
                "之供述，應可認定上開車輛所有權人應係被告甲○○），其價值不低，且係被告",
                ""
            ],
            [
                "供日常營運之用，關係其家庭之生計，經此次教訓，其再犯可能性不高，是本院",
                ""
            ],
            [
                "綜合各情，量處較低度之刑期，並考量上開大貨車之用途、價值，二相權衡，認",
                ""
            ],
            [
                "若將大貨車宣告沒收，顯然會失之太過，導致從刑反重於主刑之疑慮，是爰不另",
                ""
            ],
            [
                "就扣案車輛宣告沒收，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第四百四十九條第一項前段、第四百五十四條第二項，廢",
                ""
            ],
            [
                "棄物清理法第四十六條第一項第四款，刑法第十一條前段、第七十四條第一款，逕以",
                ""
            ],
            [
                "簡易判決如主文所示之刑。",
                ""
            ],
            [
                "中      華      民      國      九十三      年    一    月    二十七    日",
                ""
            ],
            [
                "臺灣屏東地方法院刑事第五庭",
                ""
            ],
            [
                "法  官   林柏泓",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，得於判決書送達之翌日起十日內，以書狀敘述理由，向本庭提出上訴",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "書記官   吳光璵",
                ""
            ],
            [
                "中      華      民      國      九十三      年    一    月    二十九    日",
                ""
            ],
            [
                "附錄法條廢棄物清理法第四十六條第一項第四款：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}