{
    "id": "PTDM,89,訴,717,20010118",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C89%2C%E8%A8%B4%2C717%2C20010118",
    "history": {
        "PTDM,89,訴,717,20010118": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　八十九年度訴字第七一七號",
                ""
            ],
            [
                "　　公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官聲請以簡易判決處刑（八十九年度偵字",
                ""
            ],
            [
                "第三七六六號），本院屏東簡易庭認不宜以簡易判決處刑，移送依通常程序審判，本",
                ""
            ],
            [
                "院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○未領有廢棄物清除許可證或核備文件，從事廢棄物清除，處有期徒刑陸月，如易",
                ""
            ],
            [
                "科罰金，以參佰元折算壹日。緩刑貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○明知其未依廢棄物清理法之規定，列明專業技術人員與清除之工具、方法、",
                ""
            ],
            [
                "設備及場所，向所屬地方主管機關申請核發許可證或核備文件，不得從事廢棄物",
                ""
            ],
            [
                "之清除工作，竟基於違反廢棄物清理法之犯意，自陳天才處收集其成衣廠加工後",
                ""
            ],
            [
                "賸餘廢棄之破布、棉絮等足以污染環境衛生之一般廢棄物二包，於民國八十九年",
                ""
            ],
            [
                "二月二日深夜時分，將之運往屏東縣下蚶溪邊準備傾倒之際，適為屏東縣萬丹鄉",
                ""
            ],
            [
                "田厝村村長陳樹再發覺阻止致未得逞，詎甲○目的未達仍未收斂，隨即接續於稍",
                ""
            ],
            [
                "後之翌日（三日）凌晨時分，復擬將上開廢棄物二包棄置於屏東縣萬大橋北邊河",
                ""
            ],
            [
                "床處時，當場為屏東縣環境保護局查獲。",
                ""
            ],
            [
                "二、案經屏東縣政府移請臺灣屏東地方法院檢察署檢察官偵查聲請簡易判決處刑，經",
                ""
            ],
            [
                "本院屏東簡易庭移送本院適用通常訴訟程序審理。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告固坦承將破布及棉絮二包先後置放在前揭地點之行為，惟否認違反廢棄",
                ""
            ],
            [
                "物清理法，辯稱：本件之破布及棉絮二包，係伊回收的東西，伊載去萬大橋河床",
                ""
            ],
            [
                "邊要賣人，因為那些布可以回收，所以伊放在那裡，若有人撿去，就給人撿走，",
                ""
            ],
            [
                "如果沒有人要，伊過完年再去載回；伊之行為為運送廢物棄，並非傾倒廢棄物云",
                ""
            ],
            [
                "云。惟查：",
                ""
            ],
            [
                "（一）被告為當場就逮之現行犯，前揭犯行，業據其初於查獲當時及偵訊中自白明確",
                ""
            ],
            [
                "，核與屏東縣境保護局廢棄物稽查紀錄所載情節相符，並經證人即萬丹鄉田厝",
                ""
            ],
            [
                "村村長陳樹再、屏東縣環境保護局稽查員林金發及黃金殿證述屬實，其事後更",
                ""
            ],
            [
                "異之詞，與常情相違，要屬臨訟飾詞，無可採信，被告實係載運前揭廢棄物加",
                ""
            ],
            [
                "以棄置，堪予認定。",
                ""
            ],
            [
                "（二）次按廢棄物清理法第二十二條第二項第四款規定：「未依第二十條規定（按即",
                ""
            ],
            [
                "公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明",
                ""
            ],
            [
                "專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關",
                ""
            ],
            [
                "申請核發許可證。）領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯",
                ""
            ],
            [
                "存、清除、處理，『或』未依廢棄物清除、處理許可證或核備文件內容貯存、",
                ""
            ],
            [
                "清除、處理廢棄物者。」應予科罰，細繹上開罰則文句為有未依第二十條規",
                ""
            ],
            [
                "定「領有」廢棄物（按指未領有許可證者），「從事廢棄物之貯存、清除或處",
                ""
            ],
            [
                "理業務」；有未依許可證之內容（按指領有許可證者），而貯存、清除或處",
                ""
            ],
            [
                "理廢棄物。是該罰則規定之「犯罪行為」，依其犯罪主體區分為二，即未領",
                ""
            ],
            [
                "有許可證者─「從事廢棄物之貯存、清除或處理」；領有許可證者─「未依",
                ""
            ],
            [
                "許可或核備內容貯存、清除或處理廢棄物」，其並未限定行為主體為領有許可",
                ""
            ],
            [
                "證之機構（或該機構之人），灼然甚明。從而，個人承包廢棄物之清運，核該",
                ""
            ],
            [
                "當「未領有許可證，從事廢棄物之貯存、清除或處理」之要件，迨無疑義。由",
                ""
            ],
            [
                "此可知第二十二條第二項第四款之規定，包括「（不論主體）未依第二十條規",
                ""
            ],
            [
                "定領有許可證」者，其重點並非在於「『機構』未領有許可證」，倘認該款之",
                ""
            ],
            [
                "構成要件中，含有「公民營廢棄物清除處理機構」此一要素，則溢乎法條文字",
                ""
            ],
            [
                "。再者，倘縱認第二十二條第二項第四款，限於第二十條所稱之「公民營廢棄",
                ""
            ],
            [
                "物清除處理機構」，惟所謂「機構」，參酌依第二十一條訂定之「公民營廢棄",
                ""
            ],
            [
                "物清除處理機構管理輔導辦法」，其第七、十一條規定：申請許可應檢具公司",
                ""
            ],
            [
                "執照、商業登記證或政府機關核准登記證明；許可證上應記載組織等語。茲為",
                ""
            ],
            [
                "法人之公司，固為尋見之組織型態，然獨資或合夥之商號、營利事業、工廠或",
                ""
            ],
            [
                "企業社..... 等，亦無不可，於獨資經營之情形，益見個人得為行為主體。又",
                ""
            ],
            [
                "參酌第二十二條第四項規定：「法人之負責人、法人或『自然人』之代理人、",
                ""
            ],
            [
                "受僱人或其他從業人員因執行業務犯第一項、第二項之罪者，『除處罰其行為",
                ""
            ],
            [
                "人外』，對該..... 『自然人』科以罰金」，在在可徵個人亦在該罰則規範之",
                ""
            ],
            [
                "列。而上開規定意旨，亦據中央主管機關行政院環境保護署以八十八年十月二",
                ""
            ],
            [
                "十六日（八八）環署廢字第○○六九六○○號函釋「廢棄物清理法第二十條所",
                ""
            ],
            [
                "稱公、民營廢棄物清除、處理機構，係指擬經營廢棄物清除、處理業務者，其",
                ""
            ],
            [
                "規範對象係對任何有意願經營廢棄物清除、處理業務之機構及人民，並非指已",
                ""
            ],
            [
                "申請取得各項許可證之公、民營廢棄物清除、處理機構而言。蓋因該等機構已",
                ""
            ],
            [
                "完成申請程序，本件規定對其並無位何實際規範意義。因此，同法第二十二條",
                ""
            ],
            [
                "第二項第四款之規定，應包括個人非法經營廢棄物貯存、清除、處理業務者」",
                ""
            ],
            [
                "等情綦詳，亦可參佐。至同法第第二十七條為行政罰，其違章行為為違反第二",
                ""
            ],
            [
                "十條「應列明人員、工具、方法、設備及場所，申請許可證」此一誡命規定，",
                ""
            ],
            [
                "與第二十二條第二項第四款之犯罪行為為「貯存、清除或處理廢棄物」者不同",
                ""
            ],
            [
                "，行為、規範目的、法律效果均異，倘於個案中，既有未列明人員、工具、方",
                ""
            ],
            [
                "法、設備及場所申請許可證之情事，復從事貯存、清除或處理廢棄物之行為者",
                ""
            ],
            [
                "，則應各依行政罰、刑罰論處，上開二規定併行不悖。",
                ""
            ],
            [
                "（三）按廢棄物清理法第二十二條第二項第四款所規定關於「清除」之犯罪構成要件",
                ""
            ],
            [
                "行為，參照行政院環境保護署依該法第八條發布之「一般廢棄物貯存清除處理",
                ""
            ],
            [
                "方法及設施標準」，其第二條規定所謂「清除」，指一般廢棄物之收集、運輸",
                ""
            ],
            [
                "行為，而「清除」一詞，依字面文義而為淺顯之解釋，乃清理除去之意，廢棄",
                ""
            ],
            [
                "物清理法就廢棄物之清除設有罰則規定，重點在於未依規定處置廢棄物之情節",
                ""
            ],
            [
                "，而廢棄物之清除，應為整體觀察，舉凡收集、搬運、運輸（送）及置放等過",
                ""
            ],
            [
                "程行為，均包括在內，上開諸行為未溢乎「廢棄物清除」此一文句之字義範圍",
                ""
            ],
            [
                "，是未依規定就廢棄物之收集、搬運、運輸（送）及置放等行為，均涵射於「",
                ""
            ],
            [
                "廢棄物清除」此一要件。又依廢棄物清理法第二條第一項就廢棄物所為之定義",
                ""
            ],
            [
                "性規定，該條項第一款所謂「一般廢棄物」指垃圾、糞尿、動物屍體或其他非",
                ""
            ],
            [
                "事業機構所產生足以污染環境衛生之固體或液體廢棄物。參酌依廢棄物清理法",
                ""
            ],
            [
                "第八條規定訂定之「一般廢棄物貯存清除處理方法及設施標準」，其中就「垃",
                ""
            ],
            [
                "圾」之區分，設有巨大垃圾、資源垃圾及有害垃圾等三項，所謂「資源垃圾」",
                ""
            ],
            [
                "，指可回收再利用之一般廢棄物，該標準第二條第二款定有明文。本件被告所",
                ""
            ],
            [
                "載運棄置之破布、棉絮等，其固屬為成衣廠加工後所賸餘廢棄者，然非不可再",
                ""
            ],
            [
                "予回收利用，核屬資源垃圾，而為一般廢棄物，公訴意旨認此為（一般）事業",
                ""
            ],
            [
                "廢棄物，容有誤會。而該等破布、棉絮等廢棄物，既與河川地理不相容，其有",
                ""
            ],
            [
                "礙自然生態，足以污染環境衛生，堪可認定。被告未領有許可證或核備文件，",
                ""
            ],
            [
                "而欲將前揭破布、棉絮二包等廢棄物棄置於屏東縣萬大橋北邊河床處時，為屏",
                ""
            ],
            [
                "東縣環境保護局當場查獲，其主觀上有未依規定清除廢棄物之意，而將上開廢",
                ""
            ],
            [
                "棄物運送至萬大橋北邊河床處傾倒，雖未及傾倒即被查獲，然廢棄物之清除，",
                ""
            ],
            [
                "其行為廣泛，非祇一端，業如前述，不以傾倒或棄置始足認達既遂之程度，是",
                ""
            ],
            [
                "被告前揭所為，該當「從事廢棄物清除」此一構成要件，事證明確，犯行洵堪",
                ""
            ],
            [
                "認定，應予依法論科。",
                ""
            ],
            [
                "三、按公、民營廢棄物清除、處理機構經營廢棄物之清除業務，應列明專業技術人員",
                ""
            ],
            [
                "與清除之工具、方法、設備及場所，向地方機關申請核發許可證，廢棄物清理法",
                ""
            ],
            [
                "第二十條前段定有明文，其違反者，應依同法第二十二條第二項第四款規定處罰",
                ""
            ],
            [
                "。核被告所為，係犯同法第二十二條第二項第四款之未依規定領有廢棄物清除許",
                ""
            ],
            [
                "可證或核備文件，從事廢棄物清除罪。又被告之將廢棄物棄置在萬大橋北邊河床",
                ""
            ],
            [
                "處之行為，乃其稍早擬將廢棄物棄置在下蚶溪邊未果後之接續行為，其以實現一",
                ""
            ],
            [
                "個犯罪構成要件為目的，侵害同一法益，為接續犯，僅成立一個罪名。查廢棄物",
                ""
            ],
            [
                "清理法第二十二條第二項第四款之未依規定領有廢棄物清除許可證或核備文件從",
                ""
            ],
            [
                "事廢棄物清除罪，其最輕本刑為一年以上有期徒刑，然衡諸被告所涉所本件犯行",
                ""
            ],
            [
                "，其清除之廢棄物屬可回收利用之資源垃圾，雖足以污染環境衛生，然非屬有害",
                ""
            ],
            [
                "物質，且其數量非鉅，造成環境生態之損害尚非嚴重，情節輕微，被告因一時失",
                ""
            ],
            [
                "慮，未及深思法律後果，致罹此重典，本件如處以最輕本刑有期徒刑一年，毋寧",
                ""
            ],
            [
                "過重，顯違比例原則，犯罪情節尚堪憫恕，茲依刑法第五十九條之規定，酌量減",
                ""
            ],
            [
                "輕其刑。爰審酌被告素行、犯罪動機、手段、目的、所生危害、犯後態度等一切",
                ""
            ],
            [
                "情狀，量處如主文所示之刑，並諭知易科罰金之折算標準（按被告行為後，刑法",
                ""
            ],
            [
                "第四十一條犯最重本刑為三年以下有期徒刑以下之刑之罪，受六個月以下有期徒",
                ""
            ],
            [
                "刑或拘役之宣告，因身體、教育、職業、家庭之關係，執行顯有困難者，得易科",
                ""
            ],
            [
                "罰金之規定，就所犯之罪法定最重本刑刑度，業經修正為五年以下有期徒刑，並",
                ""
            ],
            [
                "改列為第四十一條第一項前段，經總統於九十年一月十日公布，本件被告所犯前",
                ""
            ],
            [
                "揭罪名符合修正後之規定，且屬有利於被告，應依同法第二條第一項前段，適用",
                ""
            ],
            [
                "修正後之第四十一條第一項規定為易科罰金折算標準之諭知）。又被告前未曾受",
                ""
            ],
            [
                "有期徒刑以上刑之宣告，有臺灣屏東地方法院檢察署刑案資料查註紀錄表及本院",
                ""
            ],
            [
                "全國前案紀錄表可佐，其未及慎思偶罹刑章，經此教訓，當知謹慎，信無再犯之",
                ""
            ],
            [
                "虞，本院認其所受刑之宣告以暫不執行為適當，併宣告緩刑二年，以啟自新。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第四百五十二條、第二百九十九條第一項前段，廢棄物清",
                ""
            ],
            [
                "理法第二十二條第二項第四款，刑法第二條第一項前段、第十一條前段、第四十一條",
                ""
            ],
            [
                "第一項、第五十九條、第七十四條第一款，罰金罰鍰提高標準條例第二條，判決如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "本案經檢察官王光傑到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十       年     一     月     十八    日",
                ""
            ],
            [
                "臺灣屏東地方法院刑事第三庭",
                ""
            ],
            [
                "法  官  蔡憲德",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "對於本判決如有不服應於收受送達後十日內向本院提出上訴書狀上訴於台灣高等法院",
                ""
            ],
            [
                "高雄分院並按他造當事人之人數附具繕本。",
                ""
            ],
            [
                "書記官   林鴻仁",
                ""
            ],
            [
                "中      華      民      國      九十      年     一     月      十八    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條",
                ""
            ],
            [
                "廢棄物清理法第二十二條第二項第四款：",
                ""
            ],
            [
                "有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰",
                ""
            ],
            [
                "四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}