{
    "id": "PTDM,103,簡,421,20140428,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C103%2C%E7%B0%A1%2C421%2C20140428%2C1",
    "history": {
        "PTDM,103,簡,421,20140428,1": [
            [
                "臺灣屏東地方法院刑事簡易判決　　　　103 年度簡字第421 號",
                ""
            ],
            [
                "公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　吳承泰",
                ""
            ],
            [
                "選任辯護人　陳勁宇律師",
                ""
            ],
            [
                "　　　　　　陳里己律師",
                ""
            ],
            [
                "　　　　　　楊啟志律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（102",
                ""
            ],
            [
                "年度偵字第5977號），嗣被告自白犯罪（102 年度訴字第1188號",
                ""
            ],
            [
                "），本院合議庭認宜以簡易判決處刑，裁定由受命法官獨任逕行",
                ""
            ],
            [
                "簡易判決處刑，並判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "吳承泰犯故買贓物罪，處有期徒刑肆月，如易科罰金，以新臺幣",
                ""
            ],
            [
                "壹仟元折算壹日。又犯廢棄物清理法第四十六條第四款之非法處",
                ""
            ],
            [
                "理廢棄物罪，處有期徒刑壹年貳月。均緩刑參年，並應自本判決",
                ""
            ],
            [
                "確定之日起一年內向公庫支付新臺幣捌萬元。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、本件犯罪事實及證據除引用起訴書之記載（如附件）外，另",
                ""
            ],
            [
                "更正並補充如下：",
                ""
            ],
            [
                "起訴書犯罪事實欄一第9行之「清除、」應予刪除。",
                ""
            ],
            [
                "同行之「己有」應更正為「其妻林芳君所有」。",
                ""
            ],
            [
                "本件被告違反廢棄物清理法部分，犯罪時間應補充為「自",
                ""
            ],
            [
                "民國102 年8 月間某日起至同年月15日為警搜索時止」。",
                ""
            ],
            [
                "被告吳承泰於本院103 年3 月26日準備程序之自白（見本",
                ""
            ],
            [
                "院卷第46頁以下準備程序筆錄），前開自白核與起訴書所",
                ""
            ],
            [
                "載及前揭證據相符，足見被告自白與事實一致，本件事證",
                ""
            ],
            [
                "明確，被告犯行均堪認定，應予依法論科。",
                ""
            ],
            [
                "二、按刑事訴訟法第449 條第1 項規定之案件，檢察官依通常程",
                ""
            ],
            [
                "序起訴，經被告自白犯罪，法院認為宜以簡易判決處刑者，",
                ""
            ],
            [
                "得不經通常審判程序，逕以簡易判決處刑；又依此簡易判決",
                ""
            ],
            [
                "所科之刑以宣告緩刑、得易科罰金之有期徒刑及拘役或罰金",
                ""
            ],
            [
                "為限，刑事訴訟法第449 條第2 項、第3 項分別定有明文。",
                ""
            ],
            [
                "查本件被告吳承泰雖經公訴人依通常程序起訴，本院依通常",
                ""
            ],
            [
                "程序審理（102 年度訴字第1188號），惟被告於本院訊問時",
                ""
            ],
            [
                "自白犯罪，本院認其所為合於以簡易判決處刑之要件，是依",
                ""
            ],
            [
                "前述刑事訴訟法之規定，爰不經通常審判程序，逕以簡易判",
                ""
            ],
            [
                "決處刑，合先敘明。",
                ""
            ],
            [
                "三、法律適用部分：",
                ""
            ],
            [
                "按從事廢棄物清除、處理業務者，應向直轄市、縣（市）",
                ""
            ],
            [
                "主管機關或中央主管機關委託之機關申請核發公民營廢棄",
                ""
            ],
            [
                "物清除處理機構許可文件後，始得受託清除、處理廢棄物",
                ""
            ],
            [
                "業務，廢棄物清理法第41條第1 項定有明文。無廢棄物清",
                ""
            ],
            [
                "除、處理許可文件，而從事廢棄物之貯存、清除、處理者",
                ""
            ],
            [
                "，則係犯同法第46條第1 項第4 款之罪。本條所謂未依第",
                ""
            ],
            [
                "41條第1 項規定領有廢棄物清除、處理許可文件者，自係",
                ""
            ],
            [
                "指從事廢棄物清除、處理業務，而未經申請核發許可文件",
                ""
            ],
            [
                "者及非從事廢棄物清除、處理業務，而無法申請核發許可",
                ""
            ],
            [
                "文件者而言（最高法院91年度台上字第5905號判決意旨參",
                ""
            ],
            [
                "照）；且行為人亦不以公民營廢棄物清除處理機構為限，",
                ""
            ],
            [
                "凡未領有許可證或核備文件而從事廢棄物貯存、清除、處",
                ""
            ],
            [
                "理者，即足當之（同院92年度台上字第1213號判決意旨參",
                ""
            ],
            [
                "照）；另廢棄物清理法第46條第1 項第4 款非僅處罰「從",
                ""
            ],
            [
                "事廢棄物清除、處理為『業務』者」，亦處罰擅自清除、",
                ""
            ],
            [
                "處理廢棄物之一般人（同院99年度台上字第3930號判決意",
                ""
            ],
            [
                "旨參照）。",
                ""
            ],
            [
                "再按「『廢電線電纜』如為家戶或其他非事業所產生者，",
                ""
            ],
            [
                "即屬一般廢棄物；如為事業所產生者，即屬事業廢棄物。",
                ""
            ],
            [
                "... 廢棄物清理法第41條規定，從事廢棄物清除、處理業",
                ""
            ],
            [
                "務者，應向直轄市、縣（市）主管機關或中央主管機關委",
                ""
            ],
            [
                "託之機關申請核發公民營廢棄物清除處理機構許可文件後",
                ""
            ],
            [
                "，始得受託清除、處理廢棄物業務。... 故前述『廢電線",
                ""
            ],
            [
                "電纜』無論屬事業廢棄物或一般廢棄物，均應取得公民營",
                ""
            ],
            [
                "廢棄物清除處理機構許可文件後，始得從事該廢棄物清除",
                ""
            ],
            [
                "、處理業務」等情，業經行政院環境保護署以環署廢字第",
                ""
            ],
            [
                "0000000000號函示明確（見本院卷第64頁）。",
                ""
            ],
            [
                "又前揭條文所謂「處理」，係指中間處理、最終處理、再",
                ""
            ],
            [
                "利用，此有行政院環境保護署發布之一般廢棄物回收清除",
                ""
            ],
            [
                "處理方法第2 條、事業廢棄物貯存清除處理方法及設施標",
                ""
            ],
            [
                "準第2 條均規定甚詳。而依前揭規定，所謂「中間處理」",
                ""
            ],
            [
                "係指一般或事業廢棄物在最終處置或再利用前，以物理、",
                ""
            ],
            [
                "化學、生物、熱處理或其他處理方法，改變其物理、化學",
                ""
            ],
            [
                "、生物特性或成分，達成分離、減積、去毒、固化或安定",
                ""
            ],
            [
                "之行為而言。查本件被告利用粉碎機，從事前開電纜線之",
                ""
            ],
            [
                "銅線及塑膠外皮分離之行為，自屬上開規定中「處理」之",
                ""
            ],
            [
                "行為。",
                ""
            ],
            [
                "故核被告所為，係犯廢棄物清理法第46條第4 款之非法清",
                ""
            ],
            [
                "理廢棄物罪及刑法第349 條第2 項之故買贓物罪。又按刑",
                ""
            ],
            [
                "事法若干犯罪行為態樣，本質上原具有反覆、延續實行之",
                ""
            ],
            [
                "特徵，立法時既予特別歸類，定為犯罪構成要件之行為要",
                ""
            ],
            [
                "素，則行為人基於概括之犯意，在密切接近之一定時、地",
                ""
            ],
            [
                "持續實行之複次行為，倘依社會通念，於客觀上認為符合",
                ""
            ],
            [
                "一個反覆、延續性之行為觀念者，於刑法評價上，即應僅",
                ""
            ],
            [
                "成立一罪。學理上所稱「集合犯」之職業性、營業性或收",
                ""
            ],
            [
                "集性等具有重複特質之犯罪均屬之，例如經營、從事業務",
                ""
            ],
            [
                "、收集、販賣、製造、散布等行為概念者是。查廢棄物清",
                ""
            ],
            [
                "理法第46條第4 款之非法清理廢棄物罪，係以未依同法第",
                ""
            ],
            [
                "41條第1 項規定領得廢棄物處理許可文件之人，作為犯罪",
                ""
            ],
            [
                "主體，再依該第41條第1 項前段以觀，乃謂從事廢棄物處",
                ""
            ],
            [
                "理業務者，應申請核發許可文件。是本罪之成立，本質上",
                ""
            ],
            [
                "即具有反覆性，本件被告基於包括之犯意，在密切接近之",
                ""
            ],
            [
                "時（自102 年8 月間某日起至同年月15日為警搜索時止）",
                ""
            ],
            [
                "、地（即屏東縣屏東市○○巷00○0 號木材工廠後方之「",
                ""
            ],
            [
                "展昇企業社」），反覆從事廢棄物之處理行為，於行為概",
                ""
            ],
            [
                "念上，應認為包括的一罪。被告所犯上開二罪，犯意各別",
                ""
            ],
            [
                "，行為互殊，應分論併罰。",
                ""
            ],
            [
                "爰審酌被告前未曾因犯罪經法院判罪處刑，有臺灣高等法",
                ""
            ],
            [
                "院被告前案紀錄表在卷可稽，素行尚佳，並審酌被告知贓",
                ""
            ],
            [
                "故買之犯罪情節與所生危害程度，為貪圖小利，故買贓物",
                ""
            ],
            [
                "，後未經取得廢棄物處理許可文件而處理廢棄物，行為實",
                ""
            ],
            [
                "不可取，惟犯罪動機、手段尚稱單純，且未造成環境污染",
                ""
            ],
            [
                "或人體損傷之具體危害，惡性亦非重大，並考量其生活狀",
                ""
            ],
            [
                "況、智識程度及犯罪後之態度等一切情狀，量處如主文所",
                ""
            ],
            [
                "示之刑，並就故買贓物罪部分諭知易科罰金之折算標準，",
                ""
            ],
            [
                "以示懲儆。",
                ""
            ],
            [
                "末查，被告未曾因故意犯罪受有期徒刑以上刑之宣告，此",
                ""
            ],
            [
                "有卷附臺灣高等法院被告前案紀錄表可按，因一時失慮，",
                ""
            ],
            [
                "致罹刑典，事後已知坦認犯行，足徵其悔意，信經此刑之",
                ""
            ],
            [
                "宣告後，應知警惕而無再犯之虞，本院認以暫不執行其刑",
                ""
            ],
            [
                "為當，爰併予宣告緩刑3 年，用啟自新。又為使被告深切",
                ""
            ],
            [
                "記取教訓，勿再蹈法網，另為建立被告法治觀念，預防其",
                ""
            ],
            [
                "日後再度犯罪，並依同法第74條第2 項第4 款規定，命被",
                ""
            ],
            [
                "告應於本判決確定之日起1 年內向公庫支付8 萬元，並觀",
                ""
            ],
            [
                "後效。又以上為緩刑宣告附帶之條件，依刑法第75條之1",
                ""
            ],
            [
                "第1 項第4 款規定，若違反上開之負擔情節重大，足認原",
                ""
            ],
            [
                "宣告之緩刑難收其預期效果，而有執行刑罰之必要者，檢",
                ""
            ],
            [
                "察官得聲請法院撤銷其緩刑之宣告，附此敘明。",
                ""
            ],
            [
                "另公訴意旨依刑法第38條第3 項、第1 項第2 款規定，聲",
                ""
            ],
            [
                "請沒收被告所有供犯罪所用之粉碎機1 台等語。然查被告",
                ""
            ],
            [
                "陳稱該粉碎機係其妻林芳君所有等語（見本院卷第46頁背",
                ""
            ],
            [
                "面），且卷內無其他證據足認該粉碎機為被告所有，公訴",
                ""
            ],
            [
                "意旨前揭聲請尚乏憑據，本院爰不予宣告沒收。",
                ""
            ],
            [
                "四、依刑事訴訟法第449 條第2 項、第3 項、第454 條第2 項，",
                ""
            ],
            [
                "廢棄物清理法第46條第4 款，刑法第11條前段、第349 條第",
                ""
            ],
            [
                "2 項、第50條第1 項第1 款、第74條第1 項第1 款、第2 項",
                ""
            ],
            [
                "第4 款，刑法施行法第1 條之1 ，逕以簡易判決處刑如主文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "本案經檢察官邱耀德到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   103    年    4     月    28    日",
                ""
            ],
            [
                "簡易庭法  官  孫少輔",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本件判決，得於判決書送達之日起10日內，以書狀述理",
                ""
            ],
            [
                "由(須附繕本)，向本庭提出上訴。",
                ""
            ],
            [
                "中    華    民    國   103    年    4     月    28    日",
                ""
            ],
            [
                "書記官  洪韻雯",
                ""
            ],
            [
                "附錄本案論罪科刑法條",
                ""
            ],
            [
                "廢棄物清理法第46條第4款",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "四、未依第41條第 1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "中華民國刑法第349條",
                ""
            ],
            [
                "收受贓物者，處3 年以下有期徒刑、拘役或5 百元以下罰金。",
                ""
            ],
            [
                "搬運、寄藏、故買贓物或為牙保者，處5 年以下有期徒刑、拘役",
                ""
            ],
            [
                "或科或併科1 千元以下罰金。",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}