{
    "id": "PTDM,90,訴,273,20010622,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C90%2C%E8%A8%B4%2C273%2C20010622%2C1",
    "history": {
        "PTDM,90,訴,273,20010622,1": [
            [
                "臺灣屏東地方法院刑事裁定　　　　　　　　　　　　　　九十年度訴字第二七三號",
                ""
            ],
            [
                "　　公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，前經終結辯論，茲因尚有應行調查之處，應再開",
                ""
            ],
            [
                "本件辯論，特此裁定。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　　九十　　　年　　　六　　月　　二十二　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　臺灣屏東地方法院刑事第二庭",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　法　官　林昌義",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定應於收受送達後五日內向本院提出抗告書狀敘述抗告之理由抗告於台灣",
                ""
            ],
            [
                "高等法院高雄分院。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　書記官　薛慧茹",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "PTDM,90,訴,273,20010829,2": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第二七三號",
                ""
            ],
            [
                "　　公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第四七七○",
                ""
            ],
            [
                "號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告丙○○明知未經主管機關許可，不得提供土地堆置廢棄物，",
                ""
            ],
            [
                "竟自民國八十八年十一月九日起，將其所有位於屏東縣新園鄉○○段九八０號土",
                ""
            ],
            [
                "地，以挖土機挖取該地點之細砂外運出售得利，再提供該地點取砂後所留下長約",
                ""
            ],
            [
                "三十公尺、寬約八公尺、深約一公尺之坑洞，供不特定人傾倒、堆置廢棄物，迄",
                ""
            ],
            [
                "同年八月十八日止，由屏東縣警察局會同屏東縣政府環安稽查小組派員查獲時，",
                ""
            ],
            [
                "仍有建築廢棄物堆置現場之狀態繼續存在，因認被告涉有違反廢棄物清理法第二",
                ""
            ],
            [
                "十二條第二項第三款之罪嫌。",
                ""
            ],
            [
                "二、公訴人認被告涉有上開罪嫌，無非以屏東縣警察局會同屏東縣政府環安稽查小組",
                ""
            ],
            [
                "八十九年八月十八日之會勘報告及現場相片九張、被告曾經屏東縣政府以八十八",
                ""
            ],
            [
                "年十一月二十九日八八屏地用字第二○九四三○號函通知應於同年十二月十二日",
                ""
            ],
            [
                "以前恢復原狀作農牧用地使用，被告歷經九個月之漫長時間，仍未能將坑洞填平",
                ""
            ],
            [
                "，足見被告主觀上並無意回填上開坑洞及上開土地上所堆置之土大部分均為建築",
                ""
            ],
            [
                "廢棄土，被告以不適農作之建築廢棄土填平坑洞亦不合理等為論據。訊據被告坦",
                ""
            ],
            [
                "認有於八十九年八月十八日向證人甲○○購買因施作農路改善工程遺留之工程剩",
                ""
            ],
            [
                "餘土三車之事實，惟矢口否認有何違反廢棄物清理法之犯行，辯稱：伊購買之三",
                ""
            ],
            [
                "車剩餘土均是好土，是供伊改良土地使用。至其他廢土則是八十八年間違反區域",
                ""
            ],
            [
                "計劃法案件中留下，伊未另外提供土地傾倒廢棄物等語。按犯罪事實應依證據認",
                ""
            ],
            [
                "定之，無證據不得推定其犯罪事實。又不能證明被告犯罪者，應諭知無罪之判決",
                ""
            ],
            [
                "。刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。",
                ""
            ],
            [
                "三、經查，被告於八十八年十一月九日起，在其所有之上開經編定為一般農業區農牧",
                ""
            ],
            [
                "用地土地上堆置廢土，違反非都市土地使用編定，經屏東縣政府於八十八年十一",
                ""
            ],
            [
                "月二十九日以八八屏地用字第二○九四三○號函通知應於同年十二月十二日以前",
                ""
            ],
            [
                "恢復原狀，供為農牧用地使用，屆期仍未恢復原狀，臺灣屏東地方法院檢察署檢",
                ""
            ],
            [
                "察官認被告違反區域計劃法，遂以八十九年度偵字第一二四九號聲請簡易判決處",
                ""
            ],
            [
                "刑，經本院潮州簡易庭於八十九年七月十七日判處有期徒刑四月，如易科罰金，",
                ""
            ],
            [
                "以三百元折算一日確定等情，業經調取本院潮州簡易庭八十九年潮簡字第三○三",
                ""
            ],
            [
                "號卷核閱屬實。而依上開調閱卷附非都市土地違規使用案件處理查報表、屏東縣",
                ""
            ],
            [
                "政府環安小組取締盜濫採砂石現場會勘報告暨所附現場相片可知，被告前案所為",
                ""
            ],
            [
                "，係在其所有土地上堆置大量砂土，並無何挖取坑洞之行為，公訴人認被告早於",
                ""
            ],
            [
                "前案中在上開土地上挖取坑洞，即屬誤會。次查，屏東縣政府環安小組於八十九",
                ""
            ],
            [
                "年八月十八日另至現場取締結果發現：該地置有怪手、堆土機、砂石拖車及四輪",
                ""
            ],
            [
                "拼裝車各一部，設有砂石篩選器具，旁留有坑洞深約一公尺、寬約八公尺、長約",
                ""
            ],
            [
                "三十公尺。另堆置建築廢棄土，高約二公尺、長約三十公尺、寬約五公尺等情，",
                ""
            ],
            [
                "有屏東縣政府環安小組取締盜濫採砂石現場會勘報告及相片在卷足憑。訊之證人",
                ""
            ],
            [
                "即屏東縣政府環保局人員丁○○及乙○○均證稱上開坑洞其實並不明顯，不像是",
                ""
            ],
            [
                "故意挖的等語（參本院九十年五月三十日及八月十五日訊問及審理筆錄），而依",
                ""
            ],
            [
                "現場相片亦未見有明顯大型之坑洞，則上開坑洞是否被告有意挖取即有可疑。且",
                ""
            ],
            [
                "上開坑洞面積僅約二百四十平方公尺，為上開地號土地總面積七千五百十八平方",
                ""
            ],
            [
                "公尺之三十一分之一，實屬微小，被告果欲於該地挖洞供人回填廢棄物，應非如",
                ""
            ],
            [
                "是。再查，被告自八十八年十一月間即購買砂土整理後出賣一節，早經其於前揭",
                ""
            ],
            [
                "違反區域計劃法案件中陳稱在卷，上開土地上迄今且設有砂石篩選器具，是被告",
                ""
            ],
            [
                "辯稱購土後整理出賣等語，堪可採信。另在前案會勘報告中記明「現場堆放三處",
                ""
            ],
            [
                "砂土，高約六公尺、長約三十公尺、寬約十公尺」，比較本件案發後之會勘報告",
                ""
            ],
            [
                "上記載「堆置建築廢土高約二公尺、長約三十公尺、寬約五公尺」，二者砂土數",
                ""
            ],
            [
                "量相差約一千五百平方公尺之巨，再觀察前案與本案各攝得之相片可知，二者堆",
                ""
            ],
            [
                "置物品大皆以砂土為主，本案之砂土已減少甚多，惟可見少堆之磚塊、水泥塊及",
                ""
            ],
            [
                "柏油等廢棄物等情，核以上開被告供稱係購買砂士整理出賣之陳述，則其另稱本",
                ""
            ],
            [
                "案之堆置物均是前案堆置之砂土，而磚塊、水泥塊及柏油等物是前案砂士經篩選",
                ""
            ],
            [
                "整理後留下等語，容有可能，且屬合理，亦可採信。未查，被告雖坦認於八十九",
                ""
            ],
            [
                "年八月十八日向證人甲○○（業經為不起訴處分）購買剩餘土石方三車之事實，",
                ""
            ],
            [
                "惟依內政部於八十九年五月十七日函頒實施之營建剩餘土石方處理方案，所謂營",
                ""
            ],
            [
                "建剩餘土石方之種類，包括建築工程、公共工程及建築物拆除工程施工所產生之",
                ""
            ],
            [
                "剩餘泥、土、砂、石、磚、瓦、混凝土塊，惟不包括施工所附帶產生之金屬屑、",
                ""
            ],
            [
                "玻璃碎片、塑膠類、本屑、竹片、紙屑、瀝青等廢棄物。另行政院環境保護署九",
                ""
            ],
            [
                "十年三月八日環署廢字第○○一一七四五號函則依內政部上開函頒事項及行政",
                ""
            ],
            [
                "院於八十六年十二月三十一日以台八十六內字第５２１１０號函示認為建築工程",
                ""
            ],
            [
                "、公共工程及建築物拆除工程所產生之剩餘土石方、磚瓦、混凝土塊，為有用資",
                ""
            ],
            [
                "源，非屬廢棄物範圍等情，有該函文在卷可佐。而證人甲○○載運之土石為農路",
                ""
            ],
            [
                "改善工程之剩餘土石之事實，分據證人甲○○、宋芳男證述在卷，堪可認定該三",
                ""
            ],
            [
                "車土石方為公共工程施工產生之剩餘土石方。本件檢察官於偵查中且函詢屏東縣",
                ""
            ],
            [
                "新園鄉公所亦認本件工程剩餘土稍加整理，應可種植，有該所八十九年十一月二",
                ""
            ],
            [
                "日八九園鄉建字第一一五二四號函在卷可佐，是該三車土石方即非棄置無用之物",
                ""
            ],
            [
                "，而為有用之資源，被告辯稱買來係欲整理後改善土質使用等語，亦可採信。綜",
                ""
            ],
            [
                "上，被告所辯均非無稽，而可採信，本院復查無證據證明案發地堆置之磚塊、水",
                ""
            ],
            [
                "泥塊及柏油等物係前案判決後被告提供土地予人傾倒之事實，而其購入之三車土",
                ""
            ],
            [
                "石復非廢棄物，即查無被告有公訴人所指之犯行，揆諸首開規定，應諭知被告無",
                ""
            ],
            [
                "罪之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官呂乾坤到庭執行職務",
                ""
            ],
            [
                "中      華      民      國      九十      年      八      月  二十九    日",
                ""
            ],
            [
                "臺灣屏東地方法院刑事第二庭",
                ""
            ],
            [
                "法  官  林昌義",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "對於本判決如有不服應於收受送達後十日內向本院提出上訴書狀上訴於台灣高等法院",
                ""
            ],
            [
                "高雄分院並按他造當事人之人數附具繕本。",
                ""
            ],
            [
                "書記官  薛慧茹",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,90,上訴,1718,20011212,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　九十年度上訴字第一七一八號",
                ""
            ],
            [
                "　　上　訴　人　台灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "右上訴人因被告違反廢棄物清理法案件，不服臺灣屏東地方法院九十年度訴字第二七",
                ""
            ],
            [
                "三號中華民國九十年八月二十九日第一審判決（起訴案號：臺灣屏東地方法院檢察署",
                ""
            ],
            [
                "八十九年度偵字第四七七０號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○未經主管機關許可，提供土地回填，堆置廢棄物，處有期徒刑壹年。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "乙○○於民國八十八年間因違反區域計劃法案件，經臺灣屏東地方法院判處有期徒刑",
                ""
            ],
            [
                "四月，於八十九年十一月二十七日易科罰金執行完畢（不構成累犯）。其明知未經主",
                ""
            ],
            [
                "管機關許可，不得提供土地回填、堆置廢棄物，竟於八十九年七月底某日起（甲訴人",
                ""
            ],
            [
                "誤為八十八年十一月九日起），未經許可，將其所有坐落屏東縣新園鄉○○段九八０",
                ""
            ],
            [
                "號土地，以挖土機挖取該地之土石外運出售得利，再提供取砂後所留下之坑洞，供不",
                ""
            ],
            [
                "特定人或自己回填建築廢棄土，最後一次於八十九年八月十六日以挖土機在前開土地",
                ""
            ],
            [
                "上挖取土石，留下長約三十甲尺，寬約八甲尺，深約一甲尺之坑洞，預備供人傾倒廢",
                ""
            ],
            [
                "棄物，嗣於八十九年八月十八日，由屏東縣警察局會同屏東縣政府環安小組派員查獲",
                ""
            ],
            [
                "時，現場堆置建築廢棄土長約三十甲尺，寬約五甲尺、高約二甲尺。案經屏東縣警察",
                ""
            ],
            [
                "局移請臺灣屏東地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據被告乙○○矢口否認有違反廢棄物清理法之犯行，辯稱：伊未提供系爭土地",
                ""
            ],
            [
                "供人傾倒建築廢棄土，而伊向吳清吉購買之三車工程剩餘土均是好土，提供伊改",
                ""
            ],
            [
                "良系爭土地使用，又現場堆置之磚塊、柏油等物是伊買進建築廢棄土經機器篩選",
                ""
            ],
            [
                "後所留下，並非供人堆置廢棄物云云。經查：",
                ""
            ],
            [
                "被告乙○○於八十八年十一月九日起，在其所有之上開經編定為一般農業區農牧",
                ""
            ],
            [
                "用地土地上開挖採取土石，違反非都市土地使用編定，經屏東縣政府於八十八年",
                ""
            ],
            [
                "十一月二十九日以八八屏地用字第二○九四三○號函通知應於同年十二月十二日",
                ""
            ],
            [
                "以前恢復原狀，供為農牧用地使用，屆期仍未恢復原狀，臺灣屏東地方法院檢察",
                ""
            ],
            [
                "署檢察官認被告違反區域計劃法，遂以八十九年度偵字第一二四九號聲請簡易判",
                ""
            ],
            [
                "決處刑，經臺灣屏東地方法院潮州簡易庭於八十九年七月十七日判處有期徒刑四",
                ""
            ],
            [
                "月，有該院八十九年度潮簡字第三０三號判決附卷可稽（見偵查卷十六－十七頁",
                ""
            ],
            [
                "）。本件被告乙○○違反廢棄物清理法係在前案違反區域計劃法於八十九年七月",
                ""
            ],
            [
                "十七日宣示判決後所為，且係另行起意提供土地回填、堆置廢棄物，應非前案判",
                ""
            ],
            [
                "決既判力效力所及，合先明。",
                ""
            ],
            [
                "屏東縣政府環安小組於八十九年八月十八日至現場取締結果發現：該地置有怪手",
                ""
            ],
            [
                "、堆土機、砂石拖車及四輪拼裝車各一部，設有砂石篩選器具，旁留有坑洞深約",
                ""
            ],
            [
                "一甲尺、寬約八甲尺、長約三十甲尺。另堆置建築廢棄土，高約二甲尺、長約三",
                ""
            ],
            [
                "十甲尺、寬約五甲尺等情，有屏東縣政府環安小組取締盜濫採砂石現場會勘報告",
                ""
            ],
            [
                "及相片九張在卷足憑。被告乙○○在該址回填、堆置廢棄物之行為，係當場被相",
                ""
            ],
            [
                "關人員查獲之現行犯，業據證人即查獲人員郭東昌、唐敏章、周美杏於原審結證",
                ""
            ],
            [
                "屬實（見一審卷二八頁、八八－八九頁）。再者，證人吳清吉於警訊證稱：「我",
                ""
            ],
            [
                "駕駛一部我所有之無牌照四輪拼裝車載運工程挖出之廢棄土至新園鄉○○段九八",
                ""
            ],
            [
                "０地號乙○○所有土地傾倒回填，為警方當場查獲」，「我今天一共載運三車次",
                ""
            ],
            [
                "廢棄土至新園段九八０地號傾倒」，「有經地主乙○○同意」等語（見警卷四頁",
                ""
            ],
            [
                "背面、五頁）；證人即司機許再騰於警訊證稱：「我於八十九年八月十六日才開",
                ""
            ],
            [
                "始上班的，是聯結車司機」，「因為乙○○他還在將現場的砂石挖起來清理，還",
                ""
            ],
            [
                "不夠砂石的量外運，所以就都還沒有運出」，「現場之前我還沒有去上班時就有",
                ""
            ],
            [
                "堆放一堆砂子約有一百立方（甲尺）的砂子，而我去上班後他才只有挖了四十立",
                ""
            ],
            [
                "方（甲尺）的砂子起來清洗」，「（問：現場砂土乙○○是從何處挖起來的﹖）",
                ""
            ],
            [
                "，就是現場堆放廢棄土及柏油路面廢棄物的後面挖起來的」，「吳清吉他剛好載",
                ""
            ],
            [
                "運廢土進場傾倒」等語（見警卷六頁背面、七頁），綜上說明，足證被告確有未",
                ""
            ],
            [
                "經主管機關許可，提供土地回填、堆置廢棄物之行為。",
                ""
            ],
            [
                "至於內政部八十九年五月十七日函頒實施之營建剩餘土石方處理方案，所謂營建",
                ""
            ],
            [
                "剩餘土石方之種類，包括建築工程、甲共工程及建築物拆除工程施工所產生之剩",
                ""
            ],
            [
                "餘泥、土、砂、石、磚、瓦、混凝土塊，惟不包括施工所附帶產生之金屬屑、玻",
                ""
            ],
            [
                "璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物。另行政院環境保護署九十",
                ""
            ],
            [
                "年三月八日環署廢字第○○一一七四五號函則依內政部上開函頒事項及行政院",
                ""
            ],
            [
                "於八十六年十二月三十一日以台八十六內字第五二一０九號函示認為建築工程、",
                ""
            ],
            [
                "甲共工程及建築物拆除工程所產生之剩餘土石方、磚瓦、混凝土塊，為有用資源",
                ""
            ],
            [
                "，非屬廢棄物範圍，營建剩餘土石方如依「營建剩餘土石方處理方案」規定合法",
                ""
            ],
            [
                "處理者，均不以廢棄物認定。惟如未依其規定辦理而隨意棄置，致污染環境者，",
                ""
            ],
            [
                "仍為違反廢棄物清理法之行為，有該函文附卷可稽（見一審卷七九－八十頁）。",
                ""
            ],
            [
                "本院查，證人郭東昌於原審證稱：「（問：該洞是否如卷內照片所載﹖），是的",
                ""
            ],
            [
                "，且上面放有柏油石塊」、「（問：你該次去取締所看與之前你去所看的情形有",
                ""
            ],
            [
                "何不同﹖）我們之前去看時尚未發現有如卷內照片所照之廢棄物，我們本次去查",
                ""
            ],
            [
                "看時增加了廢棄物」等語（見一審卷二八頁）；證人唐敏章於原審證稱：「本案",
                ""
            ],
            [
                "他所堆積的土有小石頭，還有一些磚塊，有看到一些瀝青」等語（見一審卷八九",
                ""
            ],
            [
                "頁），本院依職權勘驗警卷所附現場照片第八幀、第九幀所示，被告回填、堆置",
                ""
            ],
            [
                "之廢棄土確實含有「瀝青」之廢棄物無訛（見警卷第十三頁）。次查，依據營建",
                ""
            ],
            [
                "廢棄土處理方案第三條第一項第三款規定：「承運業者應先核對廢土內容及運送",
                ""
            ],
            [
                "憑證後，運往指定之棄土場處理，並將憑證副聯回報承造人送請各該工程主管機",
                ""
            ],
            [
                "關查核」，證人吳清吉於警訊及原審均證稱其未請領廢棄物清理執照，並未經許",
                ""
            ],
            [
                "可等語（見警卷四頁背面、一審卷二九頁），證人吳清吉未經許可，亦未領有運",
                ""
            ],
            [
                "送憑證，又未送往指定之棄土場處理，竟經被告乙○○之同意載運上開工程廢棄",
                ""
            ],
            [
                "土堆置在系爭土地上，依上開行政院環境保護署函文所示，仍屬「廢棄物」無訛",
                ""
            ],
            [
                "，被告抗辯堆置、回填之廢土並非廢棄物云云，自非可採。從而，證人吳清吉、",
                ""
            ],
            [
                "宋芳男證稱：吳清吉載運之土石並非廢棄物云云（見偵查卷二五頁、三二頁、一",
                ""
            ],
            [
                "審卷二九－三十頁），另屏東縣新園鄉甲所八十九年十一月二日八九園鄉建字第",
                ""
            ],
            [
                "一一五二四號函稱：「有關該工程剩餘土係為農地用土及卵塊石，應不含柏油及",
                ""
            ],
            [
                "磚塊等物，若稍加整理亦應可供種植」云云（見偵查卷三六頁），依上開說明，",
                ""
            ],
            [
                "俱無足採為有利被告之認定。",
                ""
            ],
            [
                "綜上各節，足證被告上開辯解，並非可採，罪證明確，其犯行堪以認定。",
                ""
            ],
            [
                "二、被告乙○○未經主管機關許可，提供土地回填、堆置廢棄物，核其所為，係犯廢",
                ""
            ],
            [
                "棄物清理法第四十六條第一項第三款之罪。被告多次供人將廢棄物回填、堆置於",
                ""
            ],
            [
                "系爭土地之行為，係屬提供該土地作為回填、堆置廢棄物之單一犯意內之接續犯",
                ""
            ],
            [
                "。被告行為後該法於九十年十月二十四日甲布，於同年月二十六日施行，依修正",
                ""
            ],
            [
                "後廢棄物清理法第四十六條第一項第三款與修正前該法第二十二條第二項第三款",
                ""
            ],
            [
                "規定相比較，二者之刑度相同，依刑法第二條第一項前段規定，自應適用裁判時",
                ""
            ],
            [
                "之新法。",
                ""
            ],
            [
                "三、原判決未加詳查，遽為無罪之諭知，檢察官執上開各節提起上訴，為有理由，自",
                ""
            ],
            [
                "應予撤銷改判。審酌被告於違反區域計劃法後，再提供系爭土地供人回填堆置廢",
                ""
            ],
            [
                "棄物，漠視土地保育利用是全體國民之責任，本不宜從寬，惟念其回填、堆置廢",
                ""
            ],
            [
                "棄物之數量非巨等一切情狀，量處如主文所示之刑。至於被告所有之怪手一輛、",
                ""
            ],
            [
                "堆土機一輛、拖車一輛，並非專供回填、堆置廢棄物之用，另有其他合法用途，",
                ""
            ],
            [
                "依最高法院十八年上字第一四二七號判例意旨及主刑從刑衡平法則，不予宣告沒",
                ""
            ],
            [
                "收。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段、廢棄物清理法第四十六條第一項第三款、刑法第十一條前段，第",
                ""
            ],
            [
                "二條第一項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官彭南雄到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十      年      十二      月      十二      日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第二庭",
                ""
            ],
            [
                "審判長法官  曾永宗",
                ""
            ],
            [
                "法官  邱永貴",
                ""
            ],
            [
                "法官  郭玫利",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本)。",
                ""
            ],
            [
                "書記官  張寶花",
                ""
            ],
            [
                "中    華    民    國      九十      年      十二      月     十三       日",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第三款：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,93,台上,4970,20040923": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十三年度台上字第四九七０號",
                ""
            ],
            [
                "　　上　訴　人　甲○○原名張",
                ""
            ],
            [
                "　　選任辯護人　蘇精哲律師",
                ""
            ],
            [
                "　　　　　　　　鄭銘仁律師",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分院中華民國九十年十二",
                ""
            ],
            [
                "月十二日第二審判決（九十年度上訴字第一七一八號，起訴案號：台灣屏東地方法院",
                ""
            ],
            [
                "檢察署八十九年度偵字第四七七０號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院高雄分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定：上訴人張國欽明知未經主管機關許可，不得提供土地回填、堆置廢",
                ""
            ],
            [
                "棄物，竟於民國八十九年七月底起，未經許可，將其所有坐落屏東縣新園鄉○○段九",
                ""
            ],
            [
                "八０號土地，以挖土機挖取該地之土石外運出售得利，再提供取砂後所留下之坑洞，",
                ""
            ],
            [
                "供不特定人或自己回填建築廢棄土，最後一次於八十九年八月十六日以挖土機在前開",
                ""
            ],
            [
                "土地上挖取土石，留下長約三十公尺，寬約八公尺，深約一公尺之坑洞，預備供人傾",
                ""
            ],
            [
                "倒廢棄物，嗣於八十九年八月十八日，由屏東縣警察局會同屏東縣政府環安小組派員",
                ""
            ],
            [
                "查獲時，現場堆置建築廢棄土長約三十公尺，寬約五公尺、高約二公尺等情，因而撤",
                ""
            ],
            [
                "銷第一審諭知上訴人無罪之判決，改判論處上訴人未經主管機關許可，提供土地回填",
                ""
            ],
            [
                "，堆置廢棄物，處有期徒刑一年；固非無見。",
                ""
            ],
            [
                "惟查：科刑之判決書，須將認定之犯罪事實詳記於事實欄，然後於理由欄說明所憑",
                ""
            ],
            [
                "之證據，以使事實與理由兩相一致，方為合法。原判決於事實欄認定：「上訴人於八",
                ""
            ],
            [
                "十九年七月底起，未經許可，將其所有坐落屏東縣新園鄉○○段九八０號土地，以挖",
                ""
            ],
            [
                "土機挖取該地之土石外運出售得利，再提供取砂後所留下之坑洞，供不特定人或自己",
                ""
            ],
            [
                "回填建築廢棄土」；然證人吳清吉、許再騰於警訊僅分別供稱：八十九年八月十八日",
                ""
            ],
            [
                "傾倒回填廢棄土及載運現場所挖砂石，另證人郭東昌、唐敏章、周美杏於第一審係供",
                ""
            ],
            [
                "稱：於八十九年八月十八日當日查獲本件之情形，均未供稱上訴人係自八十九年七月",
                ""
            ],
            [
                "底起，供不特定人或自己回填建築廢棄土，原判決就此部分之認定，未說明其所憑之",
                ""
            ],
            [
                "證據，有理由不備之違法。審理事實之法院對於證據之取捨與證據證明力之判斷，",
                ""
            ],
            [
                "固有其自由裁量之職權，然若對於被告有利或不利之證據資料併存於卷內時，究為如",
                ""
            ],
            [
                "何之取捨，仍應詳其取捨判斷之理由，否則自屬理由不備。原判決於理由欄說明：",
                ""
            ],
            [
                "「證人即司機許再騰於警訊證稱：﹃我於八十九年八月十六日才開始上班的，是聯結",
                ""
            ],
            [
                "車司機；因為張國欽他還在將現場的砂石挖起來清理，還不夠砂石的量外運，所以就",
                ""
            ],
            [
                "都還沒有運出；現場之前我還沒有去上班時就有堆放一堆砂子約有一百立方（公尺）",
                ""
            ],
            [
                "的砂子，而我去上班後他才只有挖了四十立方（公尺）的砂子起來清洗；（問：現場",
                ""
            ],
            [
                "砂土張國欽是從何處挖起來的？），就是現場堆放廢棄土及柏油路面廢棄物的後面挖",
                ""
            ],
            [
                "起來的；吳清吉他剛好載運廢土進場傾倒﹄；足證被告確有未經主管機關許可，提供",
                ""
            ],
            [
                "土地回填、堆置廢棄物之行為」；然許再騰於第一審審理時供稱：「我是被警察查獲",
                ""
            ],
            [
                "當天受僱於被告，我那天要開始工作，警察就來了，我當天去時被告的砂石就已經放",
                ""
            ],
            [
                "在現場了，我沒有看到被告挖砂石，他有開怪手在剷平土地，我是第一天上班」（第",
                ""
            ],
            [
                "一審卷第十六頁），與上開其於警訊時所供：「張國欽將現場的砂石挖起來清理，張",
                ""
            ],
            [
                "國欽在現場堆放廢棄土及柏油路面廢棄物的後面挖起砂土」出入甚大，實情究竟如何",
                ""
            ],
            [
                "？對於許再騰上揭於第一審所供有利於上訴人之證據何以不採？原判決未詳取捨之",
                ""
            ],
            [
                "理由，有理由不備之違法。廢棄物處理法所稱之廢棄物，分為一般廢棄物及事業廢",
                ""
            ],
            [
                "棄物；建築廢棄物應屬於事業廢棄物之範圍；依內政部訂頒之「營建剩餘土石方處理",
                ""
            ],
            [
                "方案」規定，營建剩餘土石，包含建築工程、公共工程及建築物拆除工程施工所產生",
                ""
            ],
            [
                "之剩餘泥、土、砂、石、磚、瓦、混凝土塊；又依行政院環境保護署八十七年十一月",
                ""
            ],
            [
                "三十日環署廢字第００八０四二九號函載：「建築廢棄土、砂石、磚瓦，如依營建剩",
                ""
            ],
            [
                "餘土石方處理方案之規範，併於工程剩餘土方辦理，其出產至使用，均為資源利用狀",
                ""
            ],
            [
                "態，不以廢棄物認定。」故可作為資源利用者，即不屬於廢棄物。原判決認定上訴人",
                ""
            ],
            [
                "於現場堆置建築廢棄土長約三十公尺、寬約五公尺、高約二公尺（原判決正本第二頁",
                ""
            ],
            [
                "），而論處上訴人廢棄物清理法第四十六條第一項第三款之罪刑，惟上訴人一再辯稱",
                ""
            ],
            [
                "其向吳清吉購買系爭工程剩餘土，經機器篩選，好土作為改良系爭土地之用，現場堆",
                ""
            ],
            [
                "置之磚塊、柏油係篩選後留下云云，又證人許再騰於警訊時供稱：「張國欽將現場的",
                ""
            ],
            [
                "砂石挖起來清理」、「我去上班，他才只有挖約四十立方的砂石起來清洗」（警卷第",
                ""
            ],
            [
                "七頁）；上訴人若單純提供土地回填、堆置廢棄物，何須加以清洗？其現場所堆置者",
                ""
            ],
            [
                "是否可利用之資源？原判決未深入究明，即以堆置物含瀝青、紙屑等物而論處上訴人",
                ""
            ],
            [
                "罪刑，尚嫌率斷，自屬違誤。綜上，應認原判決有撤銷發回之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　九　　　月　　二十三　　日",
                ""
            ],
            [
                "最高法院刑事第一庭",
                ""
            ],
            [
                "審判長法官  施　文　仁",
                ""
            ],
            [
                "法官  林　永　茂",
                ""
            ],
            [
                "法官  蕭　仰　歸",
                ""
            ],
            [
                "法官  張　清　埤",
                ""
            ],
            [
                "法官  呂　永　福",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　九　　　月　　二十九　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,93,上更(一),298,20050127,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　 93年度上更(一)字第298號",
                ""
            ],
            [
                "上　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　 (原名張國欽)",
                ""
            ],
            [
                "選任辯護人　蘇精哲律師",
                ""
            ],
            [
                "　　　　　　徐建光律師",
                ""
            ],
            [
                "　　　　　　洪世崇律師",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣屏東地方法",
                ""
            ],
            [
                "院90年度訴字第273 號中華民國90年8 月29日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣屏東地方法院檢察署89年度偵字第4770號），提起上",
                ""
            ],
            [
                "訴，經判決後，由最高法院發回更審，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○（原名張國欽）明知未經主管機",
                ""
            ],
            [
                "關許可，不得提供土地堆置廢棄物，竟自民國88年11月9 日",
                ""
            ],
            [
                "起，將其所有位於屏東縣新園鄉○○段980 號土地（下稱系",
                ""
            ],
            [
                "爭土地），以挖土機挖取該地點之細砂外運出售得利，再提",
                ""
            ],
            [
                "供該地點取砂後所留下長約30公尺、寬約8 公尺、深約1 公",
                ""
            ],
            [
                "尺之坑洞，供不特定人傾倒、堆置廢棄物，迄同年8 月18日",
                ""
            ],
            [
                "止，由屏東縣警察局會同屏東縣政府環安稽查小組派員查獲",
                ""
            ],
            [
                "時，仍有建築廢棄物堆置現場之狀態繼續存在，因認被告涉",
                ""
            ],
            [
                "有違反廢棄物清理法第22條第2 項第3 款之提供土地回填、",
                ""
            ],
            [
                "堆置廢棄物罪嫌。",
                ""
            ],
            [
                "二、公訴人認被告涉有上開罪嫌，無非以屏東縣警察局會同屏東",
                ""
            ],
            [
                "縣政府環安稽查小組89年8 月18日之會勘報告及現場相片9",
                ""
            ],
            [
                "張、被告曾經屏東縣政府以88年11月29日88屏地用字第",
                ""
            ],
            [
                "209430號函通知應於同年12月12日以前恢復原狀作農牧用地",
                ""
            ],
            [
                "使用，被告歷經9 個月之漫長時間，仍未能將坑洞填平，足",
                ""
            ],
            [
                "見被告主觀上並無意回填上開坑洞及上開土地上所堆置之土",
                ""
            ],
            [
                "大部分均為建築廢棄土，被告以不適農作之建築廢棄土填平",
                ""
            ],
            [
                "坑洞亦不合理等為論據。訊據被告甲○○堅決否認有前開提",
                ""
            ],
            [
                "供土地回填、堆置廢棄物罪嫌，辯稱：本案被查獲之廢棄土",
                ""
            ],
            [
                "，係被告前案違反區域計劃法判決確定前所購入，並堆放於",
                ""
            ],
            [
                "系爭土地上。上開廢棄土經被告用篩選機器挑出石塊、混凝",
                ""
            ],
            [
                "土塊及清洗後分開堆放，將好的砂土賣出。被告另有向吳清",
                ""
            ],
            [
                "吉購買他因施作農路改善工程遺留之工程剩餘土3 車，欲篩",
                ""
            ],
            [
                "選出好土出售。89年8 月18日，吳清吉運第3 車工程剩餘土",
                ""
            ],
            [
                "來系爭土地堆放時，警方就來了。其實當天被告是僱用聯結",
                ""
            ],
            [
                "車司機許再騰要將篩選好的砂土運出出售。尚未裝載運送之",
                ""
            ],
            [
                "前，剛好警方就到來。被告向吳清吉購入工程剩餘土，係屬",
                ""
            ],
            [
                "可用之資源。並非讓吳清吉傾倒廢棄物。被告在系爭土地堆",
                ""
            ],
            [
                "置之廢棄土，大多是前案違反區域計劃法時所留下，被告只",
                ""
            ],
            [
                "是從廢棄土中篩選出好的砂土出售供人使用而已，並無讓人",
                ""
            ],
            [
                "回填堆置廢棄物不法之情事等語。",
                ""
            ],
            [
                "三、經查:",
                ""
            ],
            [
                "被告於88年11月9 日起，在其所有之上開經編定為一般農業",
                ""
            ],
            [
                "區農牧用地土地上堆置廢土，違反非都市土地使用編定，經",
                ""
            ],
            [
                "屏東縣政府於88年11月29日以88屏地用字第209430號函通知",
                ""
            ],
            [
                "應於同年12月12日以前恢復原狀，供為農牧用地使用，屆期",
                ""
            ],
            [
                "仍未恢復原狀，臺灣屏東地方法院檢察署檢察官認被告違反",
                ""
            ],
            [
                "區域計劃法，遂以89年度偵字第1249號聲請簡易判決處刑，",
                ""
            ],
            [
                "經原審潮州簡易庭於89年7 月17日判處有期徒刑4 月，如易",
                ""
            ],
            [
                "科罰金，以300 元折算1 日確定等情，業經原審調取原審潮",
                ""
            ],
            [
                "州簡易庭89年潮簡字第303 號卷核閱屬實。而依上開調閱卷",
                ""
            ],
            [
                "附非都市土地違規使用案件處理查報表、屏東縣政府環安小",
                ""
            ],
            [
                "組取締盜濫採砂石現場會勘報告暨所附現場相片可知，被告",
                ""
            ],
            [
                "前案所為，係在其所有土地上堆置大量砂土，並無何挖取坑",
                ""
            ],
            [
                "洞之行為，公訴人認被告早於前案中在上開土地上挖取坑洞",
                ""
            ],
            [
                "，即屬誤會。",
                ""
            ],
            [
                "屏東縣政府環安小組於89年8 月18日另至現場取締結果發現",
                ""
            ],
            [
                "：該地置有怪手、堆土機、砂石拖車及4 輪拼裝車各1 部，",
                ""
            ],
            [
                "長約30公尺。另堆置建築廢棄土，高約2 公尺、長約30公尺",
                ""
            ],
            [
                "、寬約5 公尺等情，有屏東縣政府環安小組取締盜濫採砂石",
                ""
            ],
            [
                "現場會勘報告及相片在卷足憑。而證人即屏東縣政府環保局",
                ""
            ],
            [
                "人員郭東昌及唐敏章於原審均證稱：上開坑洞其實並不明顯",
                ""
            ],
            [
                "，不像是故意挖的等語（參原審90年5 月30日及8 月15日訊",
                ""
            ],
            [
                "問及審理筆錄），而依現場相片觀之亦未見有明顯大型之坑",
                ""
            ],
            [
                "洞，則上開坑洞是否被告有意挖取即有可疑。且上開坑洞面",
                ""
            ],
            [
                "積僅約240 平方公尺，為上開地號土地總面積7,518 平方公",
                ""
            ],
            [
                "尺之三十一分之一，實屬微小，被告果欲於該地挖洞供人回",
                ""
            ],
            [
                "填廢棄物，應非如是。",
                ""
            ],
            [
                "　被告自88年11月間即購買砂土整理後出賣一節，早經其於前",
                ""
            ],
            [
                "揭違反區域計劃法案件中陳稱在卷，上開土地上迄今且設有",
                ""
            ],
            [
                "砂石篩選器具，是被告辯稱購土後整理出賣等語，堪以採信",
                ""
            ],
            [
                "。另在前案會勘報告中記明「現場堆放3 處砂土，高約6公",
                ""
            ],
            [
                "尺、長約30公尺、寬約10公尺」，比較本件案發後之會勘報",
                ""
            ],
            [
                "告上記載「堆置建築廢土高約2 公尺、長約30公尺、寬約5",
                ""
            ],
            [
                "公尺」，二者砂土數量相差約1500平方公尺之巨，再觀察前",
                ""
            ],
            [
                "案與本案各攝得之相片可知，二者堆置物品大皆以砂土為主",
                ""
            ],
            [
                "，本案之砂土已減少甚多，現場小堆之磚塊、水泥塊及柏油",
                ""
            ],
            [
                "等廢棄物，未混雜泥砂等情，核以被告供稱係購買砂土整理",
                ""
            ],
            [
                "出賣，本案之堆置物均是前案堆置之砂土，而磚塊、水泥塊",
                ""
            ],
            [
                "及柏油等物是砂土經篩選整理後留下等語，尚堪採信。",
                ""
            ],
            [
                "被告雖坦認於89年8 月18日向證人吳清吉（業經為不起訴處",
                ""
            ],
            [
                "分）購買剩餘土石方3 車之事實，惟依內政部於89年5 月17",
                ""
            ],
            [
                "日函頒實施之營建剩餘土石方處理方案，所謂營建剩餘土石",
                ""
            ],
            [
                "方之種類，包括建築工程、公共工程及建築物拆除工程施工",
                ""
            ],
            [
                "所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊，惟不包",
                ""
            ],
            [
                "括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、本屑、竹",
                ""
            ],
            [
                "片、紙屑、瀝青等廢棄物。另行政院環境保護署90年3 月8",
                ""
            ],
            [
                "日環署廢字第0011745 號函則依內政部上開函頒事項及行",
                ""
            ],
            [
                "政院於86年12月31日以台86內字第52110 號函示認為建築工",
                ""
            ],
            [
                "程、公共工程及建築物拆除工程所產生之剩餘土石方、磚瓦",
                ""
            ],
            [
                "、混凝土塊，為有用資源，非屬廢棄物範圍等情，有該函文",
                ""
            ],
            [
                "在卷可佐。而證人吳清吉載運之土石為農路改善工程之剩餘",
                ""
            ],
            [
                "土石之事實，分據證人吳清吉、宋芳男於偵查中、原審及本",
                ""
            ],
            [
                "院證述屬實（見偵查卷第4 、53、32頁、原審卷第28、29頁",
                ""
            ],
            [
                "及本院94年1 月13日審判筆錄）。堪認該3 車土石方為公共",
                ""
            ],
            [
                "工程施工產生之剩餘土石方。本件檢察官於偵查中且函詢屏",
                ""
            ],
            [
                "東縣新園鄉公所亦認本件工程剩餘土稍加整理，應可種植，",
                ""
            ],
            [
                "有該所89年11月2 日89園鄉建字第11524 號函在卷可佐，是",
                ""
            ],
            [
                "該3 車土石方即非棄置無用之物，而為有用之資源，至為明",
                ""
            ],
            [
                "確。",
                ""
            ],
            [
                "證人即司機許再騰於警訊證稱：『我於89年8 月16日才開始",
                ""
            ],
            [
                "上班的，是聯結車司機；因為張國欽他還在將現場的砂石挖",
                ""
            ],
            [
                "起來清理，還不夠砂石的量外運，所以就都還沒有運出；現",
                ""
            ],
            [
                "場之前我還沒有去上班時就有堆放一堆砂子約有100 立方（",
                ""
            ],
            [
                "公尺）的砂子，而我去上班後他才只有挖了40立方（公尺）",
                ""
            ],
            [
                "的砂子起來清洗；（問：現場砂土張國欽是從何處挖起來的",
                ""
            ],
            [
                "？），就是現場堆放廢棄土及柏油路面廢棄物的後面挖起來",
                ""
            ],
            [
                "的；吳清吉他剛好載運廢土進場傾倒。』然於原審則結稱：",
                ""
            ],
            [
                "「我是被警察查獲當天受僱於被告，我那天要開始工作，警",
                ""
            ],
            [
                "察就來了，我當天去時被告的砂石就已經放在現場了，我沒",
                ""
            ],
            [
                "有看到被告挖砂石，他有開怪手在剷平土地，我是第１天上",
                ""
            ],
            [
                "班」（見原審卷第16頁）。證人許再騰供述受僱於被告之時",
                ""
            ],
            [
                "間雖有出入，但其受僱於被告係為運送被告篩選好的砂土外",
                ""
            ],
            [
                "出出售於他人乙節，應無疑義。而依警卷第12頁背面編號",
                ""
            ],
            [
                "之照片所示，許再騰之聯結車於案發當時停放於系爭土地，",
                ""
            ],
            [
                "等待載運篩選好的砂土甚明。又依警卷所附現照片觀之，被",
                ""
            ],
            [
                "告於系爭土地上停放有挖土機及砂石篩選器具，顯然係在處",
                ""
            ],
            [
                "理現場之廢棄土。而被告向吳清吉所購入之3 車工程剩餘土",
                ""
            ],
            [
                "，係可用之資源，並非廢棄物，已如前述。而依現場照片觀",
                ""
            ],
            [
                "之，尚未經被告篩選之廢棄土中，雖含有少量之瀝青，但大",
                ""
            ],
            [
                "多為石頭、磚頭及混疑土塊，均為可用之資源。而現場廢棄",
                ""
            ],
            [
                "土中之少數瀝青，係被告前案堆置之廢棄土經被告篩選後所",
                ""
            ],
            [
                "留下等情，又經論述如前。而前案堆置現場篩選好的砂土堆",
                ""
            ],
            [
                "積如山，顯非短時間內可處理完成，至為明顯。從而，證人",
                ""
            ],
            [
                "許再騰於警訊供述：現場砂土（指篩選好之砂土），係被告",
                ""
            ],
            [
                "就現場堆放廢棄土及柏油路面廢棄物的後面挖出來乙節，顯",
                ""
            ],
            [
                "然與實情不符，尚難採為不利於被告之認定。而證人許再騰",
                ""
            ],
            [
                "於原審之上開供述，較為合理，應可採信。",
                ""
            ],
            [
                "四、綜上所述，被告所辯上情，尚堪採信。此外，又查無其他確",
                ""
            ],
            [
                "切之證據足證被告有公訴人所指之犯行，被告之犯罪尚屬不",
                ""
            ],
            [
                "能證明。則原審所為，被告無罪之諭知，尚無不合。公訴人",
                ""
            ],
            [
                "上訴意旨，仍執前詞，指摘原判決不當，難認有理由，應予",
                ""
            ],
            [
                "駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官彭南雄到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　1 　　月　　27　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第三庭    審判長法　官  周賢銳",
                ""
            ],
            [
                "法　官  黃建榮",
                ""
            ],
            [
                "法　官  謝宏宗",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受本判決後10日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未述上訴理由者，並得於提起上訴後10日內向本院補提",
                ""
            ],
            [
                "理由書狀（均須按他造當事人之人數附繕本)「 切勿逕送上級法",
                ""
            ],
            [
                "院」。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　　　月　　  28　　日",
                ""
            ],
            [
                "　　　書記官  賴梅琴",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}