{
    "id": "PTDM,90,訴,683,20011220,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C90%2C%E8%A8%B4%2C683%2C20011220%2C1",
    "history": {
        "PTDM,90,訴,683,20011220,1": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第六八三號",
                ""
            ],
            [
                "　　公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　選任辯護人　黃政雄",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法等案件，經檢察官提起公訴（九十年度偵字第一一四０",
                ""
            ],
            [
                "號、九十年度偵字第四六四五號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○連續未領有廢棄物處理許可證，從事廢棄物處理，處有期徒刑壹年貳月。緩刑",
                ""
            ],
            [
                "參年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○明知其領取之廢棄物清除許可證已於民國八十九年十二月三十一日到期，",
                ""
            ],
            [
                "雖已申請延展，但尚未核可，依新修正之廢棄物清理法第四十一條第一項規定，",
                ""
            ],
            [
                "不得從事廢棄物處理，竟仍基於概括犯意，先後於九十年一月十八日十四時許及",
                ""
            ],
            [
                "同日十六時三十分許，受美傑企業環保股份有限公司之委託，駕駛車牌號碼五Ｈ",
                ""
            ],
            [
                "—七０五號大貨車，以每車次新台幣（下同）五千元之代價，自高雄縣仁武鄉○",
                ""
            ],
            [
                "○路某工廠，連續二次載運焚燒過之冷氣管等一般廢棄物至甲○○（另行審結）",
                ""
            ],
            [
                "所提供之屏東縣九如鄉○○段四一四之二、四一四之三及四一二之二號土地傾倒",
                ""
            ],
            [
                "。嗣後因大貨車損壞，停放於上開土地，為警於同日二十三時許在現場查獲。",
                ""
            ],
            [
                "二、案經屏東縣警察局報請台灣屏東地方法院檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告乙○○固坦承廢棄物清除許可證已過期及於上開時、地載運廢棄物傾倒",
                ""
            ],
            [
                "之事實，惟辯稱本件工作係美傑環保企業股份有限公司所承攬，因該公司車輛一",
                ""
            ],
            [
                "時不夠，始拜託伊幫忙載運等語。經查，廢棄物清理法業於九十年十月二十四日",
                ""
            ],
            [
                "修正公布全文，依修正前舊法第二十條規定「公、民營廢棄物清除、處理機構經",
                ""
            ],
            [
                "營廢棄物之貯存、清除或處理業務，應列明專業技術人員與貯存清除、處理之工",
                ""
            ],
            [
                "具、方法、設備及場所，向地方主管機關申請核發許可證。但從事有害事業廢棄",
                ""
            ],
            [
                "物之貯存、清除或處理者，地方主管機關應先報請中央主管機關核准，始得發給",
                ""
            ],
            [
                "許可證。」，而修正後新法第四十一條第一項明定「從事廢棄物清除、處理業務",
                ""
            ],
            [
                "者，應向直轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營",
                ""
            ],
            [
                "廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄物業務」，均不以廢",
                ""
            ],
            [
                "棄物清理業者所從事之清理工作係自行承包而來，抑或是自他人轉包而有不同，",
                ""
            ],
            [
                "是被告乙○○之廢棄物清除許可證既已於八十九年十二月三十一日到期，於主管",
                ""
            ],
            [
                "機關核可延展前，視同未取得清除許可，不得從事廢棄物之處理，況本件被告許",
                ""
            ],
            [
                "可證展延之申請，業因被告未遵守「公民營廢棄物清除處理機構管理輔導辦法」",
                ""
            ],
            [
                "第十二條第二項之規定，於有效期限屆滿前之三至五個月間提起展延之申請，且",
                ""
            ],
            [
                "領有清除許可證之有效期間已於八十九年十二月三十一日止，故終止審查，予以",
                ""
            ],
            [
                "退件處理，若仍欲申請許可證，應依上開輔導辦法之規定重新提出一節，有高雄",
                ""
            ],
            [
                "縣政府九十年二月九日九０府環四字第ＷＢ０００七０五號函在卷可稽，被告上",
                ""
            ],
            [
                "開辯解，顯有誤會，不足採信。本件事證已明，被告乙○○犯行堪予認定。",
                ""
            ],
            [
                "二、查被告乙○○行為後，廢棄物清理法已於九十年十月二十四日修正公布全文共七",
                ""
            ],
            [
                "十七條，並自公布日起生效。該法修正後第四十六條第一項之罰則，與修正前相",
                ""
            ],
            [
                "同構成要件之第二十二條第一項規定之法定刑相比較，並無有利、不利問題，是",
                ""
            ],
            [
                "依刑法第二條第一項前段規定，應適用裁判時即修正後之廢棄物清理法第四十六",
                ""
            ],
            [
                "條第一項第四款之罪論處。是被告乙○○未依上開新修正之廢棄物清理法第四十",
                ""
            ],
            [
                "一條第一項規定，於未取得許可文件時即受託處理廢棄物業務，核其所為，係犯",
                ""
            ],
            [
                "新修正之廢棄物清理法第四十六條第一項第四款之罪。被告先後二次從事廢棄物",
                ""
            ],
            [
                "之處理之犯行，時間緊接，所犯罪名相同，顯係出於概括之犯意而為之，為連續",
                ""
            ],
            [
                "犯，應依刑法第五十六條之規定以一罪論，並加重其刑。爰審酌被告素行、犯罪",
                ""
            ],
            [
                "動機、目的、手段、所生危害及犯後態度等一切情狀，量處如主文所示之刑。末",
                ""
            ],
            [
                "查被告前未曾受有期徒刑以上刑之宣告，此有臺灣屏東地方法院檢察署刑案資料",
                ""
            ],
            [
                "查註紀錄表、臺灣高等法院被告全國前案紀錄表各一紙在卷可參，經此次科刑後",
                ""
            ],
            [
                "，當知所警惕，而無再犯之虞，本院認其所受之宣告刑，以暫不執行為適當，併",
                ""
            ],
            [
                "予宣告緩刑三年，以啟自新。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第",
                ""
            ],
            [
                "一項第四款，刑法第二條第一項前段、第十一條前段、第五十六條、第七十四條第一",
                ""
            ],
            [
                "款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官郭俊男到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十      年     十二     月     二十     日",
                ""
            ],
            [
                "臺灣屏東地方法院刑事第三庭",
                ""
            ],
            [
                "審判長法  官  黃國永",
                ""
            ],
            [
                "法  官  余德正",
                ""
            ],
            [
                "法  官  陳姵君",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "對於本判決如有不服應於收受送達後十日內向本院提出上訴書狀上訴於台灣高等法院",
                ""
            ],
            [
                "高雄分院並按他造當事人之人數附具繕本。",
                ""
            ],
            [
                "書記官   蔡德章",
                ""
            ],
            [
                "中      華      民      國      九十      年      十二    月    二十    日",
                ""
            ],
            [
                "得上訴",
                ""
            ],
            [
                "附錄：",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "PTDM,90,訴,683,20011220,2": [
            [
                "臺灣屏東地方法院刑事裁定　　　　　　　　　　　　　　九十年度訴字第六八三號",
                ""
            ],
            [
                "　　公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右列被告因廢棄物清理法等案件，前經終結辯論，茲因尚有應行調查之處，應再開本",
                ""
            ],
            [
                "件辯論，特此裁定。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　　九十　　　年　　　十二　　月　　二十　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　臺灣屏東地方法院刑事第三庭",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　審判長法　官　黃國永",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　　　法　官　余德正",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　　　法　官　陳姵君",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定應於收受送達後五日內向本院提出抗告書狀敘述抗告之理由抗告於台灣",
                ""
            ],
            [
                "高等法院高雄分院。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　　 書記官　蔡德章",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "PTDM,90,訴,683,20030513,3": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第六八三號",
                ""
            ],
            [
                "　　公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右被告因違反廢棄物清理法等案件，經檢察官提起公訴（九十年度偵字第一一四○號",
                ""
            ],
            [
                "、第四六四五號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○連續竊盜，處有期徒刑拾月，扣案之一二○型挖土機壹台沒收；又未經主管機",
                ""
            ],
            [
                "關許可，連續提供土地回填、堆置廢棄物，處有期徒刑壹年貳月。應執行有期徒刑壹",
                ""
            ],
            [
                "年拾月，扣案之一二○型挖土機壹台沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○繼承其父古盛登所有，坐落屏東縣九如鄉○○段第四一二之二號土地應有",
                ""
            ],
            [
                "部分七分之六（共有人為丁○○，該筆土地前均由古盛登使用）及四一二之十號",
                ""
            ],
            [
                "土地全部之所有權（均未辦理繼承登記），並取得其叔叔乙○○所有坐落同段第",
                ""
            ],
            [
                "四一四之十九號、第四一四之二十號土地之使用權後，在上述土地附近養雞維生",
                ""
            ],
            [
                "，明知同段第四一四之二號（經測量之面積為○點一六五九公頃）、第四一四之",
                ""
            ],
            [
                "三號（經測量之面積為○點三二四三公頃）、第四一四之一二號（經測量之面積",
                ""
            ],
            [
                "為○點○三二九公頃）、第四五三之五號（經測量之面積為○點○三二七公頃）",
                ""
            ],
            [
                "土地均係國有土地，與其繼承及使用之土地相鄰並均滿佈砂石，竟起意販賣砂石",
                ""
            ],
            [
                "圖利，基於意圖為自己不法所有之概括犯意，於八十九年十一月某日起，以整理",
                ""
            ],
            [
                "其所有之土地為由，僱請不知情之成年不詳姓名年籍挖土機司機一名、大貨車司",
                ""
            ],
            [
                "機七名及張振榮、陳崑泉後，利用挖土機司機駕駛甲○○所有之一二○型挖土機",
                ""
            ],
            [
                "，在上述國有土地上挖採砂石，並指示張振榮駕駛車牌號碼ＪＱ－六八三號、陳",
                ""
            ],
            [
                "崑駕駛車牌號碼ＪＱ－六八三號、其他不詳姓名年籍大貨車司機駕駛不詳車牌",
                ""
            ],
            [
                "號碼之大貨車，將所挖取之砂石載運堆置在附近土地上待售，或直接將砂石載出",
                ""
            ],
            [
                "販賣予建安預拌混凝場或天富砂石行之方式，連續竊取上述四筆國有土地上之砂",
                ""
            ],
            [
                "石約一百九十二車（每車可載砂石約十五平方公尺）。",
                ""
            ],
            [
                "二、甲○○明知未經主管機關之許可，不得提供土地回填、堆置廢棄物，因其於上述",
                ""
            ],
            [
                "東寧段第四一二之二號、第四一二之十號、第四一四之十九號、第四一四之二十",
                ""
            ],
            [
                "號、第四一四之二號、第四一四之三號、第四一四之一二號、第四五三之五號土",
                ""
            ],
            [
                "地上挖採砂石留有坑洞，欲回填坑洞，竟另行起意，基於違反廢棄物清理法之概",
                ""
            ],
            [
                "括犯意，自八十九年十二月下旬某日起（公訴人誤為八十九年十一月間起），多",
                ""
            ],
            [
                "次無償提供上述土地予不詳姓名年籍之人回填、堆置水泥塊、ＰＶＣ管、輪胎、",
                ""
            ],
            [
                "空調管、經焚化之廢油壓管線、椰子殼、木材、電動玩具機具等廢棄物，甲○○",
                ""
            ],
            [
                "並駕駛其所有上述一二○型挖土機一台，將他人傾倒之廢棄物就地掩埋。嗣於九",
                ""
            ],
            [
                "十年一月十八日，因「進發環保清潔社」負責人己○○（違反廢棄物清理法部分",
                ""
            ],
            [
                "，經本院判處有期徒刑一年二月，緩刑三年確定）於該清潔社領取之廢棄物清除",
                ""
            ],
            [
                "許可證逾期，主管機關尚未核可延展下，仍受美傑企業環保股份有限公司委託，",
                ""
            ],
            [
                "駕駛車牌號碼五Ｈ－七○五號大貨車，以每車新台幣（下同）五千元之代價，處",
                ""
            ],
            [
                "理高雄縣仁武鄉○○路某工廠已焚燒過之冷氣管等一般廢棄物，並將之載運至甲",
                ""
            ],
            [
                "○○所提供之上述土地傾倒二車完畢後，因大貨車發生故障停在現場，為臺灣屏",
                ""
            ],
            [
                "東地方法院檢察署檢察官指揮警方到場查獲，並扣得大貨車及一二○型挖土機各",
                ""
            ],
            [
                "一台，檢察官並隨即於九十年一月十九日二時十五分許至甲○○位在屏東縣九如",
                ""
            ],
            [
                "鄉○○村○○段六四一地號住處搜索，另扣得甲○○竊盜砂石所記載之砂石料單",
                ""
            ],
            [
                "六張、工資單一張、砂石車車次單三張及其所有之存摺簿四本、電費繳費單一張",
                ""
            ],
            [
                "、名片五張等物。",
                ""
            ],
            [
                "三、案經屏東縣政府移送，屏東縣警察局及里港分局報告臺灣屏東地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、竊盜部分",
                ""
            ],
            [
                "一、被告甲○○矢口否認有何竊取上述國有土地上砂石之犯行，辯稱：我是僱請張振",
                ""
            ],
            [
                "榮駕駛大貨車將土地上之廢棄物運出丟掉，另請張振榮載運水尾土回填，並沒有",
                ""
            ],
            [
                "叫張振榮運送砂石賣給建安預拌混凝場，也沒有僱請陳崑工作或販賣砂石。查",
                ""
            ],
            [
                "扣之砂石料單上除我簽名二紙料單外，其餘砂石料單、砂石車車次單及工資單均",
                ""
            ],
            [
                "不是我的，可能是別人忘記拿走，放在家裡云云。",
                ""
            ],
            [
                "二、經查:",
                ""
            ],
            [
                "（一）九十年一月十八日警方在上述地號土地上查獲共同被告己○○駕駛車牌號碼五",
                ""
            ],
            [
                "Ｈ－七○五號大貨車任意傾倒焚燒過之冷氣管等一般廢棄物後，檢察官到場會",
                ""
            ],
            [
                "勘時發現現場土地較鄰地差距一點六公尺，依地貌觀看有開挖變動之情形，地",
                ""
            ],
            [
                "面堆有砂石及部分廢棄物，經挖掘現場約一點六公尺後，挖出掩埋之空調管子",
                ""
            ],
            [
                "、ＰＶＣ管、輪胎等物，再由屏東地政事務所人員就現場凹凸不平部分複丈測",
                ""
            ],
            [
                "量結果，其中國有土地第四一四之二號土地面積為○點一六五九公頃、第四一",
                ""
            ],
            [
                "四之三號土地面積為○點三二四三公頃、第四一四之一二號土地面積為○點○",
                ""
            ],
            [
                "三二九公頃、第四五三之五號土地面積為○點○三二七公頃等情，業經共同被",
                ""
            ],
            [
                "告己○○供述、證人即屏東地政事務所人員戊○○證述明確，並有土地登記謄",
                ""
            ],
            [
                "本、屏東縣政府環安小組取締盜濫採砂石現場會勘報告、現場照片二十一幀、",
                ""
            ],
            [
                "勘驗筆錄、勘驗相片二十八幀、屏東地政事務所土地複丈成果圖一紙在卷可證",
                ""
            ],
            [
                "。上述國有土地既成高低不平之結果，案發現場地面堆有砂石，地下又掩埋有",
                ""
            ],
            [
                "廢棄物，足認該等國有土地已遭人挖掘砂石並掩埋廢棄物之事實。",
                ""
            ],
            [
                "（二）被告於八十九年十二月八日、九日僱請張振榮駕駛車牌號碼ＪＱ－六八三號大",
                ""
            ],
            [
                "貨車及某不詳姓名年籍挖土機司機一名，在案發現場挖採砂石，張振榮且依被",
                ""
            ],
            [
                "告指示將砂石搬運至現場附近放置，並於八十九年十二月八日及九日分別載運",
                ""
            ],
            [
                "砂石一車販賣予建安混凝土預拌場等情，業經證人張振榮於警訊證述：「甲○",
                ""
            ],
            [
                "○是八十九年十二月八日、九日兩天請我．．．。」、「是叫我在現場小運搬",
                ""
            ],
            [
                "先以怪手把土地上的砂石挖起來，放入我駕駛的ＪＱ－六八三號砂石車上，再",
                ""
            ],
            [
                "載到旁邊大約一百公尺附近空地堆放。」、「．．．兩天共載運的小運搬砂石",
                ""
            ],
            [
                "有五、六十車次之多。」、「甲○○叫我將砂石載去堆放在旁邊的空地是要賣",
                ""
            ],
            [
                "的。」、「我每天都有載運一台砂石去賣給建安預拌混凝場，然後再換回一台",
                ""
            ],
            [
                "水尾土回來回填在挖砂石的地號。」、「．．．怪手司機我不認識。」（見九",
                ""
            ],
            [
                "十年偵字第一一四○號卷第一一六至一一八頁），於偵查中稱：「．．．怪手",
                ""
            ],
            [
                "將該土地上之砂石挖到我的貨車上，我將之載到旁邊土地上堆放，然後將挖起",
                ""
            ],
            [
                "來的砂石載到里港鄉建安預拌泥場．．．。」、「現場只有我及怪手司機二人",
                ""
            ],
            [
                "。」、「（甲○○）有（在場）。」等語明確（見同上偵卷第一六一頁），核",
                ""
            ],
            [
                "與證人即建安預拌混凝土場負責人陳順成於警訊稱：「（甲○○）有賣過我二",
                ""
            ],
            [
                "台砂石原料。」、「是八十九年．．．他打電話給我說要向我買二台水尾土，",
                ""
            ],
            [
                "說要載運二台車次的砂石原料來給我換取水尾土。」、「．．．一共是兩天，",
                ""
            ],
            [
                "每天都載運一台車來建安預拌混凝土場．．．。」、「是委託別人駕駛砂石大",
                ""
            ],
            [
                "貨車載運來的。」（見同上偵卷第一七五頁、第一七六頁），於偵查中稱：「",
                ""
            ],
            [
                "．．．他向我說他要整地但土不夠所以要用他的砂石換我的水尾土，他請司機",
                ""
            ],
            [
                "載運二車過來．．．且載了二車的水尾土回去。」等語相符（見九十年度偵",
                ""
            ],
            [
                "字第四六四五號卷第二三頁），並與扣案之工資單上記載「１２／８  １天",
                ""
            ],
            [
                "小運  榮１天」、「１２／９  １天  小運  榮１天」之工作時間及被告自承",
                ""
            ],
            [
                "書寫「入建安１台」二紙砂石料單係其所有之記載一致。足見證人張振榮、陳",
                ""
            ],
            [
                "順成證述，應為事實，而可採信。被告辯稱只是委請張振榮載運廢棄物運出云",
                ""
            ],
            [
                "云，與事實不符，並不可信。",
                ""
            ],
            [
                "（三）被告另於八十九年十二月十七日、十八日、十九日、二十日僱請不詳姓名年籍",
                ""
            ],
            [
                "之挖土機司機一名、大貨車司機三名及陳崑駕駛車牌號碼六Ｋ－二七七號大",
                ""
            ],
            [
                "貨車，在案發現場挖採砂石，被告且指示陳崑載運共十七車砂石，其餘砂石",
                ""
            ],
            [
                "車司機載運共約三、四十車砂石賣予天富砂石場之事實，亦經證人陳崑於警",
                ""
            ],
            [
                "訊證述：「我是八十九年十二月十七日、十八日、十九日、二十日四天受雇於",
                ""
            ],
            [
                "甲○○載運砂石的。」、「甲○○跟我說那塊地是他所有的土地。」、「我十",
                ""
            ],
            [
                "二月十七日去．．．現場已有堆置一堆砂石，大約一、二十台的數量。」、「",
                ""
            ],
            [
                "（小搬運）有兩天是十七日、十八日。」、「剩下兩天甲○○叫我載運小運搬",
                ""
            ],
            [
                "堆置在空地的砂石賣給天富砂石行，再回程時載運水尾土回來回填。」、「（",
                ""
            ],
            [
                "小搬運）十七日是十二台、十八日是十一台，一共二十三台砂石運至旁邊空地",
                ""
            ],
            [
                "堆放。」、「十九日十台砂石，二十日七台砂石，一共是十七台砂石換回十七",
                ""
            ],
            [
                "台水尾土回填。」、「現場除了我受雇於甲○○在現場載運砂石小搬運及載運",
                ""
            ],
            [
                "去賣天富砂石行外，還有大約三部砂石車也在現場搬運出料至大富砂石行。」",
                ""
            ],
            [
                "、「．．．我不知駕駛（怪手）的名字。現場砂石車司機我也不認識。」（見",
                ""
            ],
            [
                "九十年度偵字第一一四○號卷第一二二頁至一二五頁），於偵查中稱：「我駕",
                ""
            ],
            [
                "駛六Ｋ二七七號大營貨車．．．由怪手將該土地上之砂石挖到我的貨車上，我",
                ""
            ],
            [
                "將之載到旁邊土地上堆放，然後甲○○又指示我將堆放在地面上之砂石載到里",
                ""
            ],
            [
                "嶺大橋下之天富砂石場交給他們，再載水尾土回來放在工作地上。」等語明確",
                ""
            ],
            [
                "（見同上偵卷第一五八頁、第一五九頁），核與證人即天富砂石行外務人員陳",
                ""
            ],
            [
                "冠仁於偵查中證述：「八十九年底時甲○○叫陳崑載五、六十台過來交換我",
                ""
            ],
            [
                "的水尾土，一車約十五立方，載運二天．．．。」等語相符（見九十年度偵字",
                ""
            ],
            [
                "第四六四五號偵查卷第二十四頁），並與如附表一、二所示扣案之砂石車車次",
                ""
            ],
            [
                "單上車號二七七號記載之日期及運送車次一致，證人陳崑、陳冠仁所述，堪",
                ""
            ],
            [
                "信為事實而可採信。被告否認僱用陳崑在查獲之案發現場載運砂石云云，亦",
                ""
            ],
            [
                "不足信。至證人陳崑嗣於偵查中另供述僅受僱十二月十七日及十八日二日云",
                ""
            ],
            [
                "云、證人陳冠仁於警訊時供稱是砂石是向陳崑買的云云，與本院認定之事實",
                ""
            ],
            [
                "不同，應是記憶不清或對出賣砂石者為何人有所誤會，均不足為被告有利之認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "（四）被告雖否認扣案之砂石料單四張（共扣案六張，被告承認其中二張為其所有）",
                ""
            ],
            [
                "、工資單一張、砂石車車次單三張係其所有，並辯稱可能是他人忘記拿走云云",
                ""
            ],
            [
                "，但證人張振榮、陳崑泉所述受僱載運砂石之時間、車次，既與工資表、砂石",
                ""
            ],
            [
                "料單及砂石車車次表之記載相同，足見上述扣案物品與被告關係至密。又該扣",
                ""
            ],
            [
                "案物品均屬記錄備忘之用，張振榮、陳崑或其他不詳姓名年籍之挖土機或大",
                ""
            ],
            [
                "貨車司機均係受僱，本無記載各車僱用時間、車號、車次之必要，反是被告有",
                ""
            ],
            [
                "詳予記明之實益，參照上述扣案物品係在被告住處查獲之事實，該等物品應是",
                ""
            ],
            [
                "被告所有，殆無疑義，被告否認上述扣案物品所有權，應是卸責之詞，不足採",
                ""
            ],
            [
                "信。而依工資單、砂石料單及如附表一、二所示之砂石車車次單所載及證人張",
                ""
            ],
            [
                "振榮、陳崑所述，應可認定被告自八十九年十一月開始起僱用不詳姓名年籍",
                ""
            ],
            [
                "之挖土機司機一名、大貨車司機七名及張振榮、陳崑在上述土地挖採、載運",
                ""
            ],
            [
                "砂石約一百九十二台之事實。",
                ""
            ],
            [
                "（五）上述國有地號土地與被告繼承或管理之土地隔鄰，被告於偵查中且稱：「（問",
                ""
            ],
            [
                "：係祖父的土地，你之前有無去過？）有，知道該土地之界限。」（見八十九",
                ""
            ],
            [
                "年度偵字第一一四○號卷第十一頁），參照被告在上述地號附近飼養雞隻之事",
                ""
            ],
            [
                "實，足見被告對於相關土地之坐落位置知悉甚詳，並無誤認國有土地界限之可",
                ""
            ],
            [
                "能。此外復有挖土機一台扣案可佐，罪證明確，被告竊盜之犯行應可認定。",
                ""
            ],
            [
                "貳、違反廢棄物清理法部分",
                ""
            ],
            [
                "一、被告甲○○固承認無償提供上述繼承、使用或國有土地供他人傾倒廢棄磚頭、水",
                ""
            ],
            [
                "泥塊等廢棄物，其且駕駛上述一二○型挖土機掩埋廢棄物之事實，但否認另提供",
                ""
            ],
            [
                "土地傾倒冷氣管、ＰＶＣ管、塑膠等物，辯稱：因為上述土地地勢低窪，每遇下",
                ""
            ],
            [
                "雨即會淹水，我養的雞曾被洪水衝走，想把地填高，所以才自八十九年十一月起",
                ""
            ],
            [
                "提供土地予他人傾倒磚塊，現場之砂石堆是要用來與廢棄物混合掩埋使用，至於",
                ""
            ],
            [
                "冷氣管、ＰＶＣ管及塑膠等廢棄物是他人偷倒的云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "（一）上述土地於九十年一月十九日十時四十五分許為警查獲會勘時發現，該地堆置",
                ""
            ],
            [
                "經焚化後之廢油壓管線、椰子殼、木材等廢棄物，並回填廢棄物一節，有屏東",
                ""
            ],
            [
                "縣環境保護局廢棄物稽查記錄一紙、相片四幀在卷可證；又九十年四月二日檢",
                ""
            ],
            [
                "察官到場勘驗後發現，土地現狀較鄰地差距一點六公尺，且有磚塊、木塊、水",
                ""
            ],
            [
                "泥塊、電動玩具機具棄置在地表上，以挖土機開挖後挖得空調管子、ＰＶＣ管",
                ""
            ],
            [
                "、輪胎等廢棄物等情，有勘驗筆錄及相片二十八幀可佐，可見上述土地遭人堆",
                ""
            ],
            [
                "置、回填廢棄物之事實明確。",
                ""
            ],
            [
                "（二）被告雖辯稱部分廢棄物是遭人偷倒云云，但上述土地上除堆置有廢油壓管線、",
                ""
            ],
            [
                "椰子殼、木材、磚塊、水泥塊、電動玩具機具等廢棄物外，並另掩埋空調管子",
                ""
            ],
            [
                "、ＰＶＣ管、輪胎等物，已如上述。被告又承認上述土地僅有一聯外道路，其",
                ""
            ],
            [
                "在該條道路出入口處養雞之事實，並有現場圖一紙在卷可證（見警卷第二十一",
                ""
            ],
            [
                "頁），參照案發現場地處偏避，如非被告同意指引，他人豈能覓得土地傾倒廢",
                ""
            ],
            [
                "棄物之理。又土地上遭傾倒之廢棄物並非少量，顯非一朝一夕即可造成，被告",
                ""
            ],
            [
                "既在出入口處養雞，且鄰近案發現場，又豈有於他人多次偷倒廢棄物，而無防",
                ""
            ],
            [
                "範之可能。況被告自承曾掩埋空調管子、ＰＶＣ管、輪胎等廢棄物之事實，可",
                ""
            ],
            [
                "見被告將空調管子等物與磚頭、木板等廢棄物同視，益見上述土地上廢棄物均",
                ""
            ],
            [
                "是被告同意他人傾倒之結果，被告辯稱廢棄物部分遭人偷倒云云，並不足信。",
                ""
            ],
            [
                "（三）共同被告己○○於九十年一月十八日十四時許及十六時三十分許駕駛車牌號碼",
                ""
            ],
            [
                "五Ｈ－七○五號大貨車，載運經焚化之冷氣管等廢棄物至在上述地號土地上傾",
                ""
            ],
            [
                "倒之事實，業經共同被告己○○承認在卷，共同被告己○○於偵訊時且稱：「",
                ""
            ],
            [
                "（如何得知清運路線？）對方有請人帶路，該人姓蘇，名字不清楚，他在雞寮",
                ""
            ],
            [
                "那裡等我。」（見九十年度偵字第一一四○號卷第九頁），該雞寮既是被告管",
                ""
            ],
            [
                "理使用，對於共同被告己○○與人約在雞寮會面一節，豈會不知，被告對於共",
                ""
            ],
            [
                "同被告己○○載運經焚化之冷氣管等廢棄物至上述土地傾倒，衡亦知悉並予同",
                ""
            ],
            [
                "意，否則被告又豈會放行，共同被告己○○雖迭指是丙○○帶引傾倒等語，無",
                ""
            ],
            [
                "足為被告有利之認定。",
                ""
            ],
            [
                "（四）被告對於提供土地堆置廢棄物之目的，於警訊時先稱：因土地每逢盛水期都會",
                ""
            ],
            [
                "淹水，所以才要把地填高，以利種植（見警卷第二頁）。後稱：我是要填高該",
                ""
            ],
            [
                "土地要養雞用的（見八十九年度偵字第一一四○號卷第一三○頁）。嗣於本院",
                ""
            ],
            [
                "審理時則稱：因土地太低無法耕種，所以給人倒土，準備要種植牧草養雞。或",
                ""
            ],
            [
                "稱：我在那裡養雞，因為（雞）被洪水沖走，所以才填等語（見本院卷第十七",
                ""
            ],
            [
                "頁、第一三二頁）。供述填土之目的已非全然一致。再依現場相片所示被告養",
                ""
            ],
            [
                "雞之處所地勢較上述地號土地為高，如因洪水原因起意將土地提高，對於防範",
                ""
            ],
            [
                "洪水之入侵，豈是解決之道，況被告是先行挖採砂石後，再提供土地回填廢棄",
                ""
            ],
            [
                "物，如欲單純填高土地，又豈會如此處理，被告此部分所辯，顯為卸責之詞，",
                ""
            ],
            [
                "不足採信。",
                ""
            ],
            [
                "（五）被告於八十九年十二月十八日至二十日間僱請陳崑在上述地號土地上載運砂",
                ""
            ],
            [
                "石時，該地號土地上並無堆置或回填廢棄物之事實，業經證人陳崑於警訊時",
                ""
            ],
            [
                "證稱：「我受僱到現場時，整個土地都是砂石沒有垃圾。」等語（見九十年度",
                ""
            ],
            [
                "偵字第一一四○號卷第一二六頁），因此被告提供上述地號土地回填廢棄物之",
                ""
            ],
            [
                "起始時間應在八十九年十二月下旬，被告陳稱自八十九年十一月間云云，與事",
                ""
            ],
            [
                "實不符，其自八十九年十二月下旬起提供土地回填廢棄物之事實，應可認定。",
                ""
            ],
            [
                "綜上被告提供上述地號土地堆置、回填廢棄物之犯行，亦可認定。",
                ""
            ],
            [
                "參、按行為後法律有變更者，適用裁判時之法律；但裁判前之法律有利於行為人者，",
                ""
            ],
            [
                "適用最有利於行為人之法律；刑法第二條第一項定有明文。被告甲○○提供上述",
                ""
            ],
            [
                "土地回填廢棄物行為後，廢棄物清理法業於九十年十月二十四日修正公布，修正",
                ""
            ],
            [
                "前廢棄物清理法第二十二條第二項第三款規定，移置修正後第四十六條第一項第",
                ""
            ],
            [
                "三款，其法定刑由「一年以上五年以下有期徒刑，得併科一百萬元以下罰金」，",
                ""
            ],
            [
                "修正為「一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金」，經核",
                ""
            ],
            [
                "新舊法刑度相同（主刑均為一年以上五年以下有期徒刑；罰金刑部分舊法係規定",
                ""
            ],
            [
                "『一百萬元以下罰金』，新法則為『新臺幣三百萬元以下罰金』），其犯罪構成",
                ""
            ],
            [
                "要件之條文內容，亦未修正，經比較新舊法之結果，新法並無不利於被告之情形",
                ""
            ],
            [
                "，是依刑法第二條第一項前段規定，自應適法新法。",
                ""
            ],
            [
                "肆、核被告甲○○所為，係犯刑法第三百二十條第一項之竊盜罪及修正後廢棄物清理",
                ""
            ],
            [
                "法第四十六條第一項第三款未經主管機關許可，提供土地堆置、回填廢棄物罪。",
                ""
            ],
            [
                "公訴人誤引修正前廢棄物清理法第二十二條第二項第三款之規定，顯有未洽，應",
                ""
            ],
            [
                "予指明。又被告利用不知情之大貨車司機張振榮、陳崑、不詳姓名年籍之大貨",
                ""
            ],
            [
                "車司機七名、挖土機司機一名竊取上述國有土地上砂石，為間接正犯。其先後多",
                ""
            ],
            [
                "次竊取國有土地上砂石及提供土地堆置、回填廢棄物之犯行，時間緊接，方法相",
                ""
            ],
            [
                "同，觸犯構成要件相同之罪名，顯均係基於概括犯意為之，為連續犯，均應依刑",
                ""
            ],
            [
                "法第五十六條之規定以一罪論，並依法加重其刑，所犯竊盜罪與違反廢棄物清理",
                ""
            ],
            [
                "法二罪，犯意各別，行為不同，應予分別論罪，合併處罰。爰審酌被告犯罪之動",
                ""
            ],
            [
                "機與目的、竊取砂石之數量、對環境造成之危害程度及否認犯行之犯後態度等一",
                ""
            ],
            [
                "切情狀，各量處如主文所示之刑，並定其應執行刑。扣案之一二○型挖土機一台",
                ""
            ],
            [
                "係被告所有一節，業經被告供明在卷，其以之竊取國有土地上之砂石達一百九十",
                ""
            ],
            [
                "二車，面積約二百八百八十平方公尺，所生之危害非小，獲利亦巨，與被告自承",
                ""
            ],
            [
                "上述挖土機為十六萬元之價值相當（見九十年度偵字第一一四○號卷第一三○頁",
                ""
            ],
            [
                "），並無違反比例原則可言，故應依刑法第三十八條第一項第二款規定宣告沒收",
                ""
            ],
            [
                "。至扣案之車牌號碼五Ｈ－七○五號大貨車，並非被告甲○○所有，爰不另宣告",
                ""
            ],
            [
                "沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第",
                ""
            ],
            [
                "一項第四款，刑法第十一條前段、第二條第一項前段、第三百二十條第一項、第五十",
                ""
            ],
            [
                "六條、第五十一條第五款、第三十八條第一項第二款，判決如主文。",
                ""
            ],
            [
                "中      華      民      國      九十二      年      五      月    十三  日",
                ""
            ],
            [
                "臺灣屏東地方法院刑事第二庭",
                ""
            ],
            [
                "審判長法  官  黃國永",
                ""
            ],
            [
                "法  官  翁世容",
                ""
            ],
            [
                "法  官  林昌義",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後送達後十日內向本院提出上訴書狀，其未敘述上訴理",
                ""
            ],
            [
                "由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕",
                ""
            ],
            [
                "本 ）「切勿逕送上級法院」",
                ""
            ],
            [
                "書記官   潘美碧",
                ""
            ],
            [
                "中      華      民      國      九十二      年      五      月  十三    日",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "刑法第三百二十條第一項",
                ""
            ],
            [
                "意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期",
                ""
            ],
            [
                "徒刑、拘役或五百元以下罰金。",
                ""
            ],
            [
                "廢棄物清理法第四十六條：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利",
                ""
            ],
            [
                "用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知",
                ""
            ],
            [
                "受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開",
                ""
            ],
            [
                "具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得",
                ""
            ],
            [
                "併科新臺幣九百萬元以下罰金。",
                ""
            ],
            [
                "扣案之砂石車車次單其中二紙記載之內容",
                ""
            ],
            [
                "附表一",
                ""
            ],
            [
                "┌───┬──┬──┬──┬──┬──┬──┬──┬──┐",
                ""
            ],
            [
                "│(車號)│ 732│827 │770 │990 │963 │171 │296 │277 │",
                ""
            ],
            [
                "│(日期)│    │    │    │    │    │    │    │    │",
                ""
            ],
            [
                "├───┼──┼──┼──┼──┼──┼──┼──┼──┤",
                ""
            ],
            [
                "│12\/17 │空白│空白│空白│ 12 │ 13 │空白│空白│ 12 │",
                ""
            ],
            [
                "├───┼──┼──┼──┼──┼──┼──┼──┼──┤",
                ""
            ],
            [
                "│12\/18 │空白│空白│空白│ 10 │ 11 │空白│空白│ 11 │",
                ""
            ],
            [
                "├───┼──┼──┼──┼──┼──┼──┼──┼──┤",
                ""
            ],
            [
                "│12\/19 │ 11 │ 11 │ 7  │ 10 │ 10 │ 10 │ 10 │ 10 │",
                ""
            ],
            [
                "├───┼──┼──┼──┼──┼──┼──┼──┼──┤",
                ""
            ],
            [
                "│12\/20 │空白│空白│ 8  │  1 │  2 │  8 │  8 │  7 │",
                ""
            ],
            [
                "└───┴──┴──┴──┴──┴──┴──┴──┴──┘",
                ""
            ],
            [
                "附表二",
                ""
            ],
            [
                "┌───┬──┬──┬──┐",
                ""
            ],
            [
                "│(車號)│990 │963 │277 │",
                ""
            ],
            [
                "│(日期)│    │    │    │",
                ""
            ],
            [
                "├───┼──┼──┼──┤",
                ""
            ],
            [
                "│12\/17 │ 12 │ 13 │ 12 │",
                ""
            ],
            [
                "├───┼──┼──┼──┤",
                ""
            ],
            [
                "│12\/18 │ 10 │ 11 │ 11 │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,92,上訴,1074,20030731,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　　九十二年度上訴字第一七四號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法等案件，不服台灣屏東地方法院九十年度訴字第六八三",
                ""
            ],
            [
                "號中華民國九十二年五月十三日第一審判決（起訴案號：台灣屏東地方法院檢察署九",
                ""
            ],
            [
                "十年度偵字第一一四○號、第四六四五號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○繼承其父古盛登所有，坐落屏東縣九如鄉○○段第四一二之二號土地應有",
                ""
            ],
            [
                "部分七分之六（共有人為陳皇收，該筆土地前均由古盛登使用）及四一二之十號",
                ""
            ],
            [
                "土地全部之所有權（均未辦理繼承登記），並取得其叔叔古利勝所有坐落同段第",
                ""
            ],
            [
                "四一四之十九號、第四一四之二十號土地之使用權後，在上述土地附近養雞維生",
                ""
            ],
            [
                "，明知同段第四一四之二號（經測量之面積為○點一六五九公頃）、第四一四之",
                ""
            ],
            [
                "三號（經測量之面積為○點三二四三公頃）、第四一四之一二號（經測量之面積",
                ""
            ],
            [
                "為○點○三二九公頃）、第四五三之五號（經測量之面積為○點○三二七公頃）",
                ""
            ],
            [
                "土地均係國有土地，與其繼承及使用之土地相鄰並均滿佈蘊含砂石，竟起意販賣",
                ""
            ],
            [
                "砂石圖利，基於意圖為自己不法所有之概括犯意，自民國八十九年十一月某日起",
                ""
            ],
            [
                "，以整理其所有之土地為由，僱請不知情之成年不詳姓名挖土機司機一名、大貨",
                ""
            ],
            [
                "車司機七名及張振榮、陳崑後，利用挖土機司機駕駛甲○○所有之一二○型挖",
                ""
            ],
            [
                "土機，在上述國有土地上盜採砂石，並指示張振榮駕駛車牌號碼ＪＱ－六八三號",
                ""
            ],
            [
                "、陳崑駕駛車牌號碼ＪＱ－六八三號、其他不詳姓名年籍大貨車司機駕駛不詳",
                ""
            ],
            [
                "車牌號碼之大貨車，將所挖取之砂石載運堆置在附近土地上待售，或直接將砂石",
                ""
            ],
            [
                "載出販賣予建安預拌混凝場或天富砂石行之方式，連續竊取上述四筆國有土地上",
                ""
            ],
            [
                "之砂石約一百九十二車（每車可載砂石約十五立方公尺）。",
                ""
            ],
            [
                "二、甲○○明知未經主管機關之許可，不得提供土地回填、堆置廢棄物，因其於上述",
                ""
            ],
            [
                "東寧段第四一二之二號、第四一二之十號、第四一四之十九號、第四一四之二十",
                ""
            ],
            [
                "號、第四一四之二號、第四一四之三號、第四一四之一二號、第四五三之五號土",
                ""
            ],
            [
                "地上挖採砂石留有坑洞，欲回填坑洞，竟另行起意，基於違反廢棄物清理法之概",
                ""
            ],
            [
                "括犯意，自八十九年十二月下旬某日起（公訴人誤為八十九年十一月間起），多",
                ""
            ],
            [
                "次無償提供上述土地予不詳姓名年籍之人回填、堆置水泥塊、ＰＶＣ管、輪胎、",
                ""
            ],
            [
                "空調管、經焚化之廢油壓管線、椰子殼、木材、電動玩具機具等廢棄物，甲○○",
                ""
            ],
            [
                "並駕駛其所有上述一二○型挖土機一台，將他人傾倒之廢棄物就地掩埋。嗣於九",
                ""
            ],
            [
                "十年一月十八日，因「進發環保清潔社」負責人顏士峰（違反廢棄物清理法部分",
                ""
            ],
            [
                "，經原審法院判處有期徒刑一年二月，緩刑三年確定）於該清潔社領取之廢棄物",
                ""
            ],
            [
                "清除許可證逾期，主管機關尚未核可延展下，仍受美傑企業環保股份有限公司委",
                ""
            ],
            [
                "託，駕駛車牌號碼五Ｈ－七○五號大貨車，以每車新台幣（下同）五千元之代價",
                ""
            ],
            [
                "，處理高雄縣仁武鄉○○路某工廠已焚燒過之冷氣管等一般廢棄物，並將之載運",
                ""
            ],
            [
                "至甲○○所提供之上述土地傾倒二車完畢後，因大貨車發生故障停在現場，為臺",
                ""
            ],
            [
                "灣屏東地方法院檢察署檢察官指揮警方到場查獲，並扣得大貨車及一二○型挖土",
                ""
            ],
            [
                "機各一台，檢察官並隨即於九十年一月十九日二時十五分許至甲○○位在屏東縣",
                ""
            ],
            [
                "九如鄉○○村○○段六四一地號住處搜索，另扣得甲○○竊盜砂石所記載之砂石",
                ""
            ],
            [
                "料單六張、工資單一張、砂石車車次單三張及其所有之存摺簿四本、電費繳費單",
                ""
            ],
            [
                "一張、名片五張等物。",
                ""
            ],
            [
                "三、案經屏東縣政府移送，屏東縣警察局及屏東縣警察局里港分局報告臺灣屏東地方",
                ""
            ],
            [
                "法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、竊盜部分：",
                ""
            ],
            [
                "一、訊據上訴人即被告甲○○否認竊取上述國有土地砂石之犯行，辯稱：我是僱請張",
                ""
            ],
            [
                "振榮駕駛大貨車將土地上之廢棄物運出丟掉，另請張振榮載運水尾土回填，並沒",
                ""
            ],
            [
                "有叫張振榮運送砂石賣給建安預拌混凝土場，也沒有僱請陳崑工作或販賣砂石",
                ""
            ],
            [
                "；查扣之砂石料單上除我簽名二紙料單外，其餘砂石料單、砂石車車次單及工資",
                ""
            ],
            [
                "單均不是我的，可能是別人忘記拿走，放在家裡云云。",
                ""
            ],
            [
                "二、經查:",
                ""
            ],
            [
                "九十年一月十八日警方在上述地號土地上查獲同案被告顏士峰駕駛車牌號碼五Ｈ",
                ""
            ],
            [
                "－七○五號大貨車任意傾倒焚燒過之冷氣管等一般廢棄物後，檢察官到場會勘時",
                ""
            ],
            [
                "，發現現場土地較鄰地差距一點六公尺，依地貌觀看有開挖變動之情形，地面堆",
                ""
            ],
            [
                "有砂石及部分廢棄物，經挖掘現場約一點六公尺後，挖出掩埋之空調管子、ＰＶ",
                ""
            ],
            [
                "Ｃ管、輪胎等物，再由屏東地政事務所人員就現場凹凸不平部分複丈測量結果，",
                ""
            ],
            [
                "其中國有土地第四一四之二號土地面積為○點一六五九公頃、第四一四之三號土",
                ""
            ],
            [
                "地面積為○點三二四三公頃、第四一四之一二號土地面積為○點○三二九公頃、",
                ""
            ],
            [
                "第四五三之五號土地面積為○點○三二七公頃等情，業經同案被告顏士峰供述暨",
                ""
            ],
            [
                "證人即屏東地政事務所人員陳富興證述明確，復有土地登記謄本、屏東縣政府環",
                ""
            ],
            [
                "安小組取締盜濫採砂石現場會勘報告、現場照片二十一幀、勘驗筆錄、勘驗相片",
                ""
            ],
            [
                "二十八幀、屏東地政事務所土地複丈成果圖一紙在卷可證。上述國有土地既成高",
                ""
            ],
            [
                "低不平之結果，案發現場地面堆有砂石，地下又掩埋有廢棄物，足認該處國有土",
                ""
            ],
            [
                "地已有遭人挖掘砂石並掩埋廢棄物之事實。",
                ""
            ],
            [
                "被告於八十九年十二月八日、九日僱請張振榮駕駛車牌號碼ＪＱ－六八三號大貨",
                ""
            ],
            [
                "車及某不詳姓名年籍挖土機司機一名，在案發現場挖採砂石，張振榮且依被告指",
                ""
            ],
            [
                "示將砂石搬運至現場附近放置（俗稱小運搬），並於八十九年十二月八日及九日",
                ""
            ],
            [
                "分別載運砂石一車販賣予建安混凝土預拌場等情，業經證人張振榮於警訊證述：",
                ""
            ],
            [
                "「甲○○是八十九年十二月八日、九日兩天請我：：」、「是叫我在現場小運搬",
                ""
            ],
            [
                "先以怪手把土地上的砂石挖起來，放入我駕駛的ＪＱ－六八三號砂石車上，再載",
                ""
            ],
            [
                "到旁邊大約一百公尺附近空地堆放。」、「：：：兩天共載運的小運搬砂石有五",
                ""
            ],
            [
                "、六十車次之多。」、「甲○○叫我將砂石載去堆放在旁邊的空地是要賣的。」",
                ""
            ],
            [
                "、「我每天都有載運一台砂石去賣給建安預拌混凝土場，然後再換回一台水尾土",
                ""
            ],
            [
                "回來回填在挖砂石的地號。」（見九十年度偵字第一一四○號卷第一一六至一一",
                ""
            ],
            [
                "八頁），於偵查中稱：「：：：怪手（即挖土機）將該土地上之砂石挖到我的貨",
                ""
            ],
            [
                "車上，我將之載到旁邊土地上堆放，然後將挖起來的砂石載到里港鄉建安預拌混",
                ""
            ],
            [
                "泥土場：：：。」、「現場只有我及怪手司機二人。」、「（甲○○）有（在場",
                ""
            ],
            [
                "）。」等語明確（見九十年度偵字第一一四○號卷第一六一頁），於原審亦同此",
                ""
            ],
            [
                "證述綦詳，復於本院調查時證稱：我受僱於甲○○小運搬砂石，每一車次十五立",
                ""
            ],
            [
                "方公尺，為他搬運二天，總共五、六十次的車次，車資為一萬四千元。另外有運",
                ""
            ],
            [
                "土的部分，是因為先運砂石去給混凝土場，回程再運土回來，每天一次，另得到",
                ""
            ],
            [
                "七百元，兩天得一千四百元合計一萬五千四百元等語。核與證人即建安預拌混凝",
                ""
            ],
            [
                "土場負責人陳順成於警訊稱：「（甲○○）有賣過我二台砂石原料。」、「是八",
                ""
            ],
            [
                "十九年：：：他打電話給我說要向我買二台水尾土，說要載運二台車次的砂石原",
                ""
            ],
            [
                "料來給我換取水尾土。」、「：：：一共是兩天，每天都載運一台車來建安預拌",
                ""
            ],
            [
                "混凝土場：：：」、「是委託別人駕駛砂石大貨車載運來的。」（見九十年度偵",
                ""
            ],
            [
                "字第一一四○號卷第一七五頁、第一七六頁），於偵查中稱：「：：：他向我說",
                ""
            ],
            [
                "他要整地但土不夠所以要用他的砂石換我的水尾土，他請司機載運二車過來：：",
                ""
            ],
            [
                "：且載了二車的水尾土回去。」等語相符（見九十年度偵字第四六四五號卷第二",
                ""
            ],
            [
                "三頁），並與扣案之工資單上記載「１２／８一天小運榮１天」、「１２／９一",
                ""
            ],
            [
                "天小運榮１天」之工作時間及被告自承書寫「入建安１台」二紙砂石料單係其所",
                ""
            ],
            [
                "有之記載一致。足見證人張振榮、陳順成證述，為真實可信。被告辯稱只是委請",
                ""
            ],
            [
                "張振榮載運廢棄物出去云云，與事實不符，並無可取。",
                ""
            ],
            [
                "被告另於八十九年十二月十七日、十八日、十九日、二十日僱請不詳姓名年籍之",
                ""
            ],
            [
                "挖土機司機一名、大貨車司機三名及陳崑駕駛車牌號碼六Ｋ－二七七號大貨車",
                ""
            ],
            [
                "，在案發現場挖採砂石，被告且指示陳崑載運共十七車砂石，其餘砂石車司機",
                ""
            ],
            [
                "載運共約三、四十車砂石賣予天富砂石場之事實，亦經證人陳崑於警訊證述：",
                ""
            ],
            [
                "「我是八十九年十二月十七日、十八日、十九日、二十日四天受雇於甲○○載運",
                ""
            ],
            [
                "砂石的。」、「甲○○跟我說那塊地是他所有的土地。」、「我十二月十七日去",
                ""
            ],
            [
                "：：：現場已有堆置一堆砂石，大約一、二十台的數量。」、「（小運搬）有兩",
                ""
            ],
            [
                "天是十七日、十八日。」、「剩下兩天甲○○叫我載運小運搬堆置在空地的砂石",
                ""
            ],
            [
                "賣給天富砂石行，再回程時載運水尾土回來回填。」、「（小運搬）十七日是十",
                ""
            ],
            [
                "二台、十八日是十一台，一共二十三台砂石運至旁邊空地堆放。」、「十九日十",
                ""
            ],
            [
                "台砂石，二十日七台砂石，一共是十七台砂石換回十七台水尾土回填。」、「現",
                ""
            ],
            [
                "場除了我受雇於甲○○在現場載運砂石小運搬及載運去賣天富砂石行外，還有大",
                ""
            ],
            [
                "約三部砂石車也在現場搬運出料至大富砂石行。」、「：：：我不知駕駛（怪手",
                ""
            ],
            [
                "）的名字。現場砂石車司機我也不認識。」等語（見九十年度偵字第一一四○號",
                ""
            ],
            [
                "卷第一二二頁至一二五頁），於偵查中亦證稱：「我駕駛六Ｋ二七七號大營貨車",
                ""
            ],
            [
                "：：：由怪手將該土地上之砂石挖到我的貨車上，我將之載到旁邊土地上堆放，",
                ""
            ],
            [
                "然後甲○○又指示我將堆放在地面上之砂石載到里嶺大橋下之天富砂石場交給他",
                ""
            ],
            [
                "們，再載水尾土回來放在工作地上。」等語明確（見九十年度偵字第一一四○號",
                ""
            ],
            [
                "卷第一五八頁、第一五九頁），於原審亦同此證述綦詳，嗣於本院調查時仍證稱",
                ""
            ],
            [
                "：「我受僱於甲○○載運砂石四天，十二月十七、十八日從事短程小搬運，搬運",
                ""
            ],
            [
                "到一佰公尺附近，每日七千元，所以是一萬四千元。十二月十九、二十日是大搬",
                ""
            ],
            [
                "運，運到天富砂石廠，大搬運按車次計算，每一來回，工資八百元，兩天共運十",
                ""
            ],
            [
                "七車次，共計得到報酬共計一萬三千六百元。四天合計得到二萬七千六百元。」",
                ""
            ],
            [
                "等語，核與證人即天富砂石行外務人員陳冠仁於偵查中證述：「八十九年底時甲",
                ""
            ],
            [
                "○○叫陳崑載砂石過來交換我的水尾土，一車約十五立方，載運二天：：：」",
                ""
            ],
            [
                "等語相符（見九十年度偵字第四六四五號偵查卷第二十四頁），並與如附表一、",
                ""
            ],
            [
                "二所示扣案之砂石車車次單上車號二七七號記載之日期及運送車次一致，證人陳",
                ""
            ],
            [
                "崑、陳冠仁所述，堪信為真實而可採信。被告否認僱用陳崑在查獲之案發現",
                ""
            ],
            [
                "場載運砂石云云，不足採信。至證人陳崑嗣於偵查中另供述僅受僱十二月十七",
                ""
            ],
            [
                "日及十八日二日云云、證人陳冠仁於警訊時供稱是砂石是向陳崑買的云云，與",
                ""
            ],
            [
                "原審法院認定之事實不同，應是記憶不清或對出賣砂石者為何人有所誤會，均不",
                ""
            ],
            [
                "足為被告有利之認定。",
                ""
            ],
            [
                "被告雖否認扣案之砂石料單四張（共扣案六張，被告承認其中二張為其所有）、",
                ""
            ],
            [
                "工資單一張、砂石車車次單三張係其所有，辯稱可能是他人忘記拿走云云，但證",
                ""
            ],
            [
                "人張振榮、陳崑泉所述受僱載運砂石之時間、車次，既與工資表、砂石料單及砂",
                ""
            ],
            [
                "石車車次表之記載相同，足見上述扣案物品與被告具高度之關聯性。又該扣案物",
                ""
            ],
            [
                "品均屬記錄備忘之用，張振榮、陳崑或其他不詳姓名年籍之挖土機或大貨車司",
                ""
            ],
            [
                "機均係受僱，本無記載各車僱用時間、車號、車次之必要，反是被告有詳予記明",
                ""
            ],
            [
                "之實益，參照上述扣案物品係在被告住處查獲之事實，該等物品應是被告所有，",
                ""
            ],
            [
                "殆無疑義，被告否認上述扣案物品所有權，應是卸責之詞，不足採信。而依工資",
                ""
            ],
            [
                "單、砂石料單及如附表一、二所示之砂石車車次單所載及證人張振榮、陳崑所",
                ""
            ],
            [
                "述，應可認定被告自八十九年十一月開始起僱用不詳姓名年籍之挖土機司機一名",
                ""
            ],
            [
                "、大貨車司機七名及張振榮、陳崑在上述土地挖採、載運砂石約一百九十二台",
                ""
            ],
            [
                "之事實。",
                ""
            ],
            [
                "上述國有地號土地與被告繼承或管理之土地相鄰，被告於偵查中且稱：「曾去過",
                ""
            ],
            [
                "先繼承所得及管領之土地，知道各該土地之界限。」（見八十九年度偵字第一一",
                ""
            ],
            [
                "四○號卷第十一頁），參照被告在上述地號附近飼養雞隻之事實，足見被告對於",
                ""
            ],
            [
                "相關土地之坐落位置知悉甚詳，並無誤認國有土地界限之可能。此外復有挖土機",
                ""
            ],
            [
                "一台扣案可佐，罪證明確，被告竊盜之犯行應可認定。",
                ""
            ],
            [
                "貳、違反廢棄物清理法部分：",
                ""
            ],
            [
                "一、訊據上訴人即被告甲○○固承認無償提供上述繼承、使用或國有土地供他人傾倒",
                ""
            ],
            [
                "廢棄磚頭、水泥塊等廢棄物，其且駕駛上述一二○型挖土機掩埋廢棄物之事實，",
                ""
            ],
            [
                "但否認另提供土地傾倒冷氣管、ＰＶＣ管、塑膠等物，辯稱：因為上述土地地勢",
                ""
            ],
            [
                "低窪，每遇下雨即會淹水，我養的雞曾被洪水衝走，想把地填高，所以才自八十",
                ""
            ],
            [
                "九年十一月起提供土地予他人傾倒磚塊，現場之砂石堆是要用來與廢棄物混合掩",
                ""
            ],
            [
                "埋使用，至於冷氣管、ＰＶＣ管及塑膠等廢棄物是他人偷倒的云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "上述土地於九十年一月十九日十時四十五分許為警查獲會勘時發現，該地堆置經",
                ""
            ],
            [
                "焚化後之廢油壓管線、椰子殼、木材等廢棄物，並回填廢棄物一節，有屏東縣環",
                ""
            ],
            [
                "境保護局廢棄物稽查記錄一紙、相片四幀在卷可證；又九十年四月二日檢察官到",
                ""
            ],
            [
                "場勘驗後發現，土地現狀較鄰地差距一點六公尺，且有磚塊、木塊、水泥塊、電",
                ""
            ],
            [
                "動玩具機具棄置在地表上，以挖土機開挖後挖得空調管子、ＰＶＣ管、輪胎等廢",
                ""
            ],
            [
                "棄物等情，有勘驗筆錄及相片二十八幀可證，可見上述土地堆置、回填廢棄物之",
                ""
            ],
            [
                "事實明確。",
                ""
            ],
            [
                "被告雖辯稱部分廢棄物是遭人偷倒云云，但上述土地上除堆置有廢油壓管線、椰",
                ""
            ],
            [
                "子殼、木材、磚塊、水泥塊、電動玩具機具等廢棄物外，並另掩埋空調管子、Ｐ",
                ""
            ],
            [
                "ＶＣ管、輪胎等物，已如上述。被告又承認上述土地僅有一聯外道路，其在該條",
                ""
            ],
            [
                "道路出入口處養雞之事實，並有現場圖一紙在卷可證（見警卷第二十一頁），參",
                ""
            ],
            [
                "照案發現場地處偏僻，如非被告同意指引，他人豈能覓得土地傾倒廢棄物之理。",
                ""
            ],
            [
                "又土地上遭傾倒之廢棄物並非少量，顯非一朝一夕即可造成，被告既在出入口處",
                ""
            ],
            [
                "養雞，且鄰近案發現場，又豈有於他人多次偷倒廢棄物，而無防範之可能。況被",
                ""
            ],
            [
                "告自承曾掩埋空調管子、ＰＶＣ管、輪胎等廢棄物之事實，可見被告將空調管子",
                ""
            ],
            [
                "等物與磚頭、木板等廢棄物同視，益見上述土地上廢棄物均是被告同意他人傾倒",
                ""
            ],
            [
                "之結果，被告辯稱廢棄物部分遭人偷倒云云，不足採信。",
                ""
            ],
            [
                "共同被告顏士峰於九十年一月十八日十四時許及十六時三十分許駕駛車牌號碼五",
                ""
            ],
            [
                "Ｈ－七○五號大貨車，載運經焚化之冷氣管等廢棄物至在上述地號土地上傾倒之",
                ""
            ],
            [
                "事實，業經同案被告顏士峰承認在卷，顏士峰於檢察官偵訊時亦供稱：「（如何",
                ""
            ],
            [
                "得知清運路線？）對方有請人帶路，該人姓蘇，名字不清楚，他在雞寮那裡等我",
                ""
            ],
            [
                "。」（見九十年度偵字第一一四○號卷第九頁），該雞寮既是被告管理使用，對",
                ""
            ],
            [
                "於顏士峰與人約在雞寮會面一節，豈會不知，被告對於同案被告顏士峰載運經焚",
                ""
            ],
            [
                "化之冷氣管等廢棄物至上述土地傾倒，衡情亦知悉並不違背其本意，否則被告又",
                ""
            ],
            [
                "豈會放行，顏士峰雖迭指是張賢坤帶引傾倒等語，仍不足為被告有利之認定。",
                ""
            ],
            [
                "被告對於提供土地堆置廢棄物之目的，於警訊時先稱：因土地每逢盛水期都會淹",
                ""
            ],
            [
                "水，所以才要把地填高，以利種植（見警卷第二頁）。後稱：我是要填高該土地",
                ""
            ],
            [
                "要養雞用的（見八十九年度偵字第一一四○號卷第一三○頁）。嗣於原審法院審",
                ""
            ],
            [
                "理時則稱：因土地太低無法耕種，所以給人倒土，準備要種植牧草養雞。或稱：",
                ""
            ],
            [
                "我在那裡養雞，因為（雞）被洪水沖走，所以才填等語（見原審法院卷第十七頁",
                ""
            ],
            [
                "、第一三二頁）。供述填土之目的已非全然一致。再依現場相片所示被告養雞之",
                ""
            ],
            [
                "處所地勢較上述地號土地為高，如因洪水原因起意將土地提高，對於防範洪水之",
                ""
            ],
            [
                "入侵，豈是解決之道，況被告是先行挖採砂石後，再提供土地回填廢棄物，如欲",
                ""
            ],
            [
                "單純填高土地，又豈會如此處理，被告此部分所辯，顯為卸責之詞，不足採信。",
                ""
            ],
            [
                "被告於八十九年十二月十八日至二十日間僱請陳崑在上述地號土地上載運砂石",
                ""
            ],
            [
                "時，該地號土地上並無堆置或回填廢棄物之事實，業經證人陳崑於警訊時證稱",
                ""
            ],
            [
                "：「我受僱到現場時，整個土地都是砂石沒有垃圾。」等語（見九十年度偵字第",
                ""
            ],
            [
                "一一四○號卷第一二六頁），因此被告提供上述地號土地回填廢棄物之起始時間",
                ""
            ],
            [
                "應在八十九年十二月下旬，被告陳稱自八十九年十一月間云云，與事實不符，其",
                ""
            ],
            [
                "自八十九年十二月下旬起提供土地回填廢棄物之事實，應可認定。",
                ""
            ],
            [
                "綜上被告提供上述地號土地堆置、回填廢棄物之犯行，亦可認定。",
                ""
            ],
            [
                "、按行為後法律有變更者，適用裁判時之法律；但裁判前之法律有利於行為人者，",
                ""
            ],
            [
                "適用最有利於行為人之法律；刑法第二條第一項定有明文。被告甲○○提供上述",
                ""
            ],
            [
                "土地回填廢棄物行為後，廢棄物清理法業於九十年十月二十四日修正公布，修正",
                ""
            ],
            [
                "前廢棄物清理法第二十二條第二項第三款規定，移置修正後第四十六條第一項第",
                ""
            ],
            [
                "三款，其法定刑由「一年以上五年以下有期徒刑，得併科一百萬元以下罰金」，",
                ""
            ],
            [
                "修正為「一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金」，經核",
                ""
            ],
            [
                "新舊法刑度相同（主刑均為一年以上五年以下有期徒刑；罰金刑部分舊法係規定",
                ""
            ],
            [
                "『（銀元）一百萬元以下罰金』，新法則為『新臺幣三百萬元以下罰金』），其",
                ""
            ],
            [
                "犯罪構成要件之條文內容，亦未修正，經比較新舊法之結果，新法並無不利於被",
                ""
            ],
            [
                "告之情形，是依刑法第二條第一項前段規定，自應適用新法。",
                ""
            ],
            [
                "肆、核被告甲○○所為，係犯刑法第三百二十條第一項之竊盜罪及修正後廢棄物清理",
                ""
            ],
            [
                "法第四十六條第一項第三款未經主管機關許可，提供土地堆置、回填廢棄物罪。",
                ""
            ],
            [
                "公訴人誤引修正前廢棄物清理法第二十二條第二項第三款之規定，自有未合。又",
                ""
            ],
            [
                "被告利用不知情之大貨車司機張振榮、陳崑、不詳姓名年籍之大貨車司機七名",
                ""
            ],
            [
                "、挖土機司機一名竊取上述國有土地上砂石，為間接正犯。其先後多次竊取國有",
                ""
            ],
            [
                "土地上砂石及提供土地堆置、回填廢棄物之犯行，時間緊接，方法相同，觸犯構",
                ""
            ],
            [
                "成要件相同之罪名，顯均係基於概括犯意為之，為連續犯，均應依刑法第五十六",
                ""
            ],
            [
                "條之規定以一罪論，並依法加重其刑，所犯竊盜罪與違反廢棄物清理法二罪，犯",
                ""
            ],
            [
                "意各別，行為不同，應予分論併罰。",
                ""
            ],
            [
                "伍、原審依廢棄物清理法第四十六條第一項第四款，刑法第十一條前段、第二條第一",
                ""
            ],
            [
                "項前段、第三百二十條第一項、第五十六條、第五十一條第五款、第三十八條第",
                ""
            ],
            [
                "一項第二款、罰金罰鍰提高標準條例第一條前段（漏引），審酌被告犯罪之動機",
                ""
            ],
            [
                "與目的、竊取砂石之數量、對環境造成之危害程度及否認犯行之犯後態度等一切",
                ""
            ],
            [
                "情狀，分別各量處竊盜有期徒刑拾月；違反廢棄物清理法有期徒刑壹年貳月。又",
                ""
            ],
            [
                "敘明扣案之一二○型挖土機一輛係被告所有，業經被告供明在卷，其以之竊取國",
                ""
            ],
            [
                "有土地上之砂石達一百九十二車，面積約二千八百八十立方公尺，所生之危害非",
                ""
            ],
            [
                "小，獲利亦巨，與被告自承上述挖土機為十六萬元之價值相當（見九十年度偵字",
                ""
            ],
            [
                "第一一四○號卷第一三○頁），並無違反比例原則可言，依刑法第三十八條第一",
                ""
            ],
            [
                "項第二款規定宣告沒收。至扣案之車牌號碼五Ｈ－七○五號大貨車，並非被告甲",
                ""
            ],
            [
                "○○所有，不另宣告沒收。裁判確定前犯數罪，依法定其應執行刑為有期徒刑壹",
                ""
            ],
            [
                "年拾月，扣案之一二○型挖土機壹輛沒收。經核原判決認事用法尚無不合，量刑",
                ""
            ],
            [
                "亦稱妥適，被告上訴意旨否認犯罪，空言指摘原判決不當，並無可取，為無理由",
                ""
            ],
            [
                "，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官方娜蓉到庭執行職務。",
                ""
            ],
            [
                "中        華        民        國  九十二    年    七      月 三十一    日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第四庭",
                ""
            ],
            [
                "審判長法官  蕭權閔",
                ""
            ],
            [
                "法官  陳吉雄",
                ""
            ],
            [
                "法官  陳啟造",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "竊盜部分不得上訴。其餘部分如不服本判決應於收受本判決後十日內向本院提出上訴",
                ""
            ],
            [
                "書狀，其未述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀（均須按",
                ""
            ],
            [
                "他造當事人之人數附繕本)「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  白蘭",
                ""
            ],
            [
                "中    華    民    國      九十二      年      八      月     一   日",
                ""
            ],
            [
                "本件論罪科刑法條：",
                ""
            ],
            [
                "刑法第三百二十條第一項",
                ""
            ],
            [
                "意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期",
                ""
            ],
            [
                "徒刑、拘役或五百元以下罰金。",
                ""
            ],
            [
                "廢棄物清理法第四十六條：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利",
                ""
            ],
            [
                "用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知",
                ""
            ],
            [
                "受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開",
                ""
            ],
            [
                "具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得",
                ""
            ],
            [
                "併科新臺幣九百萬元以下罰金。",
                ""
            ],
            [
                "扣案之砂石車車次單其中二紙記載之內容",
                ""
            ],
            [
                "附表一：",
                ""
            ],
            [
                "┌───┬──┬──┬──┬──┬──┬──┬──┬──┐",
                ""
            ],
            [
                "│(車號)│ 732│827 │770 │990 │963 │171 │296 │277 │",
                ""
            ],
            [
                "│(日期)│    │    │    │    │    │    │    │    │",
                ""
            ],
            [
                "├───┼──┼──┼──┼──┼──┼──┼──┼──┤",
                ""
            ],
            [
                "│12\/17 │空白│空白│空白│ 12 │ 13 │空白│空白│ 12 │",
                ""
            ],
            [
                "├───┼──┼──┼──┼──┼──┼──┼──┼──┤",
                ""
            ],
            [
                "│12\/18 │空白│空白│空白│ 10 │ 11 │空白│空白│ 11 │",
                ""
            ],
            [
                "├───┼──┼──┼──┼──┼──┼──┼──┼──┤",
                ""
            ],
            [
                "│12\/19 │ 11 │ 11 │ 7  │ 10 │ 10 │ 10 │ 10 │ 10 │",
                ""
            ],
            [
                "├───┼──┼──┼──┼──┼──┼──┼──┼──┤",
                ""
            ],
            [
                "│12\/20 │空白│空白│ 8  │  1 │  2 │  8 │  8 │  7 │",
                ""
            ],
            [
                "└───┴──┴──┴──┴──┴──┴──┴──┴──┘",
                ""
            ],
            [
                "附表二：",
                ""
            ],
            [
                "┌───┬──┬──┬──┐",
                ""
            ],
            [
                "│(車號)│990 │963 │277 │",
                ""
            ],
            [
                "│(日期)│    │    │    │",
                ""
            ],
            [
                "├───┼──┼──┼──┤",
                ""
            ],
            [
                "│12\/17 │ 12 │ 13 │ 12 │",
                ""
            ],
            [
                "├───┼──┼──┼──┤",
                ""
            ],
            [
                "│12\/18 │ 10 │ 11 │ 11 │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,92,台上,5979,20031023": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第五九七九號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分院中華民國九十二年七",
                ""
            ],
            [
                "月三十一日第二審判決（九十二年度上訴字第一０七四號，起訴案號：台灣屏東地方",
                ""
            ],
            [
                "法院檢察署九十年度偵字第一一四０、四六四五號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上",
                ""
            ],
            [
                "訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合",
                ""
            ],
            [
                "時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決維持第一審論處上訴",
                ""
            ],
            [
                "人甲○○廢棄物清理法第四十六條第一項第三款罪刑之判決，駁回其在第二審之上訴",
                ""
            ],
            [
                "。已詳認定犯罪事實之依據及憑以認定之理由，並對上訴人否認犯罪之辯詞，如何",
                ""
            ],
            [
                "不足採信，均已依據卷內資料予以指駁及說明，從形式上觀察，原判決並無任何違背",
                ""
            ],
            [
                "法令之處。至其提供土地回填堆置廢棄物之目的為何，僅涉犯罪動機，與成立刑責無",
                ""
            ],
            [
                "重要關連，自非適用法則不當。其餘上訴意旨未依據卷證資料，具體指摘原判決如何",
                ""
            ],
            [
                "違背法令，置原判決之論於不顧，仍執前詞謂不知遭人堆置，未犯本罪云云，為事",
                ""
            ],
            [
                "實上之爭辯，並對原審採證認事之職權行使，任意指摘，難謂已符合首揭法定上訴要",
                ""
            ],
            [
                "件，其上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      十      月    二十三    日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  謝  家  鶴",
                ""
            ],
            [
                "法官  洪  文  章",
                ""
            ],
            [
                "法官  花  滿  堂",
                ""
            ],
            [
                "法官  陳  世  淙",
                ""
            ],
            [
                "法官  洪  佳  濱",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}