{
    "id": "PTDM,98,訴,783,20100316,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C98%2C%E8%A8%B4%2C783%2C20100316%2C1",
    "history": {
        "PTDM,98,訴,783,20100316,1": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　　 98年度訴字第783號",
                ""
            ],
            [
                "公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　丙○○",
                ""
            ],
            [
                "選任辯護人　吳澄潔律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（97年度",
                ""
            ],
            [
                "偵字第8194號），嗣被告於本院準備程序進行中先就被訴事實為",
                ""
            ],
            [
                "有罪之陳述，本院告知被告簡式審判程序之旨，並聽取當事人之",
                ""
            ],
            [
                "意見後，裁定改由受命法官獨任依簡式審判程序審理，判決如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑壹年，減為有期徒刑陸月，如易科罰金，以銀元佰",
                ""
            ],
            [
                "元即新臺幣玖佰元折算壹日。緩刑肆年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○於民國94年12月13日向不知情之乙○○承租屏東縣竹",
                ""
            ],
            [
                "田鄉○○段第151 地號土地之後半段部分土地（面積約500",
                ""
            ],
            [
                "坪，下稱「系爭土地」）及其上門牌號碼為屏東縣竹田鄉○",
                ""
            ],
            [
                "○村○○路2-3 號之房屋，作為填土整地、堆放砂石、山級",
                ""
            ],
            [
                "配土石及停放砂石車及挖土機之用後，明知未領有廢棄物清",
                ""
            ],
            [
                "除許可文件，不得從事廢棄物清除業務，竟於95年1 月間某",
                ""
            ],
            [
                "日，駕駛21噸砂石車，自屏東縣潮州鎮某工地，載運摻雜磚",
                ""
            ],
            [
                "塊、水泥塊、廢水泥袋、破模板、水管、保特瓶、垃圾等之",
                ""
            ],
            [
                "一般事業廢棄物至系爭土地上傾倒，共計傾倒2 車次之廢棄",
                ""
            ],
            [
                "物。嗣為乙○○發覺，要求丙○○清除，惟其僅以挖土機將",
                ""
            ],
            [
                "上開廢棄物推平，之後因丙○○積欠租金，乙○○乃未繼續",
                ""
            ],
            [
                "將系爭土地出租予丙○○；嗣後乙○○又於97年8 月15日將",
                ""
            ],
            [
                "系爭土地租予陳志勇，陳志勇亦在系爭土地上傾倒集塵灰等",
                ""
            ],
            [
                "事業廢棄物，於同年月18日下午3 時許，經屏東縣政府環境",
                ""
            ],
            [
                "保護局人員會同警方前往系爭土地稽查並開挖，乃循線查悉",
                ""
            ],
            [
                "上情。",
                ""
            ],
            [
                "二、案經屏東縣政府警察局報告臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本案被告丙○○所犯違反廢棄物清理法案件，並非法定刑為",
                ""
            ],
            [
                "死刑、無期徒刑或最輕本刑3 年以上有期徒刑之罪，亦非高",
                ""
            ],
            [
                "等法院管轄第一審之案件，而被告於本院準備程序中就被訴",
                ""
            ],
            [
                "事實為有罪之陳述，本院合議庭乃裁定由受命法官獨任進行",
                ""
            ],
            [
                "簡式審判程序。又簡式審判程序之證據調查，依刑事訴訟法",
                ""
            ],
            [
                "第273 條之2 規定，不受同法第159 條第1 項審判外陳述排",
                ""
            ],
            [
                "除之限制，再被告對於卷內之各項證據，亦不爭執證據能力",
                ""
            ],
            [
                "，故卷內所列之各項證據，自得作為證據，先予敘明。",
                ""
            ],
            [
                "二、上開犯罪事實，業據被告於本院審理時坦承不諱，並有證人",
                ""
            ],
            [
                "乙○○、丁○○於警偵訊及本院審理時之證詞、證人甲○○",
                ""
            ],
            [
                "於偵訊及本院審理時所為證述可佐，復有系爭土地之土地所",
                ""
            ],
            [
                "有權狀、土地租賃契約書、屏東縣環境保護局人員於查獲日",
                ""
            ],
            [
                "及97年9 月29日拍攝之現場相片19張及屏東縣政府警察局刑",
                ""
            ],
            [
                "事警察大隊國土小組員警於97年9 月29日拍攝之現場會勘相",
                ""
            ],
            [
                "片10張等附卷可稽（見警卷第33至37、40至44頁、本院卷第",
                ""
            ],
            [
                "48 至56 頁），堪認被告出於任意性之自白與事實相符，堪",
                ""
            ],
            [
                "可採信。本件事證明確，應予依法論科。至於證人乙○○雖",
                ""
            ],
            [
                "稱被告傾倒之廢棄物不只2 車云云，然被告於警詢時陳稱：",
                ""
            ],
            [
                "其離開系爭土地時，有推平約2 台20噸車輛的廢棄物，約10",
                ""
            ],
            [
                "立方公尺等語（見警卷第20頁背面），又於本院供稱：其係",
                ""
            ],
            [
                "以21噸砂石車載運上開廢棄物至系爭土地傾倒，共計2 車次",
                ""
            ],
            [
                "等語（見本院卷第180 頁背面），核與證人乙○○在警詢及",
                ""
            ],
            [
                "本院所稱：被告告知伊僅傾倒2 車廢棄物等語（見警卷第11",
                ""
            ],
            [
                "頁、本院卷第71頁背面、第167 頁背面）相符，應堪採信；",
                ""
            ],
            [
                "至於證人乙○○雖稱其覺得被告不只倒2 車廢棄物云云（見",
                ""
            ],
            [
                "警卷第11頁背面、本院卷第71頁背面），然其既稱其也不知",
                ""
            ],
            [
                "道被告究竟傾倒多少廢棄物（見警卷第18頁背面、本院卷第",
                ""
            ],
            [
                "167 頁背面），亦未能提出其他證據以實其說，況被告於95",
                ""
            ],
            [
                "年初即未繼續承租系爭土地，有證人乙○○警詢陳述可稽（",
                ""
            ],
            [
                "見警卷第18頁背面），足見被告離開系爭土地迄至查獲日即",
                ""
            ],
            [
                "97年8 月18日已相隔2 年餘，參以於97年8 月15日向證人乙",
                ""
            ],
            [
                "○○承租系爭土地之陳志勇在系爭土地上傾倒有害集塵灰類",
                ""
            ],
            [
                "事業廢棄物乙節，為證人乙○○、陳志勇於偵查中陳述無訛",
                ""
            ],
            [
                "（見偵卷第21至23頁），則被告未繼續承租系爭土地後，期",
                ""
            ],
            [
                "間是否另有他人至系爭土地傾倒廢棄物，尚非無疑，自難僅",
                ""
            ],
            [
                "憑證人乙○○上開無憑據之推測，逕認被告承租系爭土地時",
                ""
            ],
            [
                "所傾倒之廢棄物並非僅有2 車次，系爭土地上現有之全部廢",
                ""
            ],
            [
                "棄物均係被告所傾倒，併此敘明。",
                ""
            ],
            [
                "三、新舊法比較：",
                ""
            ],
            [
                "、廢棄物清理法於被告行為後之95年5 月30日固經修正公布，",
                ""
            ],
            [
                "其中第46條第2 項規定業經刪除，並自同年7 月1 日起施行",
                ""
            ],
            [
                "，惟上開修正僅係將該法第46條第2 項刪除，致被告所涉罪",
                ""
            ],
            [
                "名由第46條第1 項第4 款，改列為第46條第4 款，但所涉罪",
                ""
            ],
            [
                "名之構成要件與法律效果均屬相同，故無比較新、舊法之問",
                ""
            ],
            [
                "題。",
                ""
            ],
            [
                "、又被告行為後，刑法於94年2 月2 日經總統令修正公布，於",
                ""
            ],
            [
                "95年7 月1 日施行。又行為後法律有變更者，適用行為時之",
                ""
            ],
            [
                "法律。但行為後之法律有利於行為人者，適用最有利於行為",
                ""
            ],
            [
                "人之法律。修正後之刑法第2 條第1 項定有明文。被告行為",
                ""
            ],
            [
                "後刑法已有修正，爰將本案適用新舊法之比較，臚列於下：",
                ""
            ],
            [
                "、按刑法總則之規定關於廢棄物清理法第46條之刑罰規定，亦",
                ""
            ],
            [
                "適用之，是以，刑法總則之修正，對於廢棄物清理法第46條",
                ""
            ],
            [
                "之規定，自亦適用之；查被告行為時之刑法第33條第5 款規",
                ""
            ],
            [
                "定：罰金：1 元以上。依現行法規所定貨幣單位折算新臺幣",
                ""
            ],
            [
                "條例第2 條之規定，折算為新臺幣後，為3 元以上；而被告",
                ""
            ],
            [
                "行為後，94年1 月7 日修正，同年2 月2 日公布，並於95年",
                ""
            ],
            [
                "7 月1 日施行之刑法第33條第5 款規定：罰金，新臺幣1 千",
                ""
            ],
            [
                "元以上，以百元計算之。比較新、舊法之結果，95年7 月1",
                ""
            ],
            [
                "日刑法第33條第5 款修正前之廢棄物清理法第46條之法定刑",
                ""
            ],
            [
                "，就罰金部分，其最低度為新臺幣3 元，而95年7 月1 日刑",
                ""
            ],
            [
                "法第33條第5 款修正後之廢棄物清理法第46條之法定刑，就",
                ""
            ],
            [
                "罰金部分，其最低度為新臺幣1 千元，故應以刑法第33條第",
                ""
            ],
            [
                "5 款修正前之規定較有利於被告。",
                ""
            ],
            [
                "、再關於易科罰金之折算標準，修正前刑法第41條第1 項前段",
                ""
            ],
            [
                "規定：「犯最重本刑為5 年以下有期徒刑之刑之罪，而受6",
                ""
            ],
            [
                "個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家",
                ""
            ],
            [
                "庭之關係或其他正當理由，執行顯有困難者，得以1 元以上",
                ""
            ],
            [
                "3 元以下折算1 日，易科罰金…」。而刑法修正施行前之易",
                ""
            ],
            [
                "科罰金折算標準，依修正前罰金罰鍰提高標準條例第2 條前",
                ""
            ],
            [
                "段規定（現已刪除），就其原定數額提高為100 倍折算1 日",
                ""
            ],
            [
                "，則刑法修正施行前易科罰金之折算標準，應以銀元100 元",
                ""
            ],
            [
                "、200 元或300 元折算1 日，再換算為新臺幣後，應以新臺",
                ""
            ],
            [
                "幣300 元、600 元或900 元折算1 日；而修正後刑法第41條",
                ""
            ],
            [
                "第1 項前段規定：「犯最重本刑為5 年以下有期徒刑以下之",
                ""
            ],
            [
                "罪，而受6 個月以下有期徒刑或拘役之宣告者，得以新臺幣",
                ""
            ],
            [
                "1 千元、2 千元或3 千元折算1 日，易科罰金」，修正後刑",
                ""
            ],
            [
                "法折算標準顯較修正前刑法不利於行為人，比較新舊法結果",
                ""
            ],
            [
                "，自以修正前之刑法第41條第1 項前段較有利於受刑人，應",
                ""
            ],
            [
                "依有利於行為人之修正前刑法第41條第1 項前段，定其易科",
                ""
            ],
            [
                "罰金之折算標準。",
                ""
            ],
            [
                "四、論罪科刑：",
                ""
            ],
            [
                "、按廢棄物清理法所稱之廢棄物，分下列二種：一、一般廢棄",
                ""
            ],
            [
                "物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污",
                ""
            ],
            [
                "染環境之固體或液體廢棄物；二、事業廢棄物：（一）有害",
                ""
            ],
            [
                "事業廢棄物：由事業機構所產生具有毒性、危險性，其濃度",
                ""
            ],
            [
                "或數量足以影響人體健康或污染環境之廢棄物。（二）一般",
                ""
            ],
            [
                "事業廢棄物：由事業機構所產生有害事業廢棄物以外之廢棄",
                ""
            ],
            [
                "物；從事廢棄物清除、處理業務者，應向直轄市、縣（市）",
                ""
            ],
            [
                "主管機關或中央主管機關委託之機關申請核發公民營廢棄物",
                ""
            ],
            [
                "清除處理機構許可文件後，始得受託清除、處理廢棄物業務",
                ""
            ],
            [
                "，廢棄物清理法第2 條第1 項、第41條第1 項定有明文。又",
                ""
            ],
            [
                "依內政部訂頒之營建剩餘土石方處理方案，營建剩餘土石方",
                ""
            ],
            [
                "之種類包含建築工程、公共工程及建築物拆除工程施工所產",
                ""
            ],
            [
                "生之剩餘泥、土、砂、石、磚、瓦、混凝土塊，因其經暫屯",
                ""
            ],
            [
                "、堆置可供回收、分類、加工、轉運、處理、再生利用，自",
                ""
            ],
            [
                "屬有用之土壤砂石資源，而非屬廢棄物範圍；至於因施工所",
                ""
            ],
            [
                "附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑",
                ""
            ],
            [
                "、瀝清等廢棄物，則屬於一般事業廢棄物，應依廢棄物清理",
                ""
            ],
            [
                "法規定處理，並由行政院環保署主管，此經行政院86年12月",
                ""
            ],
            [
                "31日臺（86）內字第52109 號函釋在案。系爭土地上確有被",
                ""
            ],
            [
                "告傾倒之磚塊、水泥塊、廢水泥袋、破模板、水管、保特瓶",
                ""
            ],
            [
                "、垃圾等，有相片附卷可稽，是以本件廢棄物應屬於一般事",
                ""
            ],
            [
                "業廢棄物，洵可認定。",
                ""
            ],
            [
                "、又行政院環保署依廢棄物清理法第36條第2 項規定訂頒有「",
                ""
            ],
            [
                "事業廢棄物貯存清除處理方法及設施標準」，而依其第2 條",
                ""
            ],
            [
                "第1 、2 、3 款規定，所謂『貯存』，指事業廢棄物於清除",
                ""
            ],
            [
                "、處理前，放置於特定地點或貯存容器、設施內之行為；『",
                ""
            ],
            [
                "清除』則指事業廢棄物之收集、運輸行為；至於『處理』，",
                ""
            ],
            [
                "指下列行為：一、中間處理：指事業廢棄物在最終處置或再",
                ""
            ],
            [
                "利用前，以物理、化學、生物、熱處理或其他處理方法，改",
                ""
            ],
            [
                "變其物理、化學、生物特性或成分，達成分離、減積、去毒",
                ""
            ],
            [
                "、固化或安定之行為。二、最終處置：指衛生掩埋、封閉掩",
                ""
            ],
            [
                "埋、安定掩埋或海洋棄置事業廢棄物之行為。三、再利用：",
                ""
            ],
            [
                "指事業產生之事業廢棄物自行、販賣、轉讓或委託做為原料",
                ""
            ],
            [
                "、材料、燃料、填土或其他經中央目的事業主管機關認定之",
                ""
            ],
            [
                "用途行為，並應符合其規定者。是被告明知未依廢棄物清理",
                ""
            ],
            [
                "法規定領有廢棄物清除許可文件，不得從事廢棄物清除業務",
                ""
            ],
            [
                "，竟違反之而載運上開一般事業廢棄物，傾倒於系爭土地上",
                ""
            ],
            [
                "，此行為應屬廢棄物清理法第46條第4 款所定之清除行為甚",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "、是核被告上開所為，係犯廢棄物清理法第46條第4 款之未依",
                ""
            ],
            [
                "規定領有廢棄物清除許可文件，從事廢棄物清除罪。公訴意",
                ""
            ],
            [
                "旨認被告係犯廢棄物清理法第46條第1 項第3 款之罪，容有",
                ""
            ],
            [
                "誤會，惟其基本事實同一，爰依法變更起訴法條，併予敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "、又刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行",
                ""
            ],
            [
                "之特徵，立法時既予特別歸類，定為犯罪構成要件之行為要",
                ""
            ],
            [
                "素，則行為人基於概括犯意，在密切接近之一定時、地持續",
                ""
            ],
            [
                "實行之複次行為，倘依社會通念，於客觀上認為符合一個反",
                ""
            ],
            [
                "覆、延續性之行為觀念者，於刑法評價上，即應僅成立一罪",
                ""
            ],
            [
                "。學理上所稱「集合犯」之職業性、營業性或收集性等具有",
                ""
            ],
            [
                "重複特質之犯罪均屬之。廢棄物清理法第四十六條第一項第",
                ""
            ],
            [
                "四款之犯罪，係以未依同法第四十一條第一項規定領得廢棄",
                ""
            ],
            [
                "物清除、處理許可文件之人，作為犯罪主體，依該法第四十",
                ""
            ],
            [
                "一條第一項前段以觀，乃謂從事廢棄物清除、處理業務者，",
                ""
            ],
            [
                "應申請核發許可文件。是本罪之成立，本質上即具有反覆性",
                ""
            ],
            [
                "，倘行為人基於概括犯意，在密切接近之一定時間及空間內",
                ""
            ],
            [
                "反覆從事廢棄物之清除、處理，無非執行業務所當然，於行",
                ""
            ],
            [
                "為概念上，應認為包括的一罪（最高法院98年度台上字第73",
                ""
            ],
            [
                "號、第3764號判決可資參照）。是以本件被告先後2 次以砂",
                ""
            ],
            [
                "石車自工地載運上開廢棄物至系爭土地傾倒之行為，自應認",
                ""
            ],
            [
                "屬包括的一罪。",
                ""
            ],
            [
                "、爰審酌被告擅自傾倒廢棄物於系爭土地上，所傾倒之物品為",
                ""
            ],
            [
                "一般事業廢棄物，已損害地主乙○○之權益及影響系爭土地",
                ""
            ],
            [
                "之環境衛生，且於被查獲後否認犯行，惟念其傾倒之廢棄物",
                ""
            ],
            [
                "數量非鉅，於本院審理時尚知坦承犯行，且已於99年2 月26",
                ""
            ],
            [
                "日委由兢連環保工程有限公司至系爭土地清運其傾倒之廢棄",
                ""
            ],
            [
                "物，共計清運4.29公噸廢棄物至屏東縣崁頂垃圾焚化廠焚化",
                ""
            ],
            [
                "，有委託清除廢棄物契約書、事業廢棄物清理聯單各1 份、",
                ""
            ],
            [
                "一般事業廢棄物妥善處理紀錄文件、屏東縣崁頂垃圾焚化廠",
                ""
            ],
            [
                "接受一般（事業）廢棄物委託進廠處理申請表各2 份及清運",
                ""
            ],
            [
                "相片（見本院卷第169 、170 、182 至190 頁），堪認其應",
                ""
            ],
            [
                "已有悔意、態度良好，復考量其素行良好，無前科（參見卷",
                ""
            ],
            [
                "附臺灣高等法院被告前案紀錄表），及其犯罪動機、目的、",
                ""
            ],
            [
                "手段、所獲利益、經濟狀況等一切情狀，量處如主文所示之",
                ""
            ],
            [
                "刑；又被告犯罪時間係在96年4 月24日以前，合於減刑要件",
                ""
            ],
            [
                "，爰依中華民國九十六年罪犯減刑條例第2 條第1 項第3款",
                ""
            ],
            [
                "規定，減其刑期二分之一，並依修正前刑法第41條第1 項前",
                ""
            ],
            [
                "段規定諭知易科罰金之折算標準。",
                ""
            ],
            [
                "、末查被告前未曾受有期徒刑以上刑之宣告，業如前述，其因",
                ""
            ],
            [
                "一時失慮誤蹈法網，且犯罪後已向本院坦承犯行，又已設法",
                ""
            ],
            [
                "清除其所傾倒之廢棄物，堪認已具有悔意，諒其經此偵審程",
                ""
            ],
            [
                "序及刑之宣告，當知所警惕，本院認前開宣告之刑以暫不執",
                ""
            ],
            [
                "行為適當，依刑法第74條第1 項第1 款規定，併予宣告緩刑",
                ""
            ],
            [
                "4 年，以啟自新（犯罪在前開修正刑法施行前，而於施行後",
                ""
            ],
            [
                "裁判，其緩刑之宣告，應適用修正後第74條之規定，最高法",
                ""
            ],
            [
                "院95年5 月23日95年度第8 次刑庭會議決議參照）。至於證",
                ""
            ],
            [
                "人乙○○雖稱被告尚未將其傾倒之所有廢棄物清除完畢，被",
                ""
            ],
            [
                "告只是以敷衍心態處理此事，以現場施作過程及結果，被告",
                ""
            ],
            [
                "只是清理現場表面的雜草及部分廢棄物，並未開挖地下陳積",
                ""
            ],
            [
                "之廢棄物云云（見本院卷第194 至196 頁），然其未能證明",
                ""
            ],
            [
                "系爭土地上全部之廢棄物均係被告所傾倒，且被告確已自系",
                ""
            ],
            [
                "爭土地上將重達4.29公噸之廢棄物清離，業如前述，證人乙",
                ""
            ],
            [
                "○○此部分所指殊屬無據，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1",
                ""
            ],
            [
                "項前段、第300 條，廢棄物清理法第46條第4 款，刑法第2 條第",
                ""
            ],
            [
                "1 項前段、第11條前段、第41條第1 項前段（修正前）、第74條",
                ""
            ],
            [
                "第1 項第1 款，中華民國96年罪犯減刑條例第2 條第1 項第3 款",
                ""
            ],
            [
                "、第7 條、第9 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官任亭到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    3     月    16    日",
                ""
            ],
            [
                "刑事第五庭  法  官  陳秀慧",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國    99    年    3     月    16    日",
                ""
            ],
            [
                "書記官  史安琪",
                ""
            ],
            [
                "附錄本判決論罪之法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}