{
    "id": "PTDM,94,訴,7,20050114,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C94%2C%E8%A8%B4%2C7%2C20050114%2C1",
    "history": {
        "PTDM,94,訴,7,20050114,1": [
            [
                "臺灣屏東地方法院刑事裁定　　　　　　　　　　　　　　　九十四年度訴字第七號",
                ""
            ],
            [
                "　　公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○　男　五",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，本院裁定如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "本件由受命法官獨任進行簡式審判程序。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件被告甲○○所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪",
                ""
            ],
            [
                "，其於準備程序中就被訴事實為有罪之陳述，經法官告知簡式審判程序之旨，並",
                ""
            ],
            [
                "聽取公訴人、被告及辯護人之意見後，本院認為適宜由受命法官獨任進行簡式審",
                ""
            ],
            [
                "判程序。",
                ""
            ],
            [
                "二、依刑事訴訟法第二百七十三條之一第一項，裁定如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十四　　年　　　一　　　月　　  十四　　日",
                ""
            ],
            [
                "臺灣屏東地方法院刑事第五庭",
                ""
            ],
            [
                "審判長法  官  羅森德",
                ""
            ],
            [
                "法  官  林柏泓",
                ""
            ],
            [
                "法  官  楊文廣",
                ""
            ],
            [
                "右正本正本與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "書記官  陳月珍",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "PTDM,94,訴,7,20050131,1": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　　　九十四年度訴字第七號",
                ""
            ],
            [
                "　　公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十三年度偵字第六○七一",
                ""
            ],
            [
                "號），本院裁定適用簡式審判程序，判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物清除處理許可文件，",
                ""
            ],
            [
                "從事廢棄物清除，累犯，處有期徒刑壹年陸月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、尤恒隆前曾於民國九十二年間因過失傷害案，經本院判處有期徒刑五月確定，並",
                ""
            ],
            [
                "於九十二年十二月十日易科罰金執行完畢。甲○○與自稱「胡朝威」之成年男子",
                ""
            ],
            [
                "，均明知未依規定領有廢棄物清除、處理許可文件，不得從事廢棄物清除、處理",
                ""
            ],
            [
                "，於九十三年十二月一日，甲○○之雇主乙○○接獲以駕駛大貨車為業之自稱「",
                ""
            ],
            [
                "胡朝威」之男子電話，僱請以每車新臺幣（下同）二千元之代價，至高雄縣仁武",
                ""
            ],
            [
                "焚化爐附近山區載運砂石，不知情之乙○○乃指示甲○○駕駛車牌號碼七Ｒ─七",
                ""
            ],
            [
                "五六號營業大貨車（該大貨車為乙○○所有，靠行在華大汽車貨運行）前往載運",
                ""
            ],
            [
                "砂石，甲○○遂於同日下午駕駛該大貨車至高雄縣仁武焚化爐附近山區，明知自",
                ""
            ],
            [
                "稱「胡朝威」之男子指示載運者為內含廢土、塑膠袋、廢木材、廢水泥袋、廢磚",
                ""
            ],
            [
                "塊、垃圾等之一般廢棄物，而非一般砂石，竟與自稱「胡朝威」之男子基於共同",
                ""
            ],
            [
                "犯意之聯絡，載運上開一般廢棄物至屏東縣高樹鄉○○○段九一七、九一九地號",
                ""
            ],
            [
                "國有土地棄置，嗣於同日下午四時四十五分許，甲○○正於傾倒所載運之廢棄物",
                ""
            ],
            [
                "時，為警當場查獲。",
                ""
            ],
            [
                "二、案經屏東縣警察局里港分局報告臺灣屏東地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、右揭犯罪事實，業據被告尤恒隆於本院審理時坦承不諱，核與證人即雇主乙○○",
                ""
            ],
            [
                "、證人即查獲警員丙○○證述情節相符（本院卷第二五至三一頁），並有行政院",
                ""
            ],
            [
                "環保署環境督察總隊南區環境督察大隊環境稽查工作紀錄一份、土地登記謄本二",
                ""
            ],
            [
                "份、現場相片十八張附卷可稽，足認被告之自白與事實相符，應堪採信。又高雄",
                ""
            ],
            [
                "縣仁武焚化爐附近山區堆放大量廢棄物，係由挖土機將廢棄物移至被告所駕駛之",
                ""
            ],
            [
                "大貨車，現場由自稱「胡朝威」之男子簽發載運單，以載運單之張數計算運費，",
                ""
            ],
            [
                "自稱「胡朝威」之男子並指示傾倒地點，而自稱「胡朝威」之男子亦為大貨車司",
                ""
            ],
            [
                "機業者等情，業經被告供述在卷，並經證人乙○○證述甚詳相符（本院卷第一九",
                ""
            ],
            [
                "至二○頁、二六頁、二八頁），足認自稱「胡朝威」之男子亦係清除高雄縣仁武",
                ""
            ],
            [
                "焚化爐附近山區所堆放之廢棄物。另被告雖辯稱伊不知道載運上開廢棄物是違法",
                ""
            ],
            [
                "云云，惟不知法律尚非阻卻違法之事由，是無礙於被告犯罪之成立，併此敘明。",
                ""
            ],
            [
                "本案事證明確，被告犯行堪以認定。",
                ""
            ],
            [
                "二、按廢棄物清理法第四十一條第一項前段既規定，從事廢棄物清除、處理業務者，",
                ""
            ],
            [
                "應向直轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄",
                ""
            ],
            [
                "物清除、處理機構許可文件後，始得受託清除、處理廢棄物業務，則同法第四十",
                ""
            ],
            [
                "六條第一項第四款所謂未依第四十一條第一項規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，從事廢棄物貯存、清除、處理者，自不限於公民營廢棄物清除處理機構，凡",
                ""
            ],
            [
                "未領有許可證或核備文件而從事廢棄物貯存、清除、處理者，即足當之（最高法",
                ""
            ],
            [
                "院九十二年度臺上字第一二一三號判決參照）；又被告載運廢棄物傾倒之行為，",
                ""
            ],
            [
                "依事業廢棄物貯存清除處理方法及設施標準第二條第二款規定，係屬清除廢棄物",
                ""
            ],
            [
                "之行為。故核被告甲○○所為，係犯廢棄物清理法第四十六條第一項第四款之未",
                ""
            ],
            [
                "依該法第四十一條第一項規定領有廢棄物清除處理許可文件從事廢棄物清除罪。",
                ""
            ],
            [
                "被告與自稱「胡朝威」之成年男子間，有犯意之聯絡及行為之分擔，應論以共同",
                ""
            ],
            [
                "正犯。又被告於九十二年間因過失傷害案，經本院判處有期徒刑五月確定，並於",
                ""
            ],
            [
                "九十二年十二月十日易科罰金執行完畢，有臺灣高等法院被告全國前案紀錄表一",
                ""
            ],
            [
                "份附卷可稽，其受有期徒刑之執行完畢後，五年之內再犯有期徒刑以上刑之本罪",
                ""
            ],
            [
                "，為累犯，應依刑法第四十七條規定加重其刑。爰審酌被告明知未依廢棄物清理",
                ""
            ],
            [
                "法規定領有廢棄物清除處理許可文件，不得從事廢棄物清除、處理業務，竟違反",
                ""
            ],
            [
                "之，而從事廢棄物清除，惟念其所傾倒之廢棄物僅一車，其危害環境之程度甚小",
                ""
            ],
            [
                "，犯罪情節尚輕，犯罪後坦認犯行之態度等一切情狀，量處如主文所示之刑。扣",
                ""
            ],
            [
                "案之車牌號碼七Ｒ─七五六號營業大貨車為不知情之乙○○所有，業據被告供述",
                ""
            ],
            [
                "在卷，核與證人乙○○證述相符，爰不另就扣案車輛宣告沒收，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第",
                ""
            ],
            [
                "一項第四款，刑法第十一條前段、第二十八條、第四十七條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十四    年      一      月    三十一    日",
                ""
            ],
            [
                "臺灣屏東地方法院刑事第五庭",
                ""
            ],
            [
                "法  官  楊文廣",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀，其未敘述上訴理由",
                ""
            ],
            [
                "者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本",
                ""
            ],
            [
                "）「切勿逕送上級法院」",
                ""
            ],
            [
                "書記官  陳月珍",
                ""
            ],
            [
                "中      華      民      國    九十四    年      一      月    三十一    日",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第四款",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，",
                ""
            ],
            [
                "　　致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四　未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五　執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知",
                ""
            ],
            [
                "　　受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六　公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開",
                ""
            ],
            [
                "　　具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,94,上訴,277,20050429,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　 94年度上訴字第277號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　黃文旭律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣屏東地方法院94",
                ""
            ],
            [
                "年度訴字第7 號，中華民國94年1月31日第一審判決（起訴案號",
                ""
            ],
            [
                "：臺灣屏東地方法院檢察署93年度偵字第6071號），提起上訴，",
                ""
            ],
            [
                "本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物",
                ""
            ],
            [
                "清除許可文件，從事廢棄物清除，累犯，處有期徒刑柒月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○前於民國92年間因過失傷害案件，經臺灣屏東地方法",
                ""
            ],
            [
                "院判處有期徒刑5 月確定，於92年2 月10日易科罰金執行完",
                ""
            ],
            [
                "畢。緣許貴樹係車牌號碼7R-756號營業大貨車車主，將該車",
                ""
            ],
            [
                "靠行華大汽車貨運行，從事運輸生意，並僱用甲○○為貨車",
                ""
            ],
            [
                "司機，平常以載運砂石為業。詎甲○○、許貴樹明知其等均",
                ""
            ],
            [
                "未向主管機關申請核發廢棄物清除機構許可文件，乃為獲取",
                ""
            ],
            [
                "少許利益，竟共同基於清除廢棄物之犯意聯絡，於93年12",
                ""
            ],
            [
                "月1 日，因不詳姓名成年男子以電話聯繫許貴樹，欲以每車",
                ""
            ],
            [
                "新台幣（下同）2,000 元之代價託其清除廢棄物後，許貴樹",
                ""
            ],
            [
                "即同意由甲○○出車載運，並指示甲○○駕駛該貨車，前往",
                ""
            ],
            [
                "高雄縣仁武焚化爐附近山區載運，甲○○明知許貴樹指示載",
                ""
            ],
            [
                "運物為內含廢土、塑膠袋、廢木材、廢水泥袋、廢磚塊、垃",
                ""
            ],
            [
                "圾等建築廢棄物，而非一般砂石，竟基於共同犯意聯絡，載",
                ""
            ],
            [
                "運上開廢棄物至屏東縣高樹鄉○○○段917 、919 地號國有",
                ""
            ],
            [
                "土地棄置，嗣於同日下午4 時45分許，甲○○正於傾倒所載",
                ""
            ],
            [
                "運之廢棄物時，為屏東縣環保局環保警察隊當場查獲。",
                ""
            ],
            [
                "二、案經屏東縣警察局里港分局報告臺灣屏東地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告甲○○雖坦承：未領得廢棄物清除之許可文件，受",
                ""
            ],
            [
                "僱主許貴樹之指示載運等事實，惟否認有何違反廢棄物清理",
                ""
            ],
            [
                "法之犯行，辯稱：載運物係廢土並無廢鋼筋、水泥及其他一",
                ""
            ],
            [
                "般垃圾，其所為係依據許貴樹之指示云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "上揭犯罪事實，業據證人即現場稽查人員余東壁於本院證稱",
                ""
            ],
            [
                "：「（93年12月1 日查獲被告違反廢棄物清理法案件是你處",
                ""
            ],
            [
                "理？那是屬於廢棄物還是營建土石方？）本件是我處理的，",
                ""
            ],
            [
                "那是營建事業混合廢棄物，是土石方加垃圾及其他東西，有",
                ""
            ],
            [
                "塑膠袋、磚塊、廢木材、廢水泥袋、垃圾及一點廢土，沒有",
                ""
            ],
            [
                "看見鐵條，廢土比例很少。」（本院94年4 月21日審判筆錄",
                ""
            ],
            [
                "）且有行政院環保署環境督察總隊南區環境督察大隊環境稽",
                ""
            ],
            [
                "查工作紀錄1 份，並核查獲現場棄置建築廢棄物等照片18張",
                ""
            ],
            [
                "、土地登記謄本足憑。上開行政院環保署環境督察總隊南區",
                ""
            ],
            [
                "環境督察大隊環境稽查工作紀錄、土地登記謄本係公務員職",
                ""
            ],
            [
                "務上製作之文書，經查無顯不可信之情況，依刑事訴訟法第",
                ""
            ],
            [
                "159 條之4 規定，有證據能力。",
                ""
            ],
            [
                "被告甲○○於本院坦稱：「是老闆許貴樹叫我去載的」，核",
                ""
            ],
            [
                "與證人許貴樹於原審證述：「（93年12月1 日有無指示被告",
                ""
            ],
            [
                "到何處載運何物？）當天要出車的時候，我接到同行胡朝威",
                ""
            ],
            [
                "的電話，說仁武那邊有貨要載，我就叫被告開車過去載，當",
                ""
            ],
            [
                "時有說一趟車是2,000 元」。 (原審94年1 月21日審判筆錄",
                ""
            ],
            [
                "）足見本件清除廢棄物係由被告甲○○與證人許貴樹共同為",
                ""
            ],
            [
                "之。證人許貴樹於本院證述：「本件是我叫他（指甲○○）",
                ""
            ],
            [
                "去的，是胡朝威用電話聯絡我們，他說缺車子，叫我們去。",
                ""
            ],
            [
                "」，惟證人胡朝威經被告辯護人於本院詰問稱：「（93年12",
                ""
            ],
            [
                "月1 日是否你通知被告去載？知否所載的廢棄物是何人所有",
                ""
            ],
            [
                "？你是以何為業？）不是我通知的，也不知道廢棄物是誰所",
                ""
            ],
            [
                "有，我平時是以開拖車為業。」（本院94年4 月21日審判筆",
                ""
            ],
            [
                "錄）是被告改稱胡朝威打電話叫車云云，顯係事後卸責之詞",
                ""
            ],
            [
                "，不足採信。",
                ""
            ],
            [
                "另按依據內政部訂頒「營建剩餘土石方處理方案」規定，營",
                ""
            ],
            [
                "建剩餘土石方包含：「建築工程、公共工程及建築物拆除工",
                ""
            ],
            [
                "程所產生之廢土石方、磚瓦、混凝土塊。」另依據行政院86",
                ""
            ],
            [
                "年12月31日台86內字第52109 號函示，明確認定剩餘土石方",
                ""
            ],
            [
                "、磚瓦、混凝土塊為有用資源，非屬廢棄物範圍。營建剩餘",
                ""
            ],
            [
                "土石方如依「營建剩餘土石方處理方案」規定合法處理者，",
                ""
            ],
            [
                "均不以廢棄物認定。惟如未依規定辦理而隨意棄置，致染",
                ""
            ],
            [
                "環境者，仍為違反「廢棄物清理法」之行為；又營建剩餘土",
                ""
            ],
            [
                "石方如夾雜大量鋼筋、木料等非「營建剩餘土石方處理方案",
                ""
            ],
            [
                "」所適用範圍，則應屬建築廢棄物，有行政院環境保護署90",
                ""
            ],
            [
                "年3 月28日（90）環署廢字第0017715 號函示明確。又按依",
                ""
            ],
            [
                "「營建剩餘土石方處理方案」第貳點規定，如除前述資源物",
                ""
            ],
            [
                "質外，尚包含施工所附帶產生之金屬屑、玻璃碎片、塑膠類",
                ""
            ],
            [
                "、木屑、竹片、紙屑、瀝青等廢棄物，即不屬於該方案之適",
                ""
            ],
            [
                "用範圍。本件現場相片所呈：所查獲被告所載運之建築物拆",
                ""
            ],
            [
                "除所產生之剩餘廢土、磚塊等物外，尚包含塑膠袋、廢木材",
                ""
            ],
            [
                "、廢水泥袋等廢棄物，且未分類處理，顯為一般建築廢棄物",
                ""
            ],
            [
                "甚明。又按廢棄物清理法之立法目的係為有效清除、處理廢",
                ""
            ],
            [
                "棄物，改善環境衛生，維護國民健康，尤以廢棄物之清除、",
                ""
            ],
            [
                "處理業務，係基於公共利益考量，為防止不當處置廢棄物，",
                ""
            ],
            [
                "可能造成重大染行為，危害環境衛生及國民健康，是以經",
                ""
            ],
            [
                "主管機關核發許可證，藉由政府公權力之介入以達事先審核",
                ""
            ],
            [
                "及事後稽查廢棄物清除、處理機構之管理目的即益形重要，",
                ""
            ],
            [
                "此觀該法第1條及第20條之規定自明。",
                ""
            ],
            [
                "綜上所述，被告確有違反廢棄物清理法犯行，被告前開所辯",
                ""
            ],
            [
                "，係卸責之詞，不足採信，本件事證明確，犯行堪以認定。",
                ""
            ],
            [
                "三、核被告未經向直轄市、縣（市）主管機關或中央主管機關委",
                ""
            ],
            [
                "託之機關申請核發公民營廢棄物清除機構許可文件，即擅自",
                ""
            ],
            [
                "清除建築廢棄物之所為，係犯廢棄物清理法第46條第1 項第",
                ""
            ],
            [
                "4 款之罪，被告甲○○與雇主許貴樹有犯意聯絡及行為分擔",
                ""
            ],
            [
                "，均為共同正犯。又被告於92年間，因過失傷害案件，經法",
                ""
            ],
            [
                "院判處有期徒刑5 月確定，於92年2 月10日執行完畢，有被",
                ""
            ],
            [
                "告臺灣高等法院被告全國前案紀錄表1 份在卷可按，被告前",
                ""
            ],
            [
                "受有期徒刑執行完畢，於5 年以內再犯本件最重本刑為有期",
                ""
            ],
            [
                "徒刑以上之罪，為累犯，應依刑法第47條之規定加重其刑。",
                ""
            ],
            [
                "又被告為圖清除廢棄物工資2,000 元，代人清除建物所產生",
                ""
            ],
            [
                "之廢土石，其中夾雜一般廢棄物，所清除之廢棄物尚與有害",
                ""
            ],
            [
                "廢棄物有別，環境受染影響較小，其又依雇主之意而為，",
                ""
            ],
            [
                "依其犯罪情狀，若科以法定最低刑，實嫌過重，顯可憫恕，",
                ""
            ],
            [
                "爰依刑法第59條予減輕其刑，被告之刑有上述加重減輕之事",
                ""
            ],
            [
                "由，應先加後減。",
                ""
            ],
            [
                "四、原審據以論罪科刑，固非無見，但被告甲○○與雇主許貴樹",
                ""
            ],
            [
                "係共犯本件犯行，原審認係被告甲○○與胡朝威共犯，自有",
                ""
            ],
            [
                "未洽，被告上訴否認犯罪，固無足取，惟原判決既有可議，",
                ""
            ],
            [
                "自應予撤銷改判。爰審酌被告之教育程度、犯罪動機、目的",
                ""
            ],
            [
                "且僅犯1次，量處如主文所示之刑。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "299 條第1 項前段，廢棄物清理法第46條第1 項第4 款，刑法第",
                ""
            ],
            [
                "11條前段、第47條、第59條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張其主到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　4 　　月　　29　　日",
                ""
            ],
            [
                "刑事第一庭    審判長法  官  郭雅美",
                ""
            ],
            [
                "法  官  江泰章",
                ""
            ],
            [
                "法  官  莊崑山",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　5 　　月　　2 　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官  鄔維玲",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條第1 項第4 款",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣300 萬元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四　未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五　執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六　公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處3 年以上10",
                ""
            ],
            [
                "年以下有期徒刑，得併科新臺幣900萬元以下罰金。",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}