{
    "id": "PTDM,103,訴,529,20151118,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C103%2C%E8%A8%B4%2C529%2C20151118%2C1",
    "history": {
        "PTDM,103,訴,529,20151118,1": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　　103年度訴字第529號",
                ""
            ],
            [
                "公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　新尚道企業有限公司　",
                ""
            ],
            [
                "代　表　人",
                ""
            ],
            [
                "兼　被　告　林月秋",
                ""
            ],
            [
                "選任辯護人　吳春生律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（102 年",
                ""
            ],
            [
                "度偵字第7058號），本院判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "新尚道企業有限公司、林月秋均無罪。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、公訴意旨略以：被告林月秋係新尚道企業有限公司（下稱新",
                ""
            ],
            [
                "尚道公司，設屏東縣枋寮鄉○○村○○路0 段00號）負責人",
                ""
            ],
            [
                "，其與洪天城（業經判決判處有期徒刑確定）係朋友，2 人",
                ""
            ],
            [
                "均有多起違反廢棄物清理法之前科，林月秋明知洪天成除無",
                ""
            ],
            [
                "清理廢棄物之相關文件外，更係違反廢棄物清理法之慣犯，",
                ""
            ],
            [
                "且其己身經營之煉鋁業所產生之鋁渣灰，高溫冶煉時，部分",
                ""
            ],
            [
                "微細的鋁粉無法回收，而與其他雜質如氧化鋁、氧化鎂、碳",
                ""
            ],
            [
                "化鋁、鹽類、碳化鋁、氮化鋁等混在一起無法分離又稱二次",
                ""
            ],
            [
                "鋁渣灰，多呈粉末狀，遇水則形成泥狀產生氨臭味，無法再",
                ""
            ],
            [
                "利用，而其產出之鋁渣中，除無害穩定之氧化鋁（即三氧化",
                ""
            ],
            [
                "二鋁）只有60% 左右，其他40% 係二氧化矽、碳酸鈣及氧化",
                ""
            ],
            [
                "鋁鎂、氮化鋁、碳化鋁等，而鋁渣中的氮化鋁一接觸到水，",
                ""
            ],
            [
                "即產生下列反應而釋出氨氣，造成惡臭公害﹝化學反應：Ａ",
                ""
            ],
            [
                "ＬＮ+ ３Ｈ2 Ｏ→ＡＬ（ＯＨ）3+ＮＨ3 ﹞，而鋁渣中之碳",
                ""
            ],
            [
                "化鋁（ＡＬ4 Ｃ3 ）也會與水Ｈ2 Ｏ，產生甲烷（ＣＨ4 ）",
                ""
            ],
            [
                "之惡臭氣體進而污染環境。惟林月秋為省清運成本及避環保",
                ""
            ],
            [
                "人員稽查，竟於民國100 年年中，邀洪天城前去該公司商議",
                ""
            ],
            [
                "清運鋁渣，林月秋更慫恿洪天城找人頭成立企業社，進而取",
                ""
            ],
            [
                "得營利事業登記證。嗣洪天城於台中烏日及彰化快官土地被",
                ""
            ],
            [
                "破獲非法堆置、貯存、清除、處理後，另聽從林月秋之指示",
                ""
            ],
            [
                "，起意再起爐灶，其與友人江憶珍（業經判處有期徒刑確定",
                ""
            ],
            [
                "）均明知煉鋁業所產生之「鋁渣」（或稱鋁渣灰）事業廢棄",
                ""
            ],
            [
                "物只能送往合格掩埋場掩埋，亦明知涼易建材企業社未依法",
                ""
            ],
            [
                "取得廢棄物清除、處理許可，二人共同基於違法清除、處理",
                ""
            ],
            [
                "、掩埋一般事業廢棄物及提供土地回填、堆置廢棄物之犯意",
                ""
            ],
            [
                "聯絡，為如下之犯行：江憶珍與洪天城於100 年10月初在",
                ""
            ],
            [
                "雲林麥寮地區找尋到地主林清池，願意出租雲林縣麥寮鄉○",
                ""
            ],
            [
                "○段0000○0000○0000地號土地（地目田、養殖用地，一般",
                ""
            ],
            [
                "農業用區；下稱麥寮土地），與地上之麥寮鄉三盛村中山54",
                ""
            ],
            [
                "-60 號工寮，隨即籌畫以不知情之人頭潘慶芳成立「涼易建",
                ""
            ],
            [
                "材企業社」出面訂立相關契約，以便江憶珍與洪天城二人事",
                ""
            ],
            [
                "後得以脫免法律責任。又江憶珍、洪天城於100 年10月10",
                ""
            ],
            [
                "日，由江憶珍自稱為「蔡加貝」小姐，陳稱「涼易建材企業",
                ""
            ],
            [
                "社」潘慶芳要承租，而與林清池簽訂租用雲林麥寮土地及麥",
                ""
            ],
            [
                "寮鄉三盛村中山54-60 號工寮房屋之租賃契約，每月租金1",
                ""
            ],
            [
                "萬6,000 元。租約成立後，洪天城即介紹住在麥寮之朋友",
                ""
            ],
            [
                "陳正給江憶珍認識，由陳正（另提起公訴）負責現場操",
                ""
            ],
            [
                "作怪手及釘鐵皮圍籬，陳正正式加入而形成江憶珍、洪天",
                ""
            ],
            [
                "城三人之共同犯意聯絡。100 年10月20日向雲林縣政府正式",
                ""
            ],
            [
                "登記「涼易建材企業社」（負責人潘慶芳）後，100 年10月",
                ""
            ],
            [
                "22日洪天城與陳正開始整理麥寮土地現場。100 年10月",
                ""
            ],
            [
                "22日、23日由洪天城前往經營大利多運輸股份有限公司（下",
                ""
            ],
            [
                "稱大利多公司）崙背車隊之程坤山家裡，與不知情之程坤山",
                ""
            ],
            [
                "洽談運輸工作。自100 年10月24日至起100 年10月28日，",
                ""
            ],
            [
                "由不知情之大利多公司崙背車隊，從屏東縣枋寮鄉○○村○",
                ""
            ],
            [
                "○路0 段00號新尚道公司廠房內，按林月秋之指示，將該事",
                ""
            ],
            [
                "業煉鋁所產出之事業廢棄物「鋁渣」（主要成分約60％為氧",
                ""
            ],
            [
                "化鋁，另有氮化鋁、碳化鋁、二氧化矽、碳酸鈣及氧化鋁鎂",
                ""
            ],
            [
                "等等雜質約佔40％）太空包，載運到上開雲林麥寮土地進行",
                ""
            ],
            [
                "回填、堆置、處理。再由洪天城向林月秋收取不詳報酬。嗣",
                ""
            ],
            [
                "並由洪天城、江憶珍在現場指揮陳正駕駛挖土機，先將",
                ""
            ],
            [
                "土地開挖大洞或水塘，再將太空包就地掩埋或放下水塘再以",
                ""
            ],
            [
                "土掩蓋。然第二天即100 年10月25日開始掩埋時，因氮化鋁",
                ""
            ],
            [
                "、碳化鋁接觸水份已經產生大量白煙臭氣（氨氣、甲烷），",
                ""
            ],
            [
                "洪天城、江憶珍即指示陳正現場挖取砂石將鋁渣掩埋以撲",
                ""
            ],
            [
                "滅白煙，嗣後再由陳正及其他不詳怪手司機繼續開挖土地",
                ""
            ],
            [
                "，再掩埋鋁渣。至100 年11月4 日已經掩埋442.7 公噸（以",
                ""
            ],
            [
                "下簡稱之噸，即為公噸）之鋁渣。因洪天城、江憶珍、陳正",
                ""
            ],
            [
                "三人大量掩埋鋁渣，以致產生氨氣、甲烷，導致地下水質",
                ""
            ],
            [
                "大量污染，100 年11月4 日麥寮土地之鄰人沈豐亮通報雲林",
                ""
            ],
            [
                "縣農業局發生水產動物疫情，並陳報100 年11月4 日早上池",
                ""
            ],
            [
                "水由綠轉變較混濁，且開始有魚隻大量死亡。並且鄰地所種",
                ""
            ],
            [
                "植溫室小蕃茄，經引用池塘水灌溉全部枯萎，報警處理。10",
                ""
            ],
            [
                "0 年11月5 日雲林縣政府環保局前往麥寮土地現場稽查，江",
                ""
            ],
            [
                "憶珍自稱僅為會計人員，公司名稱「涼易建材企業社」，10",
                ""
            ],
            [
                "0 年11月6 日雲林縣政府環保局人員再度前稽查，發現挖土",
                ""
            ],
            [
                "機及推土機各一台，並採樣送驗確認為一般事業廢棄物鋁渣",
                ""
            ],
            [
                "。100 年11月15日在雲林縣政府環保局人員要求下，江憶珍",
                ""
            ],
            [
                "將麥寮土地上尚未掩埋之鋁渣70包（82.19 噸重）裝運送回",
                ""
            ],
            [
                "新尚道公司，然仍有442.7 噸重之鋁渣已經掩埋進地主林清",
                ""
            ],
            [
                "池之麥寮土地。因認被告林月秋涉犯廢棄物清理法第46條第",
                ""
            ],
            [
                "2 款之事業相關人員未依本法規定之方式貯存、清除、處理",
                ""
            ],
            [
                "或再利用廢棄物，致污染環境、及同法第46條第4 款之未依",
                ""
            ],
            [
                "第41條第1 項規定領有廢棄物清除、許可文件，從事廢棄物",
                ""
            ],
            [
                "貯存、清除、處理，或未依廢棄物清除、處理許可文件內容",
                ""
            ],
            [
                "貯存、清除、處理廢棄物罪嫌；新尚道公司則應依廢棄物清",
                ""
            ],
            [
                "理法第47條規定，依同法第46條規定科以罰金等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第 154",
                ""
            ],
            [
                "條第2項、第301條第1 項分別定有明文。又認定不利於被告",
                ""
            ],
            [
                "之事實，須依積極證據，苟積極證據不足為不利於被告事實",
                ""
            ],
            [
                "之認定時，即應為有利於被告事實之認定，更不必有何有利",
                ""
            ],
            [
                "之證據；認定犯罪事實所憑之證據，雖不以直接證據為限，",
                ""
            ],
            [
                "間接證據亦包括在內，然而無論直接或間接證據，其為訴訟",
                ""
            ],
            [
                "上之證明，須於通常一般之人均不致有所懷疑，而得確信其",
                ""
            ],
            [
                "為真實之程度者，始得據為有罪之認定，倘其證明尚未達到",
                ""
            ],
            [
                "此一程度，而有合理性之懷疑存在時，即無從遽為有罪之確",
                ""
            ],
            [
                "信（最高法院30年上字第816 號判例、76年台上字第4986號",
                ""
            ],
            [
                "判例意旨參照）。且刑事訴訟法第161 條已於91年2 月8 日",
                ""
            ],
            [
                "修正公布，其第1 項規定：檢察官就被告犯罪事實，應負舉",
                ""
            ],
            [
                "證責任，並指出證明之方法。因此，檢察官對於起訴之犯罪",
                ""
            ],
            [
                "事實，應負提出證據及說服之實質舉證責任。倘其所提出之",
                ""
            ],
            [
                "證據，不足為被告有罪之積極證明，或其指出證明之方法，",
                ""
            ],
            [
                "無從說服法院以形成被告有罪之心證，基於無罪推定之原則",
                ""
            ],
            [
                "，自應為被告無罪判決之諭知（最高法院92年度台上字第12",
                ""
            ],
            [
                "8 號判例意旨參照）。次按，被告之所以自白，其動機頗為",
                ""
            ],
            [
                "複雜，尤其共同被告之自白涉及他人共犯者，刑法中僅少數",
                ""
            ],
            [
                "犯罪對共同正犯加重其刑，其他犯罪並不加重處罰，則共犯",
                ""
            ],
            [
                "承認他人共同犯罪，對於自白之被告而言，不僅毫無不利可",
                ""
            ],
            [
                "言，反而可以分散責任，為減輕自己之罪責，不免指控他人",
                ""
            ],
            [
                "為主犯，而其本人為從犯或事後共犯，以逃避或減輕應負之",
                ""
            ],
            [
                "刑責，在此情形之下，共同被告在其自白時指控他人為共犯",
                ""
            ],
            [
                "，並非不可想像，故共同被告之自白更應有補強證據，以證",
                ""
            ],
            [
                "明其自白真實，此乃刑事訴訟法第156 條第2 項規定之由來",
                ""
            ],
            [
                "（最高法院94年度台上字第5971號判決意旨參照）。",
                ""
            ],
            [
                "三、證據能力之說明：",
                ""
            ],
            [
                "刑事訴訟法第154條第2項、第310條第1款分別規定「犯罪事",
                ""
            ],
            [
                "實應依證據認定之，無證據不得認定犯罪事實」、「有罪之",
                ""
            ],
            [
                "判決書應於理由內記載認定犯罪事實所憑之證據及其認定之",
                ""
            ],
            [
                "理由」。所稱「犯罪事實」，係指決定刑罰權存否與範圍、",
                ""
            ],
            [
                "須經嚴格證明之事實。同法第155條第2項復規定「無證據能",
                ""
            ],
            [
                "力、未經合法調查之證據，不得作為判斷之依據」，亦明示",
                ""
            ],
            [
                "認定犯罪事實所憑之證據，不僅須具有證據能力，且須經合",
                ""
            ],
            [
                "法之調查，否則不得作為有罪認定之依據。惟倘法院審理之",
                ""
            ],
            [
                "結果，認被告被訴之犯罪事實並不存在，而應為無罪或不另",
                ""
            ],
            [
                "為無罪之諭知時，因所援為被告有利之證據並非作為認定犯",
                ""
            ],
            [
                "罪事實之基礎，而係作為彈劾檢察官或自訴人所提出之證據",
                ""
            ],
            [
                "，其證據能力自無須加以嚴格限制。縱屬不具證據能力之傳",
                ""
            ],
            [
                "聞證據，亦非不得資為彈劾證據使用，以供法院綜合研判形",
                ""
            ],
            [
                "成心證之參考（最高法院100 年度台上字第3871號判決要旨",
                ""
            ],
            [
                "參照）。茲本件審理結果認被告被訴之犯罪事實不存在，而",
                ""
            ],
            [
                "為無罪之諭知（詳述如後），本院下列所用之供述證據縱具",
                ""
            ],
            [
                "傳聞證據性質，亦無需依傳聞法則之規定予以檢視排除之必",
                ""
            ],
            [
                "要及實益，合先敘明。",
                ""
            ],
            [
                "四、公訴意旨認被告林月秋、新尚道公司涉有上開犯行，無非係",
                ""
            ],
            [
                "以被告林月邱於臺灣彰化地方法院101 年度訴字第705 號案",
                ""
            ],
            [
                "件（下稱前案）之自白、證人江億珍於前案之供述、於本案",
                ""
            ],
            [
                "臺灣屏東地方法院檢察署檢察官偵訊之證述；證人洪天城、",
                ""
            ],
            [
                "陳政峰、程坤山、李杰熹、李碩恒於前案之供述及證述、環",
                ""
            ],
            [
                "保警察拍攝之錄影光碟及臺灣彰化地方法院審理時之勘驗筆",
                ""
            ],
            [
                "錄、雲林縣政府環境保護局環保稽查紀錄、江億珍與麥寮地",
                ""
            ],
            [
                "主林清池簽訂之麥寮土地契約、環保警察跟監洪天城之跟監",
                ""
            ],
            [
                "照片、雲林縣政府100 年10月20日府建行字第0000000000號",
                ""
            ],
            [
                "函、請清款單、地磅單等為其主要論據。",
                ""
            ],
            [
                "五、訊據被告林月秋固坦承係新尚道公司之負責人，本件查獲之",
                ""
            ],
            [
                "鋁渣係江憶珍自其公司於100 年10月24日至同年月28日載離",
                ""
            ],
            [
                "等情，然堅決否認有何違反廢棄物清理法之犯行，辯稱：伊",
                ""
            ],
            [
                "賣給江億珍的是公司之副產品氧化鋁，不是廢棄物，伊不知",
                ""
            ],
            [
                "道江憶珍拿去回填，伊與洪天城、江憶珍之前完全不認識，",
                ""
            ],
            [
                "。伊賣給江憶珍氧化鋁，是因為江憶珍說要做水泥，一開始",
                ""
            ],
            [
                "是江憶珍打電話給伊，說要到伊公司看看，江憶珍到伊公司",
                ""
            ],
            [
                "並且跟伊談，江憶珍問伊氧化鋁是否可以做水泥製品，伊說",
                ""
            ],
            [
                "可以，伊問江憶珍是否有工廠可以做，她說有砂石場可以配",
                ""
            ],
            [
                "合，當時江憶珍很急，所以還沒有簽約，一噸氧化鋁賣她50",
                ""
            ],
            [
                "元，當時還沒有收到錢，氧化鋁就先讓江憶珍載走，後來江",
                ""
            ],
            [
                "憶珍才打電話給伊說出問題了等語（見本院卷第58頁反面至",
                ""
            ],
            [
                "第59頁）。辯護人則為被告辯護稱：被告的工廠是在做溶鋁",
                ""
            ],
            [
                "錠的工作，溶鋁錠過程會產生氧化鋁等物，氧化鋁就是被告",
                ""
            ],
            [
                "公司的副產品，氧化鋁可以做第二次提煉，或有些人會加入",
                ""
            ],
            [
                "水泥，也可以煉鋼；被告與江憶珍完全不認識，也不知道江",
                ""
            ],
            [
                "憶珍為何會突然跑來買這個東西，有可能江憶珍買了後，覺",
                ""
            ],
            [
                "得沒有她想的利潤這麼大，所以才把這些東西棄置該地；被",
                ""
            ],
            [
                "告不是警察單位，不會去查他人將東西拿出去是否使用在合",
                ""
            ],
            [
                "法的地方，這部分無法苛求被告去做這種訪查；另江憶珍載",
                ""
            ],
            [
                "運出去的氧化鋁、鋁渣並沒有造成環境的污染，彰化環保局",
                ""
            ],
            [
                "檢驗報告的數據顯示都在管制標準範圍內並沒有超標，應該",
                ""
            ],
            [
                "沒有污染環境的問題，至於惡臭部分是污染空氣，可能有空",
                ""
            ],
            [
                "污法的問題，該部分並沒有證據可以證明是被告公司的氧化",
                ""
            ],
            [
                "鋁所造成的，且被告與江憶珍並無共犯關係，被告公司不是",
                ""
            ],
            [
                "廢棄物清除業者，被告出賣氧化鋁並不是清除事業廢棄物，",
                ""
            ],
            [
                "被告的行為亦不構成廢棄物清理法第46條第4 款，被告僅有",
                ""
            ],
            [
                "可能涉犯第2 款部分，但該款係規定未依照廢棄物清理法去",
                ""
            ],
            [
                "貯存、清除、處理或再利用廢棄物，須致污染環境，被告並",
                ""
            ],
            [
                "沒有造成環境污染，故亦不成立此款之罪；江憶珍是後來被",
                ""
            ],
            [
                "起訴要閃躲刑事責任才將責任推給被告等語（見本院卷第20",
                ""
            ],
            [
                "2 頁至第202 頁反面）。經查:",
                ""
            ],
            [
                "、被告林月秋是否違反廢棄物清理法第46條第4款？",
                ""
            ],
            [
                "、按廢棄物清理法第46條第4 款固規定「未依第41條第1 項規",
                ""
            ],
            [
                "定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除",
                ""
            ],
            [
                "、處理，或未依廢棄物清除、處理許可文件內容貯存、清除",
                ""
            ],
            [
                "、處理廢棄物」；惟同法第41條第1 項前段係規定「從事廢",
                ""
            ],
            [
                "棄物清除、處理業務者，應向直轄市、縣（市）主管機關或",
                ""
            ],
            [
                "中央主管機關委託之機關申請核發公民營廢棄物清理處理機",
                ""
            ],
            [
                "構許可文件後，始得受託清除、處理廢棄物業務」，可知上",
                ""
            ],
            [
                "開第41條第1 項前段規定，係對於從事廢棄物清除、處理業",
                ""
            ],
            [
                "務者所為之規範；如未依上開規定申請核發許可文件而從事",
                ""
            ],
            [
                "廢棄物清除、處理等「業務」或已申領核發許可文件之業者",
                ""
            ],
            [
                "，未依許可文件內容貯存清除、處理廢棄物者，始應受同法",
                ""
            ],
            [
                "第46條第4 款規定之處罰（最高法院94年度台上第2590號判",
                ""
            ],
            [
                "決要旨參照）；如非屬從事廢棄物清除、處理「業務」者，",
                ""
            ],
            [
                "而係事業負責人或相關人員未依本法規定之方式貯存、清除",
                ""
            ],
            [
                "、處理或再利用廢棄物，則應適用同法第46條第2 款之規定",
                ""
            ],
            [
                "「事業負責人或相關人員未依本法規定之方式貯存、清除、",
                ""
            ],
            [
                "處理或再利用廢棄物，致污染環境」，則依上開規定，自須",
                ""
            ],
            [
                "以有「致污染環境」之結果，始該當本罪，若未致污染環境",
                ""
            ],
            [
                "之程度，尚不能科以刑責，合先敘明。",
                ""
            ],
            [
                "、被告林月秋為新尚道公司之負責人，且本件查獲之鋁渣係其",
                ""
            ],
            [
                "交予江憶珍等情，除據被告林月秋於前案警詢、偵訊及本院",
                ""
            ],
            [
                "審理時陳明（分見雲林縣警察局臺西分局雲警西偵字第0000",
                ""
            ],
            [
                "000000號卷【下稱警卷】第3-4 頁、臺灣屏東地方法院檢察",
                ""
            ],
            [
                "署102 年度他字第1261號卷【下稱他卷】第33頁反面、本院",
                ""
            ],
            [
                "卷第58頁反面），且有證人江憶珍、洪天城、朱賢振、程坤",
                ""
            ],
            [
                "山之供述（江憶珍部分見警卷第8-9 、12-13 頁、臺灣雲林",
                ""
            ],
            [
                "地方法院檢察署100 年度偵字第5940號卷第51-53 頁、臺灣",
                ""
            ],
            [
                "彰化地方法院檢察署101 年度偵字第2788號卷【下稱彰檢卷",
                ""
            ],
            [
                "一】第148 、218 、232-237 頁、第286 頁反面、第274 、",
                ""
            ],
            [
                "303-304 頁、前案臺灣彰化地方法院101年度訴字第705號院",
                ""
            ],
            [
                "卷【下稱前案卷】一第87-91 頁、卷三第70-75 、107-124",
                ""
            ],
            [
                "、臺灣屏東地方法院檢察署102 年度偵字第7058號卷【下稱",
                ""
            ],
            [
                "偵卷】第23頁；洪天城部分見彰檢卷一第144 頁反面至第14",
                ""
            ],
            [
                "8 頁、第242-244 頁、第277 頁反面至第278 頁、第303- 3",
                ""
            ],
            [
                "04頁、前案卷三第70-75 頁、本院卷第116-124 頁；朱賢振",
                ""
            ],
            [
                "部分見彰檢卷一第266-268 頁；程坤山部分見前案卷三第16",
                ""
            ],
            [
                "-19 頁），並有經濟部商業司公司資料查詢（見本院卷第89",
                ""
            ],
            [
                "頁）、被告新尚道公司開立之統一發票2 張（見臺灣彰化地",
                ""
            ],
            [
                "方法院檢察署101 年度偵字第1008號卷【下稱彰檢卷二】第",
                ""
            ],
            [
                "107 頁反面至第108 頁）、美峰地磅單5 張（見彰檢卷一第",
                ""
            ],
            [
                "52-53 頁）等件附卷可稽，堪以認定。",
                ""
            ],
            [
                "、按廢棄物清理法所稱之廢棄物，分左列二種：一般廢棄物",
                ""
            ],
            [
                "：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染",
                ""
            ],
            [
                "環境之固體或液體廢棄物；事業廢棄物：有害事業廢棄",
                ""
            ],
            [
                "物：由事業機構所產生具有毒性、危險性，其濃度或數量足",
                ""
            ],
            [
                "以影響人體健康或污染環境之廢棄物。一般事業廢棄物：",
                ""
            ],
            [
                "由事業機構所產生有害事業廢棄物以外之廢棄物。鍊鋁業所",
                ""
            ],
            [
                "產生之鋁渣灰，是於高溫冶煉時，部分微細的鋁粉無法回收",
                ""
            ],
            [
                "，而與其他雜質如氧化鋁、氧化鎂、碳化鋁、鹽類等混在一",
                ""
            ],
            [
                "起無法分離又稱二次鋁渣灰，多呈粉末狀，遇水則形成泥狀",
                ""
            ],
            [
                "產生氨臭味，無法再利用，此有屏東縣環境保護局101 年9",
                ""
            ],
            [
                "月19日屏環廢字第0000000000號函（見前案卷一第219 頁）",
                ""
            ],
            [
                "在卷可稽。又真正的氧化鋁粉（又稱礬土，即三氧化二鋁，",
                ""
            ],
            [
                "ΑＬ2 Ｏ3 ）必須純度達98％、99％才能應用在陶瓷製品中",
                ""
            ],
            [
                "（見彰化地院卷一第112 頁以下之各化學公司販賣氧化鋁粉",
                ""
            ],
            [
                "之介紹網頁列印）。又氧化鋁粉確實可以摻在卜蘭特水泥裡",
                ""
            ],
            [
                "當添加物，但必須小於2.5 ％，此乃經濟部標準檢驗局公告",
                ""
            ],
            [
                "之國家規範，有經濟部標準檢驗局101 年9 月27日經標一字",
                ""
            ],
            [
                "第00000000000 號暨相關資料（見前案卷一第230 頁以下）",
                ""
            ],
            [
                "在卷可憑。正因為材料科學對於添加物之組成比例嚴格控管",
                ""
            ],
            [
                "，所以如果氧化鋁粉摻雜了各種雜質，以致無法掌握其精確",
                ""
            ],
            [
                "之比例，自然無法作為商業使用，只有當作廢棄物一途。而",
                ""
            ],
            [
                "本案江憶珍等人取自被告林月秋所經營之新尚道公司而掩埋",
                ""
            ],
            [
                "在雲林麥寮土地上之大量鋁渣，經雲林縣政府環保局人員採",
                ""
            ],
            [
                "集後送驗，財團法人工業技術研究院鑑定結果，檢出含三氧",
                ""
            ],
            [
                "化二鋁（即俗稱氧化鋁ΑＬ2 Ｏ3 ）及二氧化矽、碳酸鈣、",
                ""
            ],
            [
                "氧化鋁鎂等雜質，有雲林縣環境保護局101 年1 月3 日雲環",
                ""
            ],
            [
                "廢字第0000000000號函（見彰檢卷二第9-11頁）在卷供參，",
                ""
            ],
            [
                "已非被告林月秋、洪天城、江憶珍所稱之單純「氧化鋁」。",
                ""
            ],
            [
                "參以被告林月秋於前案彰化地院審理時，以證人身分結證稱",
                ""
            ],
            [
                "：「（檢察官問：你們所販賣的氧化鋁是否有味道？）原則",
                ""
            ],
            [
                "上碰到水就會，會有氨氣的味道。我們的氧化鋁檢驗出來有",
                ""
            ],
            [
                "很多成份在，我們氧化鋁真的純的只有60% 左右，其他40%",
                ""
            ],
            [
                "都是各種成份。（檢察官問：你們賣給被告江憶珍的東西，",
                ""
            ],
            [
                "經雲林縣環保局請工業技術研究院測試的結果，驗出含有二",
                ""
            ],
            [
                "氧化矽、三氧化二鋁、碳酸鈣及氧化鋁鎂物質等，有何意見",
                ""
            ],
            [
                "？）沒有意見，這個不算雜質，我們公司沒有辦法將這些東",
                ""
            ],
            [
                "西分開，這些東西如果要做的話，要有設備才能將成份分開",
                ""
            ],
            [
                "，但是我們公司沒有這種設備。」「（審判長問：你們既然",
                ""
            ],
            [
                "這麼會篩選，為何只能篩選出60% ？）每個公司的下腳料都",
                ""
            ],
            [
                "不一樣，每種鋁合金有些摻銅、摻矽，要看他們公司的產品",
                ""
            ],
            [
                "。40% 要篩選掉，因為成本過高，所以我們公司產生的氧化",
                ""
            ],
            [
                "鋁只有60% 。」等語（見前案卷三第116 頁以下、第119 頁",
                ""
            ],
            [
                "反面），足認被告林月秋所稱賣給洪天城、江憶珍之物並非",
                ""
            ],
            [
                "純氧化鋁，而是含有各式各樣雜質的不穩定成分。是以，本",
                ""
            ],
            [
                "件被告林月秋交付江憶珍之物，顯係新尚道公司煉鋁後所剩",
                ""
            ],
            [
                "下之一般事業廢棄物鋁渣，其所含成分眾多，僅約60％成分",
                ""
            ],
            [
                "為安定之氧化鋁、其餘40％為氮化鋁、碳化鋁及各種各樣雜",
                ""
            ],
            [
                "質，其中氮化鋁、碳化鋁又容易與水反應，因鍊鋁業者將此",
                ""
            ],
            [
                "40％雜質剔除的成本太高，所以只好將含有60％氧化鋁之鋁",
                ""
            ],
            [
                "渣，全部運往掩埋場掩埋，本案鋁渣就是新尚道公司鍊鋁後",
                ""
            ],
            [
                "所剩餘之廢棄物，只有掩埋一途，故屬一般事業廢棄物無疑",
                ""
            ],
            [
                "，被告林月秋辯稱屬可再利用之氧化鋁云云，殊無可採。且",
                ""
            ],
            [
                "若該物係被告林月秋售予江憶珍之公司副產品，被告林月秋",
                ""
            ],
            [
                "復自陳與江憶珍於該次交易前並不認識，是第1 次交易等語",
                ""
            ],
            [
                "（見本院卷第58頁反面），被告林月秋卻未簽契約亦未收取",
                ""
            ],
            [
                "分文價金，且未確認所販商品之數量，即讓江憶珍先行將該",
                ""
            ],
            [
                "批商品載走，之後再依江憶珍所告知之數量計算價金（見本",
                ""
            ],
            [
                "院卷第59頁），此違反交易常情之舉，益徵本案所查獲之被",
                ""
            ],
            [
                "告林月秋交予江益珍之物並非氧化鋁，而係一般事業廢棄物",
                ""
            ],
            [
                "。從而，被告林月秋辯稱本件警方所查獲之物非廢棄物云云",
                ""
            ],
            [
                "，洵非可採。",
                ""
            ],
            [
                "、然查，證人江憶珍於前案歷次警詢、偵訊僅供稱其用以回填",
                ""
            ],
            [
                "麥寮土地之鋁渣，係向被告新尚道公司所購得，並未提及被",
                ""
            ],
            [
                "告林月秋曾參與其與洪天城等人承租麥寮土地及前開工寮後",
                ""
            ],
            [
                "，以購得之鋁渣回填該土地之行為，且其於前案臺灣彰化地",
                ""
            ],
            [
                "方法院101 年8 月14日準備程序時供稱：伊是跟新尚道公司",
                ""
            ],
            [
                "買這些東西，新尚道公司有開發票給伊，伊還有匯2 萬元給",
                ""
            ],
            [
                "新尚道公司，伊到業者（即被告）那邊買的時候，林月秋跟",
                ""
            ],
            [
                "伊說是氧化鋁，是可以買賣的，伊跟林月秋買賣的是氧化鋁",
                ""
            ],
            [
                "，伊不知道出貨給伊的是這些東西，伊不知道伊買到的東西",
                ""
            ],
            [
                "到底是廢棄物還是氧化鋁，伊實在不知道這些是鋁渣，如果",
                ""
            ],
            [
                "是這樣的話，應該是業者誤導伊，業者有說台泥也有用，新",
                ""
            ],
            [
                "尚道公司從頭到尾都說這些是氧化鋁等語（見彰化地院卷一",
                ""
            ],
            [
                "第88頁、第90頁反面）；然其於本案臺灣屏東地方法院檢察",
                ""
            ],
            [
                "署103 年3 月25日偵訊時卻改稱：當時伊與洪天城一起到枋",
                ""
            ],
            [
                "寮的中山路新尚道公司，與被告林月秋談的，被告林月秋說",
                ""
            ],
            [
                "一公噸要補貼伊1,500 元；伊本身是賣雞蛋的，無法處理氧",
                ""
            ],
            [
                "化鋁，被告林月秋說表面上是買賣，事實上是委託伊處理，",
                ""
            ],
            [
                "她還說還可加工後轉賣，被告林月秋還教伊用太空包加水後",
                ""
            ],
            [
                "會冒煙反應，就像土一樣可賣給預拌混泥土廠、水泥廠，但",
                ""
            ],
            [
                "事實上伊是絕對不懂，而洪天城應該也不懂，伊沒有能力處",
                ""
            ],
            [
                "理。伊去麥寮有看到洪天城叫人加水，冒煙冒很厲害，洪天",
                ""
            ],
            [
                "城說會安排加工之事，但伊也沒看到買家，加工就是在太空",
                ""
            ],
            [
                "包內加水而已，林月秋將那些東西放入太空包內給渠等運，",
                ""
            ],
            [
                "運到麥寮就加水。洪天城有說這是違反區域計畫法，要罰6",
                ""
            ],
            [
                "萬，伊與洪天城和被告林月秋談過兩次，都是在新尚道公司",
                ""
            ],
            [
                "，相隔約幾星期至1 個月，第一次林月秋就叫洪天城去申請",
                ""
            ],
            [
                "個水泥買賣的，後來洪天城就花了5,000 元申請一個執照，",
                ""
            ],
            [
                "林月秋說有執照才可與她簽約買賣等語（見偵卷第23頁）。",
                ""
            ],
            [
                "細觀證人江憶珍前開所述，就關於其係單純向被告林月秋買",
                ""
            ],
            [
                "賣商品，或係被告林月秋要求與伊假買賣，實則係委由伊處",
                ""
            ],
            [
                "理該物乙節，前後說詞迥異，則其於前案偵審期間俱未指證",
                ""
            ],
            [
                "被告林月秋與其共犯本案，卻於其被法院判刑後，突為此不",
                ""
            ],
            [
                "利被告林月秋之證述，其證詞之真實性及可信度，實屬可疑",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "、再者，證人洪天城於本院審理時證稱：當時伊有載江憶珍去",
                ""
            ],
            [
                "被告林月秋公司，是要去談載爐渣的事，大概是說爐渣要交",
                ""
            ],
            [
                "給江憶珍處理，好像有聽到買賣的事，不清楚價格及誰向誰",
                ""
            ],
            [
                "買；都是江憶珍與被告林月秋在接洽，伊均不知情，涼易建",
                ""
            ],
            [
                "材企業社與伊無關，伊不認識人頭負責人潘慶芳；江憶珍有",
                ""
            ],
            [
                "說要用來填土使用，填土後要將土地租給別人興建工廠，江",
                ""
            ],
            [
                "憶珍沒有說要轉手變賣，東西載去那邊就直接放進現場挖好",
                ""
            ],
            [
                "的坑洞內，坑洞裡本來就有水，後來太空包會破掉，是在麥",
                ""
            ],
            [
                "寮的時候被堆高機勾破的等語（見本院卷第116-117 、120",
                ""
            ],
            [
                "、122-124 頁）。證人洪天城前開所證，顯與證人江憶珍於",
                ""
            ],
            [
                "臺灣屏東地方法院檢察署103 年3 月25日偵訊時所證多所出",
                ""
            ],
            [
                "入，自難以佐證證人江憶珍前揭不利被告林月秋之證述為真",
                ""
            ],
            [
                "，且證人江憶珍復未到庭接受詰問，尚難僅以其前揭證詞，",
                ""
            ],
            [
                "遽認被告林月秋有共犯廢棄物清理法第46條第4 款之犯行。",
                ""
            ],
            [
                "另證人洪天城於審理時復證稱：伊不認識被告林月秋，並非",
                ""
            ],
            [
                "被告林月秋之朋友等語（見本院卷第120 頁反面），是檢察",
                ""
            ],
            [
                "官起訴意旨空言認其2 人係朋友，被告林月秋指示證人洪天",
                ""
            ],
            [
                "城找人頭成立企業社，而為本件犯行，實屬無據。",
                ""
            ],
            [
                "、是以，本件既無法證明被告林月秋與證人江憶珍、洪天城共",
                ""
            ],
            [
                "犯廢棄物清理法第46條第4 款犯行之犯意聯絡及行為分擔，",
                ""
            ],
            [
                "且被告新尚道公司並非從事廢棄物清除、處理等業務，依首",
                ""
            ],
            [
                "開說明，被告林月秋委由證人江憶珍、洪天城清除其公司之",
                ""
            ],
            [
                "一般事業廢棄物鋁渣之行為，係清除其自己事業機構所產生",
                ""
            ],
            [
                "之一般事業廢棄物，應依廢棄物清理法第46條第2 款加以規",
                ""
            ],
            [
                "範，尚無同法第46條第4 款規定適用之餘地。公訴意旨認被",
                ""
            ],
            [
                "告林月秋所為涉犯廢棄物清理法第46條第4 款之未依第41條",
                ""
            ],
            [
                "第1 項規定領有廢棄物清除、處理許可文件，從事廢棄物貯",
                ""
            ],
            [
                "存、清除、處理之罪，自有未洽。",
                ""
            ],
            [
                "、被告林月秋是否違反廢棄物清理法第46條第2款？",
                ""
            ],
            [
                "、廢棄物清理法第46條第2 款規定「事業負責人或相關人員未",
                ""
            ],
            [
                "依本法規定之方式貯存、清除、處理或再利用廢棄物，致污",
                ""
            ],
            [
                "染環境」者，處1 年以上5 年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "300 萬元以下罰金。該款所謂「致污染環境」，依文義解釋",
                ""
            ],
            [
                "，係指已經造成污染環境之結果者而言，故該罪應屬「實害",
                ""
            ],
            [
                "犯」或「結果犯」，而非「抽象危險犯」或「具體危險犯」",
                ""
            ],
            [
                "（最高法院98年度台上字第4322號判決意旨參照）。",
                ""
            ],
            [
                "、本件證人江憶珍、洪天城自被告新尚道公司載運後回填於麥",
                ""
            ],
            [
                "寮土地之鋁渣，於100 年11月6 日11時30分、同日11時35分",
                ""
            ],
            [
                "，經雲林縣環境保護局二次採樣進行毒性特性溶出程序（TC",
                ""
            ],
            [
                "LP）檢測，檢測結果其氫離子濃度、鎘、鉛、銅、鉻、砷、",
                ""
            ],
            [
                "汞、硒等皆未超過標準，認非有害事業廢棄物，屬一般事業",
                ""
            ],
            [
                "廢棄物等情，有力山環境科技股份有限公司廢棄物樣品檢測",
                ""
            ],
            [
                "報告2 份在卷可查（見本院卷第34頁至第34頁反面），雲林",
                ""
            ],
            [
                "縣環保局又於100 年11月11日在上開土地採集土壤，委託澳",
                ""
            ],
            [
                "新科技股份有限公司檢測，其所含鎳、銅、鋅、鉛、鎘、鉻",
                ""
            ],
            [
                "等亦未逾標準乙情，有澳新科技有限公司土壤檢測報告1 份",
                ""
            ],
            [
                "在卷足參（見本院卷第44頁反面）。另雲林縣環境保護局於",
                ""
            ],
            [
                "10 0年11月10日採集前開土地附近漁塭之水，送至亞太環境",
                ""
            ],
            [
                "科技股份有限公司檢測，其所含鎘、總鉻、銅、鎳、鉛、鋅",
                ""
            ],
            [
                "等亦未超出標準值一情，有亞太環境科技股份有限公司水質",
                ""
            ],
            [
                "檢驗報告4 份在卷可考（見本院卷第42-43 頁）。",
                ""
            ],
            [
                "、按各級主管機關應定期檢測轄區土壤及地下水品質狀況，其",
                ""
            ],
            [
                "污染物濃度達土壤或地下水污染管制標準者，應採取適當措",
                ""
            ],
            [
                "施，追查污染責任，直轄市、縣（市）主管機關並應陳報中",
                ""
            ],
            [
                "央主管機關；其污染物濃度低於土壤或地下水污染管制標準",
                ""
            ],
            [
                "而達土壤或地下水污染監測標準者，應定期監測，監測結果",
                ""
            ],
            [
                "應公告，並報請中央主管機關備查；前項土壤或地下水污染",
                ""
            ],
            [
                "監測、管制之適用範圍、污染物項目、污染物標準值及其他",
                ""
            ],
            [
                "應遵行事項之標準，由中央主管機關分別定之。土壤及地下",
                ""
            ],
            [
                "水污染整治法第6 條第1 、2 項分別定有明文。而行政院環",
                ""
            ],
            [
                "境保護署依據上開土壤及地下水污染整治法第6 條第2 項規",
                ""
            ],
            [
                "定訂定之「土壤污染監測標準」，一般土地之鎘監測標準值",
                ""
            ],
            [
                "為10mg\/kg 、食用作物農地之鎘監測標準值為2.5mg\/kg；鉻",
                ""
            ],
            [
                "之監測標準值為175mg\/kg；一般土地之銅監測標準值為220m",
                ""
            ],
            [
                "g\/ kg 、食用作物農地之銅監測標準值為120mg\/kg；鎳之監",
                ""
            ],
            [
                "測標準值為130mg\/kg；一般土地之鉛監測標準值為1000mg\/k",
                ""
            ],
            [
                "g 、食用作物農地之鉛監測標準值為300mg\/kg；一般土地之",
                ""
            ],
            [
                "鋅監測標準值為1000mg\/kg 、食用作物農地之鋅監測標準值",
                ""
            ],
            [
                "為260mg\/kg。上開標準既係主管機關認定土壤有定期監測必",
                ""
            ],
            [
                "要之標準，亦表示監測項目之濃度如超過該標準，即有致污",
                ""
            ],
            [
                "染環境之虞，是該監測標準應可作為判斷廢棄物是否有致污",
                ""
            ],
            [
                "染環境之參考標準之一。依前述檢測結果，本件查獲之江憶",
                ""
            ],
            [
                "珍、洪天城回填之新尚道公司之一般事業廢棄物所含重金屬",
                ""
            ],
            [
                "銅、鉛、鎘、鉻、鎳、鋅之檢測值均遠低於前述「土壤污染",
                ""
            ],
            [
                "監測標準」中有關一般土地及食用作物農地之監測標準值，",
                ""
            ],
            [
                "就麥寮土地而言，自難遽認有何「致污染環境」之實害情形",
                ""
            ],
            [
                "。又公訴意旨雖認證人江憶珍、洪天城傾倒之鋁渣已導致地",
                ""
            ],
            [
                "下水質大量污染，造成週遭漁塭之魚隻大量死亡、農作物全",
                ""
            ],
            [
                "部枯萎等情，惟上開土地附近漁塭之水經檢測，所含鎘、總",
                ""
            ],
            [
                "鉻、銅、鎳、鉛、鋅等成分，並無超過標準值，業如前述，",
                ""
            ],
            [
                "故其等傾倒之鋁渣是否即為造成附近魚隻、農作物死亡之原",
                ""
            ],
            [
                "因，洵非無疑；再公訴意旨另認證人江憶珍、洪天城於100",
                ""
            ],
            [
                "年10月25日掩埋鋁渣時，因氮化鋁、碳化鋁接觸水份而產生",
                ""
            ],
            [
                "大量白煙臭氣（即氨氣、甲烷）乙情，固確有相關證人之證",
                ""
            ],
            [
                "詞可稽，然綜觀全卷，並無該時地空氣品質之檢測報告，自",
                ""
            ],
            [
                "非得僅以100 年10月25日掩埋當時有產生白煙、臭氣之事實",
                ""
            ],
            [
                "，遽謂已達污染空氣之程度。",
                ""
            ],
            [
                "、末者本院依職權將本案送請雲林縣環境保護局鑑定本件有無",
                ""
            ],
            [
                "「污染環境」之具體情事及其依據，該局104 年8 月10日雲",
                ""
            ],
            [
                "環廢字第0000000000號函雖認本件非法傾倒之鋁渣確實污染",
                ""
            ],
            [
                "環境，然其依據僅為前案之最高法院103 年度台上第2435號",
                ""
            ],
            [
                "判決、臺灣高等法院臺中分院102 年度上訴字第945 號判決",
                ""
            ],
            [
                "內容，並未具體指明證人江憶珍、洪天城所丟棄上述一般事",
                ""
            ],
            [
                "業廢棄物有何污染環境具體情節，有該署前揭函文在卷可參",
                ""
            ],
            [
                "（見本院卷第138 頁），且前開判決亦未就「致污染環境」",
                ""
            ],
            [
                "部分於理由中說明其憑據，自難以此函文逕認本件已達「致",
                ""
            ],
            [
                "污染環境」之程度，附此敘明。",
                ""
            ],
            [
                "、從而，本院認為依據現有事證，尚無從認定證人江憶珍、洪",
                ""
            ],
            [
                "天城將上述新尚道公司之一般事業廢棄物鋁渣傾倒堆置在麥",
                ""
            ],
            [
                "寮土地之行為已經造成污染環境之具體危險結果。是以，依",
                ""
            ],
            [
                "前引最高法院之判決意旨，被告林月秋本件之行為，亦尚與",
                ""
            ],
            [
                "廢棄物清理法第46條第1 項第2 款之犯罪構成要件不相符合",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "六、綜上所述，公訴人提出之證據，尚無法證明被告林月秋有犯",
                ""
            ],
            [
                "廢棄物清理法第46條第2 款之事業負責人未依廢棄物清理法",
                ""
            ],
            [
                "規定之方式清除、處理廢棄物，致污染環境罪、暨同條第4",
                ""
            ],
            [
                "款之未依同法第41條第1 項規定領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件從事廢棄物貯存、清除、處理廢棄物罪，其犯罪尚屬未",
                ""
            ],
            [
                "能證明，再其既未成立廢棄物清理法第46條第2 、4 款之罪",
                ""
            ],
            [
                "，被告新尚道公司自無適用同法第47條規定，科以罰金之餘",
                ""
            ],
            [
                "地。揆諸首揭說明，自應為被告林月秋、新尚道公司無罪判",
                ""
            ],
            [
                "決之諭知，以昭審慎。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林吉泉到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    11    月    18    日",
                ""
            ],
            [
                "刑事第五庭  審判長  法  官  陳秀慧",
                ""
            ],
            [
                "法  官  賴昱志",
                ""
            ],
            [
                "法  官  梁凱富",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後",
                ""
            ],
            [
                "20日內向本院補提理由書（均須按他造當事人之人數附繕本）",
                ""
            ],
            [
                "「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   104    年    11    月    18    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,104,上訴,1032,20160315,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　 104年度上訴字第1032號",
                ""
            ],
            [
                "上　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　新尚道企業有限公司",
                ""
            ],
            [
                "兼代表人　　林月秋",
                ""
            ],
            [
                "共　　同",
                ""
            ],
            [
                "選任辯護人　吳春生律師",
                ""
            ],
            [
                "　　　　　　林清堯律師",
                ""
            ],
            [
                "上列上訴人因被告等違反廢棄物清理法案件，不服臺灣屏東地方",
                ""
            ],
            [
                "法院103年度訴字第529號中華民國104年11月18 日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣屏東地方法院檢察署102年度偵字第7058 號），",
                ""
            ],
            [
                "提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：林月秋係新尚道企業有限公司（下稱新尚道",
                ""
            ],
            [
                "公司，設屏東縣枋寮鄉○○村○○路○段00號）負責人，其",
                ""
            ],
            [
                "與洪天城（業經判決判處有期徒刑確定）係朋友，2 人均有",
                ""
            ],
            [
                "多起違反廢棄物清理法之前科，林月秋明知洪天城除無清理",
                ""
            ],
            [
                "廢棄物之相關文件外，更係違反廢棄物清理法之慣犯，自己",
                ""
            ],
            [
                "經營之煉鋁業所產生之鋁渣灰，高溫冶煉時，部分微細的鋁",
                ""
            ],
            [
                "粉無法回收，與其他雜質如氧化鋁、氧化鎂、碳化鋁、鹽類",
                ""
            ],
            [
                "、碳化鋁、氮化鋁等混在一起無法分離又稱二次鋁渣灰，多",
                ""
            ],
            [
                "呈粉末狀，遇水則形成泥狀產生氨臭味，無法再利用，而其",
                ""
            ],
            [
                "產出之鋁渣中，除無害穩定之氧化鋁（即三氧化二鋁）只有",
                ""
            ],
            [
                "60% 左右，其他40% 係二氧化矽、碳酸鈣及氧化鋁鎂、氮化",
                ""
            ],
            [
                "鋁、碳化鋁等，而鋁渣中的氮化鋁一接觸到水，即產生下列",
                ""
            ],
            [
                "反應而釋出氨氣，造成惡臭公害﹝化學反應：ＡＬＮ+ ３Ｈ",
                ""
            ],
            [
                "2 Ｏ→ＡＬ（ＯＨ）3+ＮＨ3 ﹞，而鋁渣中之碳化鋁（ＡＬ",
                ""
            ],
            [
                "4 Ｃ3 ）也會與水Ｈ2 Ｏ，產生甲烷（ＣＨ4 ）之惡臭氣體",
                ""
            ],
            [
                "進而污染環境，其為省清運成本及避環保人員稽查，竟於民",
                ""
            ],
            [
                "國100 年年中，邀洪天城前去該公司商議清運鋁渣，林月秋",
                ""
            ],
            [
                "更慫恿洪天城找人頭成立企業社，取得營利事業登記證，嗣",
                ""
            ],
            [
                "洪天城於台中烏日及彰化快官土地被破獲非法堆置、貯存、",
                ""
            ],
            [
                "清除、處理後，另聽從林月秋之指示，起意再起爐灶，其與",
                ""
            ],
            [
                "友人江憶珍（業經判處有期徒刑確定）均明知煉鋁業所產生",
                ""
            ],
            [
                "之「鋁渣」（或稱鋁渣灰）事業廢棄物只能送往合格掩埋場",
                ""
            ],
            [
                "掩埋，亦明知涼易建材企業社未依法取得廢棄物清除、處理",
                ""
            ],
            [
                "許可，二人共同基於違法清除、處理、掩埋一般事業廢棄物",
                ""
            ],
            [
                "及提供土地回填、堆置廢棄物之犯意聯絡，為下列犯行：",
                ""
            ],
            [
                "江憶珍與洪天城於100 年10月初在雲林麥寮地區找尋到地主",
                ""
            ],
            [
                "林清池，願意出租雲林縣麥寮鄉○○段0000○0000○0000地",
                ""
            ],
            [
                "號土地（地目田、養殖用地，一般農業用區；下稱麥寮土地",
                ""
            ],
            [
                "），與地上之麥寮鄉三盛村中山54-60 號工寮，隨即籌畫以",
                ""
            ],
            [
                "不知情之人頭潘慶芳成立「涼易建材企業社」出面訂立相關",
                ""
            ],
            [
                "契約，以便江憶珍與洪天城二人事後得以脫免法律責任。",
                ""
            ],
            [
                "江憶珍、洪天城於100 年10月10日，由江憶珍自稱為「蔡加",
                ""
            ],
            [
                "貝」小姐，陳稱「涼易建材企業社」潘慶芳要承租，而與林",
                ""
            ],
            [
                "清池簽訂租用雲林麥寮土地及麥寮鄉三盛村中山54-60 號工",
                ""
            ],
            [
                "寮房屋之租賃契約，每月租金新台幣（下同）1 萬6,000 元",
                ""
            ],
            [
                "。租約成立後，洪天城即介紹住在麥寮之朋友陳正給江",
                ""
            ],
            [
                "憶珍認識，由陳正（另提起公訴）負責現場操作怪手及釘",
                ""
            ],
            [
                "鐵皮圍籬，陳正正式加入而形成江憶珍、洪天城三人之共",
                ""
            ],
            [
                "同犯意聯絡。100 年10月20日向雲林縣政府正式登記「涼易",
                ""
            ],
            [
                "建材企業社（負責人潘慶芳）」後，100 年10月22日洪天城",
                ""
            ],
            [
                "與陳正開始整理麥寮土地現場。100 年10月22日、23日",
                ""
            ],
            [
                "由洪天城前往經營大利多運輸股份有限公司（下稱大利多公",
                ""
            ],
            [
                "司）崙背車隊之程坤山家裡，與不知情之程坤山洽談運輸工",
                ""
            ],
            [
                "作。自100 年10月24日至起100 年10月28日，由不知情之",
                ""
            ],
            [
                "大利多公司崙背車隊，從屏東縣枋寮鄉○○村○○路0 段00",
                ""
            ],
            [
                "號新尚道公司廠房內，依林月秋之指示，將該事業煉鋁所產",
                ""
            ],
            [
                "出之事業廢棄物「鋁渣」（主要成分約60％為氧化鋁，另有",
                ""
            ],
            [
                "氮化鋁、碳化鋁、二氧化矽、碳酸鈣及氧化鋁鎂等等雜質約",
                ""
            ],
            [
                "佔40％）太空包，載運到上開雲林麥寮土地進行回填、堆置",
                ""
            ],
            [
                "、處理，再由洪天城向林月秋收取不詳報酬。並由洪天城、",
                ""
            ],
            [
                "江憶珍在現場指揮陳正駕駛挖土機，先將土地開挖大洞或",
                ""
            ],
            [
                "水塘，再將太空包就地掩埋或放下水塘再以土掩蓋。然第二",
                ""
            ],
            [
                "天即100年10月25 日開始掩埋時，因氮化鋁、碳化鋁接觸水",
                ""
            ],
            [
                "份已經產生大量白煙臭氣（氨氣、甲烷），洪天城、江憶珍",
                ""
            ],
            [
                "即指示陳正現場挖取砂石將鋁渣掩埋以撲滅白煙，後再由",
                ""
            ],
            [
                "陳正及其他不詳怪手司機繼續開挖土地，再掩埋鋁渣。至",
                ""
            ],
            [
                "100年11月4 日已經掩埋442.7公噸（以下簡稱噸）之鋁渣。",
                ""
            ],
            [
                "因洪天城、江憶珍、陳正大量掩埋鋁渣，致產生氨氣、甲",
                ""
            ],
            [
                "烷，導致地下水質大量污染，100年11月4日麥寮土地之鄰人",
                ""
            ],
            [
                "沈豐亮通報雲林縣農業局發生水產動物疫情，並陳報100 年",
                ""
            ],
            [
                "11月4 日早上池水由綠轉變較混濁，且開始有魚隻大量死亡",
                ""
            ],
            [
                "，且鄰地所種植溫室小蕃茄，經引用池塘水灌溉全部枯萎，",
                ""
            ],
            [
                "報警處理，100年11月5日雲林縣政府環保局前往麥寮土地現",
                ""
            ],
            [
                "場稽查，江憶珍自稱僅為會計人員，公司名稱「涼易建材企",
                ""
            ],
            [
                "業社」，100年11月6日雲林縣政府環保局人員再度前往稽查",
                ""
            ],
            [
                "，發現挖土機及推土機各1 台，並採樣送驗確認為一般事業",
                ""
            ],
            [
                "廢棄物鋁渣。100年11月15 日在雲林縣政府環保局人員要求",
                ""
            ],
            [
                "下，江憶珍將麥寮土地上尚未掩埋之鋁渣70包（82.19 噸重",
                ""
            ],
            [
                "）裝運送回新尚道公司，然仍有442.7 噸重之鋁渣已經掩埋",
                ""
            ],
            [
                "進地主林清池之麥寮土地。因認被告林月秋涉犯廢棄物清理",
                ""
            ],
            [
                "法第46條第2 款之事業相關人員未依本法規定之方式貯存、",
                ""
            ],
            [
                "清除、處理或再利用廢棄物，致污染環境，及同法第46條第",
                ""
            ],
            [
                "4款之未依第41條第1項規定領有廢棄物清除、許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物罪嫌；被告新尚道公司則",
                ""
            ],
            [
                "應依廢棄物清理法第47條規定，依同法第46條規定科以罰金",
                ""
            ],
            [
                "等語。",
                ""
            ],
            [
                "二、公訴人認被告林月秋及被告新尚道公司涉有上開犯行，係以",
                ""
            ],
            [
                "被告林月秋於臺灣彰化地方法院101年度訴字第705號案件（",
                ""
            ],
            [
                "下稱前案）之自白、證人江憶珍於前案之供述，及於臺灣屏",
                ""
            ],
            [
                "東地方法院檢察署檢察官偵訊之證述；證人洪天城、陳正",
                ""
            ],
            [
                "、程坤山、李杰熹、李碩恒於前案之供述及證述、環保警察",
                ""
            ],
            [
                "拍攝之錄影光碟及臺灣彰化地方法院審理時之勘驗筆錄、雲",
                ""
            ],
            [
                "林縣政府環境保護局環保稽查紀錄、江憶珍與麥寮地主林清",
                ""
            ],
            [
                "池簽訂之麥寮土地契約、環保警察跟監洪天城之跟監照片、",
                ""
            ],
            [
                "雲林縣政府100年10月20 日府建行字第0000000000號函、請",
                ""
            ],
            [
                "款單、地磅單等為主要論據。訊據被告林月秋固坦承係新尚",
                ""
            ],
            [
                "道公司之負責人，查獲之鋁渣係由江憶珍所經營之公司載離",
                ""
            ],
            [
                "等情，然堅決否認有何違反廢棄物清理法之犯行，辯稱：伊",
                ""
            ],
            [
                "公司係從事溶鋁錠之工作，過程會產生氧化鋁等物，氧化鋁",
                ""
            ],
            [
                "係副產品，可做第二次提煉，有些人會加入水泥，也可以煉",
                ""
            ],
            [
                "鋼；伊與江憶珍完全不認識，也不知道江憶珍為何會突然跑",
                ""
            ],
            [
                "來買氧化鋁，伊亦不知她會載去回填，伊確實賣給江憶珍，",
                ""
            ],
            [
                "並非與江憶珍共謀回填氧化鋁謀利，江憶珍事後指稱係伊告",
                ""
            ],
            [
                "以一公噸要補貼其1500元，委託其代為處理云云，均係不實",
                ""
            ],
            [
                "之指控等語。",
                ""
            ],
            [
                "三、按廢棄物清理法第46條第4 款固規定「未依第41條第1 項規",
                ""
            ],
            [
                "定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除",
                ""
            ],
            [
                "、處理，或未依廢棄物清除、處理許可文件內容貯存、清除",
                ""
            ],
            [
                "、處理廢棄物」；惟同法第41條第1 項前段係規定「從事廢",
                ""
            ],
            [
                "棄物清除、處理業務者，應向直轄市、縣（市）主管機關或",
                ""
            ],
            [
                "中央主管機關委託之機關申請核發公民營廢棄物清理處理機",
                ""
            ],
            [
                "構許可文件後，始得受託清除、處理廢棄物業務」，可知上",
                ""
            ],
            [
                "開第41條第1 項前段規定，係對於從事廢棄物清除、處理業",
                ""
            ],
            [
                "務者所為之規範；如未依上開規定申請核發許可文件而從事",
                ""
            ],
            [
                "廢棄物清除、處理等「業務」或已申領核發許可文件之業者",
                ""
            ],
            [
                "，未依許可文件內容貯存清除、處理廢棄物者，始應受同法",
                ""
            ],
            [
                "第46條第4 款規定之處罰（最高法院94年度台上第2590號判",
                ""
            ],
            [
                "決要旨參照）；如非屬從事廢棄物清除、處理「業務」者，",
                ""
            ],
            [
                "而係事業負責人或相關人員未依本法規定之方式貯存、清除",
                ""
            ],
            [
                "、處理或再利用廢棄物，則應適用同法第46條第2 款之規定",
                ""
            ],
            [
                "「事業負責人或相關人員未依本法規定之方式貯存、清除、",
                ""
            ],
            [
                "處理或再利用廢棄物，致污染環境」，則依上開規定，自須",
                ""
            ],
            [
                "以有「致污染環境」之結果，始該當上開之罪，若未致污染",
                ""
            ],
            [
                "環境之程度，即不能科以刑責。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "甲、被訴違反廢棄物清理法第46條第4 款部分：",
                ""
            ],
            [
                "被告林月秋係新尚道公司之負責人，本件查獲之鋁渣係其交",
                ""
            ],
            [
                "予江憶珍等情，業據被告林月秋於另案警詢、偵查及原審陳",
                ""
            ],
            [
                "明在卷外（見警卷第3-4 頁、他字卷第33頁反面、原審卷第",
                ""
            ],
            [
                "58頁反面），並經證人江憶珍、洪天城（見警卷第8-9 、12",
                ""
            ],
            [
                "-13 頁、偵字第5940號卷第51-53 頁、偵字第2788號卷第14",
                ""
            ],
            [
                "4頁反面至148頁、第218頁、第232-237頁、第242至244頁、",
                ""
            ],
            [
                "第277頁反面、第278頁、第286頁反面、第303-304頁、原審",
                ""
            ],
            [
                "卷第116-124 頁），並有經濟部商業司公司資料、公司登記",
                ""
            ],
            [
                "基本資料查詢（見原審卷第89 頁、本院卷第112頁）、被告",
                ""
            ],
            [
                "新尚道公司開立之統一發票2張（見彰檢卷二第107頁反面至",
                ""
            ],
            [
                "第108頁）、美峰地磅單5 張（見彰檢卷一第52-53頁）在卷",
                ""
            ],
            [
                "可憑。",
                ""
            ],
            [
                "按廢棄物清理法所稱之廢棄物，分左列二種：一般廢棄物",
                ""
            ],
            [
                "：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染",
                ""
            ],
            [
                "環境之固體或液體廢棄物；事業廢棄物：有害事業廢棄",
                ""
            ],
            [
                "物：由事業機構所產生具有毒性、危險性，其濃度或數量足",
                ""
            ],
            [
                "以影響人體健康或污染環境之廢棄物。一般事業廢棄物：",
                ""
            ],
            [
                "由事業機構所產生有害事業廢棄物以外之廢棄物。鍊鋁業所",
                ""
            ],
            [
                "產生之鋁渣灰，是於高溫冶煉時，部分微細的鋁粉無法回收",
                ""
            ],
            [
                "，而與其他雜質如氧化鋁、氧化鎂、碳化鋁、鹽類等混在一",
                ""
            ],
            [
                "起無法分離又稱二次鋁渣灰，多呈粉末狀，遇水則形成泥狀",
                ""
            ],
            [
                "產生氨臭味，無法再利用，此有屏東縣環境保護局101 年9",
                ""
            ],
            [
                "月19日屏環廢字第0000000000號函在卷可憑（見台灣彰化地",
                ""
            ],
            [
                "方法院101 年訴字第705 號卷《下稱另案卷》一第219 頁）",
                ""
            ],
            [
                "。又真正的氧化鋁粉（又稱礬土，即三氧化二鋁，ΑＬ2Ｏ3",
                ""
            ],
            [
                "）必須純度達98％、99％才能應用在陶瓷製品中（見另案卷",
                ""
            ],
            [
                "一第112 頁以下之各化學公司販賣氧化鋁粉之介紹網頁列印",
                ""
            ],
            [
                "）。又氧化鋁粉確實可以摻在卜蘭特水泥裡當添加物，但必",
                ""
            ],
            [
                "須小於2.5％ ，此乃經濟部標準檢驗局公告之國家規範，有",
                ""
            ],
            [
                "經濟部標準檢驗局101年9 月27日經標一字第00000000000號",
                ""
            ],
            [
                "暨相關資料（見另案卷一第230 頁以下）在卷可憑。因材料",
                ""
            ],
            [
                "科學對於添加物之組成比例嚴格控管，是果氧化鋁粉摻雜了",
                ""
            ],
            [
                "各種雜質，以致無法掌握其精確之比例，自然無法作為商業",
                ""
            ],
            [
                "使用，只有當作廢棄物一途。本案證人江憶珍等人取自被告",
                ""
            ],
            [
                "林月秋所經營之新尚道公司而掩埋在雲林麥寮土地上之大量",
                ""
            ],
            [
                "鋁渣，經雲林縣政府環保局人員採集後送驗，財團法人工業",
                ""
            ],
            [
                "技術研究院鑑定結果，檢出含三氧化二鋁（即俗稱氧化鋁Α",
                ""
            ],
            [
                "Ｌ2Ｏ3）及二氧化矽、碳酸鈣、氧化鋁鎂等雜質，有雲林縣",
                ""
            ],
            [
                "環境保護局101年1月3 日雲環廢字第0000000000號函（見偵",
                ""
            ],
            [
                "字第1008號第9-11頁）在卷供參，已非被告林月秋或證人洪",
                ""
            ],
            [
                "天城、江憶珍所稱之單純「氧化鋁」。",
                ""
            ],
            [
                "被告林月秋於江憶珍等被訴違反廢棄物清理法案件（台灣彰",
                ""
            ],
            [
                "化地方法院101 年訴字第705 號）審理中證證稱：「（你們",
                ""
            ],
            [
                "所販賣的氧化鋁是否有味道？）原則上碰到水就會，會有氨",
                ""
            ],
            [
                "氣的味道。我們的氧化鋁檢驗出來有很多成份在，我們氧化",
                ""
            ],
            [
                "鋁真的純的只有60% 左右，其他40% 都是各種成份。」、「",
                ""
            ],
            [
                "（你們賣給被告江憶珍的東西，經雲林縣環保局請工業技術",
                ""
            ],
            [
                "研究院測試的結果，驗出含有二氧化矽、三氧化二鋁、碳酸",
                ""
            ],
            [
                "鈣及氧化鋁鎂物質等，有何意見？）這個不算雜質，我們公",
                ""
            ],
            [
                "司沒有辦法將這些東西分開，這些東西如果要做的話，要有",
                ""
            ],
            [
                "設備才能將成份分開，但是我們公司沒有這種設備。」、「",
                ""
            ],
            [
                "（你們既然這麼會篩選，為何只能篩選出60% ？）每個公司",
                ""
            ],
            [
                "的下腳料都不一樣，每種鋁合金有些摻銅、摻矽，要看他們",
                ""
            ],
            [
                "公司的產品。40% 要篩選掉，因為成本過高，所以我們公司",
                ""
            ],
            [
                "產生的氧化鋁只有60% 。」等語（見另案卷三第116 頁以下",
                ""
            ],
            [
                "、第119 頁反面），足認被告林月秋所稱販售予證人洪天城",
                ""
            ],
            [
                "、江憶珍之物並非純氧化鋁，而是含有各式各樣雜質的不穩",
                ""
            ],
            [
                "定成分，亦即是被告林月秋交付江憶珍之物，係被告新尚道",
                ""
            ],
            [
                "公司煉鋁後所剩下之一般事業廢棄物鋁渣，所含成分眾多，",
                ""
            ],
            [
                "僅約60％成分為安定之氧化鋁、其餘40％為氮化鋁、碳化鋁",
                ""
            ],
            [
                "及各種各樣雜質，其中氮化鋁、碳化鋁又容易與水反應，因",
                ""
            ],
            [
                "煉鋁業者將此40％雜質剔除的成本太高，僅得將含有60％下",
                ""
            ],
            [
                "腳料氧化鋁鋁渣以廢棄物處理，故氧化鋁鋁渣係一般事業廢",
                ""
            ],
            [
                "棄物無疑，被告林月秋辯稱屬可再利用之氧化鋁云云，殊無",
                ""
            ],
            [
                "可採。",
                ""
            ],
            [
                "關於被告林月秋是否有如公訴意旨所載：慫恿證人洪天城找",
                ""
            ],
            [
                "人頭成立企業社，並與證人江憶珍共同覓地掩埋一節，證人",
                ""
            ],
            [
                "江憶珍於前案歷次警詢、偵查中均僅供稱用以回填麥寮土地",
                ""
            ],
            [
                "之鋁渣，係向被告新尚道公司所購得，並無片言支語提及被",
                ""
            ],
            [
                "告林月秋曾參與其與洪天城等人承租麥寮土地及前開工寮後",
                ""
            ],
            [
                "，以購得之鋁渣回填土地之行為，其於另案臺灣彰化地方法",
                ""
            ],
            [
                "院供稱：伊是跟新尚道公司買這些東西，新尚道公司有開發",
                ""
            ],
            [
                "票給伊，伊還有匯2 萬元給新尚道公司，伊到業者那邊買的",
                ""
            ],
            [
                "時候，林月秋跟伊說是氧化鋁，是可以買賣的，伊跟林月秋",
                ""
            ],
            [
                "買賣的是氧化鋁，伊不知道出貨給伊的是這些東西，伊不知",
                ""
            ],
            [
                "道伊買到的東西到底是廢棄物還是氧化鋁，伊實在不知道這",
                ""
            ],
            [
                "些是鋁渣，如果這樣，應該是業者誤導伊，業者有說台泥也",
                ""
            ],
            [
                "有用，新尚道公司從頭到尾都說這些是氧化鋁等語（見另案",
                ""
            ],
            [
                "卷一第88頁、第90頁反面）；嗣於被告林月秋被訴違反廢棄",
                ""
            ],
            [
                "物清理法時，臺灣屏東地方法院檢察署103 年3 月25日偵查",
                ""
            ],
            [
                "中始改稱：當時伊與洪天城一起到枋寮的中山路新尚道公司",
                ""
            ],
            [
                "，與被告林月秋談的，被告林月秋說一公噸要補貼伊1,500",
                ""
            ],
            [
                "元；伊本身是賣雞蛋的，無法處理氧化鋁，被告林月秋說表",
                ""
            ],
            [
                "面上是買賣，事實上是委託伊處理，她還說還可加工後轉賣",
                ""
            ],
            [
                "，被告林月秋還教伊用太空包加水後會冒煙反應，就像土一",
                ""
            ],
            [
                "樣可賣給預拌混泥土廠、水泥廠，事實上伊是絕對不懂，而",
                ""
            ],
            [
                "洪天城應該也不懂，伊沒有能力處理；伊去麥寮有看到洪天",
                ""
            ],
            [
                "城叫人加水，冒煙冒很厲害，洪天城說會安排加工之事，但",
                ""
            ],
            [
                "伊沒看到買家，加工就是在太空包內加水而已，林月秋將那",
                ""
            ],
            [
                "些東西放入太空包內給渠等運，運到麥寮就加水。洪天城有",
                ""
            ],
            [
                "說這是違反區域計畫法，要罰6 萬，伊與洪天城和被告林月",
                ""
            ],
            [
                "秋談過兩次，都是在新尚道公司，相隔約幾星期至1 個月，",
                ""
            ],
            [
                "第一次林月秋就叫洪天城去申請個水泥買賣的，後來洪天城",
                ""
            ],
            [
                "就花了5,000 元申請一個執照，林月秋說有執照才可與她簽",
                ""
            ],
            [
                "約買賣等語（見偵卷第23頁）。其就關於係單純向被告林月",
                ""
            ],
            [
                "秋購買鋁渣，或係被告林月秋要求與伊假買賣，實則係委由",
                ""
            ],
            [
                "伊處理鋁渣；被告林月秋有無要補貼證人江憶珍等節前後說",
                ""
            ],
            [
                "詞並不相同，亦即於前案偵審時俱未為不利於被告林月秋之",
                ""
            ],
            [
                "指述，卻於遭判刑後為上不利被告林月秋之證述，則其關於",
                ""
            ],
            [
                "不利於被告林月秋之證述，自應有相關佐證，始足判斷何次",
                ""
            ],
            [
                "之陳述為真。",
                ""
            ],
            [
                "證人洪天城於原審證稱：當時伊有載江憶珍去被告林月秋公",
                ""
            ],
            [
                "司，是要去談載爐渣的事，大概是說爐渣要交給江憶珍處理",
                ""
            ],
            [
                "，好像有聽到買賣的事情，價格伊不清楚，是誰向誰買伊現",
                ""
            ],
            [
                "已不清楚了；都是江憶珍與被告林月秋在接洽，伊不知情，",
                ""
            ],
            [
                "涼易建材企業社與伊無關，伊不認識人頭負責人潘慶芳；江",
                ""
            ],
            [
                "憶珍有說要用來填土使用，填土後要將土地租給別人興建工",
                ""
            ],
            [
                "廠，江憶珍沒有說要轉手變賣，東西載去那邊就直接放進現",
                ""
            ],
            [
                "場挖好的坑洞內，坑洞裡本來就有水，後來太空包破掉，是",
                ""
            ],
            [
                "在麥寮的時候被堆高機勾破的；江憶珍有跟伊說要跟該公司",
                ""
            ],
            [
                "（指新尚道公司）購買氧化廢鋁渣；在彰化溪州（本件係在",
                ""
            ],
            [
                "雲林縣麥寮鄉）那裡做回填時，江憶珍也有參與，江憶珍發",
                ""
            ],
            [
                "現有利可圖，所以就自己想找公司來做等語（見原審卷第11",
                ""
            ],
            [
                "6-117 、120 、122-124 頁）。依證人洪天城前開所證，證",
                ""
            ],
            [
                "人江憶珍係因前參與另案在彰化溪州回填時，發現有利可圖",
                ""
            ],
            [
                "，所以就自己想找公司來做，且其確有告知證人洪天城係要",
                ""
            ],
            [
                "向被告林月秋購買廢鋁渣，參以證人江憶珍於警詢時亦陳稱",
                ""
            ],
            [
                "：伊係涼易企業公司之負責人，從事建材、土石、回收物料",
                ""
            ],
            [
                "批發等業務；與新尚道公司雖未訂定契約，但我們會以發票",
                ""
            ],
            [
                "買賣；堆置場係伊出面承租，但以涼易企業社負責人潘慶芳",
                ""
            ],
            [
                "當承租人，伊與潘慶芳是朋友關係等語（見警卷第8至10 頁",
                ""
            ],
            [
                "）；於偵查中陳稱：伊係涼易企業社實際負責人，有向林月",
                ""
            ],
            [
                "秋即新尚道企業公司購買氧化鋁；涼易建材企業社是一位朋",
                ""
            ],
            [
                "友借給我的牌等語（見偵字第5940號影印卷第51頁、偵字第",
                ""
            ],
            [
                "2788號影印卷第148 頁），此外，復有被告新尚道公司開給",
                ""
            ],
            [
                "涼易建材企業社之統一發票及退回進貨證明書（見偵字第10",
                ""
            ],
            [
                "08號影印卷第108 頁），則被告林月秋所經營之被告新尚道",
                ""
            ],
            [
                "公司與涼易建材企業社間之廢鋁渣買賣是否虛偽，顯非無疑",
                ""
            ],
            [
                "，自難執為證人江憶珍前揭不利被告林月秋證述之佐證，且",
                ""
            ],
            [
                "證人江憶珍經本院傳拘未到，現仍通緝中（見本院卷第114-",
                ""
            ],
            [
                "115頁、第122-128頁），上開疑點已無法釐清。再者，證人",
                ""
            ],
            [
                "林清池於警詢時證稱：雲林縣麥寮鄉地號1142、1143、1139",
                ""
            ],
            [
                "號土地係伊租給江憶珍；當時是林（按係江之誤）憶珍與另",
                ""
            ],
            [
                "外一位男生一起來跟我簽約等語（見警卷第14至16頁），而",
                ""
            ],
            [
                "被告林月秋係女性，有其年籍資料在卷可憑，是被告林月秋",
                ""
            ],
            [
                "亦未參與此部分行為，證人洪天城於原審復證稱：伊不認識",
                ""
            ],
            [
                "被告林月秋，並非被告林月秋之朋友等語（見原審卷第120",
                ""
            ],
            [
                "頁反面），則檢察官認其與被告林月秋係朋友關係，被告林",
                ""
            ],
            [
                "月秋指示證人洪天城找人頭成立企業社等情，亦屬無據，末",
                ""
            ],
            [
                "按縱被告林月秋未確實查證江憶珍購買鋁渣之目的，亦係有",
                ""
            ],
            [
                "無疏忽之過失問題，尚難據以推論被告林月秋係故意。",
                ""
            ],
            [
                "綜上，本件並無證據足以證明被告林月秋與證人江憶珍、洪",
                ""
            ],
            [
                "天城共犯廢棄物清理法第46條第4 款犯行之犯意聯絡及行為",
                ""
            ],
            [
                "分擔，而被告新尚道公司並非從事廢棄物清除、處理等業務",
                ""
            ],
            [
                "，依首開說明，被告林月秋出售鋁渣予證人江憶珍、洪天城",
                ""
            ],
            [
                "清除其公司之一般事業廢棄物鋁渣之行為，係清除其自己事",
                ""
            ],
            [
                "業機構所產生之一般事業廢棄物，應依廢棄物清理法第46條",
                ""
            ],
            [
                "第2款加以規範，並無適用同法第46條第4款之餘地。公訴意",
                ""
            ],
            [
                "旨認被告林月秋所為涉犯廢棄物清理法第46條第4 款之未依",
                ""
            ],
            [
                "第41條第1 項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理之罪，自有未恰。",
                ""
            ],
            [
                "乙、被訴違反廢棄物清理法第46條第2款部分：",
                ""
            ],
            [
                "廢棄物清理法第46條第2 款規定「事業負責人或相關人員未",
                ""
            ],
            [
                "依本法規定之方式貯存、清除、處理或再利用廢棄物，致污",
                ""
            ],
            [
                "染環境」者，處1 年以上5 年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "300 萬元以下罰金。該款所謂「致污染環境」，依文義解釋",
                ""
            ],
            [
                "，係指已經造成污染環境之結果者而言，故該罪應屬「實害",
                ""
            ],
            [
                "犯」或「結果犯」，而非「抽象危險犯」或「具體危險犯」",
                ""
            ],
            [
                "（最高法院98年度台上字第4322號判決意旨參照）。",
                ""
            ],
            [
                "100 年11月6 日11時30分、同日11時35分，經雲林縣環境保",
                ""
            ],
            [
                "護局二次在雲林縣麥寮鄉○○段地號1142、1143、1139號土",
                ""
            ],
            [
                "地採樣後，進行毒性特性溶出程序（TCLP）檢測，檢測結果",
                ""
            ],
            [
                "其氫離子濃度、鎘、鉛、銅、鉻、砷、汞、硒等皆未超過標",
                ""
            ],
            [
                "準，認非有害事業廢棄物，而屬一般事業廢棄物，有力山環",
                ""
            ],
            [
                "境科技股份有限公司廢棄物樣品檢測報告在卷可查（見原審",
                ""
            ],
            [
                "卷第34頁），嗣雲林縣環保局復於100年11月11 日在上開土",
                ""
            ],
            [
                "地採集土壤，委託澳新科技股份有限公司檢測，其所含鎳、",
                ""
            ],
            [
                "銅、鋅、鉛、鎘、鉻等亦未逾標準，有澳新科技有限公司土",
                ""
            ],
            [
                "壤檢測報告在卷足參（見原審卷第44 頁反面）。又100年12",
                ""
            ],
            [
                "月19日中環科技事業股份有限公司就被告新尚道公司產製鋁",
                ""
            ],
            [
                "錠時所遺留之爐石為檢驗時，檢出六價鉻、總汞、總砷、總",
                ""
            ],
            [
                "硒、總鉛、總銅、總鉻、總鋇、總鎘均小於有害特定性認定",
                ""
            ],
            [
                "標準，有該公司廢棄物樣品檢驗報告在卷可憑（見偵字第10",
                ""
            ],
            [
                "08號卷第109頁），而雲林縣環境保護局於100年11月10日採",
                ""
            ],
            [
                "集前開土地附近漁塭之水，送至亞太環境科技股份有限公司",
                ""
            ],
            [
                "檢測，所檢出之鎘、總鉻、銅、鎳、鉛、鋅亦未超出標準值",
                ""
            ],
            [
                "一情，有亞太環境科技股份有限公司水質檢驗報告在卷可考",
                ""
            ],
            [
                "（見原審卷第42-43頁）。",
                ""
            ],
            [
                "依雲林縣水產動物疫情通報記錄表所載，在養殖業者沈豐亮",
                ""
            ],
            [
                "養殖之魚池發現魚屍體約50隻，且已腐爛（見警卷第79頁）",
                ""
            ],
            [
                "，依證人沈豐亮於警詢中所證：上開養殖場位於雲林縣麥寮",
                ""
            ],
            [
                "鄉○○段000 ○00地號（見警卷第37頁）。而如上所述，案",
                ""
            ],
            [
                "外人江憶珍掩埋廢鋁之地號係在雲林縣麥寮鄉○○段地號11",
                ""
            ],
            [
                "42、1143、1139號，姑不論並非在同一處所或旁邊，況如前",
                ""
            ],
            [
                "所述，在漁塭內之水檢出者為鎘、總鉻、銅、鎳、鉛、鋅，",
                ""
            ],
            [
                "而被告林月秋之廢鋁渣係檢出六價鉻、總汞、總砷、總硒、",
                ""
            ],
            [
                "總鉛、總銅、總鉻、總鋇、總鎘，兩處相同之化學元素僅有",
                ""
            ],
            [
                "鎘、銅、鉛三種，是上開魚隻死亡之原因是否為被告林月秋",
                ""
            ],
            [
                "之廢鋁渣所致，亦非無疑。",
                ""
            ],
            [
                "各級主管機關應定期檢測轄區土壤及地下水品質狀況，其污",
                ""
            ],
            [
                "染物濃度達土壤或地下水污染管制標準者，應採取適當措施",
                ""
            ],
            [
                "，追查污染責任，直轄市、縣（市）主管機關並應陳報中央",
                ""
            ],
            [
                "主管機關；其污染物濃度低於土壤或地下水污染管制標準而",
                ""
            ],
            [
                "達土壤或地下水污染監測標準者，應定期監測，監測結果應",
                ""
            ],
            [
                "公告，並報請中央主管機關備查；前項土壤或地下水污染監",
                ""
            ],
            [
                "測、管制之適用範圍、污染物項目、污染物標準值及其他應",
                ""
            ],
            [
                "遵行事項之標準，由中央主管機關分別定之。土壤及地下水",
                ""
            ],
            [
                "污染整治法第6條第1、2 項分別定有明文。而行政院環境保",
                ""
            ],
            [
                "護署依據上開土壤及地下水污染整治法第6條第2項規定訂定",
                ""
            ],
            [
                "之「土壤污染監測標準」，一般土地之鎘監測標準值為10mg",
                ""
            ],
            [
                "\/kg、食用作物農地之鎘監測標準值為2.5mg\/kg；鉻之監測",
                ""
            ],
            [
                "標準值為175mg\/kg；一般土地之銅監測標準值為220mg\/kg、",
                ""
            ],
            [
                "食用作物農地之銅監測標準值為120mg\/kg；鎳之監測標準值",
                ""
            ],
            [
                "為130mg\/kg；一般土地之鉛監測標準值為1000mg\/kg、食用",
                ""
            ],
            [
                "作物農地之鉛監測標準值為300mg\/kg；一般土地之鋅監測標",
                ""
            ],
            [
                "準值為1000mg\/kg、食用作物農地之鋅監測標準值為260mg\/",
                ""
            ],
            [
                "kg。上開標準既係主管機關認定土壤有定期監測必要之標準",
                ""
            ],
            [
                "，亦表示監測項目之濃度如超過該標準，即有致污染環境之",
                ""
            ],
            [
                "虞，是該監測標準應可作為判斷廢棄物是否有致污染環境之",
                ""
            ],
            [
                "參考標準之一。依前述檢測結果，查獲證人江憶珍、洪天城",
                ""
            ],
            [
                "回填新尚道公司之一般事業廢棄物所含重金屬銅、鉛、鎘、",
                ""
            ],
            [
                "鉻、鎳、鋅之檢測值均遠低於前述「土壤污染監測標準」中",
                ""
            ],
            [
                "有關一般土地及食用作物農地之監測標準值，就麥寮土地而",
                ""
            ],
            [
                "言，自難遽認有已「致污染環境」之實害情形。況如前所述",
                ""
            ],
            [
                "，上開土地附近漁塭之水經檢測，所含鎘、總鉻、銅、鎳、",
                ""
            ],
            [
                "鉛、鋅等成分，並無超過標準值。公訴意旨復以證人江憶珍",
                ""
            ],
            [
                "、洪天城於100年10月25 日掩埋鋁渣時，因氮化鋁、碳化鋁",
                ""
            ],
            [
                "接觸水份而產生大量白煙臭氣（即氨氣、甲烷），依卷內證",
                ""
            ],
            [
                "據資料，並無該時地空氣品質之檢測報告，自非得僅以100",
                ""
            ],
            [
                "年10月25日掩埋當時有產生白煙、臭氣之事實，遽謂已達污",
                ""
            ],
            [
                "染空氣之程度。",
                ""
            ],
            [
                "原審法院依職權將本案送請雲林縣環境保護局鑑定本件有無",
                ""
            ],
            [
                "「污染環境」之具體情事及其依據，該局104 年8 月10日雲",
                ""
            ],
            [
                "環廢字第0000000000號函雖認本件非法傾倒之鋁渣確實污染",
                ""
            ],
            [
                "環境等語。然所依據者為另案之最高法院103 年度台上第24",
                ""
            ],
            [
                "35號判決、臺灣高等法院臺中分院102 年度上訴字第945 號",
                ""
            ],
            [
                "判決內容，並未具體指明證人江憶珍、洪天城所丟棄上述一",
                ""
            ],
            [
                "般事業廢棄物有何污染環境具體情節，有該局前揭函文在卷",
                ""
            ],
            [
                "可參（見原審卷第138 頁），且前開判決內並未就「致污染",
                ""
            ],
            [
                "環境」部分於理由中說明其憑據，自難以該函文逕認本件已",
                ""
            ],
            [
                "達「致污染環境」之程度。綜上，依據現有事證，尚無從認",
                ""
            ],
            [
                "定證人江憶珍、洪天城將上述新尚道公司之一般事業廢棄物",
                ""
            ],
            [
                "鋁渣傾倒堆置在麥寮土地之行為已經造成污染環境之具體危",
                ""
            ],
            [
                "險結果，被告林月秋本件所為，亦尚與廢棄物清理法第46條",
                ""
            ],
            [
                "第2款之犯罪構成要件不相符合。",
                ""
            ],
            [
                "綜上所述，公訴人提出之證據，尚無法證明被告林月秋有犯",
                ""
            ],
            [
                "廢棄物清理法第46條第2 款之事業負責人未依廢棄物清理法",
                ""
            ],
            [
                "規定之方式清除、處理廢棄物，致污染環境罪、暨同條第4",
                ""
            ],
            [
                "款之未依同法第41條第1 項規定領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件從事廢棄物貯存、清除、處理廢棄物之情事，其犯罪尚",
                ""
            ],
            [
                "屬未能證明，其既未成立廢棄物清理法第46條第2 、4 款之",
                ""
            ],
            [
                "罪，被告新尚道公司自無適用同法第47條規定，科以罰金之",
                ""
            ],
            [
                "餘地。揆諸首揭說明，自應為被告林月秋、新尚道公司無罪",
                ""
            ],
            [
                "判決之諭知。",
                ""
            ],
            [
                "五、原審因認被告林月秋、新尚道公司犯罪不能證明，而為其等",
                ""
            ],
            [
                "無罪之判決，經核與法並無不合。檢察官上訴意旨仍以：證",
                ""
            ],
            [
                "人江憶珍之證述係屬可信、證人江憶珍假匯款2 萬900 元；",
                ""
            ],
            [
                "證人洪天城並無處理廢鋁之能力、被告公司若可出售系爭廢",
                ""
            ],
            [
                "棄物，何以多次涉訟等語，指摘原判決不當。惟證人江憶珍",
                ""
            ],
            [
                "先後供述不一，復無其他證據足以佐證所為不利益於被告林",
                ""
            ],
            [
                "月秋之證述較為可信。證人洪天城除在雲林縣麥寮鄉從事非",
                ""
            ],
            [
                "法掩埋外，尚在桃園等地收集事業廢棄污泥後運往彰化、台",
                ""
            ],
            [
                "中等地租地貯存堆置，經台灣高等法院台中分院以102 年度",
                ""
            ],
            [
                "上訴字第934、944、945 號判處罪刑確定，且本件僅係運往",
                ""
            ],
            [
                "雲林縣麥寮鄉掩埋，然檢察官並未證明被告是否知悉洪天城",
                ""
            ],
            [
                "有無處理能力，被告林月秋雖有涉案前科，姑不論並無經判",
                ""
            ],
            [
                "處有罪，而本院前此為其免訴判決部分，係因事後法律已不",
                ""
            ],
            [
                "處罰其行為（見本院卷第42頁背面、第52頁），是不能因其",
                ""
            ],
            [
                "有前科資料，遽以推認其有本件犯行；又既無證據足以證明",
                ""
            ],
            [
                "被告新尚道公司與證人江憶珍間係假買賣，則公訴人認假匯",
                ""
            ],
            [
                "款2萬900元云云，即屬臆測，檢察官執上開理由指摘，難謂",
                ""
            ],
            [
                "有理由，其上訴應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳茂松到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    3     月    15    日",
                ""
            ],
            [
                "刑事第八庭    審判長法  官  李炫德",
                ""
            ],
            [
                "法  官  徐美麗",
                ""
            ],
            [
                "法  官  李嘉興",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受本判決後10日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提",
                ""
            ],
            [
                "理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法",
                ""
            ],
            [
                "院」。",
                ""
            ],
            [
                "本判決須符合刑事妥速審判法第9條之規定始得上訴。",
                ""
            ],
            [
                "刑事妥速審判法第9條規定：",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起",
                ""
            ],
            [
                "上訴之理由，以下列事項為限：",
                ""
            ],
            [
                "一、判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "三、判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第377條至第379條、第393條第1款規定，於前項案件",
                ""
            ],
            [
                "之審理，不適用之。",
                ""
            ],
            [
                "中    華    民    國   105    年    3     月    17    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}