{
    "id": "PTDM,103,訴,698,20151006,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C103%2C%E8%A8%B4%2C698%2C20151006%2C1",
    "history": {
        "PTDM,103,訴,698,20151006,1": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　　103年度易字第508號",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　103年度訴字第698號",
                ""
            ],
            [
                "公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳俊忠",
                ""
            ],
            [
                "選任辯護人　邱芬凌律師",
                ""
            ],
            [
                "上列被告因毀棄損壞等案件，經檢察官提起公訴（103 年度偵字",
                ""
            ],
            [
                "第1828號），及追加起訴（103 年度偵字第8223號）本院判決如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "陳俊忠無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告陳俊忠明知：（一）其向告訴人洪淑好",
                ""
            ],
            [
                "所承租坐落屏東縣屏東市○○段000 ○0 地號土地（系爭清",
                ""
            ],
            [
                "溪段土地），僅約定作為植樹使用，竟基於毀損及違反廢棄",
                ""
            ],
            [
                "物清理法之犯意，於民國102 年11月19日8 時許，在上開土",
                ""
            ],
            [
                "地，僱請不知情之挖土機司機張展源、吳榮銘開挖土地，並",
                ""
            ],
            [
                "違法傾倒廢土、廢磚塊、廢混凝土塊、廢磁磚、廢塑膠門板",
                ""
            ],
            [
                "、廢木材、廢藍白色塑膠帆布等物，致該土地失去一部或全",
                ""
            ],
            [
                "部效用。（二）向告訴人林慶三所承租坐落屏東縣屏東市○",
                ""
            ],
            [
                "○○段000 地號（系爭海豐段土地）之土地，僅約定作為造",
                ""
            ],
            [
                "林、植樹使用，竟基於毀損及違反廢棄物清理法之犯意，於",
                ""
            ],
            [
                "102 年11月26日某時許，在上開土地，僱請不知情之挖土機",
                ""
            ],
            [
                "司機洪良華開挖土地，並違法傾倒廢土、廢磚塊、廢混凝土",
                ""
            ],
            [
                "塊、廢塑膠袋等物，致該土地失去一部或全部效用。嗣經告",
                ""
            ],
            [
                "訴人洪淑好及林慶三發現後，報警查獲上情。因認被告涉犯",
                ""
            ],
            [
                "刑法第354 條之毀損器物及違反廢棄物清理法第46條第4 款",
                ""
            ],
            [
                "之罪嫌云云。",
                ""
            ],
            [
                "二、（一）按犯罪事實應依證據認定之，無證據不得認定犯罪事",
                ""
            ],
            [
                "實。又不能證明被告犯罪者，應諭知無罪之判決。刑事訴訟",
                ""
            ],
            [
                "法第154 條第2 項、第301 條第1 項分別定有明文。所謂認",
                ""
            ],
            [
                "定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極",
                ""
            ],
            [
                "證據而言，該項證據自須適合於被告犯罪事實之認定，始得",
                ""
            ],
            [
                "採為斷罪資料，如未能發現相當證據，或證據不足以證明，",
                ""
            ],
            [
                "自不能以推測或擬制之方法，以為裁判之基礎；而被告否認",
                ""
            ],
            [
                "犯罪事實所持之辯解，縱屬不能成立，仍非有積極證據足以",
                ""
            ],
            [
                "證明其犯罪，不能遽為有罪之認定；其以情況證據（即間接",
                ""
            ],
            [
                "證據）斷罪時，尤須基於該證據在直接關係上所可證明之他",
                ""
            ],
            [
                "項情況事實，本乎推理作用足以確證被告有罪，方為合法，",
                ""
            ],
            [
                "不得徒憑主觀上之推想，將一般經驗上有利被告之其他合理",
                ""
            ],
            [
                "情況逕予排除；且無論直接或間接證據，其為訴訟上之證明",
                ""
            ],
            [
                "，須於通常一般之人均不致有所懷疑，而得確信其為真實之",
                ""
            ],
            [
                "程度者，始得據為有罪之認定，倘其證明尚未達到此一程度",
                ""
            ],
            [
                "，而有合理之懷疑存在，致法院無從為有罪之確信，自應為",
                ""
            ],
            [
                "無罪之判決（最高法院40年台上字第86號、30年上字第1831",
                ""
            ],
            [
                "號、32年上字第67號及76年台上字第4986號判例意旨參照）",
                ""
            ],
            [
                "。又被害人與一般證人不同，其與被告處於絕對相反之立場",
                ""
            ],
            [
                "，其陳述之目的，在使被告受刑事訴追處罰，內容未必完全",
                ""
            ],
            [
                "真實，證明力自較一般證人之陳述薄弱。故被害人縱立於證",
                ""
            ],
            [
                "人地位而為陳述，仍應視其陳述有無瑕疵，即便其陳述無瑕",
                ""
            ],
            [
                "疵可指，仍不得作為有罪判決之唯一依據，應調查其他證據",
                ""
            ],
            [
                "以察其是否與事實相符，亦即仍須有補強證據以擔保其陳述",
                ""
            ],
            [
                "之真實性，始得採為斷罪之依據，且應達到前揭所示毫無合",
                ""
            ],
            [
                "理可疑之證明程度，方得為有罪之判決（最高法院61年台上",
                ""
            ],
            [
                "字第3099號判例及94年度臺上字第3326號判決意旨參照）。",
                ""
            ],
            [
                "再按，現刑事訴訟法第161 條第1 項業已明確規定：檢察官",
                ""
            ],
            [
                "就被告犯罪事實，應負舉證責任，並指出證明之方法；因此",
                ""
            ],
            [
                "，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質",
                ""
            ],
            [
                "舉證責任。倘其所提出之證據，不足為被告有罪之積極證明",
                ""
            ],
            [
                "，或其指出證明之方法，無從說服法院以形成被告有罪之心",
                ""
            ],
            [
                "證，基於無罪推定之原則，自應為被告無罪判決之諭知，此",
                ""
            ],
            [
                "復有最高法院著有92年台上字第128 號判例意旨足資參照。",
                ""
            ],
            [
                "（二）次刑法第354 條之毀損罪，係指毀棄、損壞他人之有",
                ""
            ],
            [
                "形之動產、不動產（他人建築物、礦坑、船艦、文書除外）",
                ""
            ],
            [
                "或致令不堪用，足以生損害於公眾或他人者而言；另所謂「",
                ""
            ],
            [
                "毀棄」係指銷毀滅除、拋棄，使物之效用全部喪失，「損壞",
                ""
            ],
            [
                "」係指損傷破壞物體，使其效用全部或一部喪失之意，「致",
                ""
            ],
            [
                "令不堪用」則指以毀棄、損壞以外之其他方法，雖未毀損原",
                ""
            ],
            [
                "物，但其物之效用喪失者而言。最高法院92年度臺上字第",
                ""
            ],
            [
                "6761號刑事判決闡述至明。",
                ""
            ],
            [
                "（三）末按廢棄物清理法第46條規定之清除、處理客體，必",
                ""
            ],
            [
                "須係該法第2 條所稱之「廢棄物」，而建築廢棄物依主管機",
                ""
            ],
            [
                "關於89年5 月17日修正發布之「營建剩餘土石方處理方案」",
                ""
            ],
            [
                "第2 點規定：「本方案所指營建剩餘土石方之種類，包括建",
                ""
            ],
            [
                "築工程、公共工程及建築物拆除工程施工所產生之剩餘泥、",
                ""
            ],
            [
                "土、砂、石、磚、瓦、混凝土塊」，及行政院86年12月31日",
                ""
            ],
            [
                "臺八六內字第52110 號函所附協調結論第一項載稱：「營建",
                ""
            ],
            [
                "廢棄土包括建築工程、公共工程及建築物拆除工程施工所產",
                ""
            ],
            [
                "生之剩餘土石方、磚瓦、混凝土塊，為有用資源，非屬廢棄",
                ""
            ],
            [
                "物範圍，其主管機關仍為內政部營建署。」從而，經營各該",
                ""
            ],
            [
                "物資之清除、處理業務者，縱無許可文件，亦無課以廢棄物",
                ""
            ],
            [
                "清理法第46條罪刑之餘地，有最高法院94年度臺上字第7271",
                ""
            ],
            [
                "號刑事判決意旨可資參照。又行政院86年12月31日臺八六內",
                ""
            ],
            [
                "字第52109 號函確指出營建剩餘土石方為有用資源，非屬廢",
                ""
            ],
            [
                "棄物範圍。而營建剩餘土石方與前開金屬屑等廢棄物，均係",
                ""
            ],
            [
                "工程施工所產生，自不免夾雜，若其主要成分為營建剩餘土",
                ""
            ],
            [
                "石方，雖其間夾雜少量之廢棄物，但依「營建剩餘土石方處",
                ""
            ],
            [
                "理方案」及「土資場處理作業標準」等相關規定，應於個案",
                ""
            ],
            [
                "中依事實認定，土資場能夠合法處理充為資源使用，而對環",
                ""
            ],
            [
                "境衛生不致造成污染者，為使有用資源得以充分利用，即非",
                ""
            ],
            [
                "屬廢棄物範圍。此外，建築廢棄物主管機關即內政部於89年",
                ""
            ],
            [
                "5 月17日修正發布之「營建剩餘土石方處理方案」第2 點規",
                ""
            ],
            [
                "定：「本方案所指營建剩餘土石方之種類，包括建築工程、",
                ""
            ],
            [
                "公共工程及建築物拆除工程施工所產生之剩餘泥、土、砂、",
                ""
            ],
            [
                "石、磚、瓦、混凝土塊」。另內政部於92年7 月4 日以台內",
                ""
            ],
            [
                "營字第00000000號函，依據「營建事業廢棄物再利用管理辦",
                ""
            ],
            [
                "法」第2 條規定，修正公告「營建事業廢棄物再利用種類及",
                ""
            ],
            [
                "管理方式」，其中編號三、七、八等明列廢鐵、廢瀝青混凝",
                ""
            ],
            [
                "土及營建混合物等均為可再利用之資源，均非屬廢棄物清理",
                ""
            ],
            [
                "法第2 條所稱之「廢棄物」，此有上開函文及「營建剩餘土",
                ""
            ],
            [
                "石方處理方案」在卷可查。而內政部營建署係關於營建剩餘",
                ""
            ],
            [
                "土石方管理之主管機關，其所為行政函令解釋，具有行政指",
                ""
            ],
            [
                "導之作用，在未牴觸法律之情形下，審判機關亦應尊重其效",
                ""
            ],
            [
                "力。",
                ""
            ],
            [
                "三、訊據被告堅詞否認有何違反廢棄物清理法及毀損之犯行，辯",
                ""
            ],
            [
                "稱：「我們是營造業，我沒有毀損土地也沒有倒廢棄物，我",
                ""
            ],
            [
                "只是租用人家的土地，堆置我們營建剩餘的土方，要回收剩",
                ""
            ],
            [
                "餘土方，沒有傾倒廢棄物。」等語，及其辯護人為其辯稱：",
                ""
            ],
            [
                "「本件當事人起訴被告有毀損及廢棄物清理法，我們否認的",
                ""
            ],
            [
                "原因是，我們在101 年7 月份屏東縣政府要求我們回復土地",
                ""
            ],
            [
                "原狀，叫我們回填整地，因為這塊地本來與道路有落差，本",
                ""
            ],
            [
                "來就是比較低窪，可是縣政府要求我們要與鄰地等高，才算",
                ""
            ],
            [
                "是回復，我們僱用工人整地，正在整地的時候，就檢舉毀損",
                ""
            ],
            [
                "，當時我們就函文給縣政府，詢問到底怎麼樣才不是毀損，",
                ""
            ],
            [
                "因為我們是依照縣政府的要求，想辦法依照縣政府的要求去",
                ""
            ],
            [
                "做到與鄰地同一高度，所以我們主觀上並沒有毀損的一個犯",
                ""
            ],
            [
                "意存在。當我們做回填的動作，也是地主一下要求我們這樣",
                ""
            ],
            [
                "，一下要求我們那樣，地主一直用不同的方式來刁難我們，",
                ""
            ],
            [
                "所以基本上我們當事人不管是主觀或客觀上，並沒有要這塊",
                ""
            ],
            [
                "地毀損的犯意或犯行，在整個在構成要件上面不該當，包括",
                ""
            ],
            [
                "縣政府的部分，我們也一再請示要如何回復，但縣政府回覆",
                ""
            ],
            [
                "告訴我們說，要等刑事判決的時候，再來告訴我們如何回復",
                ""
            ],
            [
                "，這很明顯是行政怠惰，沒給我們一個明確的答覆，告訴我",
                ""
            ],
            [
                "們要如何處理，反而說被告有毀損的犯行，我們認為被告沒",
                ""
            ],
            [
                "有這構成要件的該當。另廢棄物的部分，我們土地那些並不",
                ""
            ],
            [
                "是廢棄物，關於營建所剩的泥土、砂石、磚瓦，這些是屬於",
                ""
            ],
            [
                "有用的土壤、砂石，並不是廢棄物，內政部營建署的營建剩",
                ""
            ],
            [
                "餘土方處理方案第2 項規定，說明的很清楚，我們在這上面",
                ""
            ],
            [
                "的土方並不是廢棄物，在市場上是有交易行情的，我們也跟",
                ""
            ],
            [
                "地主表示，我們要把自己的東西清運出去，但都被他拒絕，",
                ""
            ],
            [
                "這東西是有利可圖的，所以連地主都不願我們把東西運出去",
                ""
            ],
            [
                "，所以這部分不是廢棄物，是有用的資源，而且是我們的財",
                ""
            ],
            [
                "產，所以依照廢棄物清理法的規定，廢棄物應不包括內政部",
                ""
            ],
            [
                "營建署的營建剩餘土方處理方案第2 項公共工程所拆除剩餘",
                ""
            ],
            [
                "的泥土、砂石、磚瓦、混泥土塊，非廢棄物的範圍之內，所",
                ""
            ],
            [
                "以並不該當廢棄物清理法裡面的廢棄物。」等語。經查，",
                ""
            ],
            [
                "（一）被告於100 年6 月26日承租上開告訴人洪淑好之土地，契",
                ""
            ],
            [
                "約上載略以：「. . . 二、租賃期限為2 年，即自100 年",
                ""
            ],
            [
                "6 月26日起至102 年6 月26日止。. . . 六、乙方於租期",
                ""
            ],
            [
                "屆滿，應即將租賃土地誠心按照原狀遷空交還. . . 十一",
                ""
            ],
            [
                "、乙方若有違約情事，致損害甲方之權益時，願聽從甲方",
                ""
            ],
            [
                "賠償損害. . . 」等情，此有土地租賃契約書一份附卷可",
                ""
            ],
            [
                "參（參偵字卷第1828號卷第22-23 頁）。另被告又與告訴",
                ""
            ],
            [
                "人林慶山之土地租賃契約上載：「. . . 二、租賃契期限",
                ""
            ],
            [
                "自101 年2 月1 日至103 年1 月31日止，. . . 六、乙方",
                ""
            ],
            [
                "於租期屆滿，應即將租賃土地誠心按照原狀遷空交還、.",
                ""
            ],
            [
                ". . 十、本土地僅供造林植樹使用，乙方不得做非法或違",
                ""
            ],
            [
                "法使用或存放危險物品影響公共安全」等情（參103 年",
                ""
            ],
            [
                "度偵字第617 號卷第8-10頁），此有土地契約書一份在卷",
                ""
            ],
            [
                "可查。是被告已與告訴人洪淑好、林慶三簽立土地租賃契",
                ""
            ],
            [
                "約，有合法使用系爭兩土地之權源，先此敘明。",
                ""
            ],
            [
                "（二）本件經屏東縣政府警察局屏東分局警員與屏東縣政府環境",
                ""
            ],
            [
                "保護局稽查人員於103 年3 月14日上午10時許，前往告訴",
                ""
            ],
            [
                "人林慶三系爭海豐段826 地號勘查認：「. . . 二、經現",
                ""
            ],
            [
                "場勘查目視地表為一般廢土（灰色）、廢磚塊、廢混凝土",
                ""
            ],
            [
                "塊、開土地前方左側有夾雜少量廢塑膠袋廢棄物、該土地",
                ""
            ],
            [
                "中段以後雜草叢生，目視可見地表為混凝土塊及灰色廢土",
                ""
            ],
            [
                "堆。三、查廢土、廢磚塊、廢混凝土塊為營建剩餘土石方",
                ""
            ],
            [
                "，倘非任意棄置，則非環保單位權管；另廢塑膠袋係環保",
                ""
            ],
            [
                "單位管制之廢棄物。. . . 」一情（參103 年度偵字第",
                ""
            ],
            [
                "617 號卷第36頁、102 年度偵字第5867號卷第49頁）；於",
                ""
            ],
            [
                "103 年3 月14日上午11時15分前往洪淑好系爭清溪段128",
                ""
            ],
            [
                "-1地號土地勘查後認：「. . . 二、經目視土地前段地表",
                ""
            ],
            [
                "堆置左側有廢土堆灰色夾雜藍白色塑膠帆布廢棄物、右側",
                ""
            ],
            [
                "有廢土堆旁廢氣塑膠門版、廢木材、廢棄物；中段右側有",
                ""
            ],
            [
                "堆置混凝土桿柱，左側有廢磚塊、廢磁磚、混凝土塊、廢",
                ""
            ],
            [
                "土堆後有一坑洞，約離堆置地表一公尺深，土地後段雜早",
                ""
            ],
            [
                "叢生較平整，目視應為灰色廢土。三、查廢土、廢磚塊、",
                ""
            ],
            [
                "廢混凝土塊、廢磁磚為營建剩餘土石方，倘非任意棄至，",
                ""
            ],
            [
                "則非環保單位權管；另廢塑膠門板、廢藍白色塑膠帆布則",
                ""
            ],
            [
                "屬環保單位管制之廢棄物. . . 」一情（參同卷第37頁、",
                ""
            ],
            [
                "102 年度偵字第5867號卷第50頁），有屏東分局103 年3",
                ""
            ],
            [
                "月17日屏警分偵字第00000000000 號函及所附環境稽查工",
                ""
            ],
            [
                "作紀錄2 份等在卷可參（偵字第1828號卷第48-50 頁），",
                ""
            ],
            [
                "此核與屏東縣政府水利處於102 年3 月29日現場土石稽查",
                ""
            ],
            [
                "照片所呈各情相符（102 年度偵字第5867號卷第14-16 頁",
                ""
            ],
            [
                "、103 年度偵字第617 號卷第15頁）。是系爭兩土地上所",
                ""
            ],
            [
                "堆置多為營建剩餘土石，僅夾帶少量之塑膠袋、塑膠門板",
                ""
            ],
            [
                "及帆布之事實，應屬無疑。而塑膠門板及塑膠袋實乃拆除",
                ""
            ],
            [
                "房屋或營建工程施工所產生，械具處理自不免夾雜，然衡",
                ""
            ],
            [
                "諸上開兩地堆置之主要成分仍為營建剩餘土石方，雖其間",
                ""
            ],
            [
                "夾雜前開少量之廢棄物，揆諸前揭「營建剩餘土石方處理",
                ""
            ],
            [
                "方案」及「土資場處理作業標準」等相關規定，應仍可讓",
                ""
            ],
            [
                "土資場能夠合法處理充為資源使用，而對環境衛生不致造",
                ""
            ],
            [
                "成污染，故應非屬廢棄物範圍。",
                ""
            ],
            [
                "（三）而被告前因本件在告訴人洪淑好所有系爭清溪段128-1 地",
                ""
            ],
            [
                "號之土地，堆置建築剩餘土方一情，業經屏東縣政府於",
                ""
            ],
            [
                "101 年7 月3 日以違反區域計畫法及非都市土地使用管制",
                ""
            ],
            [
                "規則使用裁罰新台幣6 萬元，經調閱本院103 年度簡上字",
                ""
            ],
            [
                "第6 號全卷核閱無訛。此外，並有屏東縣政府101 年7 月",
                ""
            ],
            [
                "3 日屏府地用字第000000000 號函及屏東縣政府裁處書、",
                ""
            ],
            [
                "101 年5 月21日土地複會勘記錄、照片及屏東縣政府102",
                ""
            ],
            [
                "年8 月12日屏府地用字第00000000000 號各一份附於前開",
                ""
            ],
            [
                "卷內可參（參前開卷宗之臺灣屏東地方法院檢察署102 年",
                ""
            ],
            [
                "度偵字第5867號卷第4-10頁）。是本件於101 年5 月21日",
                ""
            ],
            [
                "案發時，經屏東縣政府勘查時，亦僅認被告所涉乃為違反",
                ""
            ],
            [
                "區域計畫法，而未涉有違反廢棄物清理法之事實，應堪認",
                ""
            ],
            [
                "定，此節亦與本院前揭所認相符。是公訴人認被告犯廢棄",
                ""
            ],
            [
                "物清理法第46條第2 項之無許可文件以經營廢棄物清理常",
                ""
            ],
            [
                "業罪嫌，容有誤會。",
                ""
            ],
            [
                "（四）又被告承租上開告訴人洪淑好及告訴人林慶三之土地已如",
                ""
            ],
            [
                "前述。惟因兩土地於租期未滿，被告於101 年5 月間即有",
                ""
            ],
            [
                "土地使用因違反區域計畫法等，遭民眾檢舉，復與契約目",
                ""
            ],
            [
                "的不符等爭議，遭縣政府勒令回復土地原狀，然期間復因",
                ""
            ],
            [
                "司法機關偵查審理，致告訴人無從回復原狀一情，有陳情",
                ""
            ],
            [
                "書及屏東縣政府103 年3 月14日屏府水政字第0000000000",
                ""
            ],
            [
                "0 號函各一份附卷可參（參103 年度偵字第617 號卷第38",
                ""
            ],
            [
                "、39頁、103 年度偵字第1828號卷第51、52頁）。是該土",
                ""
            ],
            [
                "地雖因被告堆置物品，致外形及其特定目的，較原來之狀",
                ""
            ],
            [
                "態發生改變，然依前所述，此非得全究責於被告，亦難認",
                ""
            ],
            [
                "被告堆置當時即有毀損土地之意圖。",
                ""
            ],
            [
                "（五）參以推至上開可再利用之營建廢棄物雖有民事爭議，然並",
                ""
            ],
            [
                "無毀棄、損壞告訴人土地或致令其不堪用之可言，自與刑",
                ""
            ],
            [
                "法第354 條毀損罪之構成要件不該當，難以該罪相繩，至",
                ""
            ],
            [
                "為灼然。況事後被告亦積極尋求將土地回復原狀，雙方於",
                ""
            ],
            [
                "本院達成和解，有本院調解筆錄一份可參（參本院卷第",
                ""
            ],
            [
                "145 頁），然終因雙方歧見甚深、互信不足而告破局。至",
                ""
            ],
            [
                "被告雖在上開兩土地上，堆置營建剩餘土石方而有違反雙",
                ""
            ],
            [
                "方契約約定一情，雖有民事債務不履行之可議，但基於罪",
                ""
            ],
            [
                "刑法定原則，仍不得依其等行為時之廢棄物清理法第46條",
                ""
            ],
            [
                "第2 項之無許可文件以經營廢棄物清理為常業罪或刑法之",
                ""
            ],
            [
                "毀損罪論處。本件又查無其他積極證據可認被告陳俊忠有",
                ""
            ],
            [
                "公訴意旨所指之毀損或違反廢棄物清理法犯行，既不能證",
                ""
            ],
            [
                "明其等犯罪，揆諸開說明，本件應為被告無罪之諭知。",
                ""
            ],
            [
                "四、原起訴意旨認被告涉犯毀損罪，公訴人如認適用法條未洽，",
                ""
            ],
            [
                "本應以變更法條方式為之，其雖追加起訴之形式為訴之追加",
                ""
            ],
            [
                "，然究其意旨乃屬罪名之補充，是本院自應就此併予審酌，",
                ""
            ],
            [
                "附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官潘國威到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   104    年    10    月    6     日",
                ""
            ],
            [
                "刑事第一庭    審判長法  官  翁世容",
                ""
            ],
            [
                "法  官  麥元馨",
                ""
            ],
            [
                "法  官  林鈴淑",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   104    年    10    月    6     日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,104,上訴,940,20160331,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　104年度上易字第671號",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　104年度上訴字第940號",
                ""
            ],
            [
                "上　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳俊忠",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法等案件，不服臺灣屏東地方",
                ""
            ],
            [
                "法院103 年度易字第508 號、103 年度訴字第698 號中華民國10",
                ""
            ],
            [
                "4 年10月6 日第一審判決（起訴案號：臺灣屏東地方法院檢察署",
                ""
            ],
            [
                "103 年度偵字第617 號、103 年度偵字第1828號；起訴案號：10",
                ""
            ],
            [
                "3 年度偵字第8223號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "陳俊忠被訴無照清理廢棄物罪部分無罪。",
                ""
            ],
            [
                "陳俊忠被訴毀損器物罪部分公訴不受理。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、無罪部分",
                ""
            ],
            [
                "一、公訴意旨略以：陳俊忠未領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "竟於民國102 年11月19日上午8 時許，將其受託自不詳人士",
                ""
            ],
            [
                "所交付清理之廢土、廢磚塊、廢混凝土塊、廢磁磚、廢塑膠",
                ""
            ],
            [
                "門板、廢木材及廢藍白塑膠帆布等物，傾倒於其向洪淑好所",
                ""
            ],
            [
                "承租坐落屏東縣屏東市○○段00000 地號土地（下稱系爭清",
                ""
            ],
            [
                "溪段土地）上。復於102 年11月26日某時許，將其受託自不",
                ""
            ],
            [
                "詳人士所交付清理之廢土、廢磚塊、廢混凝土塊及廢塑膠袋",
                ""
            ],
            [
                "等物，傾倒於其向林慶三所承租坐落屏東縣屏東市○○○段",
                ""
            ],
            [
                "000 地號（下稱系爭新海豐段土地）上。因認被告陳俊忠涉",
                ""
            ],
            [
                "犯廢棄物清理法第46條第4 款之無照清理廢棄物罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301 條第1 項分別定有明文。次按認定不利於",
                ""
            ],
            [
                "被告之證據須依積極證據，苟積極證據不足為不利於被告事",
                ""
            ],
            [
                "實之認定，即應為有利被告之認定，更不必有何有利之證據",
                ""
            ],
            [
                "；又犯罪事實之認定，應憑證據，如無相當之證據，或證據",
                ""
            ],
            [
                "不足以證明，自不得以推測或擬制之方法，以為裁判之基礎",
                ""
            ],
            [
                "。再者，依刑事訴訟法第161 條第1 項規定，檢察官對於起",
                ""
            ],
            [
                "訴之犯罪事實，仍應負提出證據及說服之實質舉證責任，倘",
                ""
            ],
            [
                "其所提出之證據，不足為被告有罪之積極證明，或其指出證",
                ""
            ],
            [
                "明之方法，無從說服法院以形成被告有罪之心證，基於無罪",
                ""
            ],
            [
                "推定之原則，自應為被告無罪判決之諭知（最高法院30年上",
                ""
            ],
            [
                "字第816 號、40年台上字第86號、92年台上字第128 號判例",
                ""
            ],
            [
                "可資參照）。",
                ""
            ],
            [
                "三、公訴意旨認被告陳俊忠涉犯上開無照清理廢棄物罪嫌，無非",
                ""
            ],
            [
                "係以被告之供述、證人即告訴人林慶三、洪淑好之證述，及",
                ""
            ],
            [
                "屏東縣政府盜採土石聯合稽查小組現場勘查記錄、屏東縣政",
                ""
            ],
            [
                "府環境稽查工作紀錄、現場照片等為其主要論據。訊據被告",
                ""
            ],
            [
                "於原審固坦承其租用告訴人林慶三、洪淑好之上開土地堆置",
                ""
            ],
            [
                "營建剩餘土方之事實，惟堅詞否認有何無照清理廢棄物之犯",
                ""
            ],
            [
                "行，並辯稱：伊從事營造業，堆置的土方是要回收剩餘之土",
                ""
            ],
            [
                "方，沒有傾倒廢棄物等語。經查：",
                ""
            ],
            [
                "廢棄物清理法第46條規定之清除、處理客體，必須係該法第",
                ""
            ],
            [
                "2 條所稱之廢棄物。該條雖僅按廢棄物產生源分別為「一般",
                ""
            ],
            [
                "廢棄物」、「事業廢棄物」二大類，而未就廢棄物予以明確",
                ""
            ],
            [
                "定義，然依其文義仍可判斷現行廢棄物清理法所規定之廢棄",
                ""
            ],
            [
                "物，其本質上須足以影響人體健康或污染環境者為限。而所",
                ""
            ],
            [
                "謂「營建剩餘土石方」，依內政部函頒之「營建剩餘土石方",
                ""
            ],
            [
                "處理方案」（96年3 月15日修正），係指包括建築工程、公",
                ""
            ],
            [
                "共工程及其他民間工程所產生之剩餘泥、土、砂、石、磚、",
                ""
            ],
            [
                "瓦、混凝土塊等，經暫屯、堆置可供回收、分類、加工、轉",
                ""
            ],
            [
                "運、處理、再生利用者，屬有用之土壤砂石資源。營建剩餘",
                ""
            ],
            [
                "土石方，因不會產生二次污染，不同於廢棄物之具有污染性",
                ""
            ],
            [
                "（見營建剩餘土石方處理方案柒、一、「加強教育宣導溝通",
                ""
            ],
            [
                "觀念」）；其自產出至使用，均為資源利用狀態，故不以廢",
                ""
            ],
            [
                "棄物認定。此從廢棄物清理法第9 條、第10條並列「廢棄物",
                ""
            ],
            [
                "」及「剩餘土石方」而為規定，亦可佐證。另依行政院86年",
                ""
            ],
            [
                "年12月31日台86內字第52110 號函示，復認剩餘土石方、磚",
                ""
            ],
            [
                "瓦、混凝土塊為有用資源，非屬廢棄物範圍，其主管機關為",
                ""
            ],
            [
                "內政部營建署。故營建剩餘土石方非屬廢棄物，其清除、處",
                ""
            ],
            [
                "理應依「營建剩餘土石方處理方案」規定管理，不受廢棄物",
                ""
            ],
            [
                "清理法第28條或第41條之規範，自無同法第46條第4 款規定",
                ""
            ],
            [
                "之適用。",
                ""
            ],
            [
                "經原審向屏東縣政府環境保護局函詢稽查當天在系爭清溪段",
                ""
            ],
            [
                "、新海豐段土地，有無發現不得傾倒不得再利用之廢棄物，",
                ""
            ],
            [
                "據覆以：「有關屏東市○○○段000 地號土地稽查結果，",
                ""
            ],
            [
                "現場目視地表為一般灰色廢土、廢磚塊、廢混凝土塊，該土",
                ""
            ],
            [
                "地前段左側有夾雜少量數個廢塑膠袋廢棄物；該土地中段以",
                ""
            ],
            [
                "後雜草叢生，目視可見之地表為混凝土塊及灰色廢土堆，查",
                ""
            ],
            [
                "廢土、廢磚塊、廢混凝土塊應屬營建工程產出之『營建剩餘",
                ""
            ],
            [
                "土石方』屬有用資源，尚非屬廢棄物清理法規範之『廢棄物",
                ""
            ],
            [
                "』，惟該土地上散佈數個廢塑膠袋，則屬廢棄物。有關屏",
                ""
            ],
            [
                "東市○○段00000 地號土地稽查結果，現場目視土地前段左",
                ""
            ],
            [
                "側地表為灰色廢土堆夾雜藍白色塑膠帆布廢棄物，右側廢土",
                ""
            ],
            [
                "堆旁有廢塑膠門板、廢木材等廢棄物；中段右側有堆置廢混",
                ""
            ],
            [
                "凝土桿柱，左側有廢磚塊、廢磁磚、混凝土塊，另於廢土堆",
                ""
            ],
            [
                "後方有一坑洞，約離堆置地表1 公尺深；土地後段平整且雜",
                ""
            ],
            [
                "草叢生，目視為灰色廢土，查於該土地棄置之藍白色塑膠帆",
                ""
            ],
            [
                "布、廢塑膠門板、廢木材等，則屬廢棄物。綜上，系爭土",
                ""
            ],
            [
                "地零星個別散置廢棄物情形，應已不再利用，復按廢棄物清",
                ""
            ],
            [
                "理法第11條規定略以：『一般廢棄物，除應依下列規定清除",
                ""
            ],
            [
                "外，其餘在指定清除地區以內者，由執行機關清除之：一、",
                ""
            ],
            [
                "土地或建築物與公共衛生有關者，由所有人、管理人或使用",
                ""
            ],
            [
                "人清除。』，是以，該兩筆土地上廢塑膠袋、廢木材等廢棄",
                ""
            ],
            [
                "物，應由該土地所有人、管理人或使用人清除；又行政院環",
                ""
            ],
            [
                "境保護署針對所有人、管理人或使用人清除之解釋，業已於",
                ""
            ],
            [
                "96年6 月6 日環署廢字第0000000000號函示略以：『... ，",
                ""
            ],
            [
                "該土地或建築物之所有人、管理人或使用人即負有清除之義",
                ""
            ],
            [
                "務，惟行政機關於違法裁罰時，於同一法條中，應選擇行為",
                ""
            ],
            [
                "責任優先於狀態責任，同屬狀態責任，則有直接管領力者（",
                ""
            ],
            [
                "近者），優先於無直接管領力者（遠者）而受處罰，否則置",
                ""
            ],
            [
                "直接應負責任之人免受處分，而處分次要責任之人，顯非法",
                ""
            ],
            [
                "律之所平... 』（詳附件四）。」，有該局103 年12月24日",
                ""
            ],
            [
                "屏環查字第00000000000 號函暨附件可稽（見原審103 年度",
                ""
            ],
            [
                "易字第508 號卷第96至105 頁）。且證人即屏東縣政府環境",
                ""
            ],
            [
                "保護局科長余東壁於原審證稱：稽查時新海豐那邊沒有坑洞",
                ""
            ],
            [
                "的情形，清溪段那邊的坑洞是陳舊的，不是新的。伊等去看",
                ""
            ],
            [
                "到的現場是靜態，不是正在作業，看的是地表上所遺留的，",
                ""
            ],
            [
                "新海豐段左側有散置廢塑膠袋，是環保單位所管制的廢棄物",
                ""
            ],
            [
                "，其他灰色廢土、廢磚塊、混凝土塊就不是環保單位所管的",
                ""
            ],
            [
                "，清溪段看到有藍白色相間的塑膠帆布、廢木柴、廢塑膠門",
                ""
            ],
            [
                "板，是環保單位所管的廢棄物，以廢棄物清理法管制的是土",
                ""
            ],
            [
                "地所有人跟管理人負責清理的部份。如果有垃圾袋的會是請",
                ""
            ],
            [
                "地主或使用人做清運，因為只看到地表上的東西，沒有開挖",
                ""
            ],
            [
                "，所以不知道土地裡面有無掩埋。有看到清溪段有舊凹洞，",
                ""
            ],
            [
                "舊凹洞裡面沒有任何的東西，放在旁邊的東西沒有廢棄物，",
                ""
            ],
            [
                "廢棄物是放在前段，清溪段那邊的廢棄物是塑膠帆布跟廢塑",
                ""
            ],
            [
                "膠門板，是在土地前段。伊在海豐段看到的地表看起來是廢",
                ""
            ],
            [
                "棄物與營建土方混在一塊，因為是地表上的東西，沒辦法判",
                ""
            ],
            [
                "斷是整車倒進去，還是事後放上去的，清溪段不是混在一起",
                ""
            ],
            [
                "的，清溪段看起來是放在上面，量不多，零星散置等語（見",
                ""
            ],
            [
                "同上卷第139 至141 頁），並有稽查時現場彩色照片可稽（",
                ""
            ],
            [
                "見同上卷第148 至154 頁）。是系爭新海豐段土地上有土、",
                ""
            ],
            [
                "磚塊、混凝土塊、廢塑膠袋，及系爭清溪段土地上有土、混",
                ""
            ],
            [
                "凝土桿柱、磚塊、磁磚、混凝土塊、藍白色塑膠帆布、廢塑",
                ""
            ],
            [
                "膠門板、廢木材之事實，堪以認定。",
                ""
            ],
            [
                "被告係俊宗興營造有限公司之負責人，該公司所營事業內容",
                ""
            ],
            [
                "包括綜合營造業乙情，有公司基本資料查詢表足憑（見本院",
                ""
            ],
            [
                "104 年度上訴字第940 號卷第71頁），且被告所經營之俊宗",
                ""
            ],
            [
                "興營造有限公司曾於101 、102 年間因在系爭清溪段、新海",
                ""
            ],
            [
                "豐段土地上堆置建築剩餘土方、水泥塊、建築模具及工程設",
                ""
            ],
            [
                "備，經屏東縣政府認違反區域計畫法而裁罰及要求提出陳述",
                ""
            ],
            [
                "意見等情，有屏東縣政府105 年2 月18日屏府水政字第0000",
                ""
            ],
            [
                "0000000 號函附該府102 年5 月3 日屏府水政字第00000000",
                ""
            ],
            [
                "000 號函、102 年8 月12日屏府地用字第00000000000 號函",
                ""
            ],
            [
                "、102 年8 月12日屏府地用字第00000000000 號函可稽（見",
                ""
            ],
            [
                "本院同上卷第55至70頁），是被告經營營造公司本會有營建",
                ""
            ],
            [
                "剩餘土石方，而系爭新海豐段土地上之土、磚塊、混凝土塊",
                ""
            ],
            [
                "，及系爭清溪段土地上之土、混凝土桿柱、磚塊、磁磚、混",
                ""
            ],
            [
                "凝土塊，均經主管單位即屏東縣政府環境保護局認定為營建",
                ""
            ],
            [
                "剩餘土石方，其認定尚無違誤，自堪採信。告訴人林慶三、",
                ""
            ],
            [
                "洪淑好指述上開土、磚塊、磁磚、混凝土塊乃屬廢棄物云云",
                ""
            ],
            [
                "，應有所誤會。則被告在系爭新海豐段、清溪段土地堆置之",
                ""
            ],
            [
                "土、磚塊、磁磚、混凝土塊既非屬廢棄物，自無廢棄物清理",
                ""
            ],
            [
                "法第46條第4 款規定之適用。",
                ""
            ],
            [
                "又系爭新海豐段土地之數個廢塑膠袋，及系爭清溪段土地上",
                ""
            ],
            [
                "之藍白色塑膠帆布、廢塑膠門板、廢木材，依其狀態固經屏",
                ""
            ],
            [
                "東縣政府環境保護局認屬廢棄物；惟依廢棄物清理法第41條",
                ""
            ],
            [
                "第1 項之規定，從事廢棄物清除、處理「業務」者，應向直",
                ""
            ],
            [
                "轄市、縣（市）主管機關或中央主管機關委託之機關申請核",
                ""
            ],
            [
                "發公民營廢棄物清除處理機構許可文件後，始得受託清除、",
                ""
            ],
            [
                "處理廢棄物業務，係對於從事廢棄物清除、處理業務者所為",
                ""
            ],
            [
                "廢棄物清除、處理業務之規範。如從事廢棄物貯存、清除、",
                ""
            ],
            [
                "處理業務者未依上開規定申請核發許可文件而從事廢棄物之",
                ""
            ],
            [
                "貯存、清除、處理，始應適用同法第46條第1 項第4 款規定",
                ""
            ],
            [
                "處罰。而上揭所謂「業務」，係指個人或團體基於其社會地",
                ""
            ],
            [
                "位反覆繼續所執行之事務而言，包括主要業務及其附隨之準",
                ""
            ],
            [
                "備工作與輔助事務在內。故如一般個人、家庭、機關、學校",
                ""
            ],
            [
                "或公司團體雖有偶一棄置自家或他人產生之廢棄物等妨害環",
                ""
            ],
            [
                "境衛生之行為，而非以從事清除、處理廢棄物為其「業務」",
                ""
            ],
            [
                "者，尚難認係從事清除、處理廢棄物「業務」，除依同法相",
                ""
            ],
            [
                "關規定科以行政罰外，並無上開刑罰規定之適用。而系爭新",
                ""
            ],
            [
                "海豐段、清溪段土地上之廢棄物數量不多且為零星散置等情",
                ""
            ],
            [
                "，業據證人余東壁證述如上，且系爭新海豐段土地上之廢塑",
                ""
            ],
            [
                "膠袋僅有數個，有現場照片可稽（見原審103 年度易字第50",
                ""
            ],
            [
                "8 號卷第148 至150 頁）；系爭清溪段土地上之藍白色塑膠",
                ""
            ],
            [
                "帆布係覆蓋在磚塊、混凝土塊上、廢塑膠門板僅有2 塊、廢",
                ""
            ],
            [
                "木材則應係木棧板，此等物品均未與其他營建剩餘土石方有",
                ""
            ],
            [
                "夾雜之情，亦有現場照片可稽（見同上卷第152 至154 頁）",
                ""
            ],
            [
                "，堪認應係被告或其公司員工偶一棄置該等廢棄物所致，自",
                ""
            ],
            [
                "難以系爭新海豐段、清溪段土地上有些許廢棄物，即得認被",
                ""
            ],
            [
                "告係以從事清除、處理廢棄物為為其業務，此亦從主管單位",
                ""
            ],
            [
                "即屏東縣政府環境保護局認定上開廢棄物應由該土地所有人",
                ""
            ],
            [
                "、管理人或使用人清除，可知本件未涉刑事責任。至公訴意",
                ""
            ],
            [
                "旨所舉之屏東縣政府盜採土石聯合稽查小組現場勘查記錄（",
                ""
            ],
            [
                "見103 年度偵字第617 號卷第11頁、103 年度偵字第1828號",
                ""
            ],
            [
                "卷第27頁），未見任何廢棄物之記載，是公訴意旨據此認被",
                ""
            ],
            [
                "告涉犯無照清理廢棄物罪嫌，即屬無據。",
                ""
            ],
            [
                "四、綜上所述，被告雖在系爭新海豐段、清溪段土地上放置土、",
                ""
            ],
            [
                "磚塊、混凝土塊、混凝土桿柱、磁磚，並有塑膠袋、藍白色",
                ""
            ],
            [
                "塑膠帆布、塑膠門板、木棧板在其上。惟上開土、磚塊、混",
                ""
            ],
            [
                "凝土塊、混凝土桿柱、磁磚，均係營建剩餘土石方，為有用",
                ""
            ],
            [
                "資源，非屬廢棄物，而塑膠袋、藍白色塑膠帆布、塑膠門板",
                ""
            ],
            [
                "、木棧板數量不多且為零星散置，依卷內事證，並無證據證",
                ""
            ],
            [
                "明被告係以從事清除、處理廢棄物為其業務。是檢察官所提",
                ""
            ],
            [
                "出之證據，或其指出證明之方法，未能使本院之心證達到確",
                ""
            ],
            [
                "信其為真實之程度，就被告是否為公訴意旨所指之無照清理",
                ""
            ],
            [
                "廢棄物犯行，仍有合理懷疑之存在，自不能證明被告犯有公",
                ""
            ],
            [
                "訴意旨所指之無照清理廢棄物罪，應為被告無罪之判決。",
                ""
            ],
            [
                "貳、不受理部分",
                ""
            ],
            [
                "一、公訴意旨略以：陳俊忠明知：其向林慶三承租系爭新海豐",
                ""
            ],
            [
                "段土地，僅約定作為造林、植樹使用，竟基於毀損之犯意，",
                ""
            ],
            [
                "於102 年11月26日某時許，僱請不知情之挖土機司機洪良華",
                ""
            ],
            [
                "開挖上開土地，並違法傾倒廢土、廢磚塊、廢混凝土塊、廢",
                ""
            ],
            [
                "塑膠袋等物，致該土地失去一部或全部效用。其向洪淑好",
                ""
            ],
            [
                "承租系爭清溪段土地，僅約定作為植樹使用，竟基於毀損之",
                ""
            ],
            [
                "犯意，於102 年11月19日8 時許，僱請不知情之挖土機司機",
                ""
            ],
            [
                "張展源、吳榮銘開挖上開土地，並違法傾倒廢土、廢磚塊、",
                ""
            ],
            [
                "廢混凝土塊、廢磁磚、廢塑膠門板、廢木材、廢藍白色塑膠",
                ""
            ],
            [
                "帆布等物，致該土地失去一部或全部效用。嗣經告訴人林慶",
                ""
            ],
            [
                "三、洪淑好發現後，報警查獲上情。因認被告陳俊忠涉犯刑",
                ""
            ],
            [
                "法第354 條之毀損器物罪嫌。",
                ""
            ],
            [
                "二、按告訴乃論之罪，告訴人於第一審辯論終結前，得撤回其告",
                ""
            ],
            [
                "訴；告訴經撤回者，法院應諭知不受理之判決，刑事訴訟法",
                ""
            ],
            [
                "第238 條第1 項、第303 條第3 款分別定有明文。查檢察官",
                ""
            ],
            [
                "認被告此部分所為，係犯刑法第354 條之毀損器物罪，依同",
                ""
            ],
            [
                "法第357 條之規定，須告訴乃論。茲告訴人林慶三、洪淑好",
                ""
            ],
            [
                "於第一審辯論終結前與被告經原審受命法官調解成立，而撤",
                ""
            ],
            [
                "回毀棄損壞告訴，有調解筆錄足憑（見原審103 年度易字第",
                ""
            ],
            [
                "508 號卷第145 頁），則依上揭規定，應就被告被訴毀損器",
                ""
            ],
            [
                "物罪部分為不受理之判決。",
                ""
            ],
            [
                "、對原判決之上訴說明",
                ""
            ],
            [
                "一、原審審理後認不能證明被告有公訴意旨所指之毀損或違反廢",
                ""
            ],
            [
                "棄物清理法犯行，而為被告無罪之諭知，固非無見。惟查：",
                ""
            ],
            [
                "被告被訴毀損器物罪部分，業經告訴人林慶三、洪淑好撤回",
                ""
            ],
            [
                "告訴，應為不受理之判決，乃原審就此部分為被告無罪之諭",
                ""
            ],
            [
                "知，尚有未洽。",
                ""
            ],
            [
                "檢察官係就被告所犯毀損器物罪、無照清理廢棄物罪，分別",
                ""
            ],
            [
                "起訴，已生兩訴訟繫屬，若認此兩部分屬同一事實而應變更",
                ""
            ],
            [
                "起訴法條，則後起訴部分乃就同一案件重行起訴，自應就該",
                ""
            ],
            [
                "部分諭知不受理之判決，始為適法。原審一方面認不能證明",
                ""
            ],
            [
                "被告有公訴意旨所指之毀損或違反廢棄物清理法犯行，而為",
                ""
            ],
            [
                "被告無罪之諭知，且於理由中就被告被訴毀損、違反廢棄物",
                ""
            ],
            [
                "清理法犯行部分，均有論述，自應已就被告被訴之犯罪事實",
                ""
            ],
            [
                "完全為審究，然原判決另方面卻謂「原起訴意旨認被告涉犯",
                ""
            ],
            [
                "毀損罪，公訴人如認適用法條未洽，本應以變更法條方式為",
                ""
            ],
            [
                "之，其雖追加起訴之形式為訴之追加，然究其意旨乃屬罪名",
                ""
            ],
            [
                "之補充」（見原判決第9 頁），其所持法律見解，自屬可議",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、檢察官上訴意旨略以：本件系爭土地上所堆置者除營建剩餘",
                ""
            ],
            [
                "土石外，尚夾帶塑膠袋、塑膠門板及帆布之事實，為原審所",
                ""
            ],
            [
                "是認，足見被告縱係將工地挖出之物直接載運至系爭土地傾",
                ""
            ],
            [
                "倒、堆置，因其並未依「營建事業廢棄物再利用種類及管理",
                ""
            ],
            [
                "方式」之規定，經合法之再利用機構為分類作業，則本件傾",
                ""
            ],
            [
                "倒、堆置之物，似難認係營建剩餘土石方而屬經處理有用之",
                ""
            ],
            [
                "資源，故是否如原審所指「應仍可讓土資場能夠合法處理充",
                ""
            ],
            [
                "為資源使用，而對環境衛生不致造成污染」，即不無可議等",
                ""
            ],
            [
                "語。惟查，廢棄物清理法所稱之廢棄物，分為一般廢棄物及",
                ""
            ],
            [
                "事業廢棄物二類；建築廢棄物，屬於事業廢棄物之範圍。而",
                ""
            ],
            [
                "工程施工建造、建築拆除、裝修工程及整地刨除所產生之事",
                ""
            ],
            [
                "業廢棄物，固屬內政部於99年3 月2 日修正公布之「營建事",
                ""
            ],
            [
                "業廢棄物再利用種類及管理方式」編號七所規定之「營建混",
                ""
            ],
            [
                "合物」；然依其規定，須經具備法定資格（編號七第三點）",
                ""
            ],
            [
                "及具廢棄物分類設備或能力之再利用機構，將產生之營建事",
                ""
            ],
            [
                "業廢棄物加以分類（編號七第四點），經分類作業後，屬營",
                ""
            ],
            [
                "建剩餘土石方部分依「營建剩餘土石方處理方案」處理；屬",
                ""
            ],
            [
                "內政部公告之一般事業廢棄物再利用種類部分，依公告之管",
                ""
            ],
            [
                "理方式辦理；至其他非屬營建剩餘土石方，亦非屬公告可再",
                ""
            ],
            [
                "利用部分，應依廢棄物清理法規定清除處理或再利用，送往",
                ""
            ],
            [
                "合法掩埋場、焚化廠、合法廢棄物代處理機構或再利用事業",
                ""
            ],
            [
                "機構（編號七第五點）。查系爭新海豐段、清溪段土地上放",
                ""
            ],
            [
                "置之土、磚塊、混凝土塊、混凝土桿柱、磁磚，經屏東縣政",
                ""
            ],
            [
                "府環境保護局認係營建剩餘土石方，非屬廢棄物，本件系爭",
                ""
            ],
            [
                "新海豐段、清溪段土地上雖有塑膠袋、藍白色塑膠帆布、塑",
                ""
            ],
            [
                "膠門板、木棧版，然系爭新海豐段土地上之塑膠袋僅有數個",
                ""
            ],
            [
                "，有現場照片可稽（見原審103 年度易字第508 號卷第148",
                ""
            ],
            [
                "至150 頁）；又系爭清溪段土地上之藍白色塑膠帆布係覆蓋",
                ""
            ],
            [
                "在磚塊、混凝土塊上，塑膠門板僅有2 塊，木棧板則堆疊在",
                ""
            ],
            [
                "一起，此等物品均未與其他營建剩餘土石方有夾雜之情，亦",
                ""
            ],
            [
                "有現場照片可稽（見同上卷第152 至154 頁），且系爭新海",
                ""
            ],
            [
                "豐段、清溪段土地上均無其他常見之營建施工所附帶產生之",
                ""
            ],
            [
                "金屬屑、玻璃碎片、塑膠類、木屑等廢棄物，難認上開塑膠",
                ""
            ],
            [
                "袋、藍白色塑膠帆布、塑膠門板、木棧板是營建施工所生之",
                ""
            ],
            [
                "物，且本件檢察官所指之塑膠袋、塑膠門板及帆布，僅屬少",
                ""
            ],
            [
                "量，當不致污染環境，原審所認尚無違誤之處，檢察官提起",
                ""
            ],
            [
                "上訴，僅對原審依職權所為之證據取捨以及心證裁量，重為",
                ""
            ],
            [
                "爭執，並未提出任何積極事證以實其說，應認其上訴為無理",
                ""
            ],
            [
                "由。",
                ""
            ],
            [
                "三、檢察官上訴意旨，固無理由；惟原判決既有上開違誤之處，",
                ""
            ],
            [
                "自應由本院將原判決予以撤銷改判。",
                ""
            ],
            [
                "肆、按上訴程序，被告經合法傳喚，無正當之理由不到庭者，得",
                ""
            ],
            [
                "不待其陳述，逕行判決，刑事訴訟法第371 條定有明文。被",
                ""
            ],
            [
                "告經合法傳喚，無正當理由不到庭，有本院傳票送達證書、",
                ""
            ],
            [
                "刑事報到單在卷可稽。是被告經本院合法傳喚，且符合就審",
                ""
            ],
            [
                "期間之規定，竟無正當理由而未到庭，爰依前揭規定，不待",
                ""
            ],
            [
                "被告之陳述，逕行判決。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "371 條、第301 條第1 項、第303 條第3 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官蔡國禎到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    3     月    31    日",
                ""
            ],
            [
                "刑事第九庭    審判長法  官  黃建榮",
                ""
            ],
            [
                "法  官  黃宗揚",
                ""
            ],
            [
                "法  官  林家聖",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "毀損器物罪部分不得上訴。",
                ""
            ],
            [
                "其餘無照清理廢棄物罪部分，如不服本判決應於收受本判決後10",
                ""
            ],
            [
                "日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上",
                ""
            ],
            [
                "訴後10日內向本院補提理由書狀（均須按他造當事人之人數附繕",
                ""
            ],
            [
                "本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   105    年    3     月    31    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}