{
    "id": "PTDM,91,訴,832,20021227,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C91%2C%E8%A8%B4%2C832%2C20021227%2C1",
    "history": {
        "PTDM,91,訴,832,20021227,1": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第八三二號",
                ""
            ],
            [
                "　　公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　被　　　告　丁○○",
                ""
            ],
            [
                "　　被　　　告　己○○",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第四四四○",
                ""
            ],
            [
                "號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○、丁○○、己○○、乙○○共同未領有廢棄物清除許可文件，從事廢棄物清除",
                ""
            ],
            [
                "，丙○○、丁○○各處有期徒刑壹年肆月，己○○、乙○○各處有期徒刑壹年貳月，",
                ""
            ],
            [
                "均緩刑參年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○（另行審結）於民國九十一年六月中旬，受真實姓名不詳、綽號「焜仔」",
                ""
            ],
            [
                "之成年男子委託，將高雄市○○區○○路眷村改建工程所產生之土石、木材等營",
                ""
            ],
            [
                "建廢棄物予以清除，甲○○除自行駕駛車號Ｘ○─八九八號大貨車前往載運外，",
                ""
            ],
            [
                "復聯絡「江龍交通股份有限公司」之負責人丁○○前往載運。同年六月十五日，",
                ""
            ],
            [
                "車號ＸＫ─二六七號之大貨車車主丙○○（靠行「福利通運股份有限公司」）亦",
                ""
            ],
            [
                "接獲「焜仔」通知，委請丙○○僱工駕車前往上開工地清運廢棄物。而乙○○、",
                ""
            ],
            [
                "戊○○（另行審結）二人係丁○○所經營之「江龍交通股份有限公司」員工，己",
                ""
            ],
            [
                "○○則係丙○○僱請之司機（靠行福利通運股份有限公司），渠等均明知從事廢",
                ""
            ],
            [
                "棄物清除業務者，應向直轄市、縣（市）主管機關或中央主管機關委託之機關申",
                ""
            ],
            [
                "請核發公民營廢棄物清除處理機構許可文件後，始得受託清除廢棄物業務，而其",
                ""
            ],
            [
                "等與甲○○均未依廢棄物清理法之規定領有廢棄物清除許可文件，竟基於共同之",
                ""
            ],
            [
                "犯意聯絡，以每車新台幣（下同）一千八百元之代價，由丁○○僱請乙○○、戊",
                ""
            ],
            [
                "○○二人，由己○○僱請己○○將上開營建工程所產生之木頭、磚塊等廢棄物載",
                ""
            ],
            [
                "運至甲○○所指定之地點傾倒。嗣於九十一年六月十六日上午十一時十分許，甲",
                ""
            ],
            [
                "○○、乙○○、戊○○、己○○四人分別駕駛車號Ｘ○─八九八號、Ｘ○─八四",
                ""
            ],
            [
                "八號、Ｘ二─七二五號、ＸＫ─二六七號等四部大貨車，將上開廢棄物載運至屏",
                ""
            ],
            [
                "東縣高樹鄉○○○段九○三號國有土地傾倒丟棄時，為警當場查獲。",
                ""
            ],
            [
                "二、案經屏東縣警察局里港分局報請台灣屏東地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告丙○○固坦承車號ＸＫ─二六七號大貨車為其所有，並受「焜仔」之託",
                ""
            ],
            [
                "僱用被告己○○前往大中路載土，惟矢口否認有何違反廢棄物清理法之犯行，辯",
                ""
            ],
            [
                "稱：當時己○○找不到大中路，而且當天「焜仔」之工地沒有出土，於是己○○",
                ""
            ],
            [
                "就自行前往菜公路承攬載運，伊不知道己○○載些什麼東西云云。訊據被告丁○",
                ""
            ],
            [
                "○坦承僱用司機乙○○、戊○○前往菜公路載土，惟亦矢口否認有違反廢棄物清",
                ""
            ],
            [
                "理法之犯行，辯稱：伊不知道司機載運的是廢棄物，也不知倒往何處云云。訊據",
                ""
            ],
            [
                "被告己○○固坦認有於前開時、地載運眷村拆房子剩下的東西，惟亦否認有違反",
                ""
            ],
            [
                "廢棄物清理法之犯意，辯稱：被告甲○○的太太告訴我載這些東西是合法的云云",
                ""
            ],
            [
                "。訊據被告乙○○坦承伊載運的磚頭和廢木材，惟亦矢口否認違反廢棄物清理法",
                ""
            ],
            [
                "，辯稱：我之前是在跑碼頭的，我不知道磚頭和廢木材是廢棄物云云。經查：",
                ""
            ],
            [
                "右開事實有屏東縣環境保護局廢棄物稽查記錄一份及現場照片二十張附卷可稽",
                ""
            ],
            [
                "，而被告傾倒土石、木材等廢棄物之地點係在屏東縣高樹鄉○○○段九○三號",
                ""
            ],
            [
                "之國有土地一情，亦經證人即高樹鄉公職員徐建勛、證人即國有財產局南區辦",
                ""
            ],
            [
                "事處職員洪松義證述明確，並有上開土地之地籍圖及土地清冊在卷可參。",
                ""
            ],
            [
                "被告丙○○、己○○、丁○○、乙○○等四人固均否認有何違法犯行，惟：",
                ""
            ],
            [
                "被告丙○○、己○○部分：",
                ""
            ],
            [
                "被告丙○○業於警訊中坦承：「是一名綽號叫『焜仔』與我聯絡、叫車，",
                ""
            ],
            [
                "我調我的司機己○○駕ＸＫ─二六七號曳引車說是去載運土石，．．是在",
                ""
            ],
            [
                "高雄市○○路路尾載運的，．．」等情不諱（警卷第七頁），經核與被告",
                ""
            ],
            [
                "己○○於警訊中所供：「我駕駛一部曳引車ＸＫ─二六七號，．．車上載",
                ""
            ],
            [
                "有眷村改建廢棄物（有木頭、磚塊），於民國九十一年六月十六日早上九",
                ""
            ],
            [
                "時許，在高市○○區○○路平交道以西的眷村改建載運的，載運至高樹鄉",
                ""
            ],
            [
                "鹽樹村增達砂石廠正後方，  ．．我所載運的廢棄磚塊、木頭，重量有十",
                ""
            ],
            [
                "噸，是一名綽號叫『焜仔』告訴我將這廢棄磚塊、木頭載往增達砂石廠正",
                ""
            ],
            [
                "後方。．．是我們老闆丙○○僱請我的，總共載運一趟傾倒。」等語（警",
                ""
            ],
            [
                "卷第二十一頁）相符。且被告己○○與被告李國洲、黃志峰係在同一地點",
                ""
            ],
            [
                "、同一時間傾倒營建廢棄物而被查獲，顯見其等乃係由同一業主「焜仔」",
                ""
            ],
            [
                "所委託處理，故被告丙○○於本院審理中翻稱：案發當天「焜仔」之工地",
                ""
            ],
            [
                "沒有出土，係被告己○○自行在他處承攬，伊不知載運何物云云，顯為事",
                ""
            ],
            [
                "後卸責之詞，不可採信。",
                ""
            ],
            [
                "又廢棄物清理法所稱之「廢棄物」，分為「一般廢棄物」及「事業廢棄物",
                ""
            ],
            [
                "」兩種，而其中「事業廢棄物」復分類為「有害事業廢棄物」及「一般事",
                ""
            ],
            [
                "業廢棄物」兩項，廢棄物清理法第二條定有明文。而公共工程、建築工程",
                ""
            ],
            [
                "及建築物拆除工程施工所產生之營建剩餘土石方及施工所附帶產生之金屬",
                ""
            ],
            [
                "屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青、污泥等均屬「一般事",
                ""
            ],
            [
                "業廢棄物」中之營建廢棄物，此已經行政院環境保護署於八十九年十二月",
                ""
            ],
            [
                "十二日以（八九）環署廢字第○○七四四三六號公告「一般事業廢棄物再",
                ""
            ],
            [
                "利用類別及管理方式」（編號第三十八），並於九十年八月二十二日（九",
                ""
            ],
            [
                "○）以環署廢字第○○五三二○七號公告修正在案（下載自行政院環境保",
                ""
            ],
            [
                "護署網站，網址：http:\/\/w3.epa.gov.tw\/epalaw\/index.htm），被告李",
                ""
            ],
            [
                "明守、己○○二人對於上開法令規定縱然辯稱不知，然彼等既知所清除者",
                ""
            ],
            [
                "係營建工程拆卸剩餘之土石、木材，而又將之棄置於所有人不明處所，則",
                ""
            ],
            [
                "彼等對其行為足以破壞環境衛生，使土地所有人蒙受損失之結果應得以預",
                ""
            ],
            [
                "見，是行為人主觀上有違法性之認識應堪認定，被告己○○辯稱不知其行",
                ""
            ],
            [
                "為違法云云，尚無從採為有利被告之認定。",
                ""
            ],
            [
                "被告丁○○、乙○○部分：",
                ""
            ],
            [
                "被告丁○○明知其所僱用之司機乙○○、戊○○所載運者乃廢棄物一節，業",
                ""
            ],
            [
                "據被告丁○○於警訊中坦認：「．．兩名司機戊○○、乙○○是我僱請的沒",
                ""
            ],
            [
                "錯。．．跟姓王住戶拆除廢棄物載運是我跟他接洽，叫我兩名司機，前往載",
                ""
            ],
            [
                "運，每  日工資一趟工資一千八百元，．．」等語明確（警卷第十七頁背面",
                ""
            ],
            [
                "），核與被告乙○○於警訊中所供：「我去載運是眷村廢棄物，前往高樹，",
                ""
            ],
            [
                "我不知地方，．．是我公司負責丁○○叫我載運廢棄物。」等語（警卷第十",
                ""
            ],
            [
                "九頁背面）相符。因此被告丁○○於本院審理中改稱不知司機所載運者係廢",
                ""
            ],
            [
                "棄物云云，應亦為臨訟卸責之詞，難予採信。又被告乙○○固不知其所載運",
                ""
            ],
            [
                "之土石及木材為廢棄物清理法上所稱之「廢棄物」，惟其將之載運棄置於所",
                ""
            ],
            [
                "有人不明之處所，足以破壞環境衛生，並使土地所有人蒙受損失之結果應可",
                ""
            ],
            [
                "預見，是行為人主觀上有違法性之認識亦堪認定，其辯稱不諳法律云云，亦",
                ""
            ],
            [
                "無從為有利被告乙○○之認定。",
                ""
            ],
            [
                "綜上所論，被告四人所辯均不足採，本件事證明確，被告等人之犯行堪予認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "三、核被告丙○○、丁○○、己○○、乙○○四人所為，均係犯廢棄物清理法第四十",
                ""
            ],
            [
                "六條第一項第四款之未依規定領有廢棄物清除許可文件，從事廢棄物清除罪。被",
                ""
            ],
            [
                "告丙○○等四人與被告甲○○、被告戊○○、綽號「焜仔」之成年男子等三人間",
                ""
            ],
            [
                "就上開犯行有犯意聯絡及行為分擔，均為共同正犯。茲審酌被告等四人均無犯罪",
                ""
            ],
            [
                "前科，其等犯罪之動機、手段、載運清除之廢棄物為房屋拆除剩餘之土石、木材",
                ""
            ],
            [
                "，被告丙○○及被告丁○○為僱主，被告己○○及被告乙○○為受僱人，彼等犯",
                ""
            ],
            [
                "後態度等一切情狀，爰分別量處如主文所示之刑，以資懲儆。又被告四人前均未",
                ""
            ],
            [
                "曾受有期徒刑以上刑之宣告，因一時失慮，偶罹刑典，所犯情節尚非嚴重，經此",
                ""
            ],
            [
                "刑之宣告後，應知警惕而無再犯之虞，本院因認暫不執行其刑為當，故均予以宣",
                ""
            ],
            [
                "告緩刑三年，用啟自新。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第",
                ""
            ],
            [
                "一項第四款，刑法第十一條前段、第二十八條、第七十四條第一款，判決如主文。",
                ""
            ],
            [
                "中      華      民      國      九十一    年    十二    月    二十七    日",
                ""
            ],
            [
                "台灣屏東地方法院刑事第五庭",
                ""
            ],
            [
                "法  官  王以齊",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後送達後十日內向本院提出上訴書狀，其未敘述上訴理",
                ""
            ],
            [
                "由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕",
                ""
            ],
            [
                "本 ）「切勿逕送上級法院」",
                ""
            ],
            [
                "書記官   盧姝伶",
                ""
            ],
            [
                "中      華      民     國      九十一    年    十二    月    二十七    日",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第四款",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,92,上訴,1167,20030725,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　　九十二年度上訴字第一一六七號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣屏東地方法院九十一年度訴字第八三二",
                ""
            ],
            [
                "號中華民國九十一年十二月二十七日第一審判決（起訴案號：臺灣屏東地方法院檢察",
                ""
            ],
            [
                "署九十一年度偵字第四四四○號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○為「江龍交通股份有限公司」之負責人，明知從事廢棄物清除、處理業務",
                ""
            ],
            [
                "者，應向直轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營",
                ""
            ],
            [
                "廢棄物清除、處理機構許可文件後，始得受託清除、處理廢棄物，詎其未領有公",
                ""
            ],
            [
                "民營廢棄物清除、處理機構許可文件，仍於民國九十一年六月間，經由王才福（",
                ""
            ],
            [
                "由原審法院另行審結）之聯絡介紹，竟夥同所僱用之司機李志峰、黃國洲（由原",
                ""
            ],
            [
                "審法院另行審結），共同基於犯意聯絡，由李志峰、黃國洲分別駕駛車牌號碼Ｘ",
                ""
            ],
            [
                "○─八四八號、Ｘ二─七二五號之大貨車，將高雄市○○路東西向捷運工地附近",
                ""
            ],
            [
                "眷村改建工程所產生之廢土、磚塊及夾雜之碎木板、木條（木片）、廢地毯、泡",
                ""
            ],
            [
                "棉、帆布等一般廢棄物，載運至王才福所指定之地點傾倒（報酬為每車載運一趟",
                ""
            ],
            [
                "新台幣（下同）一千八百元，司機每趟工資為四百元）。嗣於同年六月十六日上",
                ""
            ],
            [
                "午十一時十分許，李志峰、黃國洲分別駕駛上開大貨車，將前述廢棄物載運至屏",
                ""
            ],
            [
                "東縣高樹鄉○○○段九○三號（即增達砂石場正後方）之國有土地傾倒丟棄時，",
                ""
            ],
            [
                "為警當場查獲（同一時地，尚有受僱於李明守，駕駛車牌號碼ＸＫ─二六七號之",
                ""
            ],
            [
                "大貨車司機鍾新俊，亦載運廢棄物同遭查獲。本案李志峰、李明守、鍾新俊部分",
                ""
            ],
            [
                "，均經原審法院判決確定）。",
                ""
            ],
            [
                "二、案經屏東縣警察局里港分局報請臺灣屏東地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件上訴人即被告（下稱被告）甲○○於本院審理中未到庭供述，訊據其於原審",
                ""
            ],
            [
                "坦承係經王才福聯絡，而僱用李志峰、黃國洲駕駛大貨車載運廢土等情，雖於上",
                ""
            ],
            [
                "訴狀否認有何違反廢棄物清理法之犯行，辯稱：伊與王才福接洽時，僅談及載運",
                ""
            ],
            [
                "報酬且知所載運者為土石，不知係屬廢棄物，而司機李志峰、黃國洲二人將土石",
                ""
            ],
            [
                "載運至王才福所指定處所時，尚未傾倒即為警查獲，並無實際傾倒廢土之行為。",
                ""
            ],
            [
                "況依行政院函令，營建廢棄土為有用資產，非屬廢棄物範圍，是伊僱用司機載運",
                ""
            ],
            [
                "營建廢土傾倒，應無違反廢棄物清理法可言云云。惟查：",
                ""
            ],
            [
                "右揭被告經由王才福之聯絡介紹，僱用司機李志峰、黃國洲分別駕駛車牌號碼Ｘ",
                ""
            ],
            [
                "○─八四八號、Ｘ二─七二五號之大貨車（載運報酬為每車載運一趟一千八百元",
                ""
            ],
            [
                "，司機每趟工資為四百元），將高雄市○○路東西向捷運工地附近眷村改建工程",
                ""
            ],
            [
                "所產生之廢棄物載運至王才福所指定之地點傾倒等事實，業據被告於警、偵及原",
                ""
            ],
            [
                "審供承在卷，核與原審同案被告李志峰、黃國洲所供情節相符，而李志峰、黃國",
                ""
            ],
            [
                "洲受指示傾倒廢棄物之屏東縣高樹鄉○○○段九○三號（即增達砂石場正後方）",
                ""
            ],
            [
                "土地，乃國有土地，亦經證人即高樹鄉公所民政課村幹事徐建勛、國有財產局南",
                ""
            ],
            [
                "區辦事處人員洪松義於警訊中證稱綦詳，並有地籍圖、土地清冊在卷可參，此外",
                ""
            ],
            [
                "，復有屏東縣環境保護局廢棄物稽查紀錄、贓證物責付保管單及現場相片附卷足",
                ""
            ],
            [
                "佐。",
                ""
            ],
            [
                "被告雖辯稱：本件所查獲者均屬工程施工所生之廢土石、磚塊等營建廢棄土，非",
                ""
            ],
            [
                "屬廢棄物清理法所指之廢棄物云云，惟按，依內政部訂頒之營建廢棄土處理方案",
                ""
            ],
            [
                "第二點所示有關營建廢棄土之種類為：包括建築工程、公共工程及建築物拆除工",
                ""
            ],
            [
                "程施工所產生之廢土石方、磚瓦及混凝土塊等不會造成二次污染者，惟不包括施",
                ""
            ],
            [
                "工、拆除所產生之金屬、玻璃、塑膠、木料、竹料、紙屑、瀝青等廢棄物，另據",
                ""
            ],
            [
                "行政院八十七年十一月三十日（八七）環署廢字第○○八○四二九號函示，明確",
                ""
            ],
            [
                "認定廢棄土、砂石、磚瓦如依「營建廢棄土處理方案」之規範利用，則為資源利",
                ""
            ],
            [
                "用之狀態，故不以廢棄物認定，如不依「營建廢棄土處理方案」規範辦理，則屬",
                ""
            ],
            [
                "廢棄物性質，仍為違反「廢棄物清理法」之行為。本案據現場及所查獲貨車內載",
                ""
            ],
            [
                "運物品之照片所示（見警卷第二十三頁正、反面、二五頁背面及二六頁），所傾",
                ""
            ],
            [
                "倒之物除有磚塊、混泥土塊、砂石等外，明顯夾雜有碎木板、木條（木片）、廢",
                ""
            ],
            [
                "地毯、泡棉、帆布等物，從而，被告等人既未依規定辦理而隨意堆置致污染環境",
                ""
            ],
            [
                "者，仍為廢棄物，且所傾倒、堆置之物尚含有上開碎木板、木條（木片）等物，",
                ""
            ],
            [
                "顯見其非單純之營建剩餘土石方而足以污染環境衛生，是該等物品自屬於廢棄物",
                ""
            ],
            [
                "清理法第二條第一項第一款所稱之一般廢棄物無訛，被告此部分辯解，尚非可採",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "被告雖辯稱：伊經王才福聯絡有廢土需載運，始僱用貨車司機前往，不知所載運",
                ""
            ],
            [
                "者為非法傾倒之廢棄物，且李志峰、黃國洲二人尚未實際傾倒即遭查獲云云，惟",
                ""
            ],
            [
                "查廢棄物之清除、處理，應依相關法令取得主管機關核發許可文件始得為之，乃",
                ""
            ],
            [
                "社會大眾普遍週知之事理，被告並非初入社會無經驗之人，對此實難諉為不知，",
                ""
            ],
            [
                "其身為貨車公司負責人，既已知所載運者為廢棄物，猶應切實遵守相關法令，竟",
                ""
            ],
            [
                "仍僱用司機任意非法傾倒，其辯解委無可採。又本案查獲時，被告所僱用李志峰",
                ""
            ],
            [
                "、黃國洲駕駛車牌號碼Ｘ○─八四八號、Ｘ二─七二五號之大貨車載運廢棄物到",
                ""
            ],
            [
                "場正準備傾倒中，亦經卷附廢棄物稽查紀錄記載明確，足徵渠等所為，核屬廢棄",
                ""
            ],
            [
                "物之清除行為，被告尚難執未傾倒完成云云，資為解免罪責之依據。綜上所述，",
                ""
            ],
            [
                "本案事證明確，被告犯行洵堪認定，應予論科。",
                ""
            ],
            [
                "二、查被告既未向直轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公",
                ""
            ],
            [
                "民營廢棄物清除、處理機構許可文件，即從事清除廢棄物行為，核其所為，係違",
                ""
            ],
            [
                "反廢棄物清理法第四十一條第一項規定，應依同法第四十六條第一項第四款規定",
                ""
            ],
            [
                "處斷。被告與原審共同被告王才福、李志峰、黃國洲間，有犯意聯絡及行為分擔",
                ""
            ],
            [
                "，為共同正犯。",
                ""
            ],
            [
                "三、原審因而適用廢棄物清理法第四十六條第一項第四款前段、刑法第十一條前段、",
                ""
            ],
            [
                "第二十八條規定，並審酌被告無犯罪前科（參卷附臺灣高等法院被告全國前案紀",
                ""
            ],
            [
                "錄表），其犯罪之動機、手段、載運清除者為拆除房屋剩餘之土石、木材等一般",
                ""
            ],
            [
                "廢棄物，及犯後態度等一切情狀，量處有期徒刑一年四月。又審酌被告前未曾受",
                ""
            ],
            [
                "有期徒刑以上刑之宣告，因一時失慮，偶罹刑典，所犯情節尚非嚴重，經此刑之",
                ""
            ],
            [
                "宣告後，應知警惕而無再犯之虞，因認所宣告之刑以暫不執行為當，併予諭知緩",
                ""
            ],
            [
                "刑三年。經核原判決認事用法，並無不合，量刑亦甚妥適。被告上訴意旨仍執前",
                ""
            ],
            [
                "詞，指摘原審判決不當，為無理由，應予駁回。",
                ""
            ],
            [
                "四、被告經合法傳喚，無正當理由不到庭，爰不待其陳述逕行判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條、第三百七十一條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張金塗到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      七    月    二十五      日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第七庭",
                ""
            ],
            [
                "審判長法官  李春昌",
                ""
            ],
            [
                "法官  黃憲文",
                ""
            ],
            [
                "法官  莊飛宗",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  張明賢",
                ""
            ],
            [
                "中     華     民     國     九十二      年      七      月     二十五   日",
                ""
            ],
            [
                "附錄本判決論罪法條：",
                ""
            ],
            [
                "廢物清理法第四十六條第四款：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,92,台上,5758,20031015": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第五七五八號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分院中華民國九十二年七",
                ""
            ],
            [
                "月二十五日第二審判決（九十二年度上訴字第一一六七號，起訴案號：台灣屏東地方",
                ""
            ],
            [
                "法院檢察署九十一年度偵字第四四四○號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上",
                ""
            ],
            [
                "訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合",
                ""
            ],
            [
                "時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決維持第一審論處上訴",
                ""
            ],
            [
                "人甲○○共同未領有廢棄物清除許可文件，從事廢棄物清除罪刑之判決，駁回其在第",
                ""
            ],
            [
                "二審之上訴，已詳認定犯罪事實之依據及憑以認定之理由，並對上訴人否認犯罪之",
                ""
            ],
            [
                "辯詞，如何不足採信，均已依據卷內資料予以指駁及說明，從形式上觀察，原判決並",
                ""
            ],
            [
                "無違背法令情形。上訴意旨謂：本件係同案被告王才福以電話向上訴人僱用大貨車二",
                ""
            ],
            [
                "部，並表示要載運土石，未提及要載運混凝土石塊及樹頭，上訴人始派車載運，迄警",
                ""
            ],
            [
                "方通知製作筆錄，上訴人方知所載運者為混凝土塊及樹頭，上訴人委無違反廢棄物清",
                ""
            ],
            [
                "理法之犯意等語，係就原判決已詳為論斷與說明之事項，再為事實上之爭執，殊非適",
                ""
            ],
            [
                "法之第三審上訴理由。又依原判決所認定之事實，上訴人受王才福僱用，指派司機即",
                ""
            ],
            [
                "共同被告李志峰、黃國洲各駕駛大貨車，載運某工地之廢土、磚塊及夾雜之碎木板、",
                ""
            ],
            [
                "木條（片）、廢地毯、泡棉、帆布等一般廢棄物，擬至屏東縣高樹鄉○○○段第九○",
                ""
            ],
            [
                "三號國有地傾倒等情，李志峰等所載運之廢棄物既含有碎木板、木條（片）、廢地毯",
                ""
            ],
            [
                "、泡棉、帆布等，自非建築廢棄物，上訴人指該等廢棄物為建築廢棄物，洵有誤會。",
                ""
            ],
            [
                "再命對質與否，審理事實之法院本有自由審酌之權，非屬刑事訴訟法第三百七十九條",
                ""
            ],
            [
                "第十款所謂應於審判期日調查之證據事項，原審未命王才福與上訴人對質，難謂有調",
                ""
            ],
            [
                "查未盡之違法。此外，上訴人徒憑己意，對原審職權之適法行使及原判決理由已詳為",
                ""
            ],
            [
                "論斷之事項，任意爭辯，顯與法定上訴第三審之形式要件不符，其上訴違背法律上之",
                ""
            ],
            [
                "程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      十      月     十五     日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  洪  文  章",
                ""
            ],
            [
                "法官  花  滿  堂",
                ""
            ],
            [
                "法官  陳  世  淙",
                ""
            ],
            [
                "法官  洪  佳  濱",
                ""
            ],
            [
                "法官  徐  文  亮",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}