{
    "id": "PTDM,94,簡,56,20050124,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C94%2C%E7%B0%A1%2C56%2C20050124%2C1",
    "history": {
        "PTDM,94,簡,56,20050124,1": [
            [
                "臺灣屏東地方法院刑事簡易判決　　　　　　　　　　　　　九十四年簡字第五六號",
                ""
            ],
            [
                "　　聲　請　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○　男　四",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官聲請以簡易判決處刑（九十三年度偵字",
                ""
            ],
            [
                "第五七三五號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○未依廢棄物清理法第四十一條第一項規定，領有廢棄物清除許可文件，從事廢",
                ""
            ],
            [
                "棄物之清除，處有期徒刑壹年貳月，緩刑肆年。",
                ""
            ],
            [
                "事  實  及  理  由",
                ""
            ],
            [
                "一、本件除事實部份，應將聲請簡易判決處刑書犯罪事實欄內第七行、第八行兩處之",
                ""
            ],
            [
                "「一般廢棄物」一詞皆修改為「一般事業廢棄物」後予以引用外，其餘事實及證",
                ""
            ],
            [
                "據均引用檢察官聲請簡易判決處刑書之記載（如附件）。",
                ""
            ],
            [
                "二、按廢棄物清理法所稱之廢棄物，係指「一般廢棄物」及「事業廢棄物」，事業廢",
                ""
            ],
            [
                "棄物則又區分為「有害事業廢棄物」及「一般事業廢棄物」，至所謂「事業」則",
                ""
            ],
            [
                "係指農工礦廠、營造業、醫療機構、公民營廢棄物清除處理機構、事業廢棄物共",
                ""
            ],
            [
                "同清除處理機構、學校或機關團體之實驗室及其他經中央主管機關指定之事業。",
                ""
            ],
            [
                "廢棄物清理法第二條第一項、第三項對此定有明文。次按，依「事業廢棄物貯存",
                ""
            ],
            [
                "清除處理方法及設施標準」第二條第一款至第四款規定，所謂「貯存」係指事業",
                ""
            ],
            [
                "廢棄物於清除、處理前，放置於特定地點或貯存容器設施內之行為。「清除」係",
                ""
            ],
            [
                "指事業廢棄物之收集、運輸行為。「處理」則係指下列行為：中間處理：指事",
                ""
            ],
            [
                "業廢棄物在最終處置或再利用前，以物理、化學、生物、熱處理或其他處理方法",
                ""
            ],
            [
                "，改變其物理、化學、生物特性或成分，達成分離、減積、去毒、固化或安定之",
                ""
            ],
            [
                "行為。最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之",
                ""
            ],
            [
                "行為。再利用：指事業產生之事業廢棄物自行、販賣、轉讓或委託做為原料、",
                ""
            ],
            [
                "材料、燃料、填土或其他經中央目的事業主管機關認定之用途行為，並應符合其",
                ""
            ],
            [
                "規定者而言。是以本件被告甲○○未依規定向主管機關申請領有廢棄物處理許可",
                ""
            ],
            [
                "證或核備文件，即受僱於排水溝清理包商，駕駛大貨車自清理排水溝工程工地載",
                ""
            ],
            [
                "運廢塑膠袋、廢帆布、廢木材及磚塊等一般事業廢棄物至前開土地傾倒棄置（並",
                ""
            ],
            [
                "未掩埋），核其所為，係違反廢棄物清理法第四十六條第一項第四款前段之未依",
                ""
            ],
            [
                "規定領有廢棄物清除許可文件，從事廢棄物清除罪。爰審酌被告之智識程度、無",
                ""
            ],
            [
                "犯罪前科、因貪圖小利而犯罪、其載運清除之廢棄物種類、僅載運一車次傾倒即",
                ""
            ],
            [
                "被查獲，事後坦承犯行等一切情狀，量處如主文所示之刑，以資懲儆。又被告前",
                ""
            ],
            [
                "未曾受有期徒刑以上刑之宣告，因一時失慮，偶罹刑典，事後已坦承犯行，經此",
                ""
            ],
            [
                "刑之宣告後，應知警惕而無再犯之虞，本院因認以暫不執行其刑為當，故予宣告",
                ""
            ],
            [
                "緩刑四年，用啟自新。",
                ""
            ],
            [
                "三、依刑事訴訟法第四百四十九條第一項，廢棄物清理法第四十六條第一項第四款，",
                ""
            ],
            [
                "刑法第十一條前段、第七十四條第一款，逕以簡易判決處以如主文所示之刑。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十四　　年　　　一　　　月　　二十四　　日",
                ""
            ],
            [
                "臺灣屏東地方法院刑事第四庭",
                ""
            ],
            [
                "法  官  王以齊",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本件判決應於收受本判決送達後十日內向本院提出上訴書狀（均須按他造當事",
                ""
            ],
            [
                "人之人數附繕本）。",
                ""
            ],
            [
                "書記官  盧姝伶",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十四　　年　　　一　　　月　　二十四　　日",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第四款",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "四　未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存",
                ""
            ],
            [
                "　、清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}