{
    "id": "PTDM,91,訴,359,20020918,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C91%2C%E8%A8%B4%2C359%2C20020918%2C1",
    "history": {
        "PTDM,91,訴,359,20020918,1": [
            [
                "臺灣屏東地方法院刑事裁定　　　　　　　　　　　　　九十一年度訴字第三五九號",
                ""
            ],
            [
                "　　公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　張瓊文",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　　　　　　　丁○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，前經終結辯論，茲因尚有應行調查之處，應再開",
                ""
            ],
            [
                "本件辯論，特此裁定。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十一　　年　　　九　　　月　　十　八　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　臺灣屏東地方法院刑事第四庭",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　審判長法　官　 簡志瑩",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　　　法　官　 郭書豪",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　　　法　官　 陳松檀",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　　　書記官　 張福山",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "PTDM,91,訴,359,20021023,2": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第三五九號",
                ""
            ],
            [
                "　　公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　張瓊文",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　　　　　　　丁○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第七七二二",
                ""
            ],
            [
                "號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○共同連續未經主管機關許可，提供土地回填廢棄物，累犯，處有期徒刑捌月。",
                ""
            ],
            [
                "扣案挖土機貳台沒收。",
                ""
            ],
            [
                "丙○○共同連續未經主管機關許可，提供土地回填廢棄物，處有期徒刑柒月。緩刑貳",
                ""
            ],
            [
                "年。扣案挖土機貳台沒收。",
                ""
            ],
            [
                "丁○○共同連續未經主管機關許可，提供土地回填廢棄物，處有期徒刑柒月。緩刑貳",
                ""
            ],
            [
                "年。扣案挖土機貳台沒收。",
                ""
            ],
            [
                "乙○○共同連續未經主管機關許可，提供土地回填廢棄物，處有期徒刑柒月。緩刑貳",
                ""
            ],
            [
                "年。扣案挖土機貳台沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○因違反臺灣地區與大陸地區人民關係條例案件，經本院以九十年度易字第",
                ""
            ],
            [
                "七０八號判處有期徒刑五月並諭知易科罰金之折算標準而確定，於民國九十年十",
                ""
            ],
            [
                "一月十三日易科罰金執行完畢。甲○○明知以其子（起訴書誤載為女兒）吳宜芳",
                ""
            ],
            [
                "名義所購買屏東縣鹽埔鄉○○段第一三七號、第一三七之一號、第一三七之三號",
                ""
            ],
            [
                "、第一三七之四號、第一三八號等五筆土地均屬一般農業區之農牧用地，未經申",
                ""
            ],
            [
                "請核准，不得任意濫挖土石、傾倒廢棄物，為將上開土地低窪部分填平以利開設",
                ""
            ],
            [
                "養雞場，竟基於違反廢棄物清理法之概括犯意，自九十年十一月七日起，未經主",
                ""
            ],
            [
                "管機關許可即以在上開土地前設置載有「歡迎倒廢土」字樣標示牌之方式，提供",
                ""
            ],
            [
                "上開土地予不特定之人回填一般廢棄物，為便利往來卡車傾倒及掩埋廢棄物，並",
                ""
            ],
            [
                "僱用與其有共同犯意聯絡之丁○○、乙○○、丙○○等人，推由丁○○、乙○○",
                ""
            ],
            [
                "在現場負責操作怪手掩埋廢棄物，丙○○負責管制進出車輛指揮交通等工作，共",
                ""
            ],
            [
                "同將不特定人以大貨車載來尚含有磚塊、木材、塑膠、瓦片、混凝土塊、廢鋼筋",
                ""
            ],
            [
                "等營建工程廢棄物傾倒並掩埋於該地，已破壞農業生態環境及永續利用，造成環",
                ""
            ],
            [
                "境污染，旋為警方會同屏東縣政府環保局、農業局人員於同年十二月五日上午十",
                ""
            ],
            [
                "時四十分許，在上開土地當場查獲，扣得乙○○所有挖土機二台。",
                ""
            ],
            [
                "二、案經屏東縣警察局里港分局報告臺灣屏東地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告甲○○、丁○○、乙○○、丙○○等人於本院訊問時，對於右揭時地設",
                ""
            ],
            [
                "置標示，提供上開土地供不特定人傾倒混雜有廢輪胎、磚塊、木材、塑膠袋等廢",
                ""
            ],
            [
                "棄物之廢土回填，及分別負責操作怪手、指揮交通等工作之事實均自白不諱，惟",
                ""
            ],
            [
                "被告甲○○及其辯護人為其辯稱：伊因聽信他人告知營建土方非屬廢棄物，上開",
                ""
            ],
            [
                "土地上廢棄物除有部分瓦片為他人偷倒者外，其它部分乃伊向他人購買營建土方",
                ""
            ],
            [
                "用以填平土地，伊曾僱人將看得見的垃圾塑膠袋、廢輪胎等廢棄物撿出始回填，",
                ""
            ],
            [
                "嗣為警查獲，並由臺灣屏東地方法院檢察署檢察官勘驗開挖現場，發現埋有鋼筋",
                ""
            ],
            [
                "等廢棄物後，伊又花費數十萬元僱人再將鋼筋等廢棄物撿出，並已通過屏東縣環",
                ""
            ],
            [
                "境保護局覆查云云；被告丁○○、乙○○、丙○○等則以：伊等係直接或間接受",
                ""
            ],
            [
                "僱於被告甲○○而從事上開工作，並不知道是違法行為云云置辯。經查，右揭土",
                ""
            ],
            [
                "地為被告甲○○之子吳宜芳所有，其地目分別為「旱」及「水」，使用分區均為",
                ""
            ],
            [
                "「一般農業區」，使用地類別亦皆屬於「農牧用地」，有口卡片一張、土地所有",
                ""
            ],
            [
                "權狀五張、里港地政土地異動資料查詢表四紙在卷可按，非經主管機關許可，不",
                ""
            ],
            [
                "得作為編定類別以外用途使用。而前揭犯罪事實除據被告等供述如上外，業經臺",
                ""
            ],
            [
                "灣屏東地方法院檢察署檢察官會同屏東地政事務所等相關單位人員勘驗現場，拍",
                ""
            ],
            [
                "照並製作勘驗筆錄在卷，並有挖土機二台扣案可稽。今以上開現場「歡迎倒廢土",
                ""
            ],
            [
                "」標示既為被告甲○○所為，已據其自承在卷，依該文意不僅無向他人要約求購",
                ""
            ],
            [
                "之意思，猶未就「廢土」做任何限制，顯與所辯係向他人購買屬於有用資源之土",
                ""
            ],
            [
                "石方、磚瓦、混凝土塊等營建剩餘土方有異；又該土地雖有一面臨接道路，然除",
                ""
            ],
            [
                "出入口部分設有鐵門，其上門鎖經檢察官於偵查中勘驗結果，認為完好無缺，並",
                ""
            ],
            [
                "無任何遭外力侵入、破壞之痕跡，有勘驗照片在卷可稽，而該面臨道路一側之其",
                ""
            ],
            [
                "他部分則設有深溝，其地面猶高於路面，顯非一般車輛、機具所能進入，是足見",
                ""
            ],
            [
                "被告甲○○上開所辯，顯與事實不符。",
                ""
            ],
            [
                "二、按從事廢棄物清除、處理業務者，應向直轄市、縣（巿）主管機關或中央主管機",
                ""
            ],
            [
                "關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、",
                ""
            ],
            [
                "處理廢棄物業務，廢棄物清理法第四十一條第一項前段定有明文。又建築工程、",
                ""
            ],
            [
                "公共工程及建築物拆除工程所產生之廢土石方、磚瓦、混凝土塊等，依內政部訂",
                ""
            ],
            [
                "頒之「營建剩餘土石方處理方案」及行政院八十六年十二月三十一日台內字第",
                ""
            ],
            [
                "五二一０九號函示，故定義為營建剩餘土石方，可認為有用資源，然該等營建剩",
                ""
            ],
            [
                "餘土石方如未依「營建剩餘土石方處理方案」處理致污染環境，或其中夾雜大量",
                ""
            ],
            [
                "鋼筋、木料等，即非「營建剩餘土石方處理方案」所適用範圍，仍屬建築廢棄物",
                ""
            ],
            [
                "，應依其情節適用廢棄物清理法之規定處罰，行政院環境保護署九十年三月八日",
                ""
            ],
            [
                "環署廢字第００一一七四五號函同此意旨，可供佐參。本件被告甲○○雖執詞",
                ""
            ],
            [
                "於收受他人傾倒之廢土後，曾僱人將其中廢輪胎等雜物撿出以為處理，並無以廢",
                ""
            ],
            [
                "棄物回填之故意云云，惟被告甲○○並不具備處理廢棄物之專業，復未依前引廢",
                ""
            ],
            [
                "棄物清理法規定取得主管機關許可，原不得為他人處理廢棄物，而其上開未依「",
                ""
            ],
            [
                "營建剩餘土石方處理方案」規定，任意回填、處理廢土石方、磚瓦、混凝土塊等",
                ""
            ],
            [
                "之行為，已經破壞農業生態環境及永續利用，亦有屏東縣政府九十一年二月十九",
                ""
            ],
            [
                "日屏府農務字第０九一００二四五一七號復臺灣屏東地方法院檢察署函在卷可參",
                ""
            ],
            [
                "，況右揭土地經承辦檢察官勘驗現場並抽驗三處開挖檢查結果，被告等於上開土",
                ""
            ],
            [
                "地中所回填、掩埋者，除廢土石方、磚瓦、混凝土塊之外，確夾雜大量廢鋼筋、",
                ""
            ],
            [
                "塑膠、廢木料等，已經明示排除於營建剩餘土石方以外之物，有上開勘驗筆錄及",
                ""
            ],
            [
                "現場照片附卷可按，是本件被告等前揭未經許可，提供土地供他人回填廢棄物之",
                ""
            ],
            [
                "犯行已臻明確，應依法論科。",
                ""
            ],
            [
                "三、核被告甲○○、乙○○、丁○○、丙○○所為，均係犯廢棄物清理法四十六條第",
                ""
            ],
            [
                "一項第三款未經主管機關許可提供土地回填廢棄物罪。被告等四人間就前揭犯行",
                ""
            ],
            [
                "有犯意聯絡及行為分擔，均為共同正犯。被告等先後多次犯行，時間緊接，觸犯",
                ""
            ],
            [
                "構成要件相同之罪名，顯係基於概括犯意反覆為之，為連續犯，依法應加重其刑",
                ""
            ],
            [
                "。又被告甲○○因違反臺灣地區與大陸地區人民關係條例案件，經本院以九十年",
                ""
            ],
            [
                "度易字第七０八號判處有期徒刑五月並諭知易科罰金之折算標準而確定，於九十",
                ""
            ],
            [
                "年十一月十三日易科罰金執行完畢，有臺灣高等法院被告全國前案紀錄表及臺灣",
                ""
            ],
            [
                "屏東地方法院檢察署刑案資料查註紀錄表各一份在卷可按，其本件犯罪行為自九",
                ""
            ],
            [
                "十年十一月七日起，至同年十二月五日止，跨越上開有期徒刑執行完畢時點前後",
                ""
            ],
            [
                "，依最高法院三十三年上字第一五七七號判例意旨，仍應認為有期徒刑執行完畢",
                ""
            ],
            [
                "後五年內再犯有期徒刑以上之罪，應依累犯規定遞加重其刑。另本件被告甲○○",
                ""
            ],
            [
                "、乙○○、丁○○、丙○○等人所犯違反廢棄物清理法第四十六條第一項第三款",
                ""
            ],
            [
                "之未經主管機關許可提供土地回填廢棄物罪，其法定刑為一年以上五年以下有期",
                ""
            ],
            [
                "徒刑，得併科新臺幣三百萬元以下罰金，今被告甲○○於右揭時地雖有提供他人",
                ""
            ],
            [
                "傾倒廢棄物之行為，然依其自稱目的係將低窪土地墊高以供興建養雞場等農畜用",
                ""
            ],
            [
                "途使用，依卷內資料復查無積極事證可認其確有藉提供他人傾倒廢棄物以謀取暴",
                ""
            ],
            [
                "利之行為，嗣本件經查獲並由檢察官提起公訴後，被告甲○○旋即僱請工人將已",
                ""
            ],
            [
                "埋入之廢棄物挖出重新處理，猶已經通過屏東縣環境保護局覆查，有屏東縣環境",
                ""
            ],
            [
                "保護局九十一年八月二日屏環廢字第０九一０００九０四一號復本院函及照片四",
                ""
            ],
            [
                "幀在卷可參，均足徵其惡性非重，而被告丁○○、乙○○、丙○○等三人均為從",
                ""
            ],
            [
                "事勞力工作之人，其受僱於他人而從事上開必須忍受髒亂、危險環境之工作，惡",
                ""
            ],
            [
                "性與藉污染環境、損人利己以獲取暴利之奸宄之輩顯不相當，衡其情節，被告甲",
                ""
            ],
            [
                "○○、丁○○、乙○○、丙○○等四人縱處以法定最低度刑，猶嫌過重，其情狀",
                ""
            ],
            [
                "顯堪憫恕，爰依刑法第五十九條規定酌量減輕其刑，就被告甲○○部分並先加重",
                ""
            ],
            [
                "後減輕。爰審酌被告甲○○、丁○○、乙○○、丙○○等人之年齡、品性、各人",
                ""
            ],
            [
                "參與犯行之程度、犯罪所生之損害及渠等犯罪後尚知所悔悟，態度尚可等一切情",
                ""
            ],
            [
                "狀，各量處如主文所示之刑，以資儆懲。被告丁○○、乙○○、丙○○等均未曾",
                ""
            ],
            [
                "受有期徒刑以上刑之宣告，有各人臺灣高等法院被告全國前案紀錄表及臺灣屏東",
                ""
            ],
            [
                "地方法院檢察署刑案資料查註紀錄表各一份在卷可按，渠等因一時失慮，誤罹刑",
                ""
            ],
            [
                "章，諒經此偵審程序後，當知所警惕，信無再犯之虞，並分別諭知緩刑二年，以",
                ""
            ],
            [
                "啟自新。又扣案挖土機為被告乙○○所有，並為被告等供本件犯罪所用之物，業",
                ""
            ],
            [
                "據被告自承在卷（詳參偵卷第二十三頁、第二十四頁訊問筆錄），依法併予宣告",
                ""
            ],
            [
                "沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第",
                ""
            ],
            [
                "一項第三款，刑法第十一條前段、第二十八條、第五十六條、第四十七條、第五十九",
                ""
            ],
            [
                "條、第七十四條第一款、第三十八條第一項第二款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官郭俊男到庭執行職務",
                ""
            ],
            [
                "中      華      民      國    九十一    年      十      月    二十三    日",
                ""
            ],
            [
                "臺灣屏東地方法院刑事第四庭",
                ""
            ],
            [
                "審判長法  官  簡志瑩",
                ""
            ],
            [
                "法  官  郭書豪",
                ""
            ],
            [
                "法  官  陳松檀",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後送達後十日內向本院提出上訴書狀，其未敘述上訴理",
                ""
            ],
            [
                "由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕",
                ""
            ],
            [
                "本 ）「切勿逕送上級法院」",
                ""
            ],
            [
                "書記官   張福山",
                ""
            ],
            [
                "中      華      民      國    九十一    年      十      月   二十三    日",
                ""
            ],
            [
                "附錄本判決論罪之法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，",
                ""
            ],
            [
                "致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知",
                ""
            ],
            [
                "受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開",
                ""
            ],
            [
                "具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,92,上訴,122,20021023,2": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　九十二年度上訴字第一二二號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　楊靖儀",
                ""
            ],
            [
                "　　　　　　　　林慶雲",
                ""
            ],
            [
                "　　　　　　　　陳裕文",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　丙○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "右上訴人等因違反廢棄物清理法案件，不服臺灣屏東地方法院九十一年度訴字第三五",
                ""
            ],
            [
                "九號中華民國九十一年十月二十三日第一審判決（起訴案號：臺灣屏東地方法院檢察",
                ""
            ],
            [
                "署九十一年度偵字第七七二二號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、本案經本院審理結果，認原審判決之認事用法及量刑，均無不當，應予維持，並",
                ""
            ],
            [
                "引用原審判決書所記載之事實、證據及理由。",
                ""
            ],
            [
                "二、上訴人即被告甲○○、丙○○、乙○○上訴意旨雖均否認有違反廢棄物清理法之",
                ""
            ],
            [
                "犯行。甲○○辯稱：伊向他人購買或討取之營建土方，用以填平低窪之土地，其",
                ""
            ],
            [
                "中夾雜之塑膠袋、廢輪胎等廢棄物，伊有僱用工人撿出，始將土方回填，至土方",
                ""
            ],
            [
                "夾雜少量之鋼筋，伊不知係屬廢棄物不能回填，嗣已僱工將鋼筋一一撿出，已通",
                ""
            ],
            [
                "過屏東縣環境保護局之覆查，伊並無回填廢棄物之故意云云。丙○○、乙○○則",
                ""
            ],
            [
                "均辯稱：伊等係受甲○○僱用，甲○○有僱工將廢棄物撿出，伊等不知有違法等",
                ""
            ],
            [
                "語。",
                ""
            ],
            [
                "三、惟查：",
                ""
            ],
            [
                "按建築工程、公共工程及建築物拆除工程所產生之廢土石方、磚瓦、混凝土塊等",
                ""
            ],
            [
                "，依內政部訂頒之「營建剩餘土石方處理方案」及行政院八十六年十二月卅一日",
                ""
            ],
            [
                "台內字第五二一０九號函所示，為營建剩餘土石方，可認為有用資源，然該等",
                ""
            ],
            [
                "營建剩餘土石方，如未依「營建剩餘土石方處理方案」處理，致污染環境，或其",
                ""
            ],
            [
                "中夾雜鋼筋、木料等，即非「營建剩餘土石方處理方案」所適用範圍，仍屬建築",
                ""
            ],
            [
                "廢棄物，此有行政院環境保護署九十年四月十八日（九０）環署廢字第００二一",
                ""
            ],
            [
                "五六九號函附卷可稽（偵查卷第七八、七九頁）。依「營建剩餘土石方處理方案",
                ""
            ],
            [
                "」之建築工程、建築物拆除工程及公共工程剩餘土石方處理規定，應由起造人或",
                ""
            ],
            [
                "使用人或承包廠商，於工地實際產出土石方前，將擬送往之合法收容處理場所之",
                ""
            ],
            [
                "地址及名稱報主管建築機關備查後，據以核發土石方流向證明文件，始得予清理",
                ""
            ],
            [
                "營建剩餘土石方，如有違規棄置，即應依廢棄物清理法規定處罰。而被告甲○○",
                ""
            ],
            [
                "、丙○○、乙○○等回填之廢棄物，已破壞農業生態環境及永續利用，復有屏東",
                ""
            ],
            [
                "縣政府九十一年二月十九日屏府農務字第０九一００二四五一七號函在卷足憑（",
                ""
            ],
            [
                "偵查卷第八一、八二頁）。",
                ""
            ],
            [
                "被告甲○○提供回填之土地，並非合法收容處理剩餘土石方之場所，所回填之剩",
                ""
            ],
            [
                "餘土石方又夾雜有鋼筋、木材等物，是被告甲○○顯然違反「營建剩餘土石方處",
                ""
            ],
            [
                "理方案」之規定，其觸犯廢棄物清理法第四十六條第一項第三款之未經主管機關",
                ""
            ],
            [
                "許可，提供土地、回填廢棄物罪甚明。被告丙○○、乙○○受被告甲○○僱用，",
                ""
            ],
            [
                "在現場操作挖土機（怪手）掩埋廢棄物，自應共負刑事責任，不能任意推諉不知",
                ""
            ],
            [
                "法律規定而免責。證人梁健生、曾秋香所證受被告僱用在現場撿拾廢土裡之垃圾",
                ""
            ],
            [
                "，證人李清平所證曾將公司承包工程之廢土送給被告甲○○及證人梁淑玉所證被",
                ""
            ],
            [
                "告甲○○係購買廢土填地等情，均不足為被告甲○○、丙○○、乙○○等有利之",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "四、綜上所，被告等三人上訴意旨執前詞指摘原判決此部分不當，非無理由，應予",
                ""
            ],
            [
                "駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條、第三百七十三條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林應華到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國     九十二     年       九       月        九      日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第五庭",
                ""
            ],
            [
                "審判長法官  吳水木",
                ""
            ],
            [
                "法官  趙文淵",
                ""
            ],
            [
                "法官  洪慶鐘",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  彭筱瑗",
                ""
            ],
            [
                "中    華    民    國     九十二     年       九       月十      日",
                ""
            ],
            [
                "Ｑ",
                ""
            ],
            [
                "附  件：",
                ""
            ],
            [
                "臺灣屏東地方法院刑事判決                          九十一年度訴字第三五九號",
                ""
            ],
            [
                "公  訴  人  臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "被      告  甲○○  男  四十六歲（民國○○○年○○月○○日生）",
                ""
            ],
            [
                "住臺北縣新莊市○○里○○路六六一號",
                ""
            ],
            [
                "居屏東縣埔鄉○○村○○路八十一之一號",
                ""
            ],
            [
                "身分證統一編號：Ｐ一0000000號",
                ""
            ],
            [
                "選任辯護人  張瓊文律師",
                ""
            ],
            [
                "被      告  游木山  男  五十八歲（民國○○○年○月○○日生）",
                ""
            ],
            [
                "住宜蘭縣羅東鎮○○里○○路四０號四樓之二",
                ""
            ],
            [
                "身分證統一編號：Ｇ一一六四三九號",
                ""
            ],
            [
                "丙○○  男  三十二歲（民國○○○年○○月○○○日生）",
                ""
            ],
            [
                "住嘉義縣義竹鄉埤前村埤子頭八五之一一號",
                ""
            ],
            [
                "身分證統一編號：Ｚ000000000號",
                ""
            ],
            [
                "乙○○  男  四十一歲（民國○○年○月○○日生）",
                ""
            ],
            [
                "住屏東縣萬丹鄉○○村○○路九００號",
                ""
            ],
            [
                "身分證統一編號：Ｔ一二七三四六六六號",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第七七二二",
                ""
            ],
            [
                "號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○共同連續未經主管機關許可，提供土地回填廢棄物，累犯，處有期徒刑捌月。",
                ""
            ],
            [
                "扣案挖土機貳台沒收。",
                ""
            ],
            [
                "游木山共同連續未經主管機關許可，提供土地回填廢棄物，處有期徒刑柒月。緩刑貳",
                ""
            ],
            [
                "年。扣案挖土機貳台沒收。",
                ""
            ],
            [
                "丙○○共同連續未經主管機關許可，提供土地回填廢棄物，處有期徒刑柒月。緩刑貳",
                ""
            ],
            [
                "年。扣案挖土機貳台沒收。",
                ""
            ],
            [
                "乙○○共同連續未經主管機關許可，提供土地回填廢棄物，處有期徒刑柒月。緩刑貳",
                ""
            ],
            [
                "年。扣案挖土機貳台沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○因違反臺灣地區與大陸地區人民關係條例案件，經本院以九十年度易字第",
                ""
            ],
            [
                "七０八號判處有期徒刑五月並諭知易科罰金之折算標準而確定，於民國九十年十",
                ""
            ],
            [
                "一月十三日易科罰金執行完畢。甲○○明知以其子（起訴書誤載為女兒）吳宜芳",
                ""
            ],
            [
                "名義所購買屏東縣鹽埔鄉○○段第一三七號、第一三七之一號、第一三七之三號",
                ""
            ],
            [
                "、第一三七之四號、第一三八號等五筆土地均屬一般農業區之農牧用地，未經申",
                ""
            ],
            [
                "請核准，不得任意濫挖土石、傾倒廢棄物，為將上開土地低窪部分填平以利開設",
                ""
            ],
            [
                "養雞場，竟基於違反廢棄物清理法之概括犯意，自九十年十一月七日起，未經主",
                ""
            ],
            [
                "管機關許可即以在上開土地前設置載有「歡迎倒廢土」字樣標示牌之方式，提供",
                ""
            ],
            [
                "上開土地予不特定之人回填一般廢棄物，為便利往來卡車傾倒及掩埋廢棄物，並",
                ""
            ],
            [
                "僱用與其有共同犯意聯絡之丙○○、乙○○、游木山等人，推由丙○○、乙○○",
                ""
            ],
            [
                "在現場負責操作怪手掩埋廢棄物，游木山負責管制進出車輛指揮交通等工作，共",
                ""
            ],
            [
                "同將不特定人以大貨車載來尚含有磚塊、木材、塑膠、瓦片、混凝土塊、廢鋼筋",
                ""
            ],
            [
                "等營建工程廢棄物傾倒並掩埋於該地，已破壞農業生態環境及永續利用，造成環",
                ""
            ],
            [
                "境污染，旋為警方會同屏東縣政府環保局、農業局人員於同年十二月五日上午十",
                ""
            ],
            [
                "時四十分許，在上開土地當場查獲，扣得乙○○所有挖土機二台。",
                ""
            ],
            [
                "二、案經屏東縣警察局里港分局報告臺灣屏東地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告甲○○、丙○○、乙○○、游木山等人於本院訊問時，對於右揭時地設",
                ""
            ],
            [
                "置標示，提供上開土地供不特定人傾倒混雜有廢輪胎、磚塊、木材、塑膠袋等廢",
                ""
            ],
            [
                "棄物之廢土回填，及分別負責操作怪手、指揮交通等工作之事實均自白不諱，惟",
                ""
            ],
            [
                "被告甲○○及其辯護人為其辯稱：伊因聽信他人告知營建土方非屬廢棄物，上開",
                ""
            ],
            [
                "土地上廢棄物除有部分瓦片為他人偷倒者外，其它部分乃伊向他人購買營建土方",
                ""
            ],
            [
                "用以填平土地，伊曾僱人將看得見的垃圾塑膠袋、廢輪胎等廢棄物撿出始回填，",
                ""
            ],
            [
                "嗣為警查獲，並由臺灣屏東地方法院檢察署檢察官勘驗開挖現場，發現埋有鋼筋",
                ""
            ],
            [
                "等廢棄物後，伊又花費數十萬元僱人再將鋼筋等廢棄物撿出，並已通過屏東縣環",
                ""
            ],
            [
                "境保護局覆查云云；被告丙○○、乙○○、游木山等則以：伊等係直接或間接受",
                ""
            ],
            [
                "僱於被告甲○○而從事上開工作，並不知道是違法行為云云置辯。經查，右揭土",
                ""
            ],
            [
                "地為被告甲○○之子吳宜芳所有，其地目分別為「旱」及「水」，使用分區均為",
                ""
            ],
            [
                "「一般農業區」，使用地類別亦皆屬於「農牧用地」，有口卡片一張、土地所有",
                ""
            ],
            [
                "權狀五張、里港地政土地異動資料查詢表四紙在卷可按，非經主管機關許可，不",
                ""
            ],
            [
                "得作為編定類別以外用途使用。而前揭犯罪事實除據被告等供述如上外，業經臺",
                ""
            ],
            [
                "灣屏東地方法院檢察署檢察官會同屏東地政事務所等相關單位人員勘驗現場，拍",
                ""
            ],
            [
                "照並製作勘驗筆錄在卷，並有挖土機二台扣案可稽。今以上開現場「歡迎倒廢土",
                ""
            ],
            [
                "」標示既為被告甲○○所為，已據其自承在卷，依該文意不僅無向他人要約求購",
                ""
            ],
            [
                "之意思，猶未就「廢土」做任何限制，顯與所辯係向他人購買屬於有用資源之土",
                ""
            ],
            [
                "石方、磚瓦、混凝土塊等營建剩餘土方有異；又該土地雖有一面臨接道路，然除",
                ""
            ],
            [
                "出入口部分設有鐵門，其上門鎖經檢察官於偵查中勘驗結果，認為完好無缺，並",
                ""
            ],
            [
                "無任何遭外力侵入、破壞之痕跡，有勘驗照片在卷可稽，而該面臨道路一側之其",
                ""
            ],
            [
                "他部分則設有深溝，其地面猶高於路面，顯非一般車輛、機具所能進入，是足見",
                ""
            ],
            [
                "被告甲○○上開所辯，顯與事實不符。",
                ""
            ],
            [
                "二、按從事廢棄物清除、處理業務者，應向直轄市、縣（巿）主管機關或中央主管機",
                ""
            ],
            [
                "關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、",
                ""
            ],
            [
                "處理廢棄物業務，廢棄物清理法第四十一條第一項前段定有明文。又建築工程、",
                ""
            ],
            [
                "公共工程及建築物拆除工程所產生之廢土石方、磚瓦、混凝土塊等，依內政部訂",
                ""
            ],
            [
                "頒之「營建剩餘土石方處理方案」及行政院八十六年十二月三十一日台內字第",
                ""
            ],
            [
                "五二一０九號函示，故定義為營建剩餘土石方，可認為有用資源，然該等營建剩",
                ""
            ],
            [
                "餘土石方如未依「營建剩餘土石方處理方案」處理致污染環境，或其中夾雜大量",
                ""
            ],
            [
                "鋼筋、木料等，即非「營建剩餘土石方處理方案」所適用範圍，仍屬建築廢棄物",
                ""
            ],
            [
                "，應依其情節適用廢棄物清理法之規定處罰，行政院環境保護署九十年三月八日",
                ""
            ],
            [
                "環署廢字第００一一七四五號函同此意旨，可供佐參。本件被告甲○○雖執詞",
                ""
            ],
            [
                "於收受他人傾倒之廢土後，曾僱人將其中廢輪胎等雜物撿出以為處理，並無以廢",
                ""
            ],
            [
                "棄物回填之故意云云，惟被告甲○○並不具備處理廢棄物之專業，復未依前引廢",
                ""
            ],
            [
                "棄物清理法規定取得主管機關許可，原不得為他人處理廢棄物，而其上開未依「",
                ""
            ],
            [
                "營建剩餘土石方處理方案」規定，任意回填、處理廢土石方、磚瓦、混凝土塊等",
                ""
            ],
            [
                "之行為，已經破壞農業生態環境及永續利用，亦有屏東縣政府九十一年二月十九",
                ""
            ],
            [
                "日屏府農務字第０九一００二四五一七號復臺灣屏東地方法院檢察署函在卷可參",
                ""
            ],
            [
                "，況右揭土地經承辦檢察官勘驗現場並抽驗三處開挖檢查結果，被告等於上開土",
                ""
            ],
            [
                "地中所回填、掩埋者，除廢土石方、磚瓦、混凝土塊之外，確夾雜大量廢鋼筋、",
                ""
            ],
            [
                "塑膠、廢木料等，已經明示排除於營建剩餘土石方以外之物，有上開勘驗筆錄及",
                ""
            ],
            [
                "現場照片附卷可按，是本件被告等前揭未經許可，提供土地供他人回填廢棄物之",
                ""
            ],
            [
                "犯行已臻明確，應依法論科。",
                ""
            ],
            [
                "三、核被告甲○○、乙○○、丙○○、游木山所為，均係犯廢棄物清理法四十六條第",
                ""
            ],
            [
                "一項第三款未經主管機關許可提供土地回填廢棄物罪。被告等四人間就前揭犯行",
                ""
            ],
            [
                "有犯意聯絡及行為分擔，均為共同正犯。被告等先後多次犯行，時間緊接，觸犯",
                ""
            ],
            [
                "構成要件相同之罪名，顯係基於概括犯意反覆為之，為連續犯，依法應加重其刑",
                ""
            ],
            [
                "。又被告甲○○因違反臺灣地區與大陸地區人民關係條例案件，經本院以九十年",
                ""
            ],
            [
                "度易字第七０八號判處有期徒刑五月並諭知易科罰金之折算標準而確定，於九十",
                ""
            ],
            [
                "年十一月十三日易科罰金執行完畢，有臺灣高等法院被告全國前案紀錄表及臺灣",
                ""
            ],
            [
                "屏東地方法院檢察署刑案資料查註紀錄表各一份在卷可按，其本件犯罪行為自九",
                ""
            ],
            [
                "十年十一月七日起，至同年十二月五日止，跨越上開有期徒刑執行完畢時點前後",
                ""
            ],
            [
                "，依最高法院三十三年上字第一五七七號判例意旨，仍應認為有期徒刑執行完畢",
                ""
            ],
            [
                "後五年內再犯有期徒刑以上之罪，應依累犯規定遞加重其刑。另本件被告甲○○",
                ""
            ],
            [
                "、乙○○、丙○○、游木山等人所犯違反廢棄物清理法第四十六條第一項第三款",
                ""
            ],
            [
                "之未經主管機關許可提供土地回填廢棄物罪，其法定刑為一年以上五年以下有期",
                ""
            ],
            [
                "徒刑，得併科新臺幣三百萬元以下罰金，今被告甲○○於右揭時地雖有提供他人",
                ""
            ],
            [
                "傾倒廢棄物之行為，然依其自稱目的係將低窪土地墊高以供興建養雞場等農畜用",
                ""
            ],
            [
                "途使用，依卷內資料復查無積極事證可認其確有藉提供他人傾倒廢棄物以謀取暴",
                ""
            ],
            [
                "利之行為，嗣本件經查獲並由檢察官提起公訴後，被告甲○○旋即僱請工人將已",
                ""
            ],
            [
                "埋入之廢棄物挖出重新處理，猶已經通過屏東縣環境保護局覆查，有屏東縣環境",
                ""
            ],
            [
                "保護局九十一年八月二日屏環廢字第０九一０００九０四一號復本院函及照片四",
                ""
            ],
            [
                "幀在卷可參，均足徵其惡性非重，而被告丙○○、乙○○、游木山等三人均為從",
                ""
            ],
            [
                "事勞力工作之人，其受僱於他人而從事上開必須忍受髒亂、危險環境之工作，惡",
                ""
            ],
            [
                "性與藉污染環境、損人利己以獲取暴利之奸宄之輩顯不相當，衡其情節，被告甲",
                ""
            ],
            [
                "○○、丙○○、乙○○、游木山等四人縱處以法定最低度刑，猶嫌過重，其情狀",
                ""
            ],
            [
                "顯堪憫恕，爰依刑法第五十九條規定酌量減輕其刑，就被告甲○○部分並先加重",
                ""
            ],
            [
                "後減輕。爰審酌被告甲○○、丙○○、乙○○、游木山等人之年齡、品性、各人",
                ""
            ],
            [
                "參與犯行之程度、犯罪所生之損害及渠等犯罪後尚知所悔悟，態度尚可等一切情",
                ""
            ],
            [
                "狀，各量處如主文所示之刑，以資儆懲。被告丙○○、乙○○、游木山等均未曾",
                ""
            ],
            [
                "受有期徒刑以上刑之宣告，有各人臺灣高等法院被告全國前案紀錄表及臺灣屏東",
                ""
            ],
            [
                "地方法院檢察署刑案資料查註紀錄表各一份在卷可按，渠等因一時失慮，誤罹刑",
                ""
            ],
            [
                "章，諒經此偵審程序後，當知所警惕，信無再犯之虞，並分別諭知緩刑二年，以",
                ""
            ],
            [
                "啟自新。又扣案挖土機為被告乙○○所有，並為被告等供本件犯罪所用之物，業",
                ""
            ],
            [
                "據被告自承在卷（詳參偵卷第二十三頁、第二十四頁訊問筆錄），依法併予宣告",
                ""
            ],
            [
                "沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第",
                ""
            ],
            [
                "一項第三款，刑法第十一條前段、第二十八條、第五十六條、第四十七條、第五十九",
                ""
            ],
            [
                "條、第七十四條第一款、第三十八條第一項第二款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官郭俊男到庭執行職務",
                ""
            ],
            [
                "中      華      民      國    九十一    年      十      月    二十三    日",
                ""
            ],
            [
                "臺灣屏東地方法院刑事第四庭",
                ""
            ],
            [
                "審判長法  官  簡志瑩",
                ""
            ],
            [
                "法  官  郭書豪",
                ""
            ],
            [
                "法  官  陳松檀",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後送達後十日內向本院提出上訴書狀，其未敘述上訴理",
                ""
            ],
            [
                "由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕",
                ""
            ],
            [
                "本 ）「切勿逕送上級法院」",
                ""
            ],
            [
                "書記官   張福山",
                ""
            ],
            [
                "中      華      民      國    九十一    年      十      月   二十三    日",
                ""
            ],
            [
                "附錄本判決論罪之法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，",
                ""
            ],
            [
                "致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知",
                ""
            ],
            [
                "受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開",
                ""
            ],
            [
                "具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,92,上訴,122,20030729,1": [
            [
                "臺灣高等法院高雄分院刑事裁定　　　　　九十二年度上訴字第一二二號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　楊靖儀律師",
                ""
            ],
            [
                "　　　　　　　　林慶雲律師",
                ""
            ],
            [
                "　　　　　　　　陳裕文律師",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　丙○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣屏東地方法院九十一年度訴字第三五九",
                ""
            ],
            [
                "號中華民國九十一年十月廿三日第一審判決，提起上訴，本院業經辯論終結在案，茲",
                ""
            ],
            [
                "因尚有應行調查之處，爰命再開辯論，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　　 九十二　　 年　　　 七　　　 月　　　 廿九　　 日",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,96,台上,2191,20070426": [
            [
                "最高法院刑事判決　　　　　　九十六年度台上字第二一九一號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "選任辯護人　楊靖儀律師",
                ""
            ],
            [
                "　　　　　　林慶雲律師",
                ""
            ],
            [
                "　　　　　　鐘律師",
                ""
            ],
            [
                "上　訴　人　乙○○",
                ""
            ],
            [
                "　　　　　　丙○○",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院高雄",
                ""
            ],
            [
                "分院中華民國九十二年九月九日第二審判決（九十二年度上訴字",
                ""
            ],
            [
                "第一二二號，起訴案號：台灣屏東地方法院檢察署九十年度偵字",
                ""
            ],
            [
                "第七七二二號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "原判決關於甲○○部分撤銷，發回台灣高等法院高雄分院。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "甲○○部分：",
                ""
            ],
            [
                "本件原判決此部分引用第一審之事實認定：上訴人即被告甲○○",
                ""
            ],
            [
                "曾因違反台灣地區與大陸地區人民關係條例案件，經原審法院以",
                ""
            ],
            [
                "九十年度易字第七０八號判處有期徒刑五月並諭知易科罰金之折",
                ""
            ],
            [
                "算標準而確定，於民國九十年十一月十三日易科罰金執行完畢。",
                ""
            ],
            [
                "甲○○明知以其子吳宜芳名義所購買屏東縣鹽埔鄉○○段第一三",
                ""
            ],
            [
                "七號、第一三七之一號、第一三七之三號、第一三七之四號、第",
                ""
            ],
            [
                "一三八號等五筆土地均屬一般農業區之農牧用地，未經申請核准",
                ""
            ],
            [
                "，不得任意濫挖土石、傾倒廢棄物，為將上開土地低窪部分填平",
                ""
            ],
            [
                "以利開設養雞場，竟基於違反廢棄物清理法之概括犯意，自九十",
                ""
            ],
            [
                "年十一月七日起，未經主管機關許可即在上開土地前設置載有「",
                ""
            ],
            [
                "歡迎倒廢土」字樣之標示牌，提供上開土地予不特定人回填一般",
                ""
            ],
            [
                "廢棄物，為便利往來卡車傾倒及掩埋廢棄物，並僱用與其有共同",
                ""
            ],
            [
                "犯意聯絡之被告乙○○、丙○○及已經判決確定之游木山等人，",
                ""
            ],
            [
                "推由乙○○、丙○○在現場負責操作怪手掩埋廢棄物，游木山負",
                ""
            ],
            [
                "責管制進出車輛指揮交通等工作，共同將不特定人以大貨車載來",
                ""
            ],
            [
                "尚含有磚塊、木材、塑膠、瓦片、混凝土塊、廢鋼筋等營建工程",
                ""
            ],
            [
                "廢棄物傾倒並掩埋於該地，已破壞農業生態環境及永續利用，造",
                ""
            ],
            [
                "成環境污染，旋為警方會同屏東縣政府環保局、農業局人員於同",
                ""
            ],
            [
                "年十二月五日上午十時四十分許，在上開土地當場查獲，扣得丙",
                ""
            ],
            [
                "○○所有挖土機二台等情，因而維持第一審關於論處甲○○共同",
                ""
            ],
            [
                "連續未經主管機關許可，提供土地回填廢棄物（累犯）罪刑之判",
                ""
            ],
            [
                "決，固非無見。",
                ""
            ],
            [
                "惟查：、事實審法院所認定之事實，與所採之證據，不相適合",
                ""
            ],
            [
                "，即屬證據上理由矛盾，其判決當然為違背法令。原判決理由三",
                ""
            ],
            [
                "以「按建築工程、公共工程及建築物拆除工程所產生之廢土石",
                ""
            ],
            [
                "方、磚瓦、混凝土塊等，依內政部訂頒之『營建剩餘土石方處理",
                ""
            ],
            [
                "方案』及行政院八十六年十二月卅一日台內字第五二一０九號",
                ""
            ],
            [
                "函所示，為營建剩餘土石方，可認為有用資源，然該等營建剩餘",
                ""
            ],
            [
                "土石方，如未依『營建剩餘土石方處理方案』處理，致污染環境",
                ""
            ],
            [
                "，或其中夾雜鋼筋、木料等，即非『營建剩餘土石方處理方案』",
                ""
            ],
            [
                "所適用範圍，仍屬建築廢棄物，此有行政院環境保護署九十年四",
                ""
            ],
            [
                "月十八日（九０）環署廢字第００二一五六九號函附卷可稽……",
                ""
            ],
            [
                "。」「被告甲○○……所回填之剩餘土石方又夾雜有鋼筋、木",
                ""
            ],
            [
                "材等物，……顯然違反……之規定，其觸犯廢棄物清理法……之",
                ""
            ],
            [
                "未經主管機關許可，提供土地、回填廢棄物罪甚明。」然行政院",
                ""
            ],
            [
                "環境保護署九十年四月十八日（九０）環署廢字第００二一五六",
                ""
            ],
            [
                "九號函（偵查卷第七八至七九頁）說明四，係記載「營建剩餘土",
                ""
            ],
            [
                "石方（廢土）中含拆除建築物之磚塊，符合說明二，得認定為有",
                ""
            ],
            [
                "用資源；如明顯夾雜鋼筋、木料等非『營建剩餘土石方處理方案",
                ""
            ],
            [
                "』所適用範圍，則應屬建築廢棄物。」有該函可參，是否指營建",
                ""
            ],
            [
                "剩餘土石方（廢土）中以「明顯」夾雜鋼筋、木料等非「營建剩",
                ""
            ],
            [
                "餘土石方處理方案」所適用範圍，始屬建築廢棄物，而非僅以「",
                ""
            ],
            [
                "夾雜鋼筋、木料等」為判斷之依據？如果無訛，原判決逕以「該",
                ""
            ],
            [
                "等營建剩餘土石方……其中夾雜鋼筋、木料等，即非『營建剩餘",
                ""
            ],
            [
                "土石方處理方案』所適用範圍，仍屬建築廢棄物」，已乏依據。",
                ""
            ],
            [
                "而上開環保署函所使用「明顯」一詞之意涵如何？是否以夾雜比",
                ""
            ],
            [
                "例作為區分之標準？或應以其他方式區別之？或係指一有夾雜之",
                ""
            ],
            [
                "情形即屬違反相關規定？苟其夾雜情形尚非「明顯」，是否即不",
                ""
            ],
            [
                "得以檢察官起訴之罪責相繩？事實如何尚屬不明，甲○○於原審",
                ""
            ],
            [
                "並就此提出為其有利之辯解（原審卷第一六三、一六四、一八九",
                ""
            ],
            [
                "至一九一頁），原審未予調查釐清，即遽為甲○○不利之論斷，",
                ""
            ],
            [
                "復未說明如何不足為甲○○有利之認定，已有判決理由矛盾、應",
                ""
            ],
            [
                "於審判期日調查之證據未予調查、判決不備理由之違法。、原",
                ""
            ],
            [
                "判決引用第一審判決之事實，認定甲○○係「……自九十年十一",
                ""
            ],
            [
                "月七日起……提供上開土地予不特定之人回填一般廢棄物，……",
                ""
            ],
            [
                "並僱用與其有共同犯意聯絡之乙○○、丙○○、游木山等人，推",
                ""
            ],
            [
                "由乙○○、丙○○在現場負責操作怪手掩埋廢棄物，游木山負責",
                ""
            ],
            [
                "管制進出車輛指揮交通等工作，共同將……廢鋼筋等營建工程廢",
                ""
            ],
            [
                "棄物傾倒並掩埋於該地……」，是否指甲○○與乙○○、丙○○",
                ""
            ],
            [
                "、游木山自九十年十一月七日起即共同有上開犯行？然乙○○坦",
                ""
            ],
            [
                "承係自九十年十一月二十五日起開始駕怪手在系爭土地上工作（",
                ""
            ],
            [
                "警詢卷第五頁、偵查卷第五頁）；游木山則陳稱至被查獲日（即",
                ""
            ],
            [
                "同年十二月五日）止，已工作二、三天（警詢卷第六頁背面）；",
                ""
            ],
            [
                "丙○○另稱係於查獲日才上班各等語（警詢卷第三頁背面、偵查",
                ""
            ],
            [
                "卷第四頁背面），與甲○○之供述大致相符（偵查卷第二二頁）",
                ""
            ],
            [
                "，如果無訛，原判決遽予論斷甲○○就全部犯行均與乙○○、丙",
                ""
            ],
            [
                "○○、游木山為共犯，自有證據上理由矛盾之違法。、刑法第",
                ""
            ],
            [
                "十六條規定：「不得因不知法律而免除刑事責任。但按其情節得",
                ""
            ],
            [
                "減輕其刑。如自信其行為為法律所許可而有正當理由者，得免除",
                ""
            ],
            [
                "其刑。」是被告自不得以不知法律，即欠缺違法性之認識作為阻",
                ""
            ],
            [
                "卻違法之事由，亦不得據以免除其刑事責任。然該法條已於九十",
                ""
            ],
            [
                "四年二月二日修正為「除有正當理由而無法避免者外，不得因不",
                ""
            ],
            [
                "知法律而免除刑事責任。但按其情節，得減輕其刑。」並自九十",
                ""
            ],
            [
                "五年七月一日起施行，依修正後之規定，若客觀上有「正當理由",
                ""
            ],
            [
                "」且屬「無法避免」者，即得據以「免除刑事責任」。而縱無「",
                ""
            ],
            [
                "正當理由」亦非「無法避免」者，亦仍得按其情節減輕其刑。甲",
                ""
            ],
            [
                "○○於原審已主張係因不諳環保法令而有本件犯行（原審卷第一",
                ""
            ],
            [
                "六六頁），果甲○○有不知環保法令情形，依其情節，有無「正",
                ""
            ],
            [
                "當理由」？是否「無法避免」？原判決未及為刑法修正前後之比",
                ""
            ],
            [
                "較而為有利甲○○之法律適用，併有未洽。以上或為上訴意旨所",
                ""
            ],
            [
                "指摘，或為本院得依職權調查之事項，應認甲○○之上訴為有理",
                ""
            ],
            [
                "由。按第三審法院應以第二審判決所確認之事實為判決基礎，刑",
                ""
            ],
            [
                "事訴訟法第三百九十四條第一項前段定有明文。原判決上述之違",
                ""
            ],
            [
                "背法令，影響於事實之確定，本院無可據以為裁判，應將原判決",
                ""
            ],
            [
                "關於甲○○部分撤銷，發回原審法院更為審判。",
                ""
            ],
            [
                "乙○○、丙○○部分：",
                ""
            ],
            [
                "查第三審上訴書狀，應敘述上訴之理由，其未敘述者，得於提起",
                ""
            ],
            [
                "上訴後十日內補提理由書於原審法院，已逾上述期間，而於第三",
                ""
            ],
            [
                "審法院未判決前仍未提出上訴理由書狀者，第三審法院應以判決",
                ""
            ],
            [
                "駁回之，刑事訴訟法第三百八十二條第一項、第三百九十五條後",
                ""
            ],
            [
                "段規定甚明。本件上訴人乙○○、丙○○因違反廢棄物清理法案",
                ""
            ],
            [
                "件，不服原審判決，於九十二年九月三十日提起上訴，並未敘述",
                ""
            ],
            [
                "理由，迄今逾期已久，於本院判決前仍未提出，依上開規定，其",
                ""
            ],
            [
                "上訴自非合法，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條後段、第三百九十七",
                ""
            ],
            [
                "條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　  四 　 月  二十六　日",
                ""
            ],
            [
                "最高法院刑事第一庭",
                ""
            ],
            [
                "審判長法官  董　明　霈",
                ""
            ],
            [
                "法官  林　茂　雄",
                ""
            ],
            [
                "法官  張　祺　祥",
                ""
            ],
            [
                "法官  呂　永　福",
                ""
            ],
            [
                "法官  吳　信　銘",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年    五  　月　  二    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,96,上更(一),152,20070816,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　 96年度上更(一)字第152號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　朱立人律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣屏東地方法院91",
                ""
            ],
            [
                "年度訴字第359 號中華民國91年10月23日第一審判決（起訴案號",
                ""
            ],
            [
                "：臺灣屏東地方法院檢察署91年度偵字第7722號），提起上訴，",
                ""
            ],
            [
                "經判決後，由最高法院發回更審， 本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○部分撤銷。",
                ""
            ],
            [
                "甲○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○明知以其子吳宜芳名義所購買屏",
                ""
            ],
            [
                "東縣鹽埔鄉○○段第137 號、第137 之1 號、第137 之3號",
                ""
            ],
            [
                "、第137 之4 號、第138 號等5 筆土地（下稱系爭土地）均",
                ""
            ],
            [
                "屬一般農業區之農牧用地，未經申請核准，不得任意濫挖土",
                ""
            ],
            [
                "石、傾倒廢棄物，為將上開土地低窪部分填平以利開設養雞",
                ""
            ],
            [
                "場，竟基於違反廢棄物清理法之概括犯意，自90年11月7 日",
                ""
            ],
            [
                "起，未經主管機關許可即在上開土地前設置載有「歡迎倒廢",
                ""
            ],
            [
                "土」字樣之標示牌，提供上開土地予不特定人回填一般廢棄",
                ""
            ],
            [
                "物，為便利往來卡車傾倒及掩埋廢棄物，並僱用與其有共同",
                ""
            ],
            [
                "犯意聯絡之已判決確定之蔡順源、陳參雄、游木山等人，推",
                ""
            ],
            [
                "由蔡順源、陳參雄在現場負責操作怪手掩埋廢棄物，游木山",
                ""
            ],
            [
                "負責管制進出車輛指揮交通等工作，共同將不特定人以大貨",
                ""
            ],
            [
                "車載來尚含有磚塊、木材、塑膠、瓦片、混凝土塊、廢鋼筋",
                ""
            ],
            [
                "等營建工程廢棄物傾倒並掩埋於該地，已破壞農業生態環境",
                ""
            ],
            [
                "及永續利用，造成環境污染，旋為警方會同屏東縣政府環保",
                ""
            ],
            [
                "局、農業局人員於同年12月5 日上午10時40分許，在上開土",
                ""
            ],
            [
                "地當場查獲，扣得陳參雄所有挖土機2 台等情，因認被告有",
                ""
            ],
            [
                "犯廢棄物清理法第46條第1 項第3 款之未經許可，提供土地",
                ""
            ],
            [
                "回填、堆置廢棄物罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，",
                ""
            ],
            [
                "不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑",
                ""
            ],
            [
                "事訴訟法第154 條及第301 條第1 項分別定有明文。又認定",
                ""
            ],
            [
                "犯罪事實，所憑之證據，雖不以直接證據為限，間接證據亦",
                ""
            ],
            [
                "包括在內，然無論直接或間接證據其為訴訟上之證明，須於",
                ""
            ],
            [
                "通常一般之人均不致於有所懷疑，而得確信其為真實之程度",
                ""
            ],
            [
                "者，始得據之為有罪之認定，倘其證明尚未達到此一程度，",
                ""
            ],
            [
                "而有合理性懷疑之存在時，即無從為有罪之認定，根據「罪",
                ""
            ],
            [
                "證有疑，利於被告」之證據法則，即不得遽為不利於被告之",
                ""
            ],
            [
                "認定（最高法院著有76年台上字第4986判例資可參照）。",
                ""
            ],
            [
                "三、公訴人認被告有犯上開罪嫌，係以系爭土地所有權狀、最初",
                ""
            ],
            [
                "發現之稽查資料照片、查獲現場照片、勘驗筆錄、勘驗現場",
                ""
            ],
            [
                "照片等為其主要論據。訊據上訴人即被告堅決否認有上開犯",
                ""
            ],
            [
                "行，辯稱系爭土地原為漁塭漥地，係被告向屏東地方法院拍",
                ""
            ],
            [
                "賣取得，為了籌建雞隻電宰廠，乃向他人購買大量營建土方",
                ""
            ],
            [
                "填地，並於現場設立「歡迎倒廢土」之標示，以利將漥地填",
                ""
            ],
            [
                "平，用來設廠，並非供人傾倒廢棄物以收取費用營利。而所",
                ""
            ],
            [
                "購入之營建土地中，難免夾雜一些鋼筋、木材等廢棄物，所",
                ""
            ],
            [
                "以又僱用專人也撿拾所填土中之廢棄物，並無不法之情事等",
                ""
            ],
            [
                "語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "廢棄物清理法第46條第1 項第3 款之未經主管機關許可提供",
                ""
            ],
            [
                "土地回填廢棄物罪，係處罰故意犯：",
                ""
            ],
            [
                "按行為非出於以故意或過失者不罰；過失行為之處罰，以有",
                ""
            ],
            [
                "特別規定者為限。行為人對於構成犯罪之事實，明知並有意",
                ""
            ],
            [
                "使其發生者為故意，或行為人對於構成犯罪之事實，預見其",
                ""
            ],
            [
                "發生而其發生不違背其本意者，以故意論，刑法第12、13條",
                ""
            ],
            [
                "分別定有明文。次按廢棄物清理法第1 項第3 款規定之未經",
                ""
            ],
            [
                "主管機關許可，提供土地回填廢棄物罪，其立法意旨乃係處",
                ""
            ],
            [
                "罰故意提供土地回填廢棄物，以致造成環境污染者。故以被",
                ""
            ],
            [
                "告具有提供土地回填堆置廢棄物之犯罪故意為構成要件，倘",
                ""
            ],
            [
                "無充分證據足證被告有前開犯罪之故意，縱被告就違反前開",
                ""
            ],
            [
                "法條不無過失，亦不能率以該罪相繩，合先明。",
                ""
            ],
            [
                "被告甲○○並無提供土地供人回填、堆置廢棄物之犯意：",
                ""
            ],
            [
                "（A）系爭土地原係漥地，被告為設立電宰廠整地而購土填地，",
                ""
            ],
            [
                "亦非提供土地，供人回填、堆置廢棄物：",
                ""
            ],
            [
                "查被告甲○○為籌建雞隻電宰廠，於民國94年4 月間自",
                ""
            ],
            [
                "屏東地方法院拍賣取得系爭土地，有該院90年4 月26日",
                ""
            ],
            [
                "　　屏院正民洪執字第89執1270號不動產權利移轉證書於上",
                ""
            ],
            [
                "　　　訴審卷第168 頁可稽。其面積約為1 甲，5 筆土地形狀",
                ""
            ],
            [
                "　　為完整之長方形，其三面臨接農地、漁塭，僅一面鄰產",
                ""
            ],
            [
                "　業道路。因承買時上開土地係養蝦之漁塭，地勢低漥，",
                ""
            ],
            [
                "被告甲○○為整地建廠，乃向他人購買大量之營建土方",
                ""
            ],
            [
                "填地，並且在現場設立「觀迎倒廢土」之標示，以利填",
                ""
            ],
            [
                "平窪地設廠。",
                ""
            ],
            [
                "又被告填土整地之目的是為籌建雞隻電宰廠（原審判決",
                ""
            ],
            [
                "誤認為開設養雞場），此業據被告提出委託工程顧問有",
                ""
            ],
            [
                "限公司撰擬之「北境屠宰場興辦事業計劃書」，及「事",
                ""
            ],
            [
                "業水污染防治措施計劃申請資料」各乙冊在卷可稽，顯",
                ""
            ],
            [
                "見被告填土以利營建雞隻電宰廠一事，堪以採信。",
                ""
            ],
            [
                "　　  衡情上開土地既係被告甲○○自己要作為電宰場之用，",
                ""
            ],
            [
                "且設立電宰場須經過嚴格之環保標準，需得到事業水污",
                ""
            ],
            [
                "　　　染防治之許可等。被告自不可能故意在上開土地回填、",
                ""
            ],
            [
                "　　堆置廢棄物，致將來無法通過環保審核之理。衡諸於經",
                ""
            ],
            [
                "　驗法則被告絕無故意提供系爭土地任人回填、堆置廢棄",
                ""
            ],
            [
                "物之犯意。",
                ""
            ],
            [
                "（B）被告甲○○向他人購買廢土或索取廢土，係專供自己土地",
                ""
            ],
            [
                "填地建廠之用，並無任何營利之行為：",
                ""
            ],
            [
                "查傾倒在系爭土地上之廢土，均係被告甲○○向他人購買",
                ""
            ],
            [
                "或索取。此觀諸證人即其員工梁建生於本院前審證稱：「",
                ""
            ],
            [
                "（倒廢土是否要出錢？）要的，我有看到他們開單子，我",
                ""
            ],
            [
                "有問過司機他們說1 台車一千二百多元。（錢是給誰的？",
                ""
            ],
            [
                "）錢是給司機的。」等語，可證被告甲○○向他人買廢土",
                ""
            ],
            [
                "之事實。另證人即石安水泥公司之工地主任李清平亦於本",
                ""
            ],
            [
                "院前審到庭證稱：「（你是否有送過廢土給甲○○？）有",
                ""
            ],
            [
                "的，我們公司有承包南二高的工程，有些廢土因含泥量百",
                ""
            ],
            [
                "分之一，甲○○有向我要過，我一次給他2 、30台的廢土",
                ""
            ],
            [
                "，有給他2 、3 次過。」等語，足見被告係向他人購買或",
                ""
            ],
            [
                "索取廢土填地建廠，並非向他人收取費用，提供系爭土地",
                ""
            ],
            [
                "供他人傾倒廢棄物，至為明確。",
                ""
            ],
            [
                "由被告甲○○另行僱工撿拾夾雜於土中之廢棄物、可證明該",
                ""
            ],
            [
                "等廢土由外觀視之，非明顯夾雜鋼筋、木材等廢棄物，否則",
                ""
            ],
            [
                "被告即無庸另行僱用專人撿拾夾雜於所填土中之廢棄物。",
                ""
            ],
            [
                "（A）按被告甲○○向他人購買營建剩餘土方填平土地，營建土",
                ""
            ],
            [
                "方不免混雜有垃圾、塑膠袋、木材等廢棄物，被告確實有",
                ""
            ],
            [
                "僱請臨時工撿拾廢棄物，並囑工人將廢棄物堆置於上開土",
                ""
            ],
            [
                "地一隅，以利搬運清除之事實，除有偵查卷53頁現場會",
                ""
            ],
            [
                "勘照片圖9 、圖10顯示廢棄物成堆放置之情可證外，復",
                ""
            ],
            [
                "經證人即警員曾振鐘於本院前審證稱：警訊及偵查卷的會",
                ""
            ],
            [
                "勘照片是在現場拍照的等語明確（參見本院92年5 月29日",
                ""
            ],
            [
                "訊問筆錄）。另證人梁建生、曾秋生於本院前審證稱受",
                ""
            ],
            [
                "僱於被告甲○○擔任臨時工，負責撿拾廢土裡面的垃圾云",
                ""
            ],
            [
                "云（參本院92年5 月29日訊問筆錄）綜上均可證明，被告",
                ""
            ],
            [
                "甲○○確實有僱工清除夾雜於廢土裡之廢棄物。倘被告係",
                ""
            ],
            [
                "提供土地供人傾倒廢棄物，又何需花錢另行僱工撿拾隱藏",
                ""
            ],
            [
                "於廢土中、外觀上非明顯可見之廢棄物？",
                ""
            ],
            [
                "（B）拆除建物後之廢土明顯夾雜鋼筋、木材才屬營建廢棄物；",
                ""
            ],
            [
                "然本案之廢土外觀上視之並未明顯夾雜鋼筋、木料等物品",
                ""
            ],
            [
                "，故需另行僱工撿拾夾雜於土中之廢棄物：",
                ""
            ],
            [
                "查行政院環境保護署函覆本院之92年3 月20日環署廢字第",
                ""
            ],
            [
                "0920018919號函固表示：「拆除建築物後之剩餘土石方、",
                ""
            ],
            [
                "磚瓦、混凝土塊，得認定為有用資源，惟如混雜鋼筋、木",
                ""
            ],
            [
                "料等非屬『營造剩餘土石方處理方案』適用範圍物質時，",
                ""
            ],
            [
                "則應屬營建廢棄物」（見上訴審卷第53、54頁）；惟行政",
                ""
            ],
            [
                "院環保署前於90年4 月18日（90）環署廢字第0021569 號",
                ""
            ],
            [
                "函覆屏東縣環境保護局說明有關磚瓦、混凝土塊係屬「廢",
                ""
            ],
            [
                "棄物清理法」認定之廢棄物乙案，表示營建剩餘土石方（",
                ""
            ],
            [
                "廢土）中拆除建築物之磚塊，得認定為有用資源；如『明",
                ""
            ],
            [
                "顯』夾雜鋼筋、木料等非屬「營建剩餘土石方處理方案」",
                ""
            ],
            [
                "所適用範圍，則應屬建築物廢棄物（見偵查卷第78、79頁",
                ""
            ],
            [
                "）。比較前開2 文內容，認定標準明顯不同，前者函文認",
                ""
            ],
            [
                "凡拆除建築物後之剩餘土石方、磚瓦、混凝土塊中如有混",
                ""
            ],
            [
                "雜鋼筋、木料，不問數量多寡，占比例多少，即應屬營建",
                ""
            ],
            [
                "廢棄物。然後者函文則表示營建剩餘廢土中如『明顯』夾",
                ""
            ],
            [
                "雜鋼筋木料，則屬建築物廢棄物，亦即營建廢土中有相當",
                ""
            ],
            [
                "數量（15%） ，達明顯程度，始屬營建廢棄物。不過同函",
                ""
            ],
            [
                "又併予表示：「至剩餘廢土可夾雜其他廢棄物比率，目前",
                ""
            ],
            [
                "並無相關認定標準規定。」徵諸實際狀況，營建剩餘廢土",
                ""
            ],
            [
                "中，要完全不夾雜鋼筋、木料、或將鋼筋木料完全清除無",
                ""
            ],
            [
                "一殘留，實無可能。若行為人傾倒的大量廢土中夾雜幾根",
                ""
            ],
            [
                "鋼筋或木料，即被認屬營建廢棄物而對行為人處以違反廢",
                ""
            ],
            [
                "棄物清理法之刑責，顯然過苛。因此，環保署發函予屏東",
                ""
            ],
            [
                "縣環保局及各縣市環保局之地方執行機關時，即釋示：限",
                ""
            ],
            [
                "於營建廢土中【明顯】夾雜鋼筋、木料等物始屬建築廢棄",
                ""
            ],
            [
                "物，以作為執行取締之標準。就前開2 函文以論，函覆本",
                ""
            ],
            [
                "院函文內容較為簡略，自應以後者環保署90年4 月18日函",
                ""
            ],
            [
                "覆各縣市環保局之函文為可採。",
                ""
            ],
            [
                "（C）又查系爭土地面積約1 甲，總填土量達1,800 車次之砂石",
                ""
            ],
            [
                "車，約3,600 噸的廢土量。公訴人在勘驗挖取若干混凝土",
                ""
            ],
            [
                "塊固發現夾雜有少量鋼筋，如同偵查卷第108 頁照片所示",
                ""
            ],
            [
                "，然以查獲夾雜鋼筋的數目、體積與填埋於系爭土地之廢",
                ""
            ],
            [
                "土石數量相較，鋼筋所占之比例尚未達萬分之一，自未達",
                ""
            ],
            [
                "於明顯夾雜鋼筋之程度。公訴人未慮及查獲鋼筋數量僅占",
                ""
            ],
            [
                "填土量之極小部份，遽稱查獲「大量鋼筋」，顯與事實不",
                ""
            ],
            [
                "符。另外警員曾振鐘於本院前審也到庭證稱廢棄物很少量",
                ""
            ],
            [
                "等語（參本院92年5 月29日訊問筆錄），亦足參酌。參以",
                ""
            ],
            [
                "上開環保署90年4 月18日函文，被告甲○○在上開土地填",
                ""
            ],
            [
                "埋之營建剩餘土石方（廢土）雖有夾雜鋼筋、木料，但數",
                ""
            ],
            [
                "量極少；與該署所認之『明顯』夾雜鋼筋、木料之建築廢",
                ""
            ],
            [
                "棄物之定義不符，是被告所填者並非建築廢棄物，應堪認",
                ""
            ],
            [
                "定。上開填土中之夾雜極少之鋼筋、木料為建築廢棄物，",
                ""
            ],
            [
                "被告因其數量甚微而未及察覺清除，亦難認有回填廢棄物",
                ""
            ],
            [
                "之故意。",
                ""
            ],
            [
                "五、又查：",
                ""
            ],
            [
                "依行政院環保署90年8 月22日（90）環署廢字第0053207 號",
                ""
            ],
            [
                "函公告「一般事業廢棄物再利用類別及管理方式」，再利用",
                ""
            ],
            [
                "類別，編號38【營建（建築）廢棄物類】，第1 項明定，來",
                ""
            ],
            [
                "源：施工建造、建築拆除、營建廢棄物、公共工程、建築工",
                ""
            ],
            [
                "程及施工所附帶產生之營建廢棄物，包括施工所產生之【營",
                ""
            ],
            [
                "建剩餘土石方】及施工所附帶產生之金屬屑、玻璃碎片、塑",
                ""
            ],
            [
                "膠類、木屑、竹片、紙屑、瀝青、污泥、磚塊等建築廢棄物",
                ""
            ],
            [
                "及其他工程廢棄物，加以分類，均可再利用。第5 項後段明",
                ""
            ],
            [
                "定，「其中送合法掩埋場或焚化廠部分，所含廢棄物不得超",
                ""
            ],
            [
                "過百分之十五」。顯證營建剩餘土石方之廢土係依公告為可",
                ""
            ],
            [
                "再利用之資源回收物而非廢棄物；且可含百分之十五廢棄物",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "又依行政院92年7 月4 日台內營建字第092087593 號令，營",
                ""
            ],
            [
                "建事業廢棄物再利用種類及管理方式，再利用種類「編號8",
                ""
            ],
            [
                "營建混合物」為可供再利用之物而「非廢棄物」，其中之第",
                ""
            ],
            [
                "5 點規定，「至於其他非屬本部公告再利用部分．．．其中",
                ""
            ],
            [
                "送往合法掩埋或焚化廠部分，所含資源性『廢棄物重量比不",
                ""
            ],
            [
                "得超過百分之十五』。」依此，可知被告現場回填之廢土，",
                ""
            ],
            [
                "實非廢棄物，其中即可供資源回收乾淨之廢土，其再利用之",
                ""
            ],
            [
                "比率超過百分之八十五以上，而廢棄物比率均不超過百分之",
                ""
            ],
            [
                "十五。然查本件偵查卷附照片觀之，在在證明現場夾雜物，",
                ""
            ],
            [
                "係可供資源回收再分類之物，所含之夾雜廢棄物比率應在百",
                ""
            ],
            [
                "分之十五以下，至為明顯。",
                ""
            ],
            [
                "次依廢棄物清理法第39條第1 項明文規定，「事業廢棄物之",
                ""
            ],
            [
                "再利用，應依中央目的事業主管機關規定辦理，不受第28條",
                ""
            ],
            [
                "、第41條之限制」，有關事業廢棄物之再利用，中央目的事",
                ""
            ],
            [
                "業主管機關規定即廢棄物清理法之子法「公民營廢棄物清除",
                ""
            ],
            [
                "處理機構管理輔導辦法」第3 條第3 項規定：「廢棄物之【",
                ""
            ],
            [
                "再利用】或依本法第10條之1 公告一般廢棄物之回收清除，",
                ""
            ],
            [
                "處理符合本法其相關法規之規定者，不受前2 項限制（即無",
                ""
            ],
            [
                "須取得許可證）。」，依此規定明示，為鼓勵「資源再利用",
                ""
            ],
            [
                "」之政策，故從事資源回收者無須取得清除許可證，即無構",
                ""
            ],
            [
                "成廢棄物清理法第46條之刑責。",
                ""
            ],
            [
                "另依據行政院環境保護署91年12月25日環署廢字第09100911",
                ""
            ],
            [
                "51號令「從事事業廢棄物再利用涉及違法清除處理及再利用",
                ""
            ],
            [
                "認定原則」，第1 點、從事再利用經中央目的事業主管機關",
                ""
            ],
            [
                "公告再利用或許可再利用之廢棄物者，應依該公告之管理方",
                ""
            ],
            [
                "式或許可文件內容辦理，「未依該公告之管理方式或許可文",
                ""
            ],
            [
                "件內容辦理者，以違反廢棄物清理法第39條規定處以行政罰",
                ""
            ],
            [
                "」。第3 點更明示：「清除公告或許可再利用廢棄物者，應",
                ""
            ],
            [
                "符合中央目的事業主管機關規定．．．其違反者，以違反本",
                ""
            ],
            [
                "法第39條規定處以行政罰。清除者任意棄置公告或．．．未",
                ""
            ],
            [
                "取得公民營廢棄物清除，清理許可文件或未依許可文件內容",
                ""
            ],
            [
                "清除廢棄物者，以違反本法第41條或第42條規定處以行政罰",
                ""
            ],
            [
                "。」依此，縱有從事廢棄事業廢棄物再利用涉及違反規定，",
                ""
            ],
            [
                "亦僅處以「行政罰」，而非「刑事罰」規範範疇。原審不察",
                ""
            ],
            [
                "，逕行依廢棄物清理法予以被告科刑，顯然未當。",
                ""
            ],
            [
                "按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄",
                ""
            ],
            [
                "物2 類；建築廢棄物，固屬於事業廢棄物之範圍。然依內政",
                ""
            ],
            [
                "部訂頒之「營建剩餘土石方處理方案」營建剩餘土石方之種",
                ""
            ],
            [
                "類包含建築工程、公共工程及建築物拆除工程施工所產生之",
                ""
            ],
            [
                "剩餘泥、土、砂、石、磚、瓦、混凝土塊。另依行政院環境",
                ""
            ],
            [
                "保護署87年11月30日環署廢字第0080429 號函所示，建築廢",
                ""
            ],
            [
                "土、砂石、磚瓦，如依「營建廢棄土處理方案」之規範，併",
                ""
            ],
            [
                "於工程剩餘土方辦理，其自出產至使用，均為資源利用狀態",
                ""
            ],
            [
                "，故不以廢棄物認定。另行政院86年12月31日台86內字第52",
                ""
            ],
            [
                "109 號函，亦明確指出營建剩餘土石方為有用資源，非屬廢",
                ""
            ],
            [
                "棄物範圍。又營建剩餘土石方與前開金屬屑等廢棄物，均係",
                ""
            ],
            [
                "工程施工所產生，自不免摻混夾雜，而土資場有一定之機具",
                ""
            ],
            [
                "設備及人員處理營建土石方資源，並有標準作業程序可供遵",
                ""
            ],
            [
                "循，因之，若其主要成分為營建剩餘土石方，雖其間夾雜少",
                ""
            ],
            [
                "量之廢棄物，但依「營建剩餘土石方處理方案」及「土資場",
                ""
            ],
            [
                "處理作業標準」等相關規定，土資場能夠合法處理充為資源",
                ""
            ],
            [
                "使用，而對環境衛生不致造成污染者，為使有用資源得以充",
                ""
            ],
            [
                "分利用，避免因夾雜少量仍可處理之其他物品，即全部淪為",
                ""
            ],
            [
                "廢棄物之後，徒增清理上之負擔，能否僅因其少量夾雜，就",
                ""
            ],
            [
                "忽略該營建剩餘土石方之可利用性，將之視為廢棄物，殊有",
                ""
            ],
            [
                "疑問! 此由主管機關行政院環境保護署90年4 月18日90環署",
                ""
            ],
            [
                "廢字第0021569 號函認為：營建剩餘土石方（廢土）中可夾",
                ""
            ],
            [
                "雜其他廢棄物比率，目前尚無相關認定標準規定。惟前提為",
                ""
            ],
            [
                "「符合營建剩餘土石方處理方案規定者」，故其夾雜比率，",
                ""
            ],
            [
                "應視該營建剩餘土石方處理方案所認定「土石方資源堆置處",
                ""
            ],
            [
                "理場」所可收受之容許程度而定，益見明瞭。（最高法院92",
                ""
            ],
            [
                "年度台上字第4119號判決參照）。",
                ""
            ],
            [
                "六、綜上所述，被告所辯上情，尚堪採信。此外，復查無其他確",
                ""
            ],
            [
                "切之證據足證被告有公訴人所指之犯行，依上開判例意旨，",
                ""
            ],
            [
                "應認不能證明被告犯罪。原審未予詳查，遽為被告科刑之判",
                ""
            ],
            [
                "決，尚有未當。被告上訴意旨，指摘原審此部分判決不當，",
                ""
            ],
            [
                "為有理由，自應由本院將原審此部分判決撤銷改判，另為被",
                ""
            ],
            [
                "告無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369 條第1 項、第364 條、第301",
                ""
            ],
            [
                "條第1 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳宗吟到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　8 　　月　　16　　日",
                ""
            ],
            [
                "刑事第三庭    審判長法  官   周賢銳",
                ""
            ],
            [
                "法  官   黃仁松",
                ""
            ],
            [
                "法  官   謝宏宗",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受本判決後10日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提",
                ""
            ],
            [
                "理由書狀。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　8 　　月　　17　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官   熊惠津",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}