{
    "id": "PTDM,89,訴,702,20010322,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C89%2C%E8%A8%B4%2C702%2C20010322%2C1",
    "history": {
        "PTDM,89,訴,702,20010322,1": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　　　　　　　八十九年度訴字第七二號",
                ""
            ],
            [
                "　　公訴人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　告　丁○○",
                ""
            ],
            [
                "　　　　　　乙○○",
                ""
            ],
            [
                "右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第二八○",
                ""
            ],
            [
                "○號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丁○○、乙○○共同連續未依規定領有廢棄物清除、處理許可證或核備文件，從事廢",
                ""
            ],
            [
                "棄物清除，各處有期徒刑壹年陸月，均緩刑肆年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丁○○、乙○○均係營業大貨車司機，明知並未依廢棄物清理法之規定，列明專",
                ""
            ],
            [
                "業技術人員與清除工具、方法、設備及場所，向所屬地方機關申請核發許可證或",
                ""
            ],
            [
                "核備文件，竟共同基於概括犯意，受僱於南興砂石股份有限公司（下稱南興公司",
                ""
            ],
            [
                "）董事長甲○○及總經理丙○○，並與其二人有犯意之聯絡，逕予從事廢棄物之",
                ""
            ],
            [
                "清除，自民國八十八年底起至八十九年五月三日前，以每車次新臺幣七百元至一",
                ""
            ],
            [
                "千元不等之代價，由南興公司之關係企業，即宏昇混凝土公司位於高雄縣仁武鄉",
                ""
            ],
            [
                "○○村○路八十八號之場址，載運含有木材、塑膠粒等一般廢棄物，而分別以其",
                ""
            ],
            [
                "所有車號ＫＹ─二七八號及ＪＧ─三四二號之營業大貨車載至甲○○所承租之屏",
                ""
            ],
            [
                "東縣高樹鄉○○○段七三二、七三五、七三六號土地上傾倒，從事廢棄物之清除",
                ""
            ],
            [
                "工作。嗣八十九年五月三日上午十一時十分許，丁○○、乙○○另於高雄縣燕巢",
                ""
            ],
            [
                "鄉深水村深水國小附近，受不詳姓名之人委託，代為清運含有便當盒、飲料罐、",
                ""
            ],
            [
                "碎磚塊等一般廢棄物至上址傾倒之際，經警當場發現而查獲。",
                ""
            ],
            [
                "二、案經屏東縣警察局里港分局報請臺灣屏東地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告丁○○、乙○○雖就查獲當日任意載運一般廢棄物傾倒而為廢棄物清除",
                ""
            ],
            [
                "之事實坦承不諱，惟辯稱渠等前所載運之傾倒物係含有磚塊、水泥土塊等可合法",
                ""
            ],
            [
                "回填之建築廢棄物，故並無連續違法情事，至現場所發現木材等一般廢棄物，非",
                ""
            ],
            [
                "渠等所倒，可能是他人私自偷倒云云。",
                ""
            ],
            [
                "二、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明",
                ""
            ],
            [
                "專業技術人員與貯存、清除、處理之工具、方法、設備及場所，向地方機關申請",
                ""
            ],
            [
                "核發許可證，廢棄物清理法第二十條前段定有明文，其違反者，應依同法第二十",
                ""
            ],
            [
                "二條第二項第四款規定處罰。次按所謂一般廢棄物係指垃圾、糞尿、動物屍體或",
                ""
            ],
            [
                "其他非事業機構所產生足以污染環境衛生之固體或液體廢棄物之謂；又稱事業廢",
                ""
            ],
            [
                "棄物，包括由中央主管機關會商中央目的事業主管機關訂定公告認定標準之事業",
                ""
            ],
            [
                "機構所產生具有毒性、危險性，其濃度或數量足以影響人體健康或污染環境之廢",
                ""
            ],
            [
                "棄物之有害事業廢棄物，及由事業機構所產生有害事業廢棄物以外之廢棄物之一",
                ""
            ],
            [
                "般事業廢棄物，此觀之廢棄物清理法第二條定義甚詳。再按，營建廢棄土，即營",
                ""
            ],
            [
                "建剩餘土石方之種類，包括建築工程、公共工程及建築物坼除工程施工所產生之",
                ""
            ],
            [
                "剩餘泥、土、砂、石、磚、瓦、混凝土塊，惟不包括施工所附帶產生之金屬屑、",
                ""
            ],
            [
                "玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，故因施工所生金屬屑、",
                ""
            ],
            [
                "玻璃碎、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，仍屬一般廢棄物，存卷之",
                ""
            ],
            [
                "內政部營建署八九營署綜字第七五三二八號函所附八十九年五月十七日台八九內",
                ""
            ],
            [
                "營字八九八三三七三號函可資參照。",
                ""
            ],
            [
                "三、經查，被告二人所傾倒載運物之地點，與南興公司廠址相去不遠，業據被告莊平",
                ""
            ],
            [
                "良於警訊中陳述屬實，則若有他人駕駛大貨車，載運大量廢棄物於該處任意棄置",
                ""
            ],
            [
                "，該公司人員應能即時發現並加以制止；退步言之，該公司人員縱使事後才發現",
                ""
            ],
            [
                "有不明人事加以偷倒一般廢棄物，應即刻加以處置，以便繼續合法利用該地，並",
                ""
            ],
            [
                "應在上址周圍貼示警語，加強巡視，以免情形惡化，但被告等人卻只是繼續傾倒",
                ""
            ],
            [
                "砂石，不採取補救措施，顯與常情不符；又查，被告所辯渠等傾倒之建築廢棄物",
                ""
            ],
            [
                "和含有木材、塑膠粒等一般廢棄物相混之程度極高，遍布上址，而與被告二人和",
                ""
            ],
            [
                "證人丙○○所辯該等一般廢棄物乃其他不明之人任意傾倒於此，而應有各自分別",
                ""
            ],
            [
                "存在之情形有別，業據本院於九十年二月十四日下午三時許會同屏東縣環境保護",
                ""
            ],
            [
                "局人員、環保警察至上址挖掘勘驗屬實，並有卷附照片可證，可見被告二人長期",
                ""
            ],
            [
                "載運之傾倒物確實為木材、塑膠粒等一般廢棄物無誤，被告二人之辯詞係事後卸",
                ""
            ],
            [
                "責之詞，不足採信；復查，被告二人雖辯稱丙○○曾告以已取得廢棄物清理之許",
                ""
            ],
            [
                "可證，故無非法傾倒廢棄物之故意，然案發現場並無任何許可傾倒廢棄物之告示",
                ""
            ],
            [
                "，已經被告二人當庭陳明，且被告二人係營業大貨車司機，受人僱用為廢棄物之",
                ""
            ],
            [
                "清除，應知必須僱主具有廢棄物清除之許可證，始可為之，並非經僱主口頭表示",
                ""
            ],
            [
                "即可免責，況政府查緝違法棄置垃圾等廢棄物之行為，已經新聞媒體廣為報導，",
                ""
            ],
            [
                "且為環保意識抬頭後社會所關切之議題，被告二人顯不可能不知查證，以免觸法",
                ""
            ],
            [
                "，是渠等所辯，要屬飾卸之詞，洵無足取。本件事證明確，被告等之犯行均堪予",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "四、核被告二人所為，係均犯廢棄物清理法第二十二條第二項第四款之未依規定領有",
                ""
            ],
            [
                "廢棄物清除、處理許可證或核備文件，從事廢棄物清除罪。又被告二人一同受僱",
                ""
            ],
            [
                "於丙○○、甲○○，而同時同地為南興公司之丙○○、甲○○清除一般廢棄物之",
                ""
            ],
            [
                "行為，可見其具間有犯意聯絡及行為分擔，皆為共同正犯。又其二人先後多次犯",
                ""
            ],
            [
                "行，時間緊接，所犯係犯罪構成要件相同之罪，顯係基於概括犯意反覆為之，均",
                ""
            ],
            [
                "應依刑法第五十六條連續犯之規定，論以一罪，並均加重其刑。公訴意旨雖僅就",
                ""
            ],
            [
                "被告丁○○、乙○○八十九年五月三日當日查獲所載運含有便當盒等一般廢棄物",
                ""
            ],
            [
                "之犯行提起公訴，然檢察官就犯罪事實之一部起訴者，其效力及於全部，本件被",
                ""
            ],
            [
                "告從八十八年底就已於上址從事載連傾倒廢棄物部分之犯罪事實，與前揭起訴部",
                ""
            ],
            [
                "分，有連續犯之關係，已如前述，本院自應併予裁判。爰審酌被告二人係受人僱",
                ""
            ],
            [
                "用指使，情有可原、事後並深表悔悟，並表示不會再犯、而渠等素行尚佳，此有",
                ""
            ],
            [
                "臺灣高等法院被告全國前案紀錄表二紙附卷可稽，綜合上述一切情狀，分別量處",
                ""
            ],
            [
                "如主文所示之刑。末查，被告二人皆未曾受有期徒刑以上刑之宣告，有上述前案",
                ""
            ],
            [
                "紀錄表二紙附卷可稽，而渠等僅係受僱於他人，並非主謀，且丁○○業已轉業為",
                ""
            ],
            [
                "鐵工，乙○○雖繼續為載運砂石之業務，然有正當之職業，經此警訊、偵查及審",
                ""
            ],
            [
                "判程序教訓，當知警惕，應無復受利誘再犯之虞，因認其二人所受宣告之刑，以",
                ""
            ],
            [
                "暫不執行為適當，爰均併宣告緩刑四年。",
                ""
            ],
            [
                "五、南興公司之負責人甲○○、丙○○與被告二人為有犯意聯絡之共同正犯，已如前",
                ""
            ],
            [
                "述，而檢察官對甲○○部分漏未論究，恐有未洽，宜另行依法偵查；對丙○○部",
                ""
            ],
            [
                "分則誤認丙○○所傾倒之物為合乎主管機關規定之一般廢棄物而為不起訴處分，",
                ""
            ],
            [
                "但經本院勘驗結果，發現現場確有大量非屬於營建廢棄土之一般廢棄物，已如前",
                ""
            ],
            [
                "述，至於此項勘驗結果是否該當刑事訴訟法第二百六十條發現新事實或新證據之",
                ""
            ],
            [
                "規定，而得對同一案件再行起訴，則非本院所得審究，亦應由檢察官依法審酌；",
                ""
            ],
            [
                "山川無語，而卻一再遭斲害，當探究責任歸屬，以牟其平，不違該法立法目的。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟第二百九十九條第一項前段，廢棄物清理法第二十二條第二",
                ""
            ],
            [
                "項第四款，刑法第十一條前段、第二十八條、第五十六條、第七十四條第一款、判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "本案經檢察官陳新君到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十     年      三     月    二十二    日",
                ""
            ],
            [
                "臺灣屏東地方法院刑事第二庭",
                ""
            ],
            [
                "法  官  莊鎮遠",
                ""
            ],
            [
                "對於本判決如有不服應於收受送達後十日內向本院提出上訴書狀上訴於台灣高等法院",
                ""
            ],
            [
                "高雄分院並按他造當事人之人數附具繕本。",
                ""
            ],
            [
                "右判決正本證明與原本無異。",
                ""
            ],
            [
                "書記官  魏慧夷",
                ""
            ],
            [
                "中      華      民      國     九十      年      三     月    二十二   日",
                ""
            ],
            [
                "附錄本判決論罪科刑之法條：",
                ""
            ],
            [
                "廢棄物清理法第二十二條第二項第四款",
                ""
            ],
            [
                "有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：",
                ""
            ],
            [
                "四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件內容貯存、清除、處",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}