{
    "id": "PTDM,102,訴,1059,20140416,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C102%2C%E8%A8%B4%2C1059%2C20140416%2C1",
    "history": {
        "PTDM,102,訴,1059,20140416,1": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　 101年度訴字第1549號",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　 102年度訴字第1059號",
                ""
            ],
            [
                "公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　韓清心",
                ""
            ],
            [
                "　　　　　　傅梓瑄",
                ""
            ],
            [
                "　　　　　　林育正",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101 年",
                ""
            ],
            [
                "度偵字第3430號）及追加起訴（102 年度蒞追字第1 號），本院",
                ""
            ],
            [
                "合併審理，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "韓清心犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑壹年捌月。",
                ""
            ],
            [
                "傅梓瑄、林育正共同犯廢棄物清理法第四十六條第四款之非法清",
                ""
            ],
            [
                "理廢棄物罪，各處有期徒刑壹年捌月。又共同犯廢棄物清理法第",
                ""
            ],
            [
                "四十六條第二款之非法清理廢棄物罪，各處有期徒刑壹年肆月。",
                ""
            ],
            [
                "均應執行有期徒刑貳年陸月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、韓清心明知未依廢棄物清理法第41條第1 項規定領有廢棄物",
                ""
            ],
            [
                "處理許可文件，不得從事廢棄物之貯存、處理，竟基於非法",
                ""
            ],
            [
                "貯存、處理廢棄物之犯意，於民國99年6 月10日至100 年10",
                ""
            ],
            [
                "月2 日間，由臺南市某處載運廢皮革、廢塑膠，由屏東縣里",
                ""
            ],
            [
                "港鄉某處載運甲苯二異氰酸酯等廢棄物，將之堆放在其向善",
                ""
            ],
            [
                "澄實業股份有限公司（下稱善澄公司）承租之屏東縣九如鄉",
                ""
            ],
            [
                "○○路000 號土地上，而貯存上開廢棄物，並將廢棄物予以",
                ""
            ],
            [
                "分類而為處理行為。",
                ""
            ],
            [
                "二、傅梓瑄係晶碳晶礦有限公司（下稱晶碳公司）之負責人，其",
                ""
            ],
            [
                "夫林育正受雇該公司。2 人均明知未依廢棄物清理法第41條",
                ""
            ],
            [
                "第1 項規定領有廢棄物處理許可文件，不得從事廢棄物之貯",
                ""
            ],
            [
                "存、處理，而其2 人及晶碳公司均未領有廢棄物處理許可文",
                ""
            ],
            [
                "件，竟共同基於非法貯存、處理廢皮革、廢塑膠、甲苯二異",
                ""
            ],
            [
                "氰酸酯等廢棄物之犯意聯絡，於100 年12月1 日，以晶碳公",
                ""
            ],
            [
                "司名義向善澄公司承租屏東縣九如鄉○○路000 號土地，並",
                ""
            ],
            [
                "於100 年12月2 日與善澄公司約定，由韓清心將貯存於本案",
                ""
            ],
            [
                "土地上之廢皮革、廢塑膠、甲苯二異氰酸酯等廢棄物（下稱",
                ""
            ],
            [
                "廢皮革等廢棄物）移交給晶碳公司處理，再進而由林育正將",
                ""
            ],
            [
                "該廢棄物予以分類，而為貯存、處理上開廢棄物之行為。",
                ""
            ],
            [
                "三、晶碳公司係領有漿紙污泥（廢棄物）再利用許可文件之事業",
                ""
            ],
            [
                "，傅梓瑄、林育正均明知晶碳公司應依經濟部事業廢棄物再",
                ""
            ],
            [
                "利用管理辦法之規定，於漿紙污泥再利用過程產生具有惡臭",
                ""
            ],
            [
                "物質時，採取有效抑制其散逸與除臭之措施，傅梓瑄竟於10",
                ""
            ],
            [
                "0 年12月25日指示林育正在屏東縣九如鄉○○路000 號土地",
                ""
            ],
            [
                "上堆置大量漿紙污泥，且未在該處設置或採取任何污染防制",
                ""
            ],
            [
                "設備或措施，致散發酸臭異味而污染空氣。嗣經行政院環保",
                ""
            ],
            [
                "署環境督察總隊南區環境督察大隊於同日16時30分在上開地",
                ""
            ],
            [
                "點當場查獲，而悉上情。",
                ""
            ],
            [
                "四、案經屏東縣政府警察局里港分局報告臺灣屏東地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查後起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；又被告以外之人於審判外之陳述，雖",
                ""
            ],
            [
                "不符合同法第159條之1至第159條之4之規定，但經當事人於",
                ""
            ],
            [
                "審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作",
                ""
            ],
            [
                "成時之情況，認為適當者，亦得為證據，刑事訴訟法第159",
                ""
            ],
            [
                "條第1 項及第159 條之5 分別定有明文。查證人徐承忠警詢",
                ""
            ],
            [
                "之陳述、行政院環保署環境督察隊南區環境督察大隊督察紀",
                ""
            ],
            [
                "錄（下稱環保署督察紀錄）、租賃契約書、現場照片、同意",
                ""
            ],
            [
                "書與附約、屏東縣政府環境保護局（下稱環保局）及行政院",
                ""
            ],
            [
                "環境保護署（下稱環保署）覆檢方與本院之函文，當事人均",
                ""
            ],
            [
                "同意其證據能力，本院審酌該等言詞陳述及書面陳述作成時",
                ""
            ],
            [
                "之情況，並無不宜作為證據之情事，依上揭規定，自得作為",
                ""
            ],
            [
                "證據。",
                ""
            ],
            [
                "貳、實體方面",
                ""
            ],
            [
                "一、事實一部分，業經被告韓清心坦承不諱，並有租賃契約書、",
                ""
            ],
            [
                "、同意書、現場照片、100 年12月25日及12月27日環保署督",
                ""
            ],
            [
                "察紀錄（見警卷一第3 頁、警卷二第18、23-26 、41-45 頁",
                ""
            ],
            [
                "、101 偵193 卷第71頁）可憑，足認其自白與事實相符，應",
                ""
            ],
            [
                "可認定。",
                ""
            ],
            [
                "二、事實二部分",
                ""
            ],
            [
                "訊據被告傅梓瑄、林育正固不否認其等與晶碳公司均未領有",
                ""
            ],
            [
                "廢皮革等廢棄物之處理許可文件，仍以晶碳公司名義向善澄",
                ""
            ],
            [
                "公司承租本案土地，並簽定附約約定由晶碳公司處理上開廢",
                ""
            ],
            [
                "棄物，嗣被告林育正即在該處將上開廢棄物分類、整堆等情",
                ""
            ],
            [
                "，惟均否認有貯存、處理上開廢棄物，均辯稱：並未承諾由",
                ""
            ],
            [
                "晶碳公司「自行」處理廢棄物，只允諾由晶碳公司協助「尋",
                ""
            ],
            [
                "找合法業者」來清運廢棄物，且被告林育正僅在合格業者接",
                ""
            ],
            [
                "手處理前，為避免現場過於雜亂，才將上開廢棄物分類堆放",
                ""
            ],
            [
                "，並無處理該批廢棄物之意思或行為等語。經查：",
                ""
            ],
            [
                "（一）被告傅梓瑄、林育正均坦承其等與晶碳公司未領有廢皮革",
                ""
            ],
            [
                "等廢棄物之處理許可文件，並於100 年12月1 日以晶碳公",
                ""
            ],
            [
                "司名義向善澄公司承租本案土地，而該處因留有被告韓清",
                ""
            ],
            [
                "心堆放的廢皮革等廢棄物，故其等再以晶碳公司名義，和",
                ""
            ],
            [
                "善澄公司在100 年12月2 日簽立附約（由迦南房屋仲介有",
                ""
            ],
            [
                "限公司《下稱仲介公司》李明珠擔任簽約見證人），雙方",
                ""
            ],
            [
                "約定「善澄公司依租賃合約，商得韓清心之同意，授權晶",
                ""
            ],
            [
                "碳公司以符合環保局之法規處理此廢棄物並承擔責任，處",
                ""
            ],
            [
                "理費用新臺幣（下同）72萬元，處理時間應於101 年12月",
                ""
            ],
            [
                "31日前完成，處理費用分12期，自101 年1 月1 日至101",
                ""
            ],
            [
                "年12月31日以每月租金6 萬元抵付處理廢棄物之費用（雙",
                ""
            ],
            [
                "方仍須對開每月含稅6 萬元的發票），若晶碳公司未能依",
                ""
            ],
            [
                "照此約處理廢棄物，視同違約，善澄公司將收回廠房，晶",
                ""
            ],
            [
                "碳公司應歸還處理費用，中止主約」，有租賃契約書及附",
                ""
            ],
            [
                "約可憑（見警卷二第20-21 、29-30 頁），此部分事實，",
                ""
            ],
            [
                "應可認定。則應審究者為：被告傅梓瑄、林育正有無非法",
                ""
            ],
            [
                "貯存、處理廢皮革等廢棄物之犯意與行為？",
                ""
            ],
            [
                "（二）依善澄公司與晶碳公司所簽立之附約，內容載明「善澄公",
                ""
            ],
            [
                "司授權晶碳公司處理廢棄物並承擔責任」、「晶碳公司以",
                ""
            ],
            [
                "每月租金6 萬元抵付處理廢棄物之費用」、「每月雙方仍",
                ""
            ],
            [
                "須對開發票」、「若晶碳公司未能依約處理廢棄物，視同",
                ""
            ],
            [
                "違約，善澄公司將收回廠房，晶碳公司應歸還處理費用」",
                ""
            ],
            [
                "等情（見警卷二第20頁），依該契約之文義，已足見善澄",
                ""
            ],
            [
                "公司委託晶碳公司處理本案土地上之廢皮革等廢棄物，而",
                ""
            ],
            [
                "晶碳公司既同意簽約，可見其「承諾處理」廢棄物，亦「",
                ""
            ],
            [
                "承擔」處理廢棄物之責任，而承租本案土地之晶碳公司，",
                ""
            ],
            [
                "依約既負有處理廢棄物的義務，若未履行即屬違約，並應",
                ""
            ],
            [
                "「歸還處理費用」，則該筆按月抵付租金之6 萬元款項（",
                ""
            ],
            [
                "1 年共72萬元），實質上等同於晶碳公司受託處理廢棄物",
                ""
            ],
            [
                "之對價，且該處理廢棄物之費用，本應由委託人即善澄公",
                ""
            ],
            [
                "司負擔（因此需要開立發票），然因晶碳公司向善澄公司",
                ""
            ],
            [
                "承租土地，尚須給付租金，故雙方為縮短給付流程，合意",
                ""
            ],
            [
                "以租金直接抵付處理廢棄物之費用，只要晶碳公司履行處",
                ""
            ],
            [
                "理廢棄物之義務，即生抵付租金之效果，無須再支付租金",
                ""
            ],
            [
                "給善澄公司，參以簽約時既有公正之第三方即仲介公司居",
                ""
            ],
            [
                "中斡旋，並由仲介公司人員李明珠撰擬契約內容、於簽約",
                ""
            ],
            [
                "當時在場見證（證人李明珠已當庭證述明確，見本院101",
                ""
            ],
            [
                "訴1549卷第176 頁），仲介李明珠自已確認過契約內容與",
                ""
            ],
            [
                "締約當事人之本意相符，且被告傅梓瑄、林育正從未爭執",
                ""
            ],
            [
                "附約之內容（僅辯稱，契約記載之同意「處理」，並非由",
                ""
            ],
            [
                "晶碳「自行」處理，而是「代找其他廠商處理」等語），",
                ""
            ],
            [
                "足見前開附約之內容，係本於締約雙方之真意而記載。",
                ""
            ],
            [
                "（三）依證人即善澄公司負責人徐承忠偵訊、審理中所證：林育",
                ""
            ],
            [
                "正告訴我，晶碳公司「有能力處理」韓清心留下來的廢棄",
                ""
            ],
            [
                "物，也有「承諾會清除上開廢棄物」，每個月6 萬元扣抵",
                ""
            ],
            [
                "租金的錢，就是付給林育正清理廢棄物的錢等語（見101",
                ""
            ],
            [
                "偵193 卷第107 頁反面、本院101 訴1549卷第174 頁反面",
                ""
            ],
            [
                "）、證人即善澄公司會計周蕙芳審理中所證：善澄公司要",
                ""
            ],
            [
                "解決本案土地上韓清心留下來的廢棄物問題，剛好晶碳公",
                ""
            ],
            [
                "司「有能力處理」，所以我們簽約，並且用租金來抵付廢",
                ""
            ],
            [
                "棄物處理費用，當時廢棄物就是要由「晶碳公司處理」等",
                ""
            ],
            [
                "語（見本院101 訴1549卷第172 頁），以及被告韓清心所",
                ""
            ],
            [
                "供：簽同意書的時候，就是約定土地上的廢棄物全部都交",
                ""
            ],
            [
                "給晶碳公司處理等語（見同上卷第104 頁），均核與附約",
                ""
            ],
            [
                "所載「善澄公司授權晶碳公司處理此廢棄物」、「晶碳公",
                ""
            ],
            [
                "司以每月租金6 萬元抵付處理廢棄物之費用」等情相合，",
                ""
            ],
            [
                "可見簽立附約時，被告林育正確有向善澄公司表明，晶碳",
                ""
            ],
            [
                "公司有能力自行處理該批廢棄物，且善澄公司締約之真意",
                ""
            ],
            [
                "，既在處理被告韓清心堆置在本案土地上的廢棄物（而非",
                ""
            ],
            [
                "委他人「代找廠商處理」廢棄物，否則，善澄公司自己找",
                ""
            ],
            [
                "其他廠商處理該廢棄物即可，無須迂迴地和晶碳公司簽約",
                ""
            ],
            [
                "，又將土地租給晶碳公司，平白喪失使用土地之利益），",
                ""
            ],
            [
                "被告傅梓瑄、林育正明知此情，仍以晶碳公司名義和善澄",
                ""
            ],
            [
                "公司締約，並允諾將處理廢棄物並承擔責任，顯均有自己",
                ""
            ],
            [
                "處理廢棄物之意。",
                ""
            ],
            [
                "（四）且被告林育正於101 年3 月19日偵訊時，經檢察官訊之以",
                ""
            ],
            [
                "「是否可以解釋附約的意思？」，答稱「地主要求『我』",
                ""
            ],
            [
                "一年內要把廢棄物清乾淨，清除的費用由我支出後扣抵租",
                ""
            ],
            [
                "金」等語（見101 偵193 卷第96頁），益見被告林育正之",
                ""
            ],
            [
                "真意，係由晶碳公司自己處理廢棄物，而非代地主（善澄",
                ""
            ],
            [
                "公司）找廠商處理廢棄物；復以被告傅梓瑄於101 年5 月",
                ""
            ],
            [
                "21日偵訊中，經檢察官訊之以「韓清心土地上的廢棄物，",
                ""
            ],
            [
                "你有無清除執照？」，答稱「沒有，但我曾經送件過清理",
                ""
            ],
            [
                "計畫書」等語（見101 偵193 卷第107 頁），足見其明知",
                ""
            ],
            [
                "自己未領有廢皮革等廢棄物之處理許可文件，如欲處理該",
                ""
            ],
            [
                "廢棄物，須取得主管機關之許可文件，則其所供有「送件",
                ""
            ],
            [
                "」等語，益徵主觀上有「自行處理」該廢棄物之意，故其",
                ""
            ],
            [
                "2 人上開辯解，除可徵晶碳公司確未領有（廢皮革等）廢",
                ""
            ],
            [
                "棄物處理許可文件而承攬處理該廢棄物，亦顯示其等確如",
                ""
            ],
            [
                "上開附約所載及證人徐承忠、周蕙芳與被告韓清心所述，",
                ""
            ],
            [
                "是向善澄公司承諾要（以晶碳公司身分）處理該廢棄物，",
                ""
            ],
            [
                "故其2 人所辯，僅同意「代找合法業者」處理廢棄物等語",
                ""
            ],
            [
                "，顯有不實。",
                ""
            ],
            [
                "（五）證人李明珠雖於審理中，經被告傅梓瑄質之以「簽約當時",
                ""
            ],
            [
                "晶碳公司說要幫忙找其他廠商來處理廢棄物？」等語時，",
                ""
            ],
            [
                "答稱「是」等語（見本院101 訴1549卷第175 頁反面），",
                ""
            ],
            [
                "經被告林育正質之以「那些廢棄物我是否有說過我有能力",
                ""
            ],
            [
                "處理？」等語時，答稱「是我提議由善澄公司委託你們找",
                ""
            ],
            [
                "合法廠商處理」等語（見同上卷第175 頁），惟：",
                ""
            ],
            [
                "１、證人李明珠所證上情，已與證人徐承忠所證：林育正說晶碳",
                ""
            ],
            [
                "公司「有能力處理」韓清心留下來的廢棄物，由「晶碳公司",
                ""
            ],
            [
                "處理」該廢棄物等語（見同上第174 頁反面）、證人周蕙芳",
                ""
            ],
            [
                "所證：善澄公司是「委託晶碳公司處理」廢棄物（並非委託",
                ""
            ],
            [
                "「代找」其他廠商處理）等語（見同上卷第172 頁）矛盾；",
                ""
            ],
            [
                "２、依證人李明珠所證，附約內容為其所擬等語（見同上卷第17",
                ""
            ],
            [
                "5 頁），則其身為專業之不動產仲介人員，並於仲介善澄公",
                ""
            ],
            [
                "司出租土地給晶碳公司時，為雙方擬定附約，衡情，理應向",
                ""
            ],
            [
                "契約雙方確認真意合致後，始能草擬交由雙方簽署，則：",
                ""
            ],
            [
                "（１）證人李明珠關於附約之解釋，雖與被告傅梓萱、林育正相",
                ""
            ],
            [
                "同，即其等均認為契約之真意，是善澄公司委託晶碳公司",
                ""
            ],
            [
                "「代找合法業者」處理廢棄物，但出租人一方即被告徐承",
                ""
            ],
            [
                "忠之真意，係委託晶碳公司處理廢棄物，可見締約雙方意",
                ""
            ],
            [
                "思並不一致，若果有此情形，證人李明珠顯不可能逕行擬",
                ""
            ],
            [
                "定附約，並在契約上載明「善澄公司『授權晶碳公司處理",
                ""
            ],
            [
                "』廢棄物並承擔責任」之字句，故證人李明珠之證詞，已",
                ""
            ],
            [
                "有可疑。",
                ""
            ],
            [
                "（２）附約載明「善澄公司『授權晶碳公司處理』廢棄物並承擔",
                ""
            ],
            [
                "責任」等情（見警卷二第20頁），顯無另由晶碳公司找其",
                ""
            ],
            [
                "他廠商處理廢棄物之字樣，則其文義顯指善澄公司委託晶",
                ""
            ],
            [
                "碳公司處理廢棄物，非晶碳公司受託「代找」其他廠商處",
                ""
            ],
            [
                "理廢棄物，故證人李明珠所證，即與其草擬之附約內容文",
                ""
            ],
            [
                "義相違；",
                ""
            ],
            [
                "（３）附約載明「晶碳公司以租金抵付處理廢棄物之費用」、「",
                ""
            ],
            [
                "若晶碳公司未『依約處理廢棄物』，視同違約，善澄公司",
                ""
            ],
            [
                "將收回廠房，晶碳公司應歸還處理費用」等情（見警卷二",
                ""
            ],
            [
                "第20頁），足見晶碳公司受託辦理之事項為「處理廢棄物",
                ""
            ],
            [
                "」，並非受託「代找」其他廠商處理廢棄物，且雙方係約",
                ""
            ],
            [
                "定係以「晶碳公司未履行處理廢棄物」為違約事由（並非",
                ""
            ],
            [
                "以「晶碳公司『未代找』其他廠商處理廢棄物」為違約事",
                ""
            ],
            [
                "由），益見證人李明珠所證，顯與其草擬之附約之內容相",
                ""
            ],
            [
                "悖，自難遽信。",
                ""
            ],
            [
                "３、若證人李明珠明知被告傅梓瑄、林育正無意願亦無能力「親",
                ""
            ],
            [
                "自」處理該批廢棄物，僅有「代找」其他廠商處理之意，衡",
                ""
            ],
            [
                "情，自應於草擬契約內容時，本諸當事人之真意，將此重要",
                ""
            ],
            [
                "事項註明在附約中，但其並未為之，顯與常理有違，且其經",
                ""
            ],
            [
                "本院訊之以「為何仲介未將『代找廠商的意旨』記明於契約",
                ""
            ],
            [
                "中？」時，更沉默不語無法解釋（見同上卷第177 頁），益",
                ""
            ],
            [
                "徵其所證「善澄公司委託晶碳公司『代找其他廠商』處理廢",
                ""
            ],
            [
                "棄物」等語不實而無可採，自從為有利於被告傅梓瑄、林育",
                ""
            ],
            [
                "正之認定。",
                ""
            ],
            [
                "（六）被告傅梓瑄、林育正雖一再辯稱，其等與善澄公司簽約之",
                ""
            ],
            [
                "真意，並非同意由晶碳公司「自行處理」該廢棄物，而是",
                ""
            ],
            [
                "基於協助的立場，「代找合法清除業者」處理該廢棄物等",
                ""
            ],
            [
                "語。惟：",
                ""
            ],
            [
                "１、被告傅梓瑄、林育正上開辯解，不僅與證人徐承忠、周蕙芳",
                ""
            ],
            [
                "審理中所證，善澄公司是委託晶碳公司處理廢棄物，他們說",
                ""
            ],
            [
                "有能力處理等語（見本院101 訴1549卷第172 、174 頁反）",
                ""
            ],
            [
                "不符，亦與其和善澄公司所簽之附約，上載「善澄公司授權",
                ""
            ],
            [
                "晶碳公司處理廢棄物並承擔責任」、「晶碳公司以每月租金",
                ""
            ],
            [
                "6 萬元抵付處理廢棄物之費用」、「若晶碳公司未依約處理",
                ""
            ],
            [
                "廢棄物，視同違約，善澄公司將收回廠房，晶碳公司應歸還",
                ""
            ],
            [
                "處理費用」等（見警卷二第20頁）文義相左，且證人徐承忠",
                ""
            ],
            [
                "、周蕙芳均僅為土地之出租人，並非該廢棄物之持有人，亦",
                ""
            ],
            [
                "非清除義務人（均應為被告韓清心），故不論附約之真意為",
                ""
            ],
            [
                "善澄公司委託晶碳公司處理廢棄物，抑或善澄公司委託晶碳",
                ""
            ],
            [
                "公司代找其他廠商處理廢棄物，對於善澄公司而言，並無差",
                ""
            ],
            [
                "別，且為被告傅梓瑄、林育正所不爭執，故證人徐承忠、周",
                ""
            ],
            [
                "蕙芳當無必要就此一節故意為不利於被告傅梓瑄、林育正之",
                ""
            ],
            [
                "指證，足徵被告傅梓瑄、林育正與證人徐承忠、周蕙芳證詞",
                ""
            ],
            [
                "相左之辯解，與事實不符。",
                ""
            ],
            [
                "２、若被告傅梓瑄、林育正並無親自處理廢棄物之意思，僅係居",
                ""
            ],
            [
                "間代善澄公司找其他廠商來清除廢棄物，且早於訂立附約時",
                ""
            ],
            [
                "，即清楚向仲介與善澄公司陳明，並認該附約即為雙方達成",
                ""
            ],
            [
                "該合意之證明，則其等於環保署環境督察大隊於100 年12月",
                ""
            ],
            [
                "25日、27日，及101 年1 月3 日稽查時，屢次經督察人員告",
                ""
            ],
            [
                "以「未領有廢棄物清除處理許可文件，在本案土地上堆置大",
                ""
            ],
            [
                "量廢皮革等廢棄物，涉嫌違反廢棄物清理法第46條第1 項第",
                ""
            ],
            [
                "4 款之罪名」時，當即知被主管機關認為係從事處理該廢棄",
                ""
            ],
            [
                "物之行為人，且涉有罪責，衡情，應向督察人員表明其等並",
                ""
            ],
            [
                "無自行處理廢棄物之意，而係單純基於居間介紹的角色，替",
                ""
            ],
            [
                "善澄公司代找清除廠商處理廢棄物，然其等不僅未對此提出",
                ""
            ],
            [
                "反駁，更於稽查時未置一詞（見環保署督察紀錄《見警卷一",
                ""
            ],
            [
                "第3 頁、101 偵193 卷第27-30 頁》），顯與常理不符。",
                ""
            ],
            [
                "３、（１）若被告傅梓瑄、林育正之真意，僅同意替善澄公司「",
                ""
            ],
            [
                "代找合法業者」處理該批廢棄物，而非自己處理，且晶碳公",
                ""
            ],
            [
                "司依約之作為義務，僅在「找到合法業者」處理廢棄物，則",
                ""
            ],
            [
                "委託人即善澄公司支付給晶碳公司之報酬，其性質應屬仲介",
                ""
            ],
            [
                "費用，然其2 人與證人徐承忠、周蕙芳均一致稱，該費用為",
                ""
            ],
            [
                "處理費用，可見其2 人所自承收取之費用性質，已與其等辯",
                ""
            ],
            [
                "解相違；（２）且若該費用為晶碳公司之介紹廠商處理廢棄",
                ""
            ],
            [
                "物之仲介費用，若連晶碳公司之仲介報酬都在附約中明確約",
                ""
            ],
            [
                "定（附約載明「處理費用72萬元，以每月租金6 萬元抵付處",
                ""
            ],
            [
                "理廢棄物之費用（雙方仍須對開每月含稅6 萬元的發票）」",
                ""
            ],
            [
                "），衡情，更高額的實際處理廢棄物費用，更應於契約中明",
                ""
            ],
            [
                "定，惟契約中對此隻字未提，可見締約當事人雙方之真意，",
                ""
            ],
            [
                "絕非使晶碳公司僅擔任居間仲介、代尋廠商處理廢棄物之角",
                ""
            ],
            [
                "色而已，故其2 人所辯，僅受託代找其他廠商處理廢棄物等",
                ""
            ],
            [
                "語，顯與常理不符；（３）另依其2 人所辯，該費用屬於處",
                ""
            ],
            [
                "理費用，但由晶碳公司墊付，善澄公司應按月從租金抵付，",
                ""
            ],
            [
                "則該契約所定「以每月租金6 萬元抵付處理廢棄物之費用」",
                ""
            ],
            [
                "，應待晶碳公司找到其他廠商（處理廢棄物）時，才發生（",
                ""
            ],
            [
                "抵付租金）效力，在此之前，善澄公司毋庸負擔處理費用，",
                ""
            ],
            [
                "而晶碳公司仍須給付租金，否則，若不論晶碳公司是否找到",
                ""
            ],
            [
                "其他廠商（處理廢棄物），均一概發生抵付租金之效果，形",
                ""
            ],
            [
                "同晶碳公司未履行任何義務，卻坐享免付租金之利益，顯不",
                ""
            ],
            [
                "可能為善澄公司所接受；（４）且依附約之內容，前開抵付",
                ""
            ],
            [
                "租金之效果是從租約生效時起算，足徵雙方之真意係由晶碳",
                ""
            ],
            [
                "公司自締約時起，負擔廢棄物處理之義務，非如被告傅梓瑄",
                ""
            ],
            [
                "、林育正所辯，僅負責協助「代找合法業者」處理廢棄物，",
                ""
            ],
            [
                "故其2 人之辯解，無可採信。",
                ""
            ],
            [
                "４、被告傅梓瑄、林育正雖又辯稱，僅受託「代找合法清除業者",
                ""
            ],
            [
                "」處理該廢棄物，因為晶碳公司剛成立不久，其等不懂如何",
                ""
            ],
            [
                "撰擬契約，才會不小心觸法等語，惟（１）其等從未提出曾",
                ""
            ],
            [
                "經「代找合法清除業者」之證明以實其說，且與被告傅梓瑄",
                ""
            ],
            [
                "101 年5 月21日偵訊中所稱「曾經送件過清理計畫書」等語",
                ""
            ],
            [
                "（見101 偵193 卷第107 頁）相違，則該項辯解，已乏依據",
                ""
            ],
            [
                "；（２）依被告傅梓瑄所稱，晶碳公司的營運，有顧問公司",
                ""
            ],
            [
                "提供諮詢等語（見本院101 訴1549卷第193 頁反面），可見",
                ""
            ],
            [
                "其等不乏管道知悉事業單位在環保法上應負之責任與義務，",
                ""
            ],
            [
                "晶碳公司既成立不久，身為負責人之被告傅梓瑄，衡情更應",
                ""
            ],
            [
                "小心謹慎推行業務，其若僅願意「『代找』合法清除業者」",
                ""
            ],
            [
                "，無意自己處理廢棄物，當無可能未經詢問顧問公司，即容",
                ""
            ],
            [
                "許契約記載「晶碳公司受託處理廢棄物」等用語，徒增爭議",
                ""
            ],
            [
                "，故被告傅梓瑄、林育正此項辯解，難以採信。",
                ""
            ],
            [
                "５、綜上，被告傅梓瑄、林育正所辯，並未同意由晶碳公司處理",
                ""
            ],
            [
                "該廢棄物，僅是受託「代找合法業者」處理該廢棄物等語，",
                ""
            ],
            [
                "有前開和卷證、事理不符之處，無可採信，並徵其2 人有處",
                ""
            ],
            [
                "理該批廢棄物之主觀意思。",
                ""
            ],
            [
                "（七）被告傅梓瑄、林育正均明知其等及晶碳公司未依規定領有",
                ""
            ],
            [
                "廢棄物處理許可文件，不得從事廢棄物之貯存、處理，竟",
                ""
            ],
            [
                "仍共同以晶碳公司名義向善澄公司承租本案土地，並同意",
                ""
            ],
            [
                "被告韓清心將上開廢棄物貯存於本案土地，並移交給晶碳",
                ""
            ],
            [
                "公司處理，且其2 人均承認於承租本案土地後，有就該廢",
                ""
            ],
            [
                "皮革等廢棄物從事分類、堆置（見本院101 訴1549卷第19",
                ""
            ],
            [
                "3-194 頁），客觀上均有貯存、處理廢棄物之行為，故其",
                ""
            ],
            [
                "等未領有廢棄物處理許可文件，而非法貯存、處理廢棄物",
                ""
            ],
            [
                "之犯行，應可認定（環保局102 年12月20日屏環查字第00",
                ""
            ],
            [
                "000000000 號函亦同此認定《見本院101 訴1549卷第137",
                ""
            ],
            [
                "頁》）。",
                ""
            ],
            [
                "三、事實三部分，業經被告傅梓瑄、林育正坦承不諱（見本院10",
                ""
            ],
            [
                "1 訴1549卷第170 頁反面），並有現場照片、100 年12月25",
                ""
            ],
            [
                "日及12月27日環保署督察紀錄（見警卷一第3 頁、101 偵19",
                ""
            ],
            [
                "3 卷第71頁）、環保署102 年11月29日環署督字第00000000",
                ""
            ],
            [
                "00號函及102 年12月26日環署督字第0000000000號函（見本",
                ""
            ],
            [
                "院101 訴1549卷第120 、143 頁）、環保局102 年11月26日",
                ""
            ],
            [
                "屏環查字第00000000000 號函及102 年12月20日屏環查字第",
                ""
            ],
            [
                "00000000000 號函（見本院101 訴1549卷第115 、137 頁）",
                ""
            ],
            [
                "可憑，足認其2 人之自白與事實相符，應可認定。",
                ""
            ],
            [
                "參、論罪科刑",
                ""
            ],
            [
                "一、論罪部分",
                ""
            ],
            [
                "（一）按廢棄物清理法第46條第4 款規定之犯罪構成要件行為計",
                ""
            ],
            [
                "有「貯存」、「清除」及「處理」三者，以事業廢棄物而",
                ""
            ],
            [
                "言，所謂「貯存」指事業廢棄物於清除、處理前，放置於",
                ""
            ],
            [
                "特定地點或貯存容器、設施內之行為，「清除」則指事業",
                ""
            ],
            [
                "廢棄物之收集、運輸行為，至「處理」則包含「中間處理",
                ""
            ],
            [
                "」（指事業廢棄物在最終處置或再利用前，以物理、化學",
                ""
            ],
            [
                "、生物、熱處理或其他處理方法，改變其物理、化學、生",
                ""
            ],
            [
                "物特性或成分，達成分離、減積、去毒、固化或穩定之行",
                ""
            ],
            [
                "為）、「最終處置」（指衛生掩埋、封閉掩埋、安定掩埋",
                ""
            ],
            [
                "或海洋棄置事業廢棄物之行為）及「再利用」（指事業機",
                ""
            ],
            [
                "構產生之事業廢棄物自行、販賣、轉讓或委託做為原料、",
                ""
            ],
            [
                "材料、燃料、填土或其他經中央目的事業主管機關認定之",
                ""
            ],
            [
                "用途行為，並應符合其規定者），此觀諸行政院環境保護",
                ""
            ],
            [
                "署依廢棄物清理法第36條第2 項授權訂定之「事業廢棄物",
                ""
            ],
            [
                "貯存清除處理方法及設施標準」第2 條規定即明。故廢棄",
                ""
            ],
            [
                "物之『分類行為』屬前揭標準中所規範之中間處理行為．",
                ""
            ],
            [
                "為廢棄物『處理』工作之一部分（臺灣高等法院101 年度",
                ""
            ],
            [
                "上更《一》 字第215 號判決意旨參照）。",
                ""
            ],
            [
                "（二）事實一部分，被告韓清心未領有廢棄物處理許可文件，在",
                ""
            ],
            [
                "本案土地上堆放大量費皮革等廢棄物並予以分類，其所為",
                ""
            ],
            [
                "自屬非法「貯存」、「處理」廢棄物之行為，核其所為，",
                ""
            ],
            [
                "係犯廢棄物清理法第46條第4 款之非法清理廢棄物罪。",
                ""
            ],
            [
                "（三）事實二部分，核被告傅梓瑄、林育正未領有廢棄物處理許",
                ""
            ],
            [
                "可文件，擅自與善澄公司締約「受託處理廢棄物」，並將",
                ""
            ],
            [
                "廢棄物予以分類，亦屬非法「貯存」、「處理」廢棄物之",
                ""
            ],
            [
                "行為，其等所為均係犯廢棄物清理法第46條第4 款之非法",
                ""
            ],
            [
                "清理廢棄物罪。其等就上開犯行有犯意聯絡、行為分擔，",
                ""
            ],
            [
                "為共同正犯。",
                ""
            ],
            [
                "（四）事實三部分：",
                ""
            ],
            [
                "１、按「事業廢棄物之性質安定或再利用技術成熟者，事業及再",
                ""
            ],
            [
                "利用機構得逕依附表所列之種類及管理方式進行再利用」，",
                ""
            ],
            [
                "經濟部事業廢棄物再利用管理辦法第3 條第2 項定有明文；",
                ""
            ],
            [
                "又按「漿紙污泥之再利用管理方式…再利用機構之管理運作",
                ""
            ],
            [
                "，應採有效抑制（惡臭物質）逸散與除臭之措施」，上開辦",
                ""
            ],
            [
                "法附表「再利用種類編號第23」定有明文。",
                ""
            ],
            [
                "２、被告傅梓瑄、林育正於漿紙污泥再利用過程產生具有惡臭物",
                ""
            ],
            [
                "質時，未採取有效抑制其散逸與除臭之措施，均屬未依規定",
                ""
            ],
            [
                "之方式再利用廢棄物，並致生空氣污染，其等所為均係犯廢",
                ""
            ],
            [
                "棄物清理法第46條第2 款之非法清理廢棄物罪。其2 人就上",
                ""
            ],
            [
                "開犯行有犯意聯絡、行為分擔，為共同正犯。",
                ""
            ],
            [
                "二、科刑部分",
                ""
            ],
            [
                "（一）被告韓清心部分：爰審酌被告韓清心未受有期徒刑之宣告",
                ""
            ],
            [
                "，有臺灣高等法院被告前案紀錄表可憑；其未領有廢皮革",
                ""
            ],
            [
                "等廢棄物之處理許可文件，不得貯存、處理該廢棄物，竟",
                ""
            ],
            [
                "於99年6 月間起，收集廢皮革等廢棄物，堆放在本案土地",
                ""
            ],
            [
                "上，且廢棄物數量龐大，達300 公噸（有卷附照片及環保",
                ""
            ],
            [
                "署100 年12月27日督察紀錄可憑，見101 偵193 卷第71頁",
                ""
            ],
            [
                "），堆置期間長達1 年半，對環境造成危害，暨其犯後雖",
                ""
            ],
            [
                "坦承犯行，但未曾尋合法途徑清除該等廢棄物，犯後態度",
                ""
            ],
            [
                "難謂良好等一切情狀，量處如主文所示之刑。",
                ""
            ],
            [
                "（二）被告傅梓瑄、林育正部分：爰審酌被告傅梓瑄、林育正未",
                ""
            ],
            [
                "受有期徒刑之宣告，有臺灣高等法院被告前案紀錄表可憑",
                ""
            ],
            [
                "；其2 人未領有廢皮革等廢棄物之處理許可文件，竟為順",
                ""
            ],
            [
                "利承租本案土地，率然接受並貯存、處理被告韓清心遺留",
                ""
            ],
            [
                "之廢棄物，期間為20多日，對環境造成危害；又其等雖領",
                ""
            ],
            [
                "有漿紙污泥之處理許可文件，明知漿紙污泥再利用過程會",
                ""
            ],
            [
                "產生惡臭物質，應採取有效抑制與除臭之措施，但其等均",
                ""
            ],
            [
                "未依規定為之，致生空氣污染，並於違規當天即遭查獲；",
                ""
            ],
            [
                "兼衡本案土地上之廢皮革、漿紙污泥等廢棄物，於案發後",
                ""
            ],
            [
                "業經晶碳公司循合法途徑完成清除作業，並經主管機關勘",
                ""
            ],
            [
                "查確認等情，有環保局102 年3 月4 日屏環查字第",
                ""
            ],
            [
                "00000000000 號函（見本院101 訴1549卷第79頁）可憑，",
                ""
            ],
            [
                "暨其2 人犯後先否認全部犯行，嗣坦承部分犯行（即未依",
                ""
            ],
            [
                "規定再利用廢棄物部分），犯後更異供述、未見悔意等一",
                ""
            ],
            [
                "切情狀，分別量處如主文所示之刑。",
                ""
            ],
            [
                "（三）末按行為後法律有變更者，適用行為時之法律。但行為後",
                ""
            ],
            [
                "之法律有利於行為人者，適用最有利於行為人之法律，刑",
                ""
            ],
            [
                "法第2 條第1 項前段定有明文。查被告犯罪後，刑法第50",
                ""
            ],
            [
                "條已於102 年1 月23日經修正公布，同年月25日生效施行",
                ""
            ],
            [
                "，修正後條文除將原單一條項內容，即「裁判確定前犯數",
                ""
            ],
            [
                "罪者，併合處罰之」列為第一項，並增定但書以為例外，",
                ""
            ],
            [
                "即「但有下列情形之一者，不在此限：一得易科罰金之罪",
                ""
            ],
            [
                "與不得易科罰金之罪。二得易科罰金之罪與不易服社會勞",
                ""
            ],
            [
                "動之罪。三得易服社會勞動之罪與不得易科罰金之罪。四",
                ""
            ],
            [
                "得易服社會勞動之罪與不得易服社會勞動之罪。」，另亦",
                ""
            ],
            [
                "增定第二項「前項但書情形，受刑人請求檢察官聲請定應",
                ""
            ],
            [
                "執行刑者，依第五十一條規定定之」。本件就被告傅梓瑄",
                ""
            ],
            [
                "、林育正所犯前開2 罪諭知之刑，均為不得易科罰金之刑",
                ""
            ],
            [
                "，不論依修正前或修正後刑法規定，均無影響，其修正後",
                ""
            ],
            [
                "法律既未較有利於修正前之規定，依前開說明，自應適用",
                ""
            ],
            [
                "修正前刑法第50條規定，依刑法第51條第5 款規定，定應",
                ""
            ],
            [
                "執行之刑，以資儆懲。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項，廢棄物清理法第46",
                ""
            ],
            [
                "條第1 項第2 、4 款、刑法第2 條第1 項、第11條、第28條、第",
                ""
            ],
            [
                "51條第5 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官曾士哲到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   103    年    4     月    16    日",
                ""
            ],
            [
                "刑事第四庭  審判長法  官  莊鎮遠",
                ""
            ],
            [
                "法  官  李謀榮",
                ""
            ],
            [
                "法  官  邱瓊瑩",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後",
                ""
            ],
            [
                "20日內向本院補提理由書（均須按他造當事人之人數附繕本）",
                ""
            ],
            [
                "「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   103    年    4     月    16    日",
                ""
            ],
            [
                "書記官  尤怡文",
                ""
            ],
            [
                "附錄本判決論罪之法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,103,上訴,536,20140731,1": [
            [
                "臺灣高等法院高雄分院刑事判決　103年度上訴字第535、536號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　韓清心",
                ""
            ],
            [
                "選任辯護人　薛國棟律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　傅梓瑄",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　林育正",
                ""
            ],
            [
                "上二人共同",
                ""
            ],
            [
                "選任辯護人　林錦芬律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣屏東地方法院",
                ""
            ],
            [
                "101年度訴字第1059、1549號中華民國103年4月16日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣屏東地方法院檢察署101年度偵字第193號、",
                ""
            ],
            [
                "101年度偵字第3430號）及追加起訴（102年度蒞追字第1號），",
                ""
            ],
            [
                "提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於傅梓瑄、林育正部分撤銷。",
                ""
            ],
            [
                "傅梓瑄、林育正共同犯廢棄物清理法第四十六條第四款之非法清",
                ""
            ],
            [
                "理廢棄物罪，各處有期徒刑壹年肆月。又共同犯廢棄物清理法第",
                ""
            ],
            [
                "四十六條第二款之非法清理廢棄物罪，各處有期徒刑壹年貳月。",
                ""
            ],
            [
                "均應執行有期徒刑貳年，均緩刑肆年，並各應向公庫支付新台幣",
                ""
            ],
            [
                "貳拾萬元。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、韓清心明知未依廢棄物清理法第41條第1 項規定領有廢棄物",
                ""
            ],
            [
                "處理許可文件，不得從事廢棄物之貯存、處理，竟基於非法",
                ""
            ],
            [
                "貯存、處理廢棄物之犯意，於民國99年6 月10日至100 年12",
                ""
            ],
            [
                "月2 日間，由臺南市某處載運廢皮革、廢塑膠，由屏東縣里",
                ""
            ],
            [
                "港鄉某處載運甲苯二異氰酸酯等廢棄物，將之堆放在其向善",
                ""
            ],
            [
                "澄實業股份有限公司（下稱善澄公司）承租之屏東縣九如鄉",
                ""
            ],
            [
                "○○路000 號土地上，而貯存上開廢棄物，並將廢棄物予以",
                ""
            ],
            [
                "分類而為處理行為。",
                ""
            ],
            [
                "二、傅梓瑄係晶碳晶礦有限公司（下稱晶碳公司）之負責人，其",
                ""
            ],
            [
                "夫林育正受雇該公司。2 人均明知未依廢棄物清理法第41條",
                ""
            ],
            [
                "第1 項規定領有廢棄物處理許可文件，不得從事廢棄物之貯",
                ""
            ],
            [
                "存、處理，而其2 人及晶碳公司均未領有廢棄物處理許可文",
                ""
            ],
            [
                "件，竟共同基於非法貯存、處理廢皮革、廢塑膠、甲苯二異",
                ""
            ],
            [
                "氰酸酯等廢棄物之犯意聯絡，於100 年12月1 日，以晶碳公",
                ""
            ],
            [
                "司名義向善澄公司承租屏東縣九如鄉○○路000 號土地，並",
                ""
            ],
            [
                "於100 年12月2 日與善澄公司約定，由韓清心將貯存於本案",
                ""
            ],
            [
                "土地上之廢皮革、廢塑膠、甲苯二異氰酸酯等廢棄物（下稱",
                ""
            ],
            [
                "廢皮革等廢棄物）移交給晶碳公司處理，再進而由林育正將",
                ""
            ],
            [
                "該廢棄物予以分類，而為貯存、處理上開廢棄物之行為。",
                ""
            ],
            [
                "三、晶碳公司係領有漿紙污泥（廢棄物）再利用許可文件之事業",
                ""
            ],
            [
                "，傅梓瑄、林育正均明知晶碳公司應依經濟部事業廢棄物再",
                ""
            ],
            [
                "利用管理辦法之規定，於漿紙污泥再利用過程產生具有惡臭",
                ""
            ],
            [
                "物質時，採取有效抑制其散逸與除臭之措施，傅梓瑄竟於10",
                ""
            ],
            [
                "0 年12月25日指示林育正在屏東縣九如鄉○○路000 號土地",
                ""
            ],
            [
                "上堆置大量漿紙污泥，且未在該處設置或採取任何污染防制",
                ""
            ],
            [
                "設備或措施，致散發酸臭異味而污染空氣。嗣經行政院環保",
                ""
            ],
            [
                "署環境督察總隊南區環境督察大隊於同日16時30分在上開地",
                ""
            ],
            [
                "點當場查獲，而悉上情。",
                ""
            ],
            [
                "四、案經屏東縣政府警察局里港分局報告臺灣屏東地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查後起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分",
                ""
            ],
            [
                "被告以外之人於審判外之陳述雖不符刑事訴訟法第159 條之",
                ""
            ],
            [
                "1 至之4 等4 條之規定，而經當事人於審判程序同意作為證",
                ""
            ],
            [
                "據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適",
                ""
            ],
            [
                "當者，得為證據。刑事訴訟法第159 條之5 第1 項定有明文",
                ""
            ],
            [
                "。查本判決後述所引用文書形式之供述證據，其性質雖屬傳",
                ""
            ],
            [
                "聞證據，且當事人均已知上述證據乃傳聞證據，於本院準備",
                ""
            ],
            [
                "程序中均同意作為證據（本院卷一第70頁、本院卷二第32頁",
                ""
            ],
            [
                "），本院審酌該文書形式之供述證據，無證據證明此等證據",
                ""
            ],
            [
                "有何遭變造或偽造情事，認為以之作為本件論證之證據，均",
                ""
            ],
            [
                "與待證事實具有關聯性，作為本案之證據亦屬適當，揆諸前",
                ""
            ],
            [
                "開規定，上開證據均具有證據能力。",
                ""
            ],
            [
                "貳、實體方面",
                ""
            ],
            [
                "一、事實一部分，業經被告韓清心坦承不諱，並有租賃契約書、",
                ""
            ],
            [
                "、同意書、現場照片、100 年12月25日及12月27日環保署督",
                ""
            ],
            [
                "察紀錄（見警卷一第3 頁、警卷二第18、23-26 、41-45 頁",
                ""
            ],
            [
                "、偵卷第71頁）可憑，足認其自白與事實相符，應可認定。",
                ""
            ],
            [
                "二、事實二部分，業據被告傅梓瑄、林育正於本院審理中坦承不",
                ""
            ],
            [
                "諱（本院卷一第93、94頁、卷二第44、45頁），核與共同被",
                ""
            ],
            [
                "告韓清心於警詢、偵查及原審中供述大致相符（警一卷第3",
                ""
            ],
            [
                "頁、偵卷第71頁、原審卷第103頁反面至104頁），復有證人",
                ""
            ],
            [
                "李明珠（即迦南房屋仲介人員）原審中證述（原審卷第175-",
                ""
            ],
            [
                "177頁）、證人周惠芳（即善澄公司會計人員）於原審中證",
                ""
            ],
            [
                "述（原審卷第171-173頁）、證人徐承忠（善澄公司總經理",
                ""
            ],
            [
                "）於警詢及原審中證述（警二卷第11-12頁、原審卷第173頁",
                ""
            ],
            [
                "反面至174頁）及證人朱衽禾（即時任屏東環保局承辦人）",
                ""
            ],
            [
                "於偵查證述各節稽詳且相核一致，而被告傅梓瑄、林育正與",
                ""
            ],
            [
                "晶碳公司均未領有廢皮革等廢棄物之處理許可文件，卻於10",
                ""
            ],
            [
                "0 年12月1 日以晶碳公司名義向善澄公司承租留有被告韓清",
                ""
            ],
            [
                "心堆放的廢皮革等廢棄物之系爭土地，並以晶碳公司名義，",
                ""
            ],
            [
                "和善澄公司在100 年12月2 日簽立附約（由迦南房屋仲介有",
                ""
            ],
            [
                "限公司《下稱仲介公司》李明珠擔任簽約見證人），雙方約",
                ""
            ],
            [
                "定「善澄公司依租賃合約，商得韓清心之同意，授權晶碳公",
                ""
            ],
            [
                "司以符合環保局之法規處理此廢棄物並承擔責任，處理費用",
                ""
            ],
            [
                "新臺幣（下同）72萬元，處理時間應於101 年12月31日前完",
                ""
            ],
            [
                "成，處理費用分12期，自101 年1 月1 日至101 年12月31日",
                ""
            ],
            [
                "以每月租金6 萬元抵付處理廢棄物之費用（雙方仍須對開每",
                ""
            ],
            [
                "月含稅6 萬元的發票），若晶碳公司未能依照此約處理廢棄",
                ""
            ],
            [
                "物，視同違約，善澄公司將收回廠房，晶碳公司應歸還處理",
                ""
            ],
            [
                "費用，中止主約」之租賃契約書及附約在卷（見警卷二第20",
                ""
            ],
            [
                "-21 、29-30 頁），環保署環境督察大隊於100 年12月25日",
                ""
            ],
            [
                "、27日，及101 年1 月3 日稽查紀錄（見環保署督察紀錄《",
                ""
            ],
            [
                "見警卷一第3 頁、偵卷第27-30 頁》）及現場照片等（警卷",
                ""
            ],
            [
                "第41-46 頁）附卷可參，足見被告傅梓瑄、林育正均明知其",
                ""
            ],
            [
                "等及晶碳公司未依規定領有廢皮革等廢棄物處理許可文件，",
                ""
            ],
            [
                "不得從事廢棄物之貯存、處理，竟仍共同以晶碳公司名義向",
                ""
            ],
            [
                "善澄公司承租本案土地，並同意被告韓清心將上開廢棄物貯",
                ""
            ],
            [
                "存於本案土地，並移交給晶碳公司處理，且其2 人均承認於",
                ""
            ],
            [
                "承租本案土地後，有就該廢皮革等廢棄物從事分類、堆置（",
                ""
            ],
            [
                "見原審101 訴1549卷第193-194 頁），客觀上均有貯存、處",
                ""
            ],
            [
                "理廢棄物之行為，故其等未領有廢棄物處理許可文件，而非",
                ""
            ],
            [
                "法貯存、處理廢棄物之犯行，應可認定（屏東環保局102 年",
                ""
            ],
            [
                "12月20日屏環查字第00000000000 號函亦同此認定《見原審",
                ""
            ],
            [
                "卷一第137 頁》）。渠等於本院中自白犯行，自與事實相符",
                ""
            ],
            [
                "，洵實可採；則被告傅梓瑄、林育正2 人於原審中所辯：其",
                ""
            ],
            [
                "等與善澄公司簽約之真意，並非同意由晶碳公司「自行處理",
                ""
            ],
            [
                "」該廢棄物，而是基於協助的立場，「代找合法清除業者」",
                ""
            ],
            [
                "處理該廢棄物云云，顯與事實不符，不足採信。",
                ""
            ],
            [
                "三、事實三部分，業經被告傅梓瑄、林育正坦承不諱（見原審10",
                ""
            ],
            [
                "1訴1549卷第170頁反面），核與證人鐘威霖（即載運漿紙污",
                ""
            ],
            [
                "泥廢棄物司機）於警詢及偵查中證述相符（警一卷第14-15",
                ""
            ],
            [
                "頁、偵卷第11頁），復有現場照片、100年12月25日及12月",
                ""
            ],
            [
                "27日環保署督察紀錄（見警卷一第3頁、101偵193卷第71頁",
                ""
            ],
            [
                "）、環保署102年11月29日環署督字第0000000000號函及102",
                ""
            ],
            [
                "年12月26日環署督字第0000000000號函（見原審卷一第120",
                ""
            ],
            [
                "、143頁）、屏東環保局102年11月26日屏環查字第00000000",
                ""
            ],
            [
                "000號函及102年12月20日屏環查字第00000000000號函（見",
                ""
            ],
            [
                "原審卷一第115、137頁）可憑，足認其2人之自白與事實相",
                ""
            ],
            [
                "符，應可認定。",
                ""
            ],
            [
                "參、論罪科刑：",
                ""
            ],
            [
                "一、論罪部分",
                ""
            ],
            [
                "（一）按廢棄物清理法第46條第4 款規定之犯罪構成要件行為計",
                ""
            ],
            [
                "有「貯存」、「清除」及「處理」三者，以事業廢棄物而",
                ""
            ],
            [
                "言，所謂「貯存」指事業廢棄物於清除、處理前，放置於",
                ""
            ],
            [
                "特定地點或貯存容器、設施內之行為，「清除」則指事業",
                ""
            ],
            [
                "廢棄物之收集、運輸行為，至「處理」則包含「中間處理",
                ""
            ],
            [
                "」（指事業廢棄物在最終處置或再利用前，以物理、化學",
                ""
            ],
            [
                "、生物、熱處理或其他處理方法，改變其物理、化學、生",
                ""
            ],
            [
                "物特性或成分，達成分離、減積、去毒、固化或穩定之行",
                ""
            ],
            [
                "為）、「最終處置」（指衛生掩埋、封閉掩埋、安定掩埋",
                ""
            ],
            [
                "或海洋棄置事業廢棄物之行為）及「再利用」（指事業機",
                ""
            ],
            [
                "構產生之事業廢棄物自行、販賣、轉讓或委託做為原料、",
                ""
            ],
            [
                "材料、燃料、填土或其他經中央目的事業主管機關認定之",
                ""
            ],
            [
                "用途行為，並應符合其規定者），此觀諸行政院環境保護",
                ""
            ],
            [
                "署依廢棄物清理法第36條第2項授權訂定之「事業廢棄物",
                ""
            ],
            [
                "貯存清除處理方法及設施標準」第2條規定即明。故廢棄",
                ""
            ],
            [
                "物之『分類行為』自屬前揭標準中所規範之中間處理行為",
                ""
            ],
            [
                "．為廢棄物『處理』工作之一部分。再按廢棄物清理法第",
                ""
            ],
            [
                "四十一條第一項規定「從事廢棄物清除、處理業務者，應",
                ""
            ],
            [
                "向直轄市、縣（市）主管機關或中央主管機關委託之機關",
                ""
            ],
            [
                "申請核發公民營廢棄物清除處理機構許可文件後，始得受",
                ""
            ],
            [
                "託清除、處理廢棄物業務」，又被告行為時同法（民國九",
                ""
            ],
            [
                "十五年五月三十日修正公布僅刪除第二項）第四十六條第",
                ""
            ],
            [
                "一項第四款規定「未依第四十一條第一項規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，從事廢棄物貯存、清除、處理，或",
                ""
            ],
            [
                "未依廢棄物清除、處理許可文件內容貯存、清除、處理廢",
                ""
            ],
            [
                "棄物」；上開對行為人之刑事處罰規定，包括未申請核發",
                ""
            ],
            [
                "許可從事廢棄物清除、處理機構，與未申請核發許可之從",
                ""
            ],
            [
                "事廢棄物清除、處理業務者（包括自然人），此由該條款",
                ""
            ],
            [
                "規定之前後段及同法第四十七條規定：法人之負責人、法",
                ""
            ],
            [
                "人或自然人之代理人、受僱人或其他從業人員因執行業務",
                ""
            ],
            [
                "犯第一項、第二項之罪者，除處罰其行為人外，對該法人",
                ""
            ],
            [
                "或自然人科以罰金之規定觀之，可知未領有許可文件之自",
                ""
            ],
            [
                "然人從事業務者亦屬同條第一項處罰之主體，並非限於經",
                ""
            ],
            [
                "許可之公、民營廢棄物清理機構始得為處罰之主體。即自",
                ""
            ],
            [
                "然人之從事業務者，未依該法第四十一條第一項規定領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處",
                ""
            ],
            [
                "理；或未依廢棄物清除、處理許可文件內容，貯存、清除",
                ""
            ],
            [
                "、處理廢棄物者，均包括在內，有最高法院96年度台上第",
                ""
            ],
            [
                "6443號裁判意旨可參。",
                ""
            ],
            [
                "（二）事實一部分，被告韓清心未領有廢棄物處理許可文件，在",
                ""
            ],
            [
                "本案土地上堆放大量費皮革等廢棄物並予以分類，其所為",
                ""
            ],
            [
                "自屬非法「貯存」、「處理」廢棄物之行為，核其所為，",
                ""
            ],
            [
                "係犯廢棄物清理法第46條第4 款之非法清理廢棄物罪。",
                ""
            ],
            [
                "（三）事實二部分，核被告傅梓瑄、林育正未領有廢棄物處理許",
                ""
            ],
            [
                "可文件，擅自與善澄公司締約「受託處理廢棄物」，並將",
                ""
            ],
            [
                "廢棄物予以分類，亦屬非法「貯存」、「處理」廢棄物之",
                ""
            ],
            [
                "行為，其等所為均係犯廢棄物清理法第46條第4 款之非法",
                ""
            ],
            [
                "清理廢棄物罪。其等就上開犯行有犯意聯絡、行為分擔，",
                ""
            ],
            [
                "為共同正犯。",
                ""
            ],
            [
                "（四）事實三部分：",
                ""
            ],
            [
                "１、按「事業廢棄物之性質安定或再利用技術成熟者，事業及再",
                ""
            ],
            [
                "利用機構得逕依附表所列之種類及管理方式進行再利用」，",
                ""
            ],
            [
                "經濟部事業廢棄物再利用管理辦法第3 條第2 項定有明文；",
                ""
            ],
            [
                "又按「漿紙污泥之再利用管理方式…再利用機構之管理運作",
                ""
            ],
            [
                "，應採有效抑制（惡臭物質）逸散與除臭之措施」，上開辦",
                ""
            ],
            [
                "法附表「再利用種類編號第23」定有明文。",
                ""
            ],
            [
                "２、被告傅梓瑄、林育正於漿紙污泥再利用過程產生具有惡臭物",
                ""
            ],
            [
                "質時，未採取有效抑制其散逸與除臭之措施，均屬未依規定",
                ""
            ],
            [
                "之方式再利用廢棄物，並致生空氣污染，其等所為均係犯廢",
                ""
            ],
            [
                "棄物清理法第46條第2 款之非法清理廢棄物罪。其2 人就上",
                ""
            ],
            [
                "開犯行有犯意聯絡、行為分擔，為共同正犯。",
                ""
            ],
            [
                "二、原審認被告韓清心部分罪證明確，因而適用廢棄物清理法第",
                ""
            ],
            [
                "46條第4 款規定，並審酌被告韓清心未受有期徒刑之宣告，",
                ""
            ],
            [
                "有臺灣高等法院被告前案紀錄表（原審卷一第8 頁）可憑；",
                ""
            ],
            [
                "其未領有廢皮革等廢棄物之處理許可文件，不得貯存、處理",
                ""
            ],
            [
                "該廢棄物，竟於99年6 月間起，即收集廢皮革等廢棄物，堆",
                ""
            ],
            [
                "放在本案土地上，且廢棄物數量龐大，達300 公噸（有卷附",
                ""
            ],
            [
                "照片及環保署100 年12月27日督察紀錄可憑，見101 偵193",
                ""
            ],
            [
                "卷第71頁），堆置期間長達1 年半，對環境造成危害，暨其",
                ""
            ],
            [
                "犯後雖坦承犯行，但未曾尋合法途徑清除該等廢棄物，犯後",
                ""
            ],
            [
                "態度難謂良好等一切情狀，量處有期徒刑1 年8 月，經核原",
                ""
            ],
            [
                "判決關於被告韓清心部分已就刑法第57條揭示之各種量刑條",
                ""
            ],
            [
                "件妥為斟酌，認事用法均無違誤，量刑亦稱允當，尚無失輕",
                ""
            ],
            [
                "、過重或違反比例原則、平等原則之情形；被告韓清心上訴",
                ""
            ],
            [
                "主張量刑太重，自無理由，再其雖請求併予宣告緩刑云云，",
                ""
            ],
            [
                "按緩刑之宣告，除應具備刑法第74條第1 項所定之形式要件",
                ""
            ],
            [
                "外，並須有可認為以暫不執行刑罰為適當之情形，始得為之",
                ""
            ],
            [
                "。以本件被告韓清心廢棄物傾倒數量龐大，造成環境污染，",
                ""
            ],
            [
                "且並未協同清除回復原貌，本院認為仍不宜為緩刑之宣告，",
                ""
            ],
            [
                "是被告韓清心上訴主張，均無理由，應予駁回。",
                ""
            ],
            [
                "三、原判決關於被告傅梓瑄、林育正所犯廢棄物清理法第46條第",
                ""
            ],
            [
                "2、4款之非法清理廢棄物罪部分，因認被告2人罪證明確予",
                ""
            ],
            [
                "以論罪，固非無見，但二人就廢皮革等廢棄物之貯存及處理",
                ""
            ],
            [
                "，乃因欲承租善澄公司所有本案土地，始允諾代為處理被告",
                ""
            ],
            [
                "韓清心前所非法貯存該土地上之廢皮革等廢棄物，而期間至",
                ""
            ],
            [
                "遭查獲止僅有20餘日，惟原審就被告2人此部分犯行量刑卻",
                ""
            ],
            [
                "均同於同案被告韓清心（其犯行期間長達1年半左右，如前",
                ""
            ],
            [
                "所述），再就漿紙污泥廢棄物部分，甫於當日傾倒違規之日",
                ""
            ],
            [
                "即遭查獲，且被告2人犯後已協力完成清除作業（見原審卷",
                ""
            ],
            [
                "第79-81頁所附之屏東環保局102年3月4日函文資料），並於",
                ""
            ],
            [
                "本院審理中均能坦認犯行，原審定刑及定應執行刑時未就此",
                ""
            ],
            [
                "情節量情裁奪，顯有失量刑及定刑權衡之比例、平等原則，",
                ""
            ],
            [
                "自有未恰；爰審酌被告傅梓瑄、林育正2人環保意識薄弱，",
                ""
            ],
            [
                "明知未領有廢皮革等廢棄物之處理許可文件，竟為順利承租",
                ""
            ],
            [
                "本案土地，率然接受並貯存、處理被告韓清心遺留之廢棄物",
                ""
            ],
            [
                "，期間為20多日，對環境造成危害，損及公共利益；又其等",
                ""
            ],
            [
                "雖領有漿紙污泥之處理許可文件，明知漿紙污泥再利用過程",
                ""
            ],
            [
                "會產生惡臭物質，應採取有效抑制與除臭之措施，但其等均",
                ""
            ],
            [
                "未依規定為之，致生空氣污染，並於違規當天即遭查獲；兼",
                ""
            ],
            [
                "衡本案土地上之廢皮革、漿紙污泥等廢棄物，於案發後業經",
                ""
            ],
            [
                "晶碳公司和被告傅梓瑄、林育正2人循合法途徑完成清除作",
                ""
            ],
            [
                "業，並經主管機關勘查確認等情，有環保局102年3月4日屏",
                ""
            ],
            [
                "環查字第00000000000號函（見原審卷一第79頁）可憑，暨",
                ""
            ],
            [
                "其2人犯後已於本院坦承全部犯行，已見悔意等一切情狀，",
                ""
            ],
            [
                "分別量處如主文第二項所示之刑及其2人應執行之刑。再衡",
                ""
            ],
            [
                "以被告傅梓瑄、林育正均未曾因故意犯罪受有期徒刑之宣告",
                ""
            ],
            [
                "，有臺灣高等法院被告前案紀錄表（本院卷一第52-53 頁、",
                ""
            ],
            [
                "卷二第20頁）可憑；且於案發後已知所為之不是，是被告2",
                ""
            ],
            [
                "人經此論罪科刑之教訓，當知警惕，應無再犯之虞，本院認",
                ""
            ],
            [
                "其所宣告之刑，以暫不執行為適當，爰併宣告均緩刑4 年；",
                ""
            ],
            [
                "又「緩刑宣告，得斟酌情形，命犯罪行為人向公庫支付一定",
                ""
            ],
            [
                "之金額。」、「該款事項得為民事強制執行執行名義。」刑",
                ""
            ],
            [
                "法第74條第2 項第4 款、第4 項分別定有明文。是本院審酌",
                ""
            ],
            [
                "上開被告傅梓瑄、林育正犯罪情節，命上開被告傅梓瑄、林",
                ""
            ],
            [
                "育正均應各向公庫支付20萬元。該命令自本判決確定時起，",
                ""
            ],
            [
                "即得為民事強制執行之執行名義；且被告2 人如拒不履行，",
                ""
            ],
            [
                "依刑法第75條之1 第1 項第4 款之規定，得為撤銷緩刑宣告",
                ""
            ],
            [
                "之事由，一併指明。",
                ""
            ],
            [
                "四、末按行為後法律有變更者，適用行為時之法律。但行為後之",
                ""
            ],
            [
                "法律有利於行為人者，適用最有利於行為人之法律，刑法第",
                ""
            ],
            [
                "2條第1項前段定有明文。查被告犯罪後，刑法第50條已於10",
                ""
            ],
            [
                "2年1月23日經修正公布，同年月25日生效施行，修正後條文",
                ""
            ],
            [
                "除將原單一條項內容，即「裁判確定前犯數罪者，併合處罰",
                ""
            ],
            [
                "之」列為第一項，並增定但書以為例外，即「但有下列情形",
                ""
            ],
            [
                "之一者，不在此限：一得易科罰金之罪與不得易科罰金之罪",
                ""
            ],
            [
                "。二得易科罰金之罪與不易服社會勞動之罪。三得易服社會",
                ""
            ],
            [
                "勞動之罪與不得易科罰金之罪。四得易服社會勞動之罪與不",
                ""
            ],
            [
                "得易服社會勞動之罪。」，另亦增定第二項「前項但書情形",
                ""
            ],
            [
                "，受刑人請求檢察官聲請定應執行刑者，依第五十一條規定",
                ""
            ],
            [
                "定之」。本件就被告傅梓瑄、林育正所犯前開2罪諭知之刑",
                ""
            ],
            [
                "，均為不得易科罰金之刑，不論依修正前或修正後刑法規定",
                ""
            ],
            [
                "，均無影響，其修正後法律既未較有利於修正前之規定，依",
                ""
            ],
            [
                "前開說明，自應適用修正前刑法第50條規定，依刑法第51條",
                ""
            ],
            [
                "第5款規定，定應執行之刑，以資儆懲。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第364條、第369條第1項前段、第368",
                ""
            ],
            [
                "條、第299條第1項，廢棄物清理法第46條第1項第2、4款、刑法",
                ""
            ],
            [
                "第2條第1項前段、第11條、第28條、第51條第5款，刑法第74條",
                ""
            ],
            [
                "第1項第1款、第2項第4款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官蔡國禎到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   103    年    7     月    31    日",
                ""
            ],
            [
                "刑事第三庭    審判長法  官  張意聰",
                ""
            ],
            [
                "法  官  張盛喜",
                ""
            ],
            [
                "法  官  陳銘珠",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（應附繕本）。",
                ""
            ],
            [
                "中    華    民    國   103    年    7     月    31    日",
                ""
            ],
            [
                "書記官  戴育婷",
                ""
            ],
            [
                "附錄本判決論罪之法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}