{
    "id": "PTDM,106,訴,491,20171222,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C106%2C%E8%A8%B4%2C491%2C20171222%2C1",
    "history": {
        "PTDM,106,訴,491,20171222,1": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　　106年度訴字第491號",
                ""
            ],
            [
                "公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　徐志成",
                ""
            ],
            [
                "選任辯護人　黃正男律師",
                ""
            ],
            [
                "被　　　告　曾忠郎",
                ""
            ],
            [
                "選任辯護人　葛孟靈律師",
                ""
            ],
            [
                "被　　　告　鄭志強",
                ""
            ],
            [
                "被　　　告　葉錦詩",
                ""
            ],
            [
                "被　　　告　梁翰寶",
                ""
            ],
            [
                "被　　　告　江昱辰",
                ""
            ],
            [
                "被　　　告　陳基財",
                ""
            ],
            [
                "被　　　告　廖宏文",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105 年",
                ""
            ],
            [
                "度偵字第2965號、105 年度偵字第3344號、105 年度偵字第5604",
                ""
            ],
            [
                "號），被告於準備程序中就被訴事實為有罪之陳述，經告知簡式",
                ""
            ],
            [
                "審判程序之旨，並聽取當事人、辯護人之意見後，經本院合議庭",
                ""
            ],
            [
                "裁定由受命法官獨任進行簡式審判程序，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "徐志成、曾忠郎、鄭志強、葉錦詩、梁翰寶、陳基財、廖宏文共",
                ""
            ],
            [
                "同犯修正前廢棄物清理法第四十六條第四款之非法清理廢棄物罪",
                ""
            ],
            [
                "，各處有期徒刑陸月，如易科罰金，均以新臺幣壹仟元折算壹日",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "江昱辰共同犯修正前廢棄物清理法第四十六條第四款之非法清理",
                ""
            ],
            [
                "廢棄物罪，累犯，處有期徒刑捌月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、江昱辰前因違反森林法案件，經法院判決判處有期徒刑1 年",
                ""
            ],
            [
                "3 月、併科罰金新臺幣（下同）15萬6,342 元確定，於民國",
                ""
            ],
            [
                "104 年6 月29日縮短刑期假釋出監並交付保護管束，於104",
                ""
            ],
            [
                "年10月21日保護管束期滿，前開假釋未經撤銷，視為已執行",
                ""
            ],
            [
                "完畢。緣孫瑜峰（涉犯廢棄物清理法罪嫌部分，另由檢察官",
                ""
            ],
            [
                "偵辦中）係址設高雄市○○區○○○路000 號「建惠皮革股",
                ""
            ],
            [
                "份有限公司」（下稱建惠公司，涉犯廢棄物清理法罪嫌部分",
                ""
            ],
            [
                "，另由檢察官偵辦中）之實際負責人，以皮革製造為業，因",
                ""
            ],
            [
                "建惠公司加工製程中所產生之有機性污泥之一般事業廢棄物",
                ""
            ],
            [
                "需清除、處理，孫瑜峰為節省清運成本，竟於105 年4 月間",
                ""
            ],
            [
                "，以每車次新臺幣（下同）5,000 元之代價，委託徐志成清",
                ""
            ],
            [
                "除、載運建惠公司內之有機性污泥。徐志成、曾忠郎、鄭志",
                ""
            ],
            [
                "強、葉錦詩、梁翰寶、江昱辰、陳基財、廖宏文均明知未依",
                ""
            ],
            [
                "廢棄物清理法第41條第1 項規定，向主管機關申請取得廢棄",
                ""
            ],
            [
                "物清除許可文件，不得從事廢棄物清除工作，竟共同基於未",
                ""
            ],
            [
                "領有廢棄物清除許可文件，非法清除廢棄物之犯意聯絡，由",
                ""
            ],
            [
                "徐志成以每車次5,000 元之報酬委請曾忠郎清運，曾忠郎則",
                ""
            ],
            [
                "以每車次4,000 元之代價，委請鄭志強、葉錦詩、梁翰寶、",
                ""
            ],
            [
                "江昱辰、陳基財、廖宏文載運，遂於105 年4 月16日上午9",
                ""
            ],
            [
                "時30分許起至同日晚上7 時許止，由曾忠郎駕駛車牌號碼",
                ""
            ],
            [
                "0000-00 號自用小客車，鄭志強駕駛址設高雄市○○區○○",
                ""
            ],
            [
                "路000 號「仁鑫環保科技有限公司」（下稱仁鑫公司，涉犯",
                ""
            ],
            [
                "廢棄物清理法罪嫌部分，另由檢察官偵辦中）所有車牌號碼",
                ""
            ],
            [
                "000-000 號自用大貨車，葉錦詩駕駛址設屏東縣○○鄉○○",
                ""
            ],
            [
                "村○○路00號「志昇企業行」所有車牌號碼000-00號自用大",
                ""
            ],
            [
                "貨車，梁翰寶駕駛「志昇企業行」所有車牌號碼000-00號自",
                ""
            ],
            [
                "用大貨車，江昱辰駕駛址設屏東縣○○鄉○○村○○路0 號",
                ""
            ],
            [
                "「協成企業行」所有之車牌號碼000-00號自用大貨車，陳基",
                ""
            ],
            [
                "財駕駛址設高雄市○○區○○街00號「麗達企業行」所有之",
                ""
            ],
            [
                "車牌號碼000-00號自用大貨車，廖宏文駕駛址設屏東縣○○",
                ""
            ],
            [
                "鄉○○村○○路0 號「元騰營造有限公司」（下稱元騰公司",
                ""
            ],
            [
                "，涉犯廢棄物清理法罪嫌部分，另由檢察官偵辦中）所有之",
                ""
            ],
            [
                "車牌號碼000-00號自用大貨車，前往建惠公司之廠區內，裝",
                ""
            ],
            [
                "載建惠公司所產出之有機性污泥之一般事業廢棄物（重量合",
                ""
            ],
            [
                "計約54,490公斤），再由曾忠郎駕駛上開自用小客車行駛在",
                ""
            ],
            [
                "前，引導鄭志強、葉錦詩、梁翰寶、江昱辰、陳基財、廖宏",
                ""
            ],
            [
                "文駕駛上開大貨車載運上開有機性污泥，至不知情之黃林惠",
                ""
            ],
            [
                "美、黃莉萍所有坐落屏東縣○○鄉○○段000 ○0000地號之",
                ""
            ],
            [
                "土地內傾倒、堆置。嗣於同日晚上7 時許，屏東縣政府環境",
                ""
            ],
            [
                "保護局接獲民眾通報後，而會同內政部警政署保安警察大隊",
                ""
            ],
            [
                "第七總隊第三大隊、屏東縣政府警察局里港分局高樹分駐所",
                ""
            ],
            [
                "及行政院環境保護署環境環境督察總隊南區環境督察大隊人",
                ""
            ],
            [
                "員前往上址實施稽查，當場查獲鄭志強，並扣得上開車牌號",
                ""
            ],
            [
                "碼000-000 號自用大貨車（已責付鄭志強保管）及上開有機",
                ""
            ],
            [
                "性污泥之一般事業廢棄物，始循線查悉上情。",
                ""
            ],
            [
                "二、案經內政部警政署保安警察第七總隊第三大隊報告臺灣屏東",
                ""
            ],
            [
                "地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按除被告所犯為死刑、無期徒刑、最輕本刑為3 年以上有期",
                ""
            ],
            [
                "徒刑之罪或高等法院管轄第一審案件者外，於第一次審判期",
                ""
            ],
            [
                "日前之準備程序進行中，被告先就被訴事實為有罪之陳述時",
                ""
            ],
            [
                "，審判長得告知被告簡式審判程序之旨，並聽取當事人、代",
                ""
            ],
            [
                "理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序，",
                ""
            ],
            [
                "刑事訴訟法第273 條之1 第1 項定有明文。經核本案被告徐",
                ""
            ],
            [
                "志成等人所犯係死刑、無期徒刑、最輕本刑為3 年以上有期",
                ""
            ],
            [
                "徒刑以外之罪，其等於準備程序中就被訴事實為有罪之陳述",
                ""
            ],
            [
                "，經法官告知簡式審判程序之旨，並聽取公訴人、被告及辯",
                ""
            ],
            [
                "護人之意見後，本院爰依首揭規定，合議裁定由受命法官獨",
                ""
            ],
            [
                "任進行簡式審判程序。是本案之證據調查，依同法第273 條",
                ""
            ],
            [
                "之2 規定，不受同法第159 條第1 項、第161 條之2 、第16",
                ""
            ],
            [
                "1 條之3 、第163 條之1 ，及第164 條至170 條所規定證據",
                ""
            ],
            [
                "能力認定及調查方式之限制，合先敘明。",
                ""
            ],
            [
                "二、上揭犯罪事實，業據被告徐志成等人於本院準備程序、審理",
                ""
            ],
            [
                "中均坦承不諱（見本院卷第106 頁、第116 頁），互核相符",
                ""
            ],
            [
                "，且核與建惠公司實際負責人即證人孫瑜峰、被傾倒廢棄物",
                ""
            ],
            [
                "土地所有人即證人黃林惠美於警詢於偵查中、內政部警政署",
                ""
            ],
            [
                "保安警察大隊第七總隊第三大隊第三中隊承辦人員曾柏蒼、",
                ""
            ],
            [
                "屏東縣政府環境保護局稽查員賴錦豐於偵查中之證述情節相",
                ""
            ],
            [
                "符，復有台灣檢驗科技股份有限公司高雄分公司於105 年4",
                ""
            ],
            [
                "月27日出具之廢棄物樣品檢驗報告、品保品管附錄、廢棄物",
                ""
            ],
            [
                "代碼查詢表、屏東縣政府環境保護局106 年5 月5 日屏環查",
                ""
            ],
            [
                "字第10631378500 號函、環保署環署廢字第0990026634號、",
                ""
            ],
            [
                "第1020009551號、第0960018999號函、車輛詳細資料報表、",
                ""
            ],
            [
                "經濟部商業司- 公司資料查詢、行政院環保署環境督察總隊",
                ""
            ],
            [
                "南區環境督察大隊督察紀錄、屏東縣政府環境保護局環境稽",
                ""
            ],
            [
                "查工作紀錄、指認犯罪嫌疑人紀錄表、扣押筆錄、扣押物品",
                ""
            ],
            [
                "目錄表、查扣物品明細清單土地建物查詢資料、屏東縣政府",
                ""
            ],
            [
                "環境保護局棄置位址圖、事業廢棄物清運計畫書、枋寮掩埋",
                ""
            ],
            [
                "場處理廢棄物進場管制表、廢棄物產生源隨車證明文件、通",
                ""
            ],
            [
                "聯紀錄各1 份、現場監視器畫面翻拍照片30張及現場蒐證照",
                ""
            ],
            [
                "片102 張在卷可稽，並有自用大貨車1 部扣案可佐。綜上，",
                ""
            ],
            [
                "足認被告徐志成等人之任意性自白與事實相符，均堪為論罪",
                ""
            ],
            [
                "科刑之依據，本件事證明確，被告徐志成等8 人之犯行均堪",
                ""
            ],
            [
                "以認定，應予依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "（一）按被告行為時之廢棄物清理法第2 條第1 項規定，廢棄物",
                ""
            ],
            [
                "清理法所稱廢棄物，分下列二種：一、一般廢棄物：由家",
                ""
            ],
            [
                "戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以",
                ""
            ],
            [
                "污染環境衛生之固體或液體廢棄物之謂。二、事業廢棄物",
                ""
            ],
            [
                "：有害事業廢棄物：由事業所產生具有毒性、危險性，",
                ""
            ],
            [
                "其濃度或數量足以影響人體健康或污染環境之廢棄物。",
                ""
            ],
            [
                "一般事業廢棄物：由事業所產生有害事業廢棄物以外之廢",
                ""
            ],
            [
                "棄物。再者，廢棄物清理法第46條第1 項第4 款所規定之",
                ""
            ],
            [
                "犯罪構成要件行為，計有三種，其中所稱「貯存」，係指",
                ""
            ],
            [
                "廢棄物於清除、處理前，放置於特定地或貯存容器、設施",
                ""
            ],
            [
                "內之行為。所謂「清除」，乃指廢棄物之收集、運輸行為",
                ""
            ],
            [
                "。而所謂「處理」，包括中間處理：即最終處置前，以物",
                ""
            ],
            [
                "理、化學、生物、熱處理或其他處理方法，改變其物理、",
                ""
            ],
            [
                "化學、生物特性或成分，達成分離、減積、去毒、固化或",
                ""
            ],
            [
                "安定之行為；最終處置：指衛生掩埋、封閉掩埋、安定掩",
                ""
            ],
            [
                "埋或海洋棄置廢棄物之行為；再利用：指事業機構產生之",
                ""
            ],
            [
                "事業廢棄物自行販賣、轉讓或委託作為原料、材料、填土",
                ""
            ],
            [
                "或其他經中央主管機關認定之用途行為（最高法院93年度",
                ""
            ],
            [
                "台上字第2401號判決意旨參照）。經查，被告徐志成等人",
                ""
            ],
            [
                "清運之廢棄物，係來自建惠公司所產出之廢棄物，自屬事",
                ""
            ],
            [
                "業廢棄物，經採樣送驗未超過管制標準，判定為一般事業",
                ""
            ],
            [
                "廢棄物，有台灣檢驗科技股份有限公司高雄分公司於105",
                ""
            ],
            [
                "年4 月27日出具之廢棄物樣品檢驗報告、品保品管附錄、",
                ""
            ],
            [
                "廢棄物代碼查詢表、屏東縣政府環境保護局106 年5 月5",
                ""
            ],
            [
                "日屏環查字第10631378500 號函、環保署環署廢字第0990",
                ""
            ],
            [
                "026634號、第1020009551號、第0960018999號函在卷可稽",
                ""
            ],
            [
                "，則依上開說明，被告徐志成等人所清運者應屬一般事業",
                ""
            ],
            [
                "廢棄物。又被告徐志成等人駕車將上開廢棄物自建惠公司",
                ""
            ],
            [
                "載運至坐落屏東縣○○鄉○○段000 ○0000地號土地內傾",
                ""
            ],
            [
                "倒、堆置，其等所為應該當上開廢棄物清理法所指之「清",
                ""
            ],
            [
                "除」行為。又被告徐志成等人行為後，廢棄物清理法第46",
                ""
            ],
            [
                "條於106 年1 月18日修正公布，，並於同年月20日施行。",
                ""
            ],
            [
                "修正前該條之規定為：「有下列情形之一者，處1 年以上",
                ""
            ],
            [
                "5 年以下有期徒刑，得併科新臺幣300 萬元以下罰金」；",
                ""
            ],
            [
                "修正後則為：「有下列情形之一者，處1 年以上5 年以下",
                ""
            ],
            [
                "有期徒刑，得併科新臺幣1,500 萬元以下罰金」，則修正",
                ""
            ],
            [
                "後法定刑之併科罰金部分由300 萬元提高到1,500 萬元，",
                ""
            ],
            [
                "經比較新舊法之結果，以修正前之規定有利於被告徐志成",
                ""
            ],
            [
                "等人，此部分依刑法第2 條第1 項前段規定，應適用修正",
                ""
            ],
            [
                "前之廢棄物清理法第46條第4 款規定論處。是核被告徐志",
                ""
            ],
            [
                "成等人之所為，均係犯修正前廢棄物清理法第46條第4 款",
                ""
            ],
            [
                "之非法清理廢棄物罪。被告徐志成等8 人就上開犯行，有",
                ""
            ],
            [
                "犯意聯絡及行為分擔，均應論以共同正犯。",
                ""
            ],
            [
                "（二）被告江昱辰前因違反森林法案件，經法院判決判處有期徒",
                ""
            ],
            [
                "刑1 年3 月、併科罰金新臺幣（下同）15萬6,342 元確定",
                ""
            ],
            [
                "，於民國104 年6 月29日縮短刑期假釋出監並交付保護管",
                ""
            ],
            [
                "束，於104 年10月21日保護管束期滿，前開假釋未經撤銷",
                ""
            ],
            [
                "，以已執行完畢論，有臺灣高等法院被告前案紀錄表1 份",
                ""
            ],
            [
                "在卷可按，其受有期徒刑執行完畢，於5 年以內故意再犯",
                ""
            ],
            [
                "本件有期徒刑以上之罪，為累犯，應依刑法第47條第1 項",
                ""
            ],
            [
                "規定，加重其刑。",
                ""
            ],
            [
                "（三）修正前廢棄物清理法第46條第4 款之罪之法定刑為「1 年",
                ""
            ],
            [
                "以上5 年以下有期徒刑，得併科新臺幣300 萬元以下罰金",
                ""
            ],
            [
                "」，然同為該條款之罪，其原因、動機不一，犯罪情節未",
                ""
            ],
            [
                "必盡同，所造成危害社會之程度亦屬有異，法律科處此類",
                ""
            ],
            [
                "犯罪，所設之法定最低本刑卻同為必須監禁之1 年以上有",
                ""
            ],
            [
                "期徒刑，不可謂不重。於此情形，倘依其情狀處以相當之",
                ""
            ],
            [
                "得易科罰金之有期徒刑，即足以懲儆，並可達防衛社會之",
                ""
            ],
            [
                "目的者，自非不可依客觀之犯行與主觀之惡性二者加以考",
                ""
            ],
            [
                "量其情狀，是否有可憫恕之處，適用刑法第59條之規定酌",
                ""
            ],
            [
                "量減輕其刑，期使個案裁判之量刑，能斟酌至當，符合比",
                ""
            ],
            [
                "例原則。查被告徐志成等人為貪圖小利，受託駕車清運建",
                ""
            ],
            [
                "惠公司產生之一般事業廢棄物，而犯上開非法清理廢棄物",
                ""
            ],
            [
                "罪。惟被告徐志成等人受託駕車載運該等廢棄物傾倒、堆",
                ""
            ],
            [
                "置建惠公司所產出之一般事業廢棄物重量合計約54,490公",
                ""
            ],
            [
                "斤至查獲地點土地上，數量非鉅，期間僅1 日尚非長期，",
                ""
            ],
            [
                "且尚未向業主收取費用，即為警查獲，業據被告等自承在",
                ""
            ],
            [
                "卷，且有前揭行政院環保署環境督察總隊南區環境督察大",
                ""
            ],
            [
                "隊督察紀錄與蒐證照片在卷可參，其等行為雖有不法，然",
                ""
            ],
            [
                "尚與一般長期、大量受託清除事業廢棄物之犯行不同，惡",
                ""
            ],
            [
                "性均尚非重大。揆諸被告等8 人違反廢棄物清理法之犯罪",
                ""
            ],
            [
                "情節，若處以法定最輕本刑即有期徒刑1 年，尚有情輕法",
                ""
            ],
            [
                "重之虞，在客觀上足以引起一般之同情，即有堪資憫恕之",
                ""
            ],
            [
                "處，爰均適用刑法第59條之規定，酌量減輕其刑。被告江",
                ""
            ],
            [
                "昱辰並依刑法第71條第1 項規定，與累犯加重部分先加後",
                ""
            ],
            [
                "減之。爰審酌被告等8 人均明知其等未領有廢棄物清除許",
                ""
            ],
            [
                "可文件，竟非法從事一般事業廢棄物之清運，破壞環境與",
                ""
            ],
            [
                "公共衛生，誠應非難；惟念被告等8 人犯後均坦承犯行，",
                ""
            ],
            [
                "態度尚可，其等所清運之廢棄物尚非含有毒性、危險性或",
                ""
            ],
            [
                "其他足以影響人體健康之物質，犯罪情節尚非重大，及被",
                ""
            ],
            [
                "告等8 人傾倒、堆置上開事業廢棄物之期間非長，嗣並已",
                ""
            ],
            [
                "由業主將上開事業廢棄物清運至枋寮掩埋場處理，影響環",
                ""
            ],
            [
                "境衛生之程度已減輕，兼衡被告等8 人之犯罪動機、手段",
                ""
            ],
            [
                "、智識程度及生活狀況等一切情狀，分別量處如主文所示",
                ""
            ],
            [
                "之刑，被告徐志成、曾忠郎、鄭志強、葉錦詩、梁翰寶、",
                ""
            ],
            [
                "陳基財、廖宏文等人並均諭知易科罰金之折算標準，以資",
                ""
            ],
            [
                "懲儆。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1 項前",
                ""
            ],
            [
                "段，修正前廢棄物清理法第46條第4款，刑法第2條第1項、第2項",
                ""
            ],
            [
                "、第11條前段、第28條、第41條第1 項、第47條第1 項、第59條",
                ""
            ],
            [
                "，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳紀忠提起公訴，經檢察官潘國威到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   106    年    12    月    22    日",
                ""
            ],
            [
                "刑事第五庭    法  官    陳茂亭",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國  106     年    12    月    26    日",
                ""
            ],
            [
                "書記官    洪韻雯",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "修正前廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,107,上訴,288,20180509,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　107年度上訴字第288號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　徐志成",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　曾忠郎",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　葉錦詩",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　梁翰寶",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　江昱辰",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　陳基財",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　廖宏文",
                ""
            ],
            [
                "前列曾忠郎、葉錦詩、梁翰寶、江昱辰、陳基財、廖宏文共同",
                ""
            ],
            [
                "選任辯護人　葉婉玉律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣屏東地方法院10",
                ""
            ],
            [
                "6 年度訴字第491 號，中華民國106 年12月22日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣屏東地方檢察署105 年度偵字第2965號、105 年度",
                ""
            ],
            [
                "偵字第3344號、105 年度偵字第5604號），提起上訴，本院依簡",
                ""
            ],
            [
                "式審判程序判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "葉錦詩、陳基財、廖宏文，均緩刑參年。並均應各向公庫支付新",
                ""
            ],
            [
                "台幣伍萬元。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、江昱辰前因違反森林法案件，經法院判處有期徒刑1 年3 月",
                ""
            ],
            [
                "、併科罰金新臺幣（下同）15萬6,342 元確定，於民國（下",
                ""
            ],
            [
                "同）104 年6 月29日縮短刑期假釋出監並交付保護管束，於",
                ""
            ],
            [
                "104 年10月21日保護管束期滿，前開假釋未經撤銷，視為已",
                ""
            ],
            [
                "執行完畢。緣孫瑜峰（涉犯廢棄物清理法罪嫌部分，另由檢",
                ""
            ],
            [
                "察官偵辦中）係址設高雄市○○區○○○路000 號「建惠皮",
                ""
            ],
            [
                "革股份有限公司」（下稱建惠公司，涉犯廢棄物清理法罪嫌",
                ""
            ],
            [
                "部分，另由檢察官偵辦中）之實際負責人，以皮革製造為業",
                ""
            ],
            [
                "，因建惠公司加工製程中所產生之有機性污泥之一般事業廢",
                ""
            ],
            [
                "棄物需清除、處理，孫瑜峰為節省清運成本，竟於105 年4",
                ""
            ],
            [
                "月間，以每車次新臺幣（下同）5,000 元之代價，委託徐志",
                ""
            ],
            [
                "成清除、載運建惠公司內之有機性污泥。徐志成、曾忠郎、",
                ""
            ],
            [
                "鄭志強（已經原審判處罪刑確定）、葉錦詩、梁翰寶、江昱",
                ""
            ],
            [
                "辰、陳基財、廖宏文均明知未依廢棄物清理法第41條第1 項",
                ""
            ],
            [
                "規定，向主管機關申請取得廢棄物清除許可文件，不得從事",
                ""
            ],
            [
                "廢棄物清除工作，竟共同基於未領有廢棄物清除許可文件，",
                ""
            ],
            [
                "非法清除廢棄物之犯意聯絡，由徐志成以每車次5,000 元之",
                ""
            ],
            [
                "報酬委請曾忠郎清運，曾忠郎則以每車次4,000 元之代價，",
                ""
            ],
            [
                "委請鄭志強、葉錦詩、梁翰寶、江昱辰、陳基財、廖宏文載",
                ""
            ],
            [
                "運，遂於105 年4 月16日上午9 時30分許起至同日晚上7 時",
                ""
            ],
            [
                "許止，由曾忠郎駕駛車牌號碼0000-00 號自用小客車，鄭志",
                ""
            ],
            [
                "強駕駛址設高雄市○○區○○路000 號「仁鑫環保科技有限",
                ""
            ],
            [
                "公司」（下稱仁鑫公司，涉犯廢棄物清理法罪嫌部分，另由",
                ""
            ],
            [
                "檢察官偵辦中）所有車牌號碼000-000 號自用大貨車，葉錦",
                ""
            ],
            [
                "詩駕駛址設屏東縣○○鄉○○村○○路00號「志昇企業行」",
                ""
            ],
            [
                "所有車牌號碼000-00號自用大貨車，梁翰寶駕駛「志昇企業",
                ""
            ],
            [
                "行」所有車牌號碼000-00號自用大貨車，江昱辰駕駛址設屏",
                ""
            ],
            [
                "東縣○○鄉○○村○○路0 號「協成企業行」所有之車牌號",
                ""
            ],
            [
                "碼000-00號自用大貨車，陳基財駕駛址設高雄市○○區○○",
                ""
            ],
            [
                "街00號「麗達企業行」所有之車牌號碼000-00號自用大貨車",
                ""
            ],
            [
                "，廖宏文駕駛址設屏東縣○○鄉○○村○○路0 號「元騰營",
                ""
            ],
            [
                "造有限公司」（下稱元騰公司，涉犯廢棄物清理法罪嫌部分",
                ""
            ],
            [
                "，另由檢察官偵辦中）所有之車牌號碼000-00號自用大貨車",
                ""
            ],
            [
                "，前往建惠公司之廠區內，裝載建惠公司所產出之有機性污",
                ""
            ],
            [
                "泥之一般事業廢棄物（重量合計約54,490公斤），再由曾忠",
                ""
            ],
            [
                "郎駕駛上開自用小客車行駛在前，引導鄭志強、葉錦詩、梁",
                ""
            ],
            [
                "翰寶、江昱辰、陳基財、廖宏文駕駛上開大貨車載運上開有",
                ""
            ],
            [
                "機性污泥，至不知情之黃林惠美、黃莉萍所有坐落屏東縣○",
                ""
            ],
            [
                "○鄉○○段000 ○0000地號之土地內傾倒、堆置。嗣於同日",
                ""
            ],
            [
                "晚上7 時許，屏東縣政府環境保護局接獲民眾通報後，而會",
                ""
            ],
            [
                "同內政部警政署保安警察大隊第七總隊第三大隊、屏東縣政",
                ""
            ],
            [
                "府警察局里港分局高樹分駐所及行政院環境保護署環境督察",
                ""
            ],
            [
                "總隊南區環境督察大隊人員前往上址實施稽查，當場查獲鄭",
                ""
            ],
            [
                "志強，並扣得上開車牌號碼000-000 號自用大貨車（已責付",
                ""
            ],
            [
                "鄭志強保管）及上開有機性污泥之一般事業廢棄物，始循線",
                ""
            ],
            [
                "查悉上情。",
                ""
            ],
            [
                "二、案經內政部警政署保安警察第七總隊第三大隊報告臺灣屏東",
                ""
            ],
            [
                "地方檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序方面",
                ""
            ],
            [
                "查本件上訴人即被告（下稱被告）徐志成、曾忠郎、葉錦詩",
                ""
            ],
            [
                "、梁翰寶、江昱辰、陳基財、廖宏文等人（下稱被告徐志成",
                ""
            ],
            [
                "等7 人）所犯均係非為死刑、無期徒刑、最輕本刑為3 年以",
                ""
            ],
            [
                "上有期徒刑之罪或高等法院管轄之第一審案件，而於本院審",
                ""
            ],
            [
                "理程序進行中，被告就被訴事實為有罪之陳述，經審判長告",
                ""
            ],
            [
                "知簡式審判程序之旨，並聽取當事人之意見後，合議庭裁定",
                ""
            ],
            [
                "進行簡式審判程序，是本案之證據調查，依刑事訴訟法第27",
                ""
            ],
            [
                "3 條之2 規定，不受同法第159 條第1 項、第161 條之2 、",
                ""
            ],
            [
                "第161 條之3 、第163 條之1 及第164 條至第170 條規定之",
                ""
            ],
            [
                "限制，合先敘明。",
                ""
            ],
            [
                "貳、實體方面",
                ""
            ],
            [
                "一、認定犯罪事實所憑的證據和理由",
                ""
            ],
            [
                "上揭事實欄所載被告徐志成等7 人未領有廢棄物清除許可文",
                ""
            ],
            [
                "件，非法清除廢棄物之犯罪事實，業據被告徐志成、曾忠郎",
                ""
            ],
            [
                "、葉錦詩、梁翰寶、江昱辰、陳基財、廖宏文等人於原審及",
                ""
            ],
            [
                "本院行準備程序、審理中均坦承不諱（見原審卷第106 頁、",
                ""
            ],
            [
                "第116 頁，本院卷第65頁、第101 頁反面），核與建惠公司",
                ""
            ],
            [
                "實際負責人即證人孫瑜峰、被傾倒廢棄物土地所有人即證人",
                ""
            ],
            [
                "黃林惠美於警詢、偵查中之證述（警三卷第11-17 、512",
                ""
            ],
            [
                "-513頁、偵一卷第92-95 、160-161 頁、偵二卷第119-122",
                ""
            ],
            [
                "、177-180 、235-239 頁、他字卷第79-82 頁），及與內政",
                ""
            ],
            [
                "部警政署保安警察大隊第七總隊第三大隊第三中隊承辦人員",
                ""
            ],
            [
                "即證人曾柏蒼、屏東縣政府環境保護局稽查員即證人賴錦豐",
                ""
            ],
            [
                "於偵查中之證述（偵一卷第74-76 頁、偵二卷第33-34 頁）",
                ""
            ],
            [
                "，悉相符合，並有台灣檢驗科技股份有限公司高雄分公司於",
                ""
            ],
            [
                "105 年4 月27日出具之廢棄物樣品檢驗報告、品保品管附錄",
                ""
            ],
            [
                "、廢棄物代碼查詢表、屏東縣政府環境保護局106 年5 月5",
                ""
            ],
            [
                "日屏環查字第10631378500 號函、環保署環署廢字第099002",
                ""
            ],
            [
                "6634號、第1020009551號、第0960018999號函、車輛詳細資",
                ""
            ],
            [
                "料報表、經濟部商業司- 公司資料查詢、行政院環保署環境",
                ""
            ],
            [
                "督察總隊南區環境督察大隊督察紀錄、屏東縣政府環境保護",
                ""
            ],
            [
                "局環境稽查工作紀錄、指認犯罪嫌疑人紀錄表、扣押筆錄、",
                ""
            ],
            [
                "扣押物品目錄表、查扣物品明細清單、土地建物查詢資料、",
                ""
            ],
            [
                "屏東縣政府環境保護局棄置位址圖、事業廢棄物清運計畫書",
                ""
            ],
            [
                "、枋寮掩埋場處理廢棄物進場管制表、廢棄物產生源隨車證",
                ""
            ],
            [
                "明文件、通聯紀錄各1 份、現場監視器畫面翻拍照片30張及",
                ""
            ],
            [
                "現場蒐證照片102 張等附卷可稽（警一卷第43-45 、47-49",
                ""
            ],
            [
                "、51、59-67 頁、警二卷第41、43-45 、51-63 、65-73 頁",
                ""
            ],
            [
                "、警三卷第27-33 、47、49、59-61 、137-155 、217 、23",
                ""
            ],
            [
                "3-247 、321 、341 、343-345 、377 、395 、397-399 、",
                ""
            ],
            [
                "421 、423 、441 、443-445 、467 、469 、491 、493-49",
                ""
            ],
            [
                "5 、509 、517 頁，偵一卷第26、27、51-63 頁，偵二卷第",
                ""
            ],
            [
                "70、71-73 、116 、152-162 頁，偵三卷第65頁），此外復",
                ""
            ],
            [
                "有原審共同被告鄭志強所駕車牌號碼000-000 號自用大貨車",
                ""
            ],
            [
                "1 部扣案可佐，足認被告徐志成等7 人具任意性之自白與事",
                ""
            ],
            [
                "實相符，被告徐志成等7 人未領有廢棄物清除許可文件，非",
                ""
            ],
            [
                "法清除廢棄物之行為事實，均堪以認定。",
                ""
            ],
            [
                "被告徐志成等7 人與原審共同被告鄭志強間，就上開未領有",
                ""
            ],
            [
                "廢棄物清除許可文件，非法清除廢棄物之犯行，有犯意聯絡",
                ""
            ],
            [
                "及行為分擔，均為共同正犯。綜上所述，本件事證明確，被",
                ""
            ],
            [
                "告徐志成等7 人未領有廢棄物清除許可文件，共同非法清除",
                ""
            ],
            [
                "廢棄物之犯行，堪以認定，均應予依法論科。",
                ""
            ],
            [
                "二、論罪及刑之加重、酌減的理由",
                ""
            ],
            [
                "按被告行為時之廢棄物清理法第2 條第1 項規定，廢棄物清",
                ""
            ],
            [
                "理法所稱廢棄物，分下列二種：一、一般廢棄物：由家戶或",
                ""
            ],
            [
                "其他非事業所產生之垃圾、糞尿、動物屍體等，足以污染環",
                ""
            ],
            [
                "境衛生之固體或液體廢棄物之謂。二、事業廢棄物：有害",
                ""
            ],
            [
                "事業廢棄物：由事業所產生具有毒性、危險性，其濃度或數",
                ""
            ],
            [
                "量足以影響人體健康或污染環境之廢棄物。一般事業廢棄",
                ""
            ],
            [
                "物：由事業所產生有害事業廢棄物以外之廢棄物。再者，廢",
                ""
            ],
            [
                "棄物清理法第46條第1 項第4 款所規定之犯罪構成要件行為",
                ""
            ],
            [
                "，計有三種，其中所稱「貯存」，係指廢棄物於清除、處理",
                ""
            ],
            [
                "前，放置於特定地或貯存容器、設施內之行為。所謂「清除",
                ""
            ],
            [
                "」，乃指廢棄物之收集、運輸行為。而所謂「處理」，包括",
                ""
            ],
            [
                "中間處理：即最終處置前，以物理、化學、生物、熱處理或",
                ""
            ],
            [
                "其他處理方法，改變其物理、化學、生物特性或成分，達成",
                ""
            ],
            [
                "分離、減積、去毒、固化或安定之行為；最終處置：指衛生",
                ""
            ],
            [
                "掩埋、封閉掩埋、安定掩埋或海洋棄置廢棄物之行為；再利",
                ""
            ],
            [
                "用：指事業機構產生之事業廢棄物自行販賣、轉讓或委託作",
                ""
            ],
            [
                "為原料、材料、填土或其他經中央主管機關認定之用途行為",
                ""
            ],
            [
                "（最高法院93年度台上字第2401號判決意旨參照）。",
                ""
            ],
            [
                "查本案被告徐志成等7 人清運之廢棄物，係來自建惠公司所",
                ""
            ],
            [
                "產出之廢棄物，自屬事業廢棄物，經採樣送驗未超過管制標",
                ""
            ],
            [
                "準，判定為一般事業廢棄物，有台灣檢驗科技股份有限公司",
                ""
            ],
            [
                "高雄分公司於105 年4 月27日出具之廢棄物樣品檢驗報告、",
                ""
            ],
            [
                "品保品管附錄、廢棄物代碼查詢表、屏東縣政府環境保護局",
                ""
            ],
            [
                "106 年5 月5 日屏環查字第10631378500 號函、環保署環署",
                ""
            ],
            [
                "廢字第0990026634號、第1020009551號、第0960018999號函",
                ""
            ],
            [
                "在卷可稽（詳前揭引註），則依上開說明，被告徐志成等7",
                ""
            ],
            [
                "人所清運者應屬一般事業廢棄物。又被告徐志成等7 人駕車",
                ""
            ],
            [
                "將上開廢棄物自建惠公司載運至坐落屏東縣○○鄉○○段00",
                ""
            ],
            [
                "0 ○0000地號土地內傾倒、堆置，其等所為應該當上開廢棄",
                ""
            ],
            [
                "物清理法所指之「清除」行為。又被告徐志成等7 人行為後",
                ""
            ],
            [
                "，廢棄物清理法第46條於106 年1 月18日修正公布，，並於",
                ""
            ],
            [
                "同年月20日施行。修正前該條之規定為：「有下列情形之一",
                ""
            ],
            [
                "者，處1 年以上5 年以下有期徒刑，得併科新臺幣300 萬元",
                ""
            ],
            [
                "以下罰金」；修正後則為：「有下列情形之一者，處1 年以",
                ""
            ],
            [
                "上5 年以下有期徒刑，得併科新臺幣1,500 萬元以下罰金」",
                ""
            ],
            [
                "，則修正後法定刑之併科罰金部分由300 萬元提高到1,500",
                ""
            ],
            [
                "萬元，經比較新舊法之結果，以修正前之規定有利於被告徐",
                ""
            ],
            [
                "志成等人，此部分依刑法第2 條第1 項前段規定，應適用修",
                ""
            ],
            [
                "正前之廢棄物清理法第46條第4 款規定論處。是核被告徐志",
                ""
            ],
            [
                "成等7 人之所為，均係犯修正前廢棄物清理法第46條第4 款",
                ""
            ],
            [
                "之非法清理廢棄物罪。被告徐志成等7 人駕車將上開廢棄物",
                ""
            ],
            [
                "自建惠公司載運至坐落屏東縣○○鄉○○段000 ○0000地號",
                ""
            ],
            [
                "土地內傾倒、堆置後，始被查獲，渠等顯均已著手於清除廢",
                ""
            ],
            [
                "棄物之行為，且受託之目的，係自建惠公司將該廢棄物清除",
                ""
            ],
            [
                "，故渠等將廢棄物載運出該公司，並已運送至上開土地內傾",
                ""
            ],
            [
                "倒堆置，顯已將上開廢棄物清除完畢，其犯行已既遂，被告",
                ""
            ],
            [
                "等人之辯護人主張被告等人之行為，尚屬未遂階段云云，容",
                ""
            ],
            [
                "有誤會，而不可採。被告徐志成等7 人與原審共同被告鄭志",
                ""
            ],
            [
                "強間，就上開犯行，有犯意聯絡及行為分擔，均應論以共同",
                ""
            ],
            [
                "正犯。",
                ""
            ],
            [
                "被告江昱辰前因違反森林法案件，經法院判處有期徒刑1 年",
                ""
            ],
            [
                "3 月、併科罰金新臺幣（下同）15萬6,342 元確定，於民國",
                ""
            ],
            [
                "104 年6 月29日縮短刑期假釋出監並交付保護管束，於104",
                ""
            ],
            [
                "年10月21日保護管束期滿，前開假釋未經撤銷，以已執行完",
                ""
            ],
            [
                "畢論，有臺灣高等法院被告前案紀錄表1 份在卷可按（本院",
                ""
            ],
            [
                "卷第42-44 頁），其受有期徒刑執行完畢，於5 年以內故意",
                ""
            ],
            [
                "再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1",
                ""
            ],
            [
                "項規定，加重其刑。",
                ""
            ],
            [
                "按修正前廢棄物清理法第46條第4 款之罪之法定刑為「1 年",
                ""
            ],
            [
                "以上5 年以下有期徒刑，得併科新臺幣300 萬元以下罰金」",
                ""
            ],
            [
                "，然同為該條款之罪，其原因、動機不一，犯罪情節未必盡",
                ""
            ],
            [
                "同，所造成危害社會之程度亦屬有異，法律科處此類犯罪，",
                ""
            ],
            [
                "所設之法定最低本刑卻同為必須監禁之1 年以上有期徒刑，",
                ""
            ],
            [
                "不可謂不重。於此情形，倘依其情狀處以相當之得易科罰金",
                ""
            ],
            [
                "之有期徒刑，即足以懲儆，並可達防衛社會之目的者，自非",
                ""
            ],
            [
                "不可依客觀之犯行與主觀之惡性二者加以考量其情狀，是否",
                ""
            ],
            [
                "有可憫恕之處，適用刑法第59條之規定酌量減輕其刑，期使",
                ""
            ],
            [
                "個案裁判之量刑，能斟酌至當，符合比例原則。查被告徐志",
                ""
            ],
            [
                "成等7 人為貪圖小利，受託駕車清運建惠公司產生之一般事",
                ""
            ],
            [
                "業廢棄物，而犯上開非法清理廢棄物罪。惟被告徐志成等7",
                ""
            ],
            [
                "人受託駕車載運該等廢棄物傾倒、堆置建惠公司所產出之一",
                ""
            ],
            [
                "般事業廢棄物重量合計約54,490公斤至查獲地點土地上，數",
                ""
            ],
            [
                "量非鉅，期間僅1 日尚非長期，且尚未向業主收取費用，即",
                ""
            ],
            [
                "為警查獲，業據被告等自承在卷，且有前揭行政院環保署環",
                ""
            ],
            [
                "境督察總隊南區環境督察大隊督察紀錄與蒐證照片在卷可參",
                ""
            ],
            [
                "，其等行為雖有不法，然尚與一般長期、大量受託清除事業",
                ""
            ],
            [
                "廢棄物之犯行不同，惡性均尚非重大。揆諸被告等7 人違反",
                ""
            ],
            [
                "廢棄物清理法之犯罪情節，若處以法定最輕本刑即有期徒刑",
                ""
            ],
            [
                "1 年，尚有情輕法重之虞，在客觀上足以引起一般之同情，",
                ""
            ],
            [
                "即有堪資憫恕之處，爰均適用刑法第59條之規定，酌量減輕",
                ""
            ],
            [
                "其刑。被告江昱辰部分，因同時有刑之加重與減輕事由，依",
                ""
            ],
            [
                "刑法第71條第1 項規定，累犯加重部分先加，再酌減之。",
                ""
            ],
            [
                "三、上訴駁回的理由",
                ""
            ],
            [
                "原審認被告徐志成等7 人罪證明確，因而適用修正前廢棄物",
                ""
            ],
            [
                "清理法第46條第4 款，刑法第2 條第1 項、第2 項、第11條",
                ""
            ],
            [
                "前段、第28條、第41條第1 項、第47條第1 項、第59條等規",
                ""
            ],
            [
                "定，並審酌被告等7 人均明知其等未領有廢棄物清除許可文",
                ""
            ],
            [
                "件，竟非法從事一般事業廢棄物之清運，破壞環境與公共衛",
                ""
            ],
            [
                "生，誠應非難；惟念被告等7 人犯後均坦承犯行，態度尚可",
                ""
            ],
            [
                "，其等所清運之廢棄物尚非含有毒性、危險性或其他足以影",
                ""
            ],
            [
                "響人體健康之物質，犯罪情節尚非重大，及被告等7 人傾倒",
                ""
            ],
            [
                "、堆置上開事業廢棄物之期間非長，嗣並已由業主將上開事",
                ""
            ],
            [
                "業廢棄物清運至枋寮掩埋場處理，影響環境衛生之程度已減",
                ""
            ],
            [
                "輕，兼衡被告等7 人之犯罪動機、手段、智識程度及生活狀",
                ""
            ],
            [
                "況等一切情狀，就被告徐志成、曾忠郎、葉錦詩、梁翰寶、",
                ""
            ],
            [
                "陳基財、廖宏文等人，均量處有期徒刑6 月，並均諭知如易",
                ""
            ],
            [
                "科罰金，以新台幣1000元折算1 日；被告江昱辰部分，量處",
                ""
            ],
            [
                "有期徒刑8 月。經核原判決認事用法，核無不合，量刑亦已",
                ""
            ],
            [
                "斟酌刑法第57條各款所列之具體情狀，而未逾越法定範圍，",
                ""
            ],
            [
                "亦未濫用其職權，應屬適當。被告徐志成等7 人上訴意旨徒",
                ""
            ],
            [
                "以渠等均犯後坦承態度良好、所載運堆放之廢棄物均已清除",
                ""
            ],
            [
                "完畢、尚未收取清運費用等，指摘原審量刑過重而不當，請",
                ""
            ],
            [
                "從輕量刑云云。然被告徐志成等7 人所犯之修正前廢棄物清",
                ""
            ],
            [
                "理法第46條第4 款之罪，其法定刑為「1 年以上5 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣300 萬元以下罰金」，原審已引用刑",
                ""
            ],
            [
                "法第59條酌量減輕其刑，分別就被告徐志成、曾忠郎、葉錦",
                ""
            ],
            [
                "詩、梁翰寶、陳基財、廖宏文等人，均僅量處有期徒刑6 月",
                ""
            ],
            [
                "，易言之，均從法定最輕本刑即有期徒刑1 年，減為一半之",
                ""
            ],
            [
                "刑度；另就被江昱辰部分，因被告江昱辰係累犯，依法應加",
                ""
            ],
            [
                "重其刑，且應先加後減之，故從法定最輕本刑即有期徒刑1",
                ""
            ],
            [
                "年加重後再減輕，而量處有期徒刑8 月，核原審上開量刑之",
                ""
            ],
            [
                "刑度，顯均已從輕量刑，並無偏重或失當或顯失公平之情事",
                ""
            ],
            [
                "，所為量刑應屬允當，被告徐志成等7 人之上訴均無理由，",
                ""
            ],
            [
                "均應予駁回。",
                ""
            ],
            [
                "四、末查，被告葉錦詩、廖宏文均未曾受有期徒刑以上刑之宣告",
                ""
            ],
            [
                "；被告陳基財雖曾於88年9 月22日因竊盜案件，經法院判處",
                ""
            ],
            [
                "有期徒刑5 月，緩刑3 年確定，惟緩刑已期滿，緩刑之宣告",
                ""
            ],
            [
                "未經撤銷，其刑之宣告已失其效力，亦等同於未受有期徒刑",
                ""
            ],
            [
                "以上刑之宣告；以上有臺灣高等法院上開各被告前案紀錄表",
                ""
            ],
            [
                "各一份附卷可稽（本院卷第39、45、46頁），被告葉錦詩、",
                ""
            ],
            [
                "廖宏文、陳基財等人，一時為牟取載運廢棄物之運費酬勞，",
                ""
            ],
            [
                "而觸犯本案之罪名，惟犯後均坦承，態度良好，知所悔悟，",
                ""
            ],
            [
                "被告葉錦詩、廖宏文、陳基財等人經此論罪科刑之教訓，當",
                ""
            ],
            [
                "知警惕，應無再犯之虞，本院認其所宣告之刑，以暫不執行",
                ""
            ],
            [
                "為適當，爰併宣告緩刑3 年。惟被告葉錦詩、廖宏文、陳基",
                ""
            ],
            [
                "財等人未領有廢棄物清除許可文件，即參與本案非法清除廢",
                ""
            ],
            [
                "棄物之犯行，破壞環境與公共衛生，對一般社會大眾之住居",
                ""
            ],
            [
                "環境等公共衛生之維護有相當之危害。自有分別命被告葉錦",
                ""
            ],
            [
                "詩、廖宏文、陳基財等人各負擔5 萬元之公庫金，以督促其",
                ""
            ],
            [
                "等反省而勿再犯之必要。爰依刑法第74條第1 項第1 款、第",
                ""
            ],
            [
                "2 項第4 款規定，宣告上開各被告均緩刑3 年，並均應分別",
                ""
            ],
            [
                "給付公庫金5 萬元，用維法治，並啟自新。",
                ""
            ],
            [
                "五、至於，被告江昱辰前已因違反森林法案件，經法院判處有期",
                ""
            ],
            [
                "徒刑1 年3 月確定，入監執行後假釋出監並交付保護管束，",
                ""
            ],
            [
                "於104 年10月21日保護管束期滿，假釋未經撤銷，上開有期",
                ""
            ],
            [
                "徒刑視為已執行完畢；被告曾忠郎前曾因違反廢棄物清理法",
                ""
            ],
            [
                "案件，經法院於106 年3 月2 日判處有期徒刑6 月確定，於",
                ""
            ],
            [
                "106 年9 月28日易科罰金執行完畢；被告梁翰寶前曾因違反",
                ""
            ],
            [
                "廢棄物清理法案件，經法院於106 年3 月2 日判處有期徒刑",
                ""
            ],
            [
                "6 月、緩刑3 年確定，緩刑期間為106 年3 月2 日至109 年",
                ""
            ],
            [
                "3 月1 日，以上有臺灣高等法院上開各被告前案紀錄表各一",
                ""
            ],
            [
                "份附卷可參（本院卷第37-38 、40-41 、42-44 頁），上開",
                ""
            ],
            [
                "各被告均曾受有期徒刑之宣告，或已執行完畢後五年內再犯",
                ""
            ],
            [
                "本案之罪，或尚在緩刑期間，刑之宣告尚存在，均不符合刑",
                ""
            ],
            [
                "法第74條第1 項得宣告緩刑之要件。被告梁翰寶以其因罹患",
                ""
            ],
            [
                "腦幹出血之疾病，造成右側肢體無力及肌肉張力過高，日常",
                ""
            ],
            [
                "生活功能受損需專人照顧，請求給予緩刑宣告，此固有其提",
                ""
            ],
            [
                "出之診斷證明書附卷可證（本院卷第122-123 頁），惟其前",
                ""
            ],
            [
                "因已受有期徒刑之宣告，尚在緩刑期間，並不符合刑法第74",
                ""
            ],
            [
                "條第1 項得宣告緩刑之要件，已如前述，自無從依其身罹上",
                ""
            ],
            [
                "開疾病及日常生活功能受損需專人照顧等情，斟酌給予緩刑",
                ""
            ],
            [
                "之宣告，附此敘明。另被告徐志成前曾因竊盜案件，經法院",
                ""
            ],
            [
                "判處有期徒刑8 月、緩刑2 年確定，惟緩刑已期滿，緩刑之",
                ""
            ],
            [
                "宣告未經撤銷，其刑之宣告已失其效力，亦等同於未受有期",
                ""
            ],
            [
                "徒刑以上刑之宣告，此有臺灣高等法院被告前案紀錄表各一",
                ""
            ],
            [
                "份附卷可佐（本院卷第36頁），固符合刑法第74條第1 項第",
                ""
            ],
            [
                "2 款得宣告緩刑之要件，然查被告徐志成參與本案之犯罪，",
                ""
            ],
            [
                "其係第一手接受建惠公司負責人孫瑜峰以每車次5,000 元之",
                ""
            ],
            [
                "代價，受託清除、載運建惠公司內之有機性污泥，旋再由被",
                ""
            ],
            [
                "告徐志成委請被告曾忠郎清運，被告曾忠郎再以每車次4,00",
                ""
            ],
            [
                "0 元之代價，委請被告葉錦詩、梁翰寶、江昱辰、陳基財、",
                ""
            ],
            [
                "廖宏文等人載運，由此觀之，被告徐志成參與本案之犯罪，",
                ""
            ],
            [
                "顯係基於主要角色及基於主導本案犯罪之地位，其參與本案",
                ""
            ],
            [
                "犯罪之惡性、情節及所生危害，均較其他被告為重，基於衡",
                ""
            ],
            [
                "平原則及防範再犯，本院認對被告徐志成不宜輕縱，所宣告",
                ""
            ],
            [
                "之刑，自不宜宣告緩刑，附此敘明。被告徐志成與被告曾忠",
                ""
            ],
            [
                "郎、梁翰寶、江昱辰等人及其等之辯護人，上訴意旨均請求",
                ""
            ],
            [
                "本院對上開各被告宣告緩刑云云，惟依上開各節之說明，均",
                ""
            ],
            [
                "非有理由，均應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第273 條之1 第1 項、第368 條，刑",
                ""
            ],
            [
                "法第74條第1 項第1 款、第2 項第4 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳紀忠提起公訴，檢察官郭振昌到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  107     年    5     月    9    日",
                ""
            ],
            [
                "刑事第五庭  審判長法  官  林水城",
                ""
            ],
            [
                "法  官  任森銓",
                ""
            ],
            [
                "法  官  鍾宗霖",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國  107     年    5     月    9    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}