{
    "id": "PTDM,90,訴,680,20011231,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C90%2C%E8%A8%B4%2C680%2C20011231%2C1",
    "history": {
        "PTDM,90,訴,680,20011231,1": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第六八號",
                ""
            ],
            [
                "　　公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第四九四七號",
                ""
            ],
            [
                "）及移送併辨（九十年度偵字第五五八八號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○連續未經主管機關許可，提供土地回填廢棄物，處有期徒刑壹年陸月，緩刑肆",
                ""
            ],
            [
                "年。",
                ""
            ],
            [
                "甲○○、丙○○共同未依規定領有廢棄物處理許可證，從事廢棄物之處理，均處有期",
                ""
            ],
            [
                "徒刑壹年，均緩刑參年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○係屏東縣鹽埔鄉大川繁殖場之負責人，明知並未經主管機關許可，不可提",
                ""
            ],
            [
                "供土地回填廢棄物清理法，竟基於概括之犯意，自民國八十九年十二月間起，提",
                ""
            ],
            [
                "供屏東縣盬埔鄉○○段第九二六之五號土地，供人傾倒廢棄物，先於八十九年十",
                ""
            ],
            [
                "二月二十一日被屏東縣環保局查獲回填垃圾；繼於九十年七月十八日十六時許，",
                ""
            ],
            [
                "經該環保局查獲現場挖掘之坑洞回填大量泡棉、傢俱、塑膠、樹枝、木塊等廢棄",
                ""
            ],
            [
                "物。甲○○與丙○○係兄弟關係，因修繕房屋，均未依廢棄物清理法第二十條規",
                ""
            ],
            [
                "定向地方主管機關申請核發許可證，未領有廢棄物清除、處理許可證或核備文件",
                ""
            ],
            [
                "，竟基於共同犯意，於九十年八月二日上午十時許，由甲○○駕駛車牌號碼ＶＰ",
                ""
            ],
            [
                "─四一二號大貨車，共同載運房屋修繕所產生石棉瓦、塑膠類等廢棄物，至該地",
                ""
            ],
            [
                "點傾倒，旋於同日十一時許，為警會同環安小組人員當場查獲。",
                ""
            ],
            [
                "二、案經屏東縣警察局、屏東縣政府移請臺灣屏東地方法院檢察署檢察官偵查起訴及",
                ""
            ],
            [
                "移送併辦。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、前揭犯罪事實，業據被告甲○○、丙○○坦承不諱；訊據被告乙○○則矢口否認",
                ""
            ],
            [
                "有違反廢棄物清理法之犯行，並辯稱：我所有前揭土地，因地勢較低，才以建築",
                ""
            ],
            [
                "拆除之土方、磚塊填高，並非回填垃圾或廢棄物，至於建築土方中含有些許之廢",
                ""
            ],
            [
                "鐵、廢紙、廢塑膠，已另外收取賣給資源回收商，少量垃圾也與家庭垃圾一起交",
                ""
            ],
            [
                "由鹽埔鄉公所灑清潔車清運。八十九年十二月二十一日被屏東縣環保局查獲回填",
                ""
            ],
            [
                "垃圾是被不詳人士偷倒，九十年七月十八日被屏東縣環保局查獲，則是大雨被水",
                ""
            ],
            [
                "淹，水退後泡棉、傢俱等廢棄物就留在該地水面云云。經查：",
                ""
            ],
            [
                "按所謂「營建剩餘土石方」係指建築工程、公共工程及建築物拆除工程所產生之",
                ""
            ],
            [
                "剩餘泥、土、砂、石、磚、瓦、混凝土塊而言；至其因施工所附帶產生之金屬屑",
                ""
            ],
            [
                "、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等，則屬建築廢棄物，此觀卷附",
                ""
            ],
            [
                "內政部營建署八九營署綜字第七五三二八號覆屏東縣政府函、行政院環境保護署",
                ""
            ],
            [
                "環署督字第００二二七八八號函解釋意旨自明。本件係爭土地現場堆置、回填",
                ""
            ],
            [
                "大量廢棄泡棉、傢俱、塑膠、樹枝、木板等情，有屏東縣環境保護局於查獲時製",
                ""
            ],
            [
                "作之廢棄物稽查紀錄表三紙、屏東縣環境保護局執行違反廢棄物清理法案件處分",
                ""
            ],
            [
                "書二紙、現場相片九張在卷可憑，是被告辦稱僅讓廢土方、磚塊進來倒云云，顯",
                ""
            ],
            [
                "非可採，該土地上廢棄物既混有塑膠、泡棉、傢俱、樹枝、木板等，則屬一般廢",
                ""
            ],
            [
                "棄物，應依廢棄物清理法規定處理。嗣被告乙○○復向本院具狀改稱係遭人偷倒",
                ""
            ],
            [
                "云云，顯係臨訟卸責之詞，不足採信。",
                ""
            ],
            [
                "被告乙○○於偵查中自承在被查獲前五天，開始提供給別人傾倒廢棄物等語，核",
                ""
            ],
            [
                "與同案被告甲○○供述：我是聽人家說，被查獲的地點可以倒廢棄物等情節相符",
                ""
            ],
            [
                "，此外，被告甲○○、丙○○駕駛前揭大貨車前往上開地點傾倒含木塊、石棉瓦",
                ""
            ],
            [
                "、塑膠等廢棄物時，為警當場查獲，亦有屏東縣環境保護局廢棄物稽查記錄及照",
                ""
            ],
            [
                "片五幀可憑。是本件事證明確，被告三人犯行堪以認定。",
                ""
            ],
            [
                "二、核被告乙○○所為，係犯九十年十月二十四日修正公布後同年月二十六日生效之",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第三款之未經主管機關許可，提供土地回填、堆",
                ""
            ],
            [
                "置廢棄物罪。另被告甲○○、丙○○所為，係犯同條例第四十六條第一項第四款",
                ""
            ],
            [
                "未依規定領有許可證而從事廢棄物處理罪，就被告等上開同一犯行，前條例修正",
                ""
            ],
            [
                "前後均有處罰之規定，兩相比較，其法定刑除就得併科之罰金刑部分，將原本以",
                ""
            ],
            [
                "銀元計算之規定，改以新臺幣計之，其處罰之實際金額則未調整，亦即其刑度均",
                ""
            ],
            [
                "為一年以上五年以下有期徒刑，得併科銀元一百萬元以下即新臺幣三百萬元以下",
                ""
            ],
            [
                "罰金，對於被告利益全未生影響，則依刑法第二條第一項前段規定，應依裁判時",
                ""
            ],
            [
                "法律處斷。被告甲○○、丙○○間有犯意之聯絡，行為之分擔，均為共同正犯。",
                ""
            ],
            [
                "又被告乙○○先後多次犯行，時間緊接，方法相同，觸犯構成要件相同之罪名，",
                ""
            ],
            [
                "顯係基於概括犯意為之，應依連續犯規定論以一罪，並加重其刑。另公訴人移送",
                ""
            ],
            [
                "併辦之事實，與公訴人起訴之犯罪事實，係屬單純一罪，本院自應就該部犯罪事",
                ""
            ],
            [
                "實一併予以裁判，附此敘明。爰審酌被告等之素行、犯罪動機，被告張川富任意",
                ""
            ],
            [
                "提供土地予他人傾倒一般廢棄物之行為，對於整體環境造成之污染及破壞，及被",
                ""
            ],
            [
                "告甲○○、丙○○為圖私利，未經許可擅自載運廢棄物、影響環境衛生，惟念渠",
                ""
            ],
            [
                "等犯後坦承或部分坦承犯行等一切情狀，量處如主文所示之刑。又被告乙○○曾",
                ""
            ],
            [
                "於六十九年間受有期徒刑二月之宣告，執行完畢後，五年以內未曾受有期徒刑以",
                ""
            ],
            [
                "上刑之宣告；被告甲○○、丙○○前未曾受有期徒刑以上刑之宣告，此次均係因",
                ""
            ],
            [
                "一時失慮，偶罹刑典，事後已深具悔意，經此刑之宣告後，應知警惕而無再犯之",
                ""
            ],
            [
                "虞，本院因認暫不執行其刑為當，均予以宣告緩刑，用啟自新。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，修正前廢棄物清理法第二十",
                ""
            ],
            [
                "二條第二項第三、四款、修正後廢棄物清理法第四十六條第一項第三、四款，刑法第",
                ""
            ],
            [
                "十一條前段、刑法第二條第一項前段、第二十八條、第五十六條、第七十四條第一、",
                ""
            ],
            [
                "二款，判決如主文。",
                ""
            ],
            [
                "中      華      民      國      九十      年      十二    月   三十一   日",
                ""
            ],
            [
                "法  官    羅森德",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "對於本判決如有不服應於收受送達後十日內向本院提出上訴書狀上訴於台灣高等法院",
                ""
            ],
            [
                "高雄分院並按他造當事人之人數附具繕本。",
                ""
            ],
            [
                "書記官    謝天祥",
                ""
            ],
            [
                "中      華      民      國      九十      年      十二    月   三十一   日",
                ""
            ],
            [
                "附錄本案論罪科刑法條",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第三、四款：",
                ""
            ],
            [
                "有左列情形之一者，處一年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰金",
                ""
            ],
            [
                "︰",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物者。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可證或核備文件，從事廢棄",
                ""
            ],
            [
                "物貯存、清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}