{
    "id": "PTDM,107,簡,491,20180515,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C107%2C%E7%B0%A1%2C491%2C20180515%2C1",
    "history": {
        "PTDM,107,簡,491,20180515,1": [
            [
                "臺灣屏東地方法院刑事簡易判決　　　　　107年度簡字第491號",
                ""
            ],
            [
                "公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　許明源",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年",
                ""
            ],
            [
                "度偵字第576 號），嗣被告於本院準備程序中自白犯罪（106 年",
                ""
            ],
            [
                "度訴字第777 號），本院認宜以簡易判決處刑，爰裁定改以簡易",
                ""
            ],
            [
                "判決處刑，並判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "許明源犯修正前廢棄物清理法第四十六條第三款之非法清理廢棄",
                ""
            ],
            [
                "物罪，處有期徒刑壹年貳月；又犯修正前廢棄物清理法第四十六",
                ""
            ],
            [
                "條第四款之非法清除廢棄物罪，處有期徒刑壹年參月。應執行有",
                ""
            ],
            [
                "期徒刑貳年，緩刑肆年，緩刑期間付保護管束，並應於緩刑期滿",
                ""
            ],
            [
                "前陸個月內前將坐落屏東縣○○鄉○○段○○○○○○○地號土",
                ""
            ],
            [
                "地內之廢棄物清理完畢。",
                ""
            ],
            [
                "未扣案之犯罪所得新臺幣貳萬伍仟元沒收，於全部或一部不能沒",
                ""
            ],
            [
                "收時，追徵之。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、許明源自民國105 年7 月10日起，向不知情之邱景明承租屏",
                ""
            ],
            [
                "東縣○○鄉○○段00000 地號土地（下簡稱本案土地），租",
                ""
            ],
            [
                "期至106 年7 月9 日止，其明知從事廢棄物清除、處理，應",
                ""
            ],
            [
                "依廢棄物清理法第41條第1 項規定，向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得從事廢棄物之清除、處理，亦",
                ""
            ],
            [
                "明知未經主管機關許可，不得提供土地堆置廢棄物，詎許明",
                ""
            ],
            [
                "源竟未先取得主管機關之許可，基於非法清除廢棄物之犯意",
                ""
            ],
            [
                "，於105 年7 月10日至105 年10月14日間，自屏東縣萬丹鄉",
                ""
            ],
            [
                "香社村某農地工寮載運廢棄物2 次，約3 至4 公噸至本案土",
                ""
            ],
            [
                "地上，而非法清除之；復基於提供土地堆置廢棄物之犯意，",
                ""
            ],
            [
                "自105 年7 月12日起，供真實姓名年籍不詳綽號「謝仔」之",
                ""
            ],
            [
                "成年男子，在本案土地上，堆置廢玻璃太空包12包及廢塑膠",
                ""
            ],
            [
                "、廢輪胎、廢木材等物，合計數量80噸，以此方式提供土地",
                ""
            ],
            [
                "予「謝仔」堆置廢棄物。嗣於105年10月14日9時30分許，屏",
                ""
            ],
            [
                "東縣政府環境保護局經民眾舉報，於同日10時許，會同內政",
                ""
            ],
            [
                "部警政署保安警察第七總隊第三大隊第三中隊員警前往該處",
                ""
            ],
            [
                "會勘、稽查，確認現場有如上之廢棄物，始悉上情。",
                ""
            ],
            [
                "二、案經內政部警政署保安警察第七總隊第三大隊報告臺灣屏東",
                ""
            ],
            [
                "地方法院檢察署檢察官偵查後起訴。",
                ""
            ],
            [
                "三、訊據被告許明源對上開犯罪事實於本院準備程序時坦承不諱",
                ""
            ],
            [
                "，核與證人即同案被告唐春強、王石生之證述、證人即本案",
                ""
            ],
            [
                "地主邱景明、崁頂鄉公所清潔隊隊長賴金源偵查中之證述均",
                ""
            ],
            [
                "大致相符，並有屏東縣東港地政事務所土地所有權狀、土地",
                ""
            ],
            [
                "租賃契約書、行政院環保署環境督察總隊南區環境督察大隊",
                ""
            ],
            [
                "督察紀錄等各1 份、屏東縣政府環保局廢棄物稽查紀錄4 紙",
                ""
            ],
            [
                "及現場照片30張在卷可憑，是被告之任意性自白與事實相符",
                ""
            ],
            [
                "，本件事證明確，被告犯行應可認定，應依法論科。",
                ""
            ],
            [
                "四、論罪科刑：",
                ""
            ],
            [
                "按行為後法律有變更者，適用行為時之法律。但行為後之法",
                ""
            ],
            [
                "律有利於行為人者，適用最有利於行為人之法律，刑法第2",
                ""
            ],
            [
                "條第1 項定有明文。又被告行為後，廢棄物清理法業於106",
                ""
            ],
            [
                "年1 月18日經總統華總一義字第10600005851 號令修正公布",
                ""
            ],
            [
                "，其中第2 條關於廢棄物之定義雖略有不同，但就本件認定",
                ""
            ],
            [
                "結果不生影響，遂不生比較問題。至修正前同法第46條之法",
                ""
            ],
            [
                "定刑原為：「1 年以上5 年以下有期徒刑，得併科新臺幣3",
                ""
            ],
            [
                "百萬元以下罰金」，修正後則為：「1 年以上5 年以下有期",
                ""
            ],
            [
                "徒刑，得併科新臺幣1 千5 百萬元以下罰金」，經比較新舊",
                ""
            ],
            [
                "法之結果，修正後該條規定既已提高罰金刑之上限，自以修",
                ""
            ],
            [
                "正前即行為時廢棄物清理法第46條之規定有利於被告，依刑",
                ""
            ],
            [
                "法第2 條第1 項前段，應適用修正前即行為時之規定。",
                ""
            ],
            [
                "次按修正前廢棄物清理法第46條第3 款所稱「未經主管機關",
                ""
            ],
            [
                "許可，提供土地堆置廢棄物者」，依其文義以觀，固係以提",
                ""
            ],
            [
                "供土地者為處罰對象，然該條款所欲規範者應在於未經主管",
                ""
            ],
            [
                "機關許可，提供土地堆置廢棄物之行為，而非側重於土地為",
                ""
            ],
            [
                "何人所有、是否有權使用，亦不問提供土地係供自己或他人",
                ""
            ],
            [
                "堆置廢棄物。是凡以自己所有之土地，或有權使用（如借用",
                ""
            ],
            [
                "、租用等）、無權占用之他人土地，以供自己或他人堆置廢",
                ""
            ],
            [
                "棄物之行為，均有上開條款之適用，非謂該條款僅規定處罰",
                ""
            ],
            [
                "提供自己之土地供他人堆置廢棄物而言，否則任意提供非屬",
                ""
            ],
            [
                "自己或無權使用之土地供自己或他人堆置廢棄物，造成污染",
                ""
            ],
            [
                "，卻無法處罰，顯失衡平，當非該法為改善環境衛生，維護",
                ""
            ],
            [
                "國民健康之立法目的（最高法院95年度臺上字第3325號判決",
                ""
            ],
            [
                "、94年度臺上字第5174號判決要旨可資參照），故本件被告",
                ""
            ],
            [
                "以本案土地堆置廢棄物，上開土地雖非其所有，惟揆諸上揭",
                ""
            ],
            [
                "最高法院判決意旨，仍有修正前廢棄物清理法第46條第3 款",
                ""
            ],
            [
                "之適用。再按修正前廢棄物清理法第46條第4 款所規定之犯",
                ""
            ],
            [
                "罪構成要件行為，計有「貯存」、「清除」及「處理」三者",
                ""
            ],
            [
                "，其中所謂「貯存」，指一般廢棄物於清除、處理前，放置",
                ""
            ],
            [
                "於特定地點或貯存容器、設施內之行為，「清除」則指一般",
                ""
            ],
            [
                "廢棄物之收集、運輸行為，至「處理」則包含中間處理：",
                ""
            ],
            [
                "指一般廢棄物在最終處置前，以物理、化學、生物、熱處理",
                ""
            ],
            [
                "、堆肥或其他處理方法，改變其物理、化學、生物特性或成",
                ""
            ],
            [
                "分，達成分離、減積、去毒、固化或安定之行為。最終處",
                ""
            ],
            [
                "置：指將一般廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行",
                ""
            ],
            [
                "為。再利用：一般廢棄物做為原料、材料、燃料、填土或",
                ""
            ],
            [
                "其他經中央主管機關及目的事業主管機關認定之用途行為，",
                ""
            ],
            [
                "有行政院環境保護署發佈之「一般廢棄物貯存清除處理方法",
                ""
            ],
            [
                "及設施標準」（最高法院93年度臺上字第2401號判決意旨可",
                ""
            ],
            [
                "資參照）。復按從事廢棄物清除、處理業務者，應向直轄市",
                ""
            ],
            [
                "、縣（市）主管機關或中央主管機關委託之機關申請核發公",
                ""
            ],
            [
                "民營廢棄物清除處理機構許可文件後，始得受託清除、處理",
                ""
            ],
            [
                "廢棄物業務，廢棄物清理法第41條第1 項定有明文。是同法",
                ""
            ],
            [
                "第46條第4 款所謂未依第41條第1 項規定領有廢棄物清除、",
                ""
            ],
            [
                "處理許可文件者，自係指從事廢棄物清除、處理業務，而未",
                ""
            ],
            [
                "經申請核發許可文件者及非從事廢棄物清除、處理業務，而",
                ""
            ],
            [
                "無法申請核發許可文件者而言（最高法院著有91年度臺上字",
                ""
            ],
            [
                "第5905號判決可資參照）；且所謂「未依第41條第1 項規定",
                ""
            ],
            [
                "領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、",
                ""
            ],
            [
                "處理者」，亦不以公民營廢棄物清除處理機構為限，凡未領",
                ""
            ],
            [
                "有許可證或核備文件而從事廢棄物貯存、清除、處理者，即",
                ""
            ],
            [
                "足當之（最高法院著有92年度臺上字第1213號、91年度臺上",
                ""
            ],
            [
                "字第6807號、91年度臺上字第5342號判決意旨參照）。準此",
                ""
            ],
            [
                "，本件被告既未領有廢棄物清除、處理許可文件而仍收集、",
                ""
            ],
            [
                "運輸廢棄物至上開土地堆放貯存，即有修正前廢棄物清理法",
                ""
            ],
            [
                "第46條第4 款規定之適用。",
                ""
            ],
            [
                "是核被告所為，分別係犯修正前廢棄物清理法第46條第3 款",
                ""
            ],
            [
                "之未經主管機關許可，提供土地堆置廢棄物罪，及修正前同",
                ""
            ],
            [
                "法第46條第4 款前段之未依廢棄物清理法第41條第1 項前段",
                ""
            ],
            [
                "規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清",
                ""
            ],
            [
                "除罪。",
                ""
            ],
            [
                "又廢棄物清理法第46條第3 款非法提供土地回填或堆置廢棄",
                ""
            ],
            [
                "物之構成要件型態，其意旨原含有供人反覆多次堆置或回填",
                ""
            ],
            [
                "之意思；又同條第4 款之未取得許可文件，從事廢棄物貯存",
                ""
            ],
            [
                "、清除、處理之犯罪構成要件，實亦包含反覆多次之非法貯",
                ""
            ],
            [
                "存、清除、處理，此觀諸此種許可文件並非單次許可即明。",
                ""
            ],
            [
                "準此，被告出於一次包括之犯意，反覆違反上開廢棄物清理",
                ""
            ],
            [
                "法第46條第3 款、第4 款之多次犯行，仍應各論以包括一罪",
                ""
            ],
            [
                "即實質一罪。再被告所犯上開2 罪間，犯意各別，行為互殊",
                ""
            ],
            [
                "，應分論併罰。",
                ""
            ],
            [
                "爰審酌被告未經許可，任意提供土地堆置廢棄物，並恣意非",
                ""
            ],
            [
                "法從事廢棄物之貯存、清除，對生態環境及國民衛生均造成",
                ""
            ],
            [
                "不良影響，所為實有不該，惟念及被告犯後坦承犯行，且已",
                ""
            ],
            [
                "清理部分棄置於上開土地內之廢棄物，雖尚未完全清理完畢",
                ""
            ],
            [
                "，仍足見其犯後態度良好，兼衡其犯罪動機、目的、手段等",
                ""
            ],
            [
                "一切情狀，分別量處如主文欄所示之刑及定應執行之刑。",
                ""
            ],
            [
                "五、被告前未曾因故意犯罪而受有期徒刑以上刑之宣告，此有臺",
                ""
            ],
            [
                "灣高等法院被告前案紀錄表附卷可查，其因一時短於思慮，",
                ""
            ],
            [
                "致罹刑章，犯後已坦承犯行，顯有悔意，可認被告經此次偵",
                ""
            ],
            [
                "、審程序，刑之宣告及附負擔之緩刑後，當能知所警惕，信",
                ""
            ],
            [
                "無再犯之虞，本院因認所宣告之刑，以暫不執行為適當，爰",
                ""
            ],
            [
                "依刑法第74條第1 項第1 款規定，併予宣告緩刑4 年，以啟",
                ""
            ],
            [
                "自新。又為使其能於本案從中深切記取教訓，避免其再度犯",
                ""
            ],
            [
                "罪，再審酌其本案犯罪態樣及所生危害等情狀，並使其所破",
                ""
            ],
            [
                "壞之環境得以恢復，併依刑法第74條第2 項第8 款規定，命",
                ""
            ],
            [
                "其應於緩刑期滿前6 個月內將坐落屏東縣○○鄉○○段000",
                ""
            ],
            [
                "00地號土地內之廢棄物清理完畢。另依刑法第93條第1 項第",
                ""
            ],
            [
                "2 款規定，宣告被告於緩刑期間付保護管束；且若被告未履",
                ""
            ],
            [
                "行前開負擔，情節重大足認原宣告之緩刑難收其預期效果，",
                ""
            ],
            [
                "而有執行刑罰之必要者，依刑法75條之1 第1 項第4 款之規",
                ""
            ],
            [
                "定，得撤銷其緩刑宣告，併此敘明。",
                ""
            ],
            [
                "六、沒收部分：",
                ""
            ],
            [
                "按犯罪所得，屬於犯罪行為人者，沒收之。但有特別規定者",
                ""
            ],
            [
                "，依其規定；前2 項之沒收，於全部或一部不能沒收或不宜",
                ""
            ],
            [
                "執行沒收時，追徵其價額，刑法第38條之1 第1 項、第3 項",
                ""
            ],
            [
                "分別定有明文。又有無犯罪所得、所得數額，係關於沒收、",
                ""
            ],
            [
                "追繳或追徵標的犯罪所得範圍之認定，因非屬犯罪事實有無",
                ""
            ],
            [
                "之認定，並不適用「嚴格證明法則」，無須證明至毫無合理",
                ""
            ],
            [
                "懷疑之確信程度，應由事實審法院綜合卷證資料，依自由證",
                ""
            ],
            [
                "明程序釋明其合理之依據以認定之（最高法院104 年度台上",
                ""
            ],
            [
                "字第3937號判決可供參考）。",
                ""
            ],
            [
                "查被告因報廢鋼筋販售所得2 萬5,000 元至2 萬6,000 元，",
                ""
            ],
            [
                "此部份為被告所自承在卷（見警卷第5 頁），其所稱犯罪所",
                ""
            ],
            [
                "得數額固屬概括數額，惟因查無其他證據可證被告本案犯罪",
                ""
            ],
            [
                "所得之確切數額，故採對被告較有利之認定，以2 萬5,000",
                ""
            ],
            [
                "元為計，而該犯罪所得並未扣案，為避免被告因犯罪而坐享",
                ""
            ],
            [
                "犯罪所得，揆之前揭說明，自應宣告沒收其犯罪所得現金2",
                ""
            ],
            [
                "萬5,000 元，於全部或一部不能沒收時（本案犯罪所得現金",
                ""
            ],
            [
                "，並無不宜執行沒收之情形），追徵之（因犯罪所得金額已",
                ""
            ],
            [
                "屬確定，自毋庸記載追徵其價額）。",
                ""
            ],
            [
                "七、依刑事訴訟法第449 條第2 項、第3 項、第454 條第1 項，",
                ""
            ],
            [
                "，修正前廢棄物清理法第46條第3 款、第4 款前段，刑法第",
                ""
            ],
            [
                "2 條第1 項前段、第2 項、第11條前段、第50條第1 項前段",
                ""
            ],
            [
                "、第51條第5 款、第74條第1 項第1 款、第2 項第8 款、第",
                ""
            ],
            [
                "93條第1 項第2 款、第38條之1 第1 項前段、第3 項，逕以",
                ""
            ],
            [
                "簡易判決處刑如主文。",
                ""
            ],
            [
                "八、如不服本判決，得自收受送達之日起10日內，向本庭提起上",
                ""
            ],
            [
                "訴，上訴於本院合議庭。",
                ""
            ],
            [
                "本案經檢察官王繼瑩提起公訴，惟經檢察官陳啟能到庭執行職務",
                ""
            ],
            [
                "後，改以簡易判決處刑。",
                ""
            ],
            [
                "中    華    民    國   107    年    5     月    15    日",
                ""
            ],
            [
                "簡易庭    法  官    林鈴淑",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，得於判決書送達之日起10日內，以書狀敘述理由",
                ""
            ],
            [
                "（須附繕本），向本庭提出上訴。",
                ""
            ],
            [
                "中    華    民    國   107    年    5     月    15    日",
                ""
            ],
            [
                "書記官    戴仲敏",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "修正前廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}