{
    "id": "PTDM,90,訴,904,20030128,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C90%2C%E8%A8%B4%2C904%2C20030128%2C1",
    "history": {
        "PTDM,90,訴,904,20030128,1": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第九四號",
                ""
            ],
            [
                "　　公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　黃光宇",
                ""
            ],
            [
                "右被告因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵緝字第二四○號）",
                ""
            ],
            [
                "，本院依職權併予審理，判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○連續未經主管機關許可，提供土地回填、堆置廢棄物，累犯，處有期徒刑壹年",
                ""
            ],
            [
                "肆月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○曾於民國八十六年間因竊盜案件，經臺灣高等法院高雄分院判處有期徒刑",
                ""
            ],
            [
                "十月，緩刑二年確定。其於緩刑期內之八十六年間更犯竊盜罪，再經臺灣高等法",
                ""
            ],
            [
                "院高雄分院判處有期徒刑六月確定，其緩刑之宣告因此遭到撤銷，嗣又於八十七",
                ""
            ],
            [
                "年間因違反區域計畫法案件，經本院判處有期徒刑三月確定，上述徒刑經合併執",
                ""
            ],
            [
                "行後，於八十八年九月二日假釋出監，應於八十九年一月二十六日假釋期滿執行",
                ""
            ],
            [
                "完畢。惟其假釋出監後，仍不知悔改，明知未經主管機關之許可，不得提供土地",
                ""
            ],
            [
                "回填、堆置廢棄物，因其先前在坐落屏東縣鹽埔鄉○○段一一八八地號土地挖取",
                ""
            ],
            [
                "砂石遺留坑洞，欲回填坑洞，竟基於違反廢棄物清理法之概括犯意，自八十八年",
                ""
            ],
            [
                "底某日起至九十年一月間某日止，提供上述土地予不詳姓名年籍之人回填、堆置",
                ""
            ],
            [
                "大量之水泥塊、磚塊、樹枝、木板、木塊、木材、塑膠袋等一般廢棄物。嗣於八",
                ""
            ],
            [
                "十九年六月十五日十一時許、同年十月二十五日十時四十分許、九十年一月十二",
                ""
            ],
            [
                "日十四時三十分許，為屏東縣環境保護局稽查人員先後三次在上址查獲。",
                ""
            ],
            [
                "二、案經屏東縣政府移送臺灣屏東地方法院檢察署檢察官偵查起訴及本院依職權併予",
                ""
            ],
            [
                "審理。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、被告甲○○矢口否認有違反廢棄物清理法之犯行，辯稱：「我於出獄後就發現土",
                ""
            ],
            [
                "地遭人偷倒廢棄物，隔年即以鐵絲網將土地圍起，但因土地離家遠，無法防範，",
                ""
            ],
            [
                "仍遭人破壞鐵絲網進入偷倒廢棄物，並無提供土地回填、堆置廢棄物。」云云。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "（一）上述土地被告與其兄黃榮世各持分二分之一，被告於八十八年九月二日出獄後",
                ""
            ],
            [
                "，該土地並由其經營管理一節，業經被告於偵查中陳稱明確（見偵緝卷第五頁",
                ""
            ],
            [
                "）；又屏東縣環境保護局稽查人員於八十九年六月十五日十一時許至上述被告",
                ""
            ],
            [
                "管領之土地稽查時發現，該土地上遭人堆置樹枝、木塊等廢棄物。同年十月二",
                ""
            ],
            [
                "十五日十時四十分許再至上述土地稽查時發現，該土地上遭人回填木板、木材",
                ""
            ],
            [
                "等廢棄物。九十年一月十二日十四時三十分許第三次至上述土地稽查時發現，",
                ""
            ],
            [
                "該土地上遭人堆置木材、塑膠袋等廢棄物等情，有屏東縣環境保護局廢棄物稽",
                ""
            ],
            [
                "查記錄表三紙及相片十一幀在卷可證，均堪信為事實。則被告自八十八年底起",
                ""
            ],
            [
                "管理之上述土地先後多次經人回填、堆置樹枝、木塊、木材、木板、塑膠袋等",
                ""
            ],
            [
                "廢棄物之事實，亦堪認定。",
                ""
            ],
            [
                "（二）上述土地距被告位於屏東縣鹽埔鄉○○村○○路六號之住家路程約僅兩公里，",
                ""
            ],
            [
                "已經高雄高等行政法院覆勘現場查明，並製有勘驗筆錄可證，該兩地距離依通",
                ""
            ],
            [
                "常駕駛車輛之速度往來費時約僅數分鐘，雖非隔鄰，但亦與被告所稱土地離家",
                ""
            ],
            [
                "遠之情有別。本件經稽查人員先後三次在該土地上查獲非法堆置、回填廢棄物",
                ""
            ],
            [
                "，已如上述，觀以卷附三次查獲時攝得之相片顯示，每次查獲非法堆置或回填",
                ""
            ],
            [
                "之廢棄物數量不小，且分置多堆，足見均是經人多次傾倒之結果，洵非短時間",
                ""
            ],
            [
                "所能造成，兼以被告住家距離本件土地僅需數分鐘路程，已如上述，如非被告",
                ""
            ],
            [
                "提供土地供人回填、堆置廢棄物，被告豈有全無防範能力之理。",
                ""
            ],
            [
                "（三）本件屏東縣環境保護局於第三次即九十年一月十二日稽查時，土地圍起鐵絲網",
                ""
            ],
            [
                "，但並未看到鐵絲網遭人破壞，且當時鐵絲網的門係關閉一節，業經證人即屏",
                ""
            ],
            [
                "東縣警察局里港分局警員乙○○在高雄高等行政法院證述明確（見高雄高等行",
                ""
            ],
            [
                "政法院九十一年度簡字第六十一號卷第五十四頁），被告辯稱鐵絲網遭人破壞",
                ""
            ],
            [
                "傾倒廢棄物云云，顯與事實有違，而不足信。再上述土地經由被告設置鐵絲網",
                ""
            ],
            [
                "圍柵，現場又無破壞痕跡，卻仍遭查獲堆置大量之廢棄物，如非經被告自行開",
                ""
            ],
            [
                "放，旁人當無逕入堆置之理，益徵被告提供土地予人堆置、回填廢棄物之事實",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（四）至證人陳明山供述在被告入獄之八十七年間曾看見上述土地堆有廢棄物及證人",
                ""
            ],
            [
                "吳蹜囊證述於被告入獄期間曾受僱以推土機將堆置之廢棄物推平等語，所陳均",
                ""
            ],
            [
                "為案發前發生之事實，與本案無關。再證人陳明山及吳蹜囊另證稱被告太太向",
                ""
            ],
            [
                "其等陳稱土地遭人傾倒垃圾等語，又是傳聞之詞，均不足為被告有利之證據。",
                ""
            ],
            [
                "綜上，本件事證已明，被告犯行可堪認定。其另請求傳訊證人洪明軍已無必要",
                ""
            ],
            [
                "，附此敘明。",
                ""
            ],
            [
                "二、按行為後法律有變更者，適用裁判時之法律；但裁判前之法律有利於行為人者，",
                ""
            ],
            [
                "適用最有利於行為人之法律；刑法第二條第一項定有明文。被告甲○○於行為後",
                ""
            ],
            [
                "，廢棄物清理法業於九十年十月二十四日修正公布，修正前廢棄物清理法第二十",
                ""
            ],
            [
                "二條第二項第三款規定，移置修正後第四十六條第一項第三款，其法定刑由「一",
                ""
            ],
            [
                "年以上五年以下有期徒刑，得併科一百萬元以下罰金」，修正為「一年以上五年",
                ""
            ],
            [
                "以下有期徒刑，得併科新臺幣三百萬元以下罰金」，經核新舊法刑度相同（主刑",
                ""
            ],
            [
                "均為一年以上五年以下有期徒刑；罰金刑部分舊法係規定一百萬元以下『罰金』",
                ""
            ],
            [
                "，新法則為『新臺幣』三百萬元以下罰金），其犯罪構成要件之條文內容，亦未",
                ""
            ],
            [
                "修正，經比較新舊法之結果，新法並無不利於被告之情形，是依刑法第二條第一",
                ""
            ],
            [
                "項前段規定，自應適法新法。",
                ""
            ],
            [
                "三、核被告甲○○所為，係犯修正後廢棄物清理法第四十六條第一項第三款未經主管",
                ""
            ],
            [
                "機關許可，提供土地堆置、回填廢棄物罪。公訴人誤引修正前廢棄物清理法第二",
                ""
            ],
            [
                "十二條第二項第三款之規定，顯有未洽，應予指明。被告先後多次提供土地堆置",
                ""
            ],
            [
                "、回填廢棄物之犯行，時間緊接，方法相同，觸犯構成要件相同之罪名，顯係基",
                ""
            ],
            [
                "於概括犯意為之，為連續犯，應依刑法第五十六條之規定以一罪論，並依法加重",
                ""
            ],
            [
                "其刑。公訴事實僅敘及其於八十八年底起至八十九年初止之回填廢棄物之行為，",
                ""
            ],
            [
                "但其另自八十九年初止至九十年一月初止之多次回填、堆置廢棄物之犯行部分，",
                ""
            ],
            [
                "與起訴之犯罪事實，具有連續犯之裁判上一罪關係，已如前述，為起訴效力所及",
                ""
            ],
            [
                "，本院自應依職權併予裁判。又被告曾於八十六年間因竊盜案件，經臺灣高等法",
                ""
            ],
            [
                "院高雄分院判處有期徒刑十月，緩刑二年確定，於緩刑期內之八十六年間更犯竊",
                ""
            ],
            [
                "盜罪，經臺灣高等法院高雄分院判處有期徒刑六月確定，上述緩刑之宣告因此遭",
                ""
            ],
            [
                "到撤銷，其又於八十七年間因違反區域計畫法案件，經本院判處有期徒刑三月確",
                ""
            ],
            [
                "定，上述徒刑合併執行後於八十八年九月二日假釋出監，應於八十九年一月二十",
                ""
            ],
            [
                "六日假釋期滿執行完畢，有臺灣高等法院被告全國前案紀錄表及臺灣屏東地方法",
                ""
            ],
            [
                "院檢察署刑案資料查註紀錄表各一紙在卷可證，其受有期徒刑之執行完畢後，五",
                ""
            ],
            [
                "年之內再犯有期徒刑以上刑之本罪，為累犯（本件被告雖於假釋期間犯罪，但起",
                ""
            ],
            [
                "訴時間在假釋期滿後，非撤銷假釋之原因，其徒刑已因假釋期滿執行完畢，應論",
                ""
            ],
            [
                "以累犯，詳述於後），應依法加重其刑，併遞加重之。爰審酌被告有竊盜及違反",
                ""
            ],
            [
                "區域計畫法等前科之素行、以廢棄物填補所挖掘坑洞之犯罪動機與目的、對環境",
                ""
            ],
            [
                "造成之危害程度及犯罪後否認犯行之犯後態度等一切情狀，量處如主文所示之刑",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、按假釋中故意更犯罪，受有期徒刑以上刑之宣告者，撤銷其假釋；前項犯罪，其",
                ""
            ],
            [
                "起訴及判決確定均在假釋期滿前者，於假釋期滿後六月以內，仍撤銷其假釋，其",
                ""
            ],
            [
                "判決確定在假釋期滿後者，於確定後六月以內，撤銷之。刑法第七十八第第一項",
                ""
            ],
            [
                "及第二項分別定有明文。故撤銷假釋，必需再犯罪，其犯罪、起訴均在假釋中始",
                ""
            ],
            [
                "可，如犯罪在假釋中，而起訴及判決確定已在假釋期滿後者，即不得撤銷假釋，",
                ""
            ],
            [
                "最高法院八十六年度台非字第四二號判決可供參考。本件被告所犯上述三罪經合",
                ""
            ],
            [
                "併執行後，於八十八年九月二日假釋出獄，應於八十九年一月二十六日假釋期滿",
                ""
            ],
            [
                "執行完畢，其更於假釋期滿前及期滿後之八十八年底起至九十年一月間某日止，",
                ""
            ],
            [
                "再犯違反廢棄物清理法之本罪，然該罪起訴時間是在假釋期滿後之九十年十一月",
                ""
            ],
            [
                "十四日，依上述說明，自不得據以撤銷假釋，其假釋期滿，以已執行論，是被告",
                ""
            ],
            [
                "違犯本罪，乃受有期徒刑執行完畢後，五年內再犯有期徒刑以上之罪，自屬累犯",
                ""
            ],
            [
                "，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第",
                ""
            ],
            [
                "一項第四款，刑法第十一條前段、第二條第一項前段、第五十六條、第四十七條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中      華      民      國      九十二      年    一    月    二十八    日",
                ""
            ],
            [
                "臺灣屏東地方法院刑事第二庭",
                ""
            ],
            [
                "審判長  法  官  黃國永",
                ""
            ],
            [
                "法  官  翁世容",
                ""
            ],
            [
                "法  官  林昌義",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後送達後十日內向本院提出上訴書狀，其未敘述上訴理",
                ""
            ],
            [
                "由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕",
                ""
            ],
            [
                "本 ）「切勿逕送上級法院」",
                ""
            ],
            [
                "書記官   于耀文",
                ""
            ],
            [
                "中      華      民      國      九十二      年    一    月    二十八    日",
                ""
            ],
            [
                "附錄：",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬",
                ""
            ],
            [
                "元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利",
                ""
            ],
            [
                "用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存",
                ""
            ],
            [
                "、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物",
                ""
            ],
            [
                "者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理",
                ""
            ],
            [
                "廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,92,上訴,580,20030724,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　九十二年度上訴字第五八號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　黃光宇",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣屏東地方法院九十年度訴字第九０四號",
                ""
            ],
            [
                "中華民國九十二年一月廿八日第一審判決（起訴案號：臺灣屏東地方法院檢察署九十",
                ""
            ],
            [
                "年度偵緝字第二四０號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、甲○○曾於民國八十六年間因竊盜案件，經本院判處有期徒刑十月，緩刑二年確",
                ""
            ],
            [
                "定。其於緩刑期內之八十六年間更犯竊盜罪，再經本院判處有期徒刑六月確定，",
                ""
            ],
            [
                "其緩刑之宣告因此遭到撤銷，嗣又於八十七年間因違反區域計畫法案件，經原審",
                ""
            ],
            [
                "判處有期徒刑三月確定，上述徒刑經合併執行後，於八十八年九月二日假釋出監",
                ""
            ],
            [
                "，應於八十九年一月二十六日假釋期滿執行完畢。惟其假釋出監後，仍不知悔改",
                ""
            ],
            [
                "，明知未經主管機關之許可，不得提供土地回填、堆置廢棄物，因其先前在坐落",
                ""
            ],
            [
                "屏東縣鹽埔鄉○○段一一八八地號土地挖取砂石遺留坑洞，欲回填坑洞，竟基於",
                ""
            ],
            [
                "違反廢棄物清理法之概括犯意，自八十八年底某日起至九十年一月間某日止，提",
                ""
            ],
            [
                "供上述土地予不詳姓名之人回填、堆置大量之水泥塊、磚塊、樹枝、木板、木塊",
                ""
            ],
            [
                "、木材、塑膠袋等一般廢棄物。嗣於八十九年六月十五日十一時許、同年十月二",
                ""
            ],
            [
                "十五日十時四十分許、九十年一月十二日十四時三十分許，為屏東縣環境保護局",
                ""
            ],
            [
                "稽查人員先後三次在上址查獲。",
                ""
            ],
            [
                "二、案經屏東縣政府移送臺灣屏東地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據上訴人即被告甲○○矢口否認有前開違反廢棄物清理法之犯行，辯稱：我於",
                ""
            ],
            [
                "八十八年九月二日出獄後就發現土地遭人偷倒廢棄物，隔年二月間即以鐵絲網將",
                ""
            ],
            [
                "土地圍起，但因土地離家遠，無法防範，仍遭人破壞鐵絲網進入偷倒廢棄物。我",
                ""
            ],
            [
                "是接到環保局的通知，才知道我的土地被人傾倒廢棄物。可能他們偷開鐵絲網的",
                ""
            ],
            [
                "鎖，傾倒廢棄物後再鎖上的，我的門鎖有被破壞之情形，九十年一月十二日第三",
                ""
            ],
            [
                "次被開罰單後，有拿門鎖被破壞之照片給環保局人員觀看，他們叫我去訴願，並",
                ""
            ],
            [
                "無提土地讓人回填、堆置廢棄物之不法情事云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "上述土地係被告與其兄黃榮世各持分二分之一，被告於八十八年九月二日出獄",
                ""
            ],
            [
                "後，該土地並由其經營管理一節，業經被告於偵查中陳稱明確（見偵緝卷第五",
                ""
            ],
            [
                "頁）；又屏東縣環境保護局稽查人員於八十九年六月十五日十一時許至上述被",
                ""
            ],
            [
                "告管領之土地稽查時發現，該土地上遭人堆置樹枝、木塊等廢棄物。同年十月",
                ""
            ],
            [
                "二十五日十時四十分許再至上述土地稽查時發現，該土地上遭人回填木板、木",
                ""
            ],
            [
                "材等廢棄物。九十年一月十二日十四時三十分許第三次至上述土地稽查時發現",
                ""
            ],
            [
                "，該土地上遭人堆置木材、塑膠袋等廢棄物等情，有屏東縣環境保護局廢棄物",
                ""
            ],
            [
                "稽查記錄表三紙及相片十一幀在卷可證。則被告自八十八年底起管理之上述土",
                ""
            ],
            [
                "地之後，有先後多次提供上述土地予不詳姓名之人回填、堆置樹枝、木塊、木",
                ""
            ],
            [
                "材、木板、塑膠袋等廢棄物之事實，至為明確。",
                ""
            ],
            [
                "上述土地距被告位於屏東縣鹽埔鄉○○村○○路六號之住家路程約僅兩公里，",
                ""
            ],
            [
                "已經高雄高等行政法院於九十年十二月十七日前往勘驗屬實，並製有勘驗筆錄",
                ""
            ],
            [
                "附於該院九十一年度簡字第六十一號卷，有該院上開簡易判決附於原審卷第七",
                ""
            ],
            [
                "四頁可考。該兩地距離依通常駕駛車輛之速度往來費時約僅數分鐘，雖非隔鄰",
                ""
            ],
            [
                "，但亦與被告所稱土地離家遠之情有別。本件經稽查人員先後三次在該土地上",
                ""
            ],
            [
                "查獲非法堆置、回填廢棄物，已如上述，觀以卷附三次查獲時攝得之相片顯示",
                ""
            ],
            [
                "，每次查獲非法堆置或回填之廢棄物數量不小，且分置多堆，足見均是經人多",
                ""
            ],
            [
                "次傾倒之結果，洵非短時間所能造成，兼以被告住家距離本件土地僅需數分鐘",
                ""
            ],
            [
                "路程，已如上述，如非被告提供土地供人回填、堆置廢棄物，被告豈有全無防",
                ""
            ],
            [
                "範能力之理。",
                ""
            ],
            [
                "本件屏東縣環境保護局於第三次即九十年一月十二日稽查時，土地圍起鐵絲網",
                ""
            ],
            [
                "，但並未看到鐵絲網遭人破壞，且當時鐵絲網的門係關閉一節，業經證人即屏",
                ""
            ],
            [
                "東縣警察局里港分局警員盧靖維在高雄高等行政法院證述明確（見高雄高等行",
                ""
            ],
            [
                "政法院九十一年度簡字第六十一號卷第五十四頁），被告辯稱鐵絲網遭人破壞",
                ""
            ],
            [
                "傾倒廢棄物云云，顯與事實有違，自非可取。再上述土地經由被告設置鐵絲網",
                ""
            ],
            [
                "圍柵，現場又無破壞痕跡，卻仍遭查獲堆置大量之廢棄物，如非經被告自行開",
                ""
            ],
            [
                "放，旁人當無逕入堆置之理，益徵被告有提供土地予人堆置、回填廢棄物之事",
                ""
            ],
            [
                "實。",
                ""
            ],
            [
                "證人即屏東縣環保局稽查人員李良致、黃金殿於本院調查中均結證：「問（九",
                ""
            ],
            [
                "十年一月十二日下午二時卅分許你們當時去查緝時被告有無在場﹖）沒有，我",
                ""
            ],
            [
                "們後來有開告發單，再送去做處分，當時警員盧靖維是配屬在我們環保局之支",
                ""
            ],
            [
                "援警力，當時他有一起去查緝，因為土地的位置我們比較不清楚，他比較清楚",
                ""
            ],
            [
                "，所以由他帶我們去現場，我們到現場時，該地有圍鐵網，一般人不容易進入",
                ""
            ],
            [
                "，當時我們無法進入，只好由外面拍照，我們做完處分後，就移至廢棄物管理",
                ""
            ],
            [
                "課，由他們做處分。」（見本院九十二年六月廿五日訊問筆錄）。又證人即屏",
                ""
            ],
            [
                "東縣環保局職員李立偉於本院調查中亦結證：「問（本件被告甲○○違反廢棄",
                ""
            ],
            [
                "物管理法經李良致、黃金殿會同警員盧靖維到現場查緝告發後，移送你們廢棄",
                ""
            ],
            [
                "物管理課做處分，是否如此﹖）是的，我們做了六萬元的罰鍰，我們在九十年",
                ""
            ],
            [
                "二月八日發函請被告在二月十五日前到案說明，被告甲○○沒有到案說明，所",
                ""
            ],
            [
                "以我們裁罰六萬元。」、「問（被告之後有無到環保局跟你表示他土地之門鎖",
                ""
            ],
            [
                "有被破壞，並提出其門鎖被破壞之照片﹖）被告是在接到處分書後，才到環保",
                ""
            ],
            [
                "局來向我表示他土地的門鎖被破壞掉，他當場也有提出照片給我看，但是二月",
                ""
            ],
            [
                "十五日之前他沒有依通知到案說明。」、「問（被告之後提出被破壞之門鎖照",
                ""
            ],
            [
                "片時，你們如何處理﹖）我們請他去訴願。」（見本院同上訊問筆錄）。又查",
                ""
            ],
            [
                "被告於九十一年一月十二日十四時卅分許被屏東縣環保局人員查緝後，迄九十",
                ""
            ],
            [
                "年四月十二日該局始製作處分書，對被告處以新台幣六萬元之鍰罰，有該局九",
                ""
            ],
            [
                "十年四月十二日（九十）屏環廢非字第四八０九號執行違反廢棄物清理法案件",
                ""
            ],
            [
                "處分書影本一紙附於原審卷第三十六頁可稽。被告於案發後三個月始向屏東縣",
                ""
            ],
            [
                "環保局提出其上述土地鐵絲網之門鎖被人破壞之照片，以抗辯遭人破壞門鎖侵",
                ""
            ],
            [
                "入上述土地傾倒廢棄物，然依證人李良致、黃金殿於本院調查中及證人盧靖維",
                ""
            ],
            [
                "於高雄高等行政法院上開證述，已證實被告於九十年一月十二日被查獲時，被",
                ""
            ],
            [
                "告上述土地之鐵絲網並無遭人破壞，且鐵絲網的門是關閉，而查緝人員均無法",
                ""
            ],
            [
                "進入上述土地拍照，被告鐵絲網之門鎖並無遭人破壞甚明。次查被告於九十年",
                ""
            ],
            [
                "五月二日所提出之訴願書（見原審卷第四０頁）亦僅載明：「本人在該處存放",
                ""
            ],
            [
                "是農作物使用之有機肥，以改善土壤耕作，與開立罰單不符，況且本人四周用",
                ""
            ],
            [
                "鐵絲網圍住，有善盡管理環境之責任」等語，均未言及有被人破壞門鎖侵入傾",
                ""
            ],
            [
                "倒廢棄物之情事，足見被告上開辯解，顯係事後圖卸刑責之詞，自非可取。",
                ""
            ],
            [
                "至證人陳明山於原審證述在被告入獄之八十七年間曾看見上述土地堆有廢棄物",
                ""
            ],
            [
                "及證人吳蹜囊於原審證述於被告入獄期間曾受僱以推土機將堆置之廢棄物推平",
                ""
            ],
            [
                "等語，所陳均為案發前發生之事實，與本案無關。再證人陳明山及吳蹜囊於原",
                ""
            ],
            [
                "審另證稱被告太太向其等陳稱土地遭人傾倒垃圾等語，然其等之上開證詞，均",
                ""
            ],
            [
                "係出於被告之妻於轉述，並無證據能力，尚難採為有利於被告之認定。另被告",
                ""
            ],
            [
                "又辯稱：伊曾告知洪明軍上述土地遭人傾倒廢棄物之事云云。經本院傳訊證人",
                ""
            ],
            [
                "洪明軍則結稱：被告土地在鹽埔鄉，而我住里港鄉，他的土地我沒有去過，是",
                ""
            ],
            [
                "否有被人偷倒廢棄物，我也不知道等語（見本院九十二年四月廿八日訊問筆錄",
                ""
            ],
            [
                "），是被告上開辯解，亦無足取。綜上所述，被告所辯各情，無非卸責之詞，",
                ""
            ],
            [
                "不足採信。本件事證明確，被告之犯行，堪以認定。",
                ""
            ],
            [
                "三、按行為後法律有變更者，適用裁判時之法律；但裁判前之法律有利於行為人者，",
                ""
            ],
            [
                "適用最有利於行為人之法律；刑法第二條第一項定有明文。被告甲○○於行為後",
                ""
            ],
            [
                "，廢棄物清理法業於九十年十月二十四日修正公布，修正前廢棄物清理法第二十",
                ""
            ],
            [
                "二條第二項第三款規定，移置修正後第四十六條第一項第三款，其法定刑由「一",
                ""
            ],
            [
                "年以上五年以下有期徒刑，得併科一百萬元以下罰金」，修正為「一年以上五年",
                ""
            ],
            [
                "以下有期徒刑，得併科新臺幣三百萬元以下罰金」，經核新舊法刑度相同（主刑",
                ""
            ],
            [
                "均為一年以上五年以下有期徒刑；罰金刑部分舊法係規定一百萬元以下『罰金』",
                ""
            ],
            [
                "，新法則為『新臺幣』三百萬元以下罰金），其犯罪構成要件之條文內容，亦未",
                ""
            ],
            [
                "修正，經比較新舊法之結果，新法並無不利於被告之情形，是依刑法第二條第一",
                ""
            ],
            [
                "項前段規定，自應適用新法。",
                ""
            ],
            [
                "四、核被告甲○○所為，係犯修正後廢棄物清理法第四十六條第一項第三款未經主管",
                ""
            ],
            [
                "機關許可，提供土地堆置、回填廢棄物罪。公訴人誤引修正前廢棄物清理法第二",
                ""
            ],
            [
                "十二條第二項第三款之規定，顯有未洽，應予指明。被告先後多次提供土地堆置",
                ""
            ],
            [
                "、回填廢棄物之犯行，時間緊接，方法相同，觸犯構成要件相同之罪名，顯係基",
                ""
            ],
            [
                "於概括犯意為之，為連續犯，應依刑法第五十六條之規定以一罪論，並加重其刑",
                ""
            ],
            [
                "。起訴事實雖僅敘及被告於八十八年底起至八十九年初止之回填廢棄物之行為，",
                ""
            ],
            [
                "但被告另自八十九年初起至九十年一月初止之多次回填、堆置廢棄物之犯行部分",
                ""
            ],
            [
                "，與起訴之犯罪事實，具有連續犯之裁判上一罪關係，已如前述，為起訴效力所",
                ""
            ],
            [
                "及，本院自得一併審理。又被告曾於八十六年間因竊盜案件，經本院判處有期徒",
                ""
            ],
            [
                "刑十月，緩刑二年確定，於緩刑期內之八十六年間更犯竊盜罪，經本院判處有期",
                ""
            ],
            [
                "徒刑六月確定，上述緩刑之宣告因此遭到撤銷，其又於八十七年間因違反區域計",
                ""
            ],
            [
                "畫法案件，經原審判處有期徒刑三月確定，上述徒刑合併執行後於八十八年九月",
                ""
            ],
            [
                "二日假釋出監，應於八十九年一月二十六日假釋期滿執行完畢，有臺灣高等法院",
                ""
            ],
            [
                "被告全國前案紀錄表及臺灣屏東地方法院檢察署刑案資料查註紀錄表各一紙在卷",
                ""
            ],
            [
                "可證，其受有期徒刑之執行完畢後，五年之內再犯有期徒刑以上刑之本罪，為累",
                ""
            ],
            [
                "犯（本件被告雖於假釋期間犯罪，但起訴時間在假釋期滿後，非撤銷假釋之原因",
                ""
            ],
            [
                "，其徒刑已因假釋期滿執行完畢，應論以累犯，理由詳述於後），應依法加重其",
                ""
            ],
            [
                "刑，併遞加重之。",
                ""
            ],
            [
                "五、按假釋中故意更犯罪，受有期徒刑以上刑之宣告者，撤銷其假釋；前項犯罪，其",
                ""
            ],
            [
                "起訴及判決確定均在假釋期滿前者，於假釋期滿後六月以內，仍撤銷其假釋，其",
                ""
            ],
            [
                "判決確定在假釋期滿後者，於確定後六月以內，撤銷之。刑法第七十八第第一項",
                ""
            ],
            [
                "及第二項分別定有明文。故撤銷假釋，必需再犯罪，其犯罪、起訴均在假釋中始",
                ""
            ],
            [
                "可，如犯罪在假釋中，而起訴及判決確定已在假釋期滿後者，即不得撤銷假釋，",
                ""
            ],
            [
                "最高法院八十六年度台非字第四二號判決可供參考。本件被告所犯上述三罪經合",
                ""
            ],
            [
                "併執行後，於八十八年九月二日假釋出獄，應於八十九年一月二十六日假釋期滿",
                ""
            ],
            [
                "執行完畢，其更於假釋期滿前及期滿後之八十八年底起至九十年一月間某日止，",
                ""
            ],
            [
                "再犯違反廢棄物清理法之本罪，然該罪起訴時間是在假釋期滿後之九十年十一月",
                ""
            ],
            [
                "十四日，依上述說明，自不得據以撤銷假釋，其假釋期滿，以已執行論，是被告",
                ""
            ],
            [
                "違犯本罪，乃受有期徒刑執行完畢後，五年內再犯有期徒刑以上之罪，自屬累犯",
                ""
            ],
            [
                "，附此敘明。",
                ""
            ],
            [
                "六、原審因而適用廢棄物清理法第四十六條第一項第三款，刑法第十一條前段、第二",
                ""
            ],
            [
                "條第一項前段、第五十六條、第四十七條之規定，並審酌被告有竊盜及違反區域",
                ""
            ],
            [
                "計畫法等前科，素行不佳，以廢棄物填補所掘坑洞之犯罪動機與目的、對環境造",
                ""
            ],
            [
                "成之危害程度，犯後否認犯行，態度不良等一切情狀，量處有期徒刑一年四月。",
                ""
            ],
            [
                "經核原判決認事用法並無違誤，量刑亦屬適度。被告上訴意旨，仍執前詞，否認",
                ""
            ],
            [
                "犯罪，指摘原判決不當，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官郭振昌到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國     九十二     年       七       月      二十四    日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第三庭",
                ""
            ],
            [
                "審判長法官  周賢銳",
                ""
            ],
            [
                "法官  黃建榮",
                ""
            ],
            [
                "法官  謝宏宗",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  賴梅琴",
                ""
            ],
            [
                "中    華    民    國     九十二     年       七       月     二十五     日",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條：",
                ""
            ],
            [
                "修正後廢棄物清理法第四十六條第一項第三款：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,92,台上,5516,20031002": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第五五一六號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分院中華民國九十二年七",
                ""
            ],
            [
                "月二十四日第二審判決（九十二年度上訴字第五八○號，起訴案號：台灣屏東地方法",
                ""
            ],
            [
                "院檢察署九十年度偵緝字第二四○號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上",
                ""
            ],
            [
                "訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合",
                ""
            ],
            [
                "時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決維持第一審論處上訴",
                ""
            ],
            [
                "人甲○○廢棄物清理法第四十六條第一項第三款罪刑之判決，駁回其在第二審之上訴",
                ""
            ],
            [
                "。已詳認定犯罪事實之依據及憑以認定之理由，並對上訴人否認犯罪之辯詞，如何",
                ""
            ],
            [
                "不足採信，均已依據卷內資料予以指駁及說明，從形式上觀察，原判決並無任何違背",
                ""
            ],
            [
                "法令之處。上訴人於年餘期間，提供土地回填、堆置廢棄物，經查獲三次均置之不理",
                ""
            ],
            [
                "，其犯行自屬多次，原判決認定其基於概括犯意所及，論以連續犯，尚無不合。其餘",
                ""
            ],
            [
                "上訴意旨未依據卷證資料，具體指摘原判決如何違背法令，置原判決之論於不顧，",
                ""
            ],
            [
                "仍執前詞為事實上之爭辯，並對原判決理由詳為論斷事項，任意指摘，難謂已符合首",
                ""
            ],
            [
                "揭法定上訴要件，其上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      十      月      二      日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  謝  家  鶴",
                ""
            ],
            [
                "法官  洪  文  章",
                ""
            ],
            [
                "法官  花  滿  堂",
                ""
            ],
            [
                "法官  陳  世  淙",
                ""
            ],
            [
                "法官  洪  佳  濱",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}