{
    "id": "PTDM,108,訴,584,20191108,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C108%2C%E8%A8%B4%2C584%2C20191108%2C1",
    "history": {
        "PTDM,108,訴,584,20191108,1": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　　108年度訴字第584號",
                ""
            ],
            [
                "公　訴　人　臺灣屏東地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　邱信銘",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（108 年",
                ""
            ],
            [
                "度偵字第375 號），因被告於準備程序中就被訴犯罪事實為有罪",
                ""
            ],
            [
                "之陳述，經告知簡式審判程序之旨，並聽取當事人之意見後，本",
                ""
            ],
            [
                "院裁定改行簡式審判程序，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "邱信銘犯廢棄物清理法第四十六條第四款前段之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑壹年貳月。緩刑肆年，緩刑期間付保護管束，並",
                ""
            ],
            [
                "應於本判決確定之日起壹年內，向檢察官指定之政府機關、政府",
                ""
            ],
            [
                "機構、行政法人、社區或其他符合公益目的之機構或團體，提供",
                ""
            ],
            [
                "壹佰小時之義務勞務。未扣案之犯罪所得新臺幣肆仟元沒收，於",
                ""
            ],
            [
                "全部或一部不能沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、邱信銘明知從事廢棄物清除、處理業務，應向直轄市、縣（",
                ""
            ],
            [
                "市）主管機關或中央主管機關委託之機關申請核發公民營廢",
                ""
            ],
            [
                "棄物清除處理機構許可文件後，始得從事清除、處理廢棄物",
                ""
            ],
            [
                "業務，其未領有廢棄物清理許可文件，不得從事廢棄物之清",
                ""
            ],
            [
                "理，竟基於非法從事廢棄物清理之集合犯意，接受不知情之",
                ""
            ],
            [
                "呂良奇所經營之石谷景觀設計有限公司（下稱石谷公司）之",
                ""
            ],
            [
                "委託，以每趟新臺幣（下同）1 千元之代價，代石谷公司清",
                ""
            ],
            [
                "運其受萬金松企業有限公司委託清運之一般廢棄物，邱信銘",
                ""
            ],
            [
                "遂於民國106 年11月下旬某日起至同年11月30日之某時許止",
                ""
            ],
            [
                "，駕駛石谷公司所有之車牌號碼不詳之車輛，載運由萬金松",
                ""
            ],
            [
                "公司委託清運之樹枝、落葉及家庭垃圾等一般廢棄物，然邱",
                ""
            ],
            [
                "信銘為貪圖一時方便，竟先後共計4 趟將前揭廢棄物任意棄",
                ""
            ],
            [
                "置於屏東縣屏東市崇蘭段護欄旁土地，並因而獲有4 千元之",
                ""
            ],
            [
                "報酬。嗣於106 年12月7 日、12日經高屏溪流域管理委員會",
                ""
            ],
            [
                "人員發現後到場蒐查事證，並於同年月29日，會同屏東縣政",
                ""
            ],
            [
                "府環境保護局稽查人員到場稽查，始循線查悉上情。",
                ""
            ],
            [
                "二、案經屏東縣政府函送臺灣屏東地方檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、被告邱信銘於本院準備程序進行中，先就前揭被訴事實為有",
                ""
            ],
            [
                "罪之陳述，經受命法官告知簡式審判程序之旨，並聽取當事",
                ""
            ],
            [
                "人之意見後，本院合議庭認無不得或不宜改依簡式審判程序",
                ""
            ],
            [
                "進行之事，依刑事訴訟法第273 條之1 第1 項，裁定本件由",
                ""
            ],
            [
                "受命法官獨任行簡式審判程序。又本案既經本院裁定改依簡",
                ""
            ],
            [
                "式審判程序審理，則依刑事訴訟法第273 條之2 、同法第15",
                ""
            ],
            [
                "9 條第2 項之規定，不適用傳聞法則有關限制證據能力及證",
                ""
            ],
            [
                "據調查之相關規定。",
                ""
            ],
            [
                "二、訊據被告就上揭事實於本院準備程序及審理時均坦承不諱（",
                ""
            ],
            [
                "見本院卷第100 、106 頁），並有高屏溪流域管理委員會10",
                ""
            ],
            [
                "7 年1 月5 日高流稽字第1070400005號函、高屏溪流域管理",
                ""
            ],
            [
                "委員會現場稽查紀錄表、屏東縣政府環境保護局陳述意見紀",
                ""
            ],
            [
                "錄各1 份、屏東縣政府環境保護局108 年3 月12日屏環查字",
                ""
            ],
            [
                "第10830584800 號函暨檢附108 年3 月7 日拍攝之清除完成",
                ""
            ],
            [
                "相片2 張、採證照片15張等在卷可稽（見他字卷第7 、8 、",
                ""
            ],
            [
                "9 至27、53頁；偵卷第15至17頁），基上，堪認被告上開任",
                ""
            ],
            [
                "意性自白均核與客觀事實相符，堪以採信。是本案事證明確",
                ""
            ],
            [
                "，被告上開犯行洵堪認定，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "按廢棄物清理法第36條第2 項所授權訂定之「事業廢棄物貯",
                ""
            ],
            [
                "存清除處理方法及設施標準」第2 條第1 款至第4 款規定，",
                ""
            ],
            [
                "所謂「貯存」：指事業廢棄物於清除、處理前，放置於特定",
                ""
            ],
            [
                "地點或貯存容器、設施內之行為；所謂「清除」：指事業廢",
                ""
            ],
            [
                "棄物之收集、運輸行為；所謂「處理」，則指下列行為：（",
                ""
            ],
            [
                "一）中間處理：指事業廢棄物在最終處置或再利用前，以物",
                ""
            ],
            [
                "理、化學、生物、熱處理或其他處理方法，改變其物理、化",
                ""
            ],
            [
                "學、生物特性或成分，達成分離、減積、去毒、固化或穩定",
                ""
            ],
            [
                "之行為。（二）最終處置：指衛生掩埋、封閉掩埋、安定掩",
                ""
            ],
            [
                "埋或海洋棄置事業廢棄物之行為。（三）再利用：指事業產",
                ""
            ],
            [
                "生之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、",
                ""
            ],
            [
                "燃料、填土或其他經中央目的事業主管機關認定之用途行為",
                ""
            ],
            [
                "，並應符合其規定者；「清理」，指貯存、清除或處理事業",
                ""
            ],
            [
                "廢棄物之行為。復按廢棄物清理法第46條第4 款所謂之「清",
                ""
            ],
            [
                "除」指事業廢棄物之收集、運輸行為；至於「處理」則包含",
                ""
            ],
            [
                "最終處置，即指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置",
                ""
            ],
            [
                "事業廢棄物之行為（最高法院99年度台上字第4374號判決意",
                ""
            ],
            [
                "旨參照）。又「非法棄置」廢棄物，亦屬違法之廢棄物「處",
                ""
            ],
            [
                "理」行為（最高法院102 年度台上字第4403號判決參照）。",
                ""
            ],
            [
                "是以，一般人未依廢棄物清理法第41條第1 項申請核發許可",
                ""
            ],
            [
                "文件即從事廢棄物清除、處理或非法棄置廢棄物等業務，或",
                ""
            ],
            [
                "已申領核發許可文件之業者，未依許可文件內容貯存、清除",
                ""
            ],
            [
                "、處理廢棄物，均應受同法第46條第4 款處罰。是核被告所",
                ""
            ],
            [
                "為，係犯廢棄物清理法第46條第4 款前段之非法清理廢棄物",
                ""
            ],
            [
                "罪。",
                ""
            ],
            [
                "又按廢棄物清理法第46條第4 款之犯罪，以行為人未依規定",
                ""
            ],
            [
                "領有廢棄物清除、處理許可文件，而從事廢棄物清除、處理",
                ""
            ],
            [
                "之業務行為為構成要件，其本質上均具有反覆性之特徵，倘",
                ""
            ],
            [
                "行為人基於概括犯意，在密切接近之一定時間及空間內反覆",
                ""
            ],
            [
                "從事廢棄物之清除、處理，乃執行業務本質所當然，而為集",
                ""
            ],
            [
                "合犯之一種（最高法院95年度台上字第2630號判決要旨參照",
                ""
            ],
            [
                "）。查被告自106 年11月下旬某日起至同年11月30日之某時",
                ""
            ],
            [
                "許止，先後4 趟將上開廢棄物任意棄置在本案土地，其罪質",
                ""
            ],
            [
                "本即具反覆實施同一行為之特性，是其乃係基於單一違反廢",
                ""
            ],
            [
                "棄物清理法犯意，反覆實施上開犯行，侵害同一環境保護之",
                ""
            ],
            [
                "社會法益，屬集合犯之概念，僅成立一罪。",
                ""
            ],
            [
                "爰審酌被告未深思其未依廢棄物清理法規定領有許可文件下",
                ""
            ],
            [
                "，擅自從事一般廢棄物之清除、處理，以此牟利，有害公共",
                ""
            ],
            [
                "環境衛生，所為實屬不該；惟念其犯後坦承犯行，態度尚可",
                ""
            ],
            [
                "，並考量被告清除、處理之廢棄物尚非具有毒性或危險性足",
                ""
            ],
            [
                "以嚴重影響人體健康或污染環境之有害事業廢棄物，且被告",
                ""
            ],
            [
                "所棄置之廢棄物業經清除完畢，此有前揭屏東縣政府環境保",
                ""
            ],
            [
                "護局108 年3 月12日屏環查字第10830584800 號函暨檢附10",
                ""
            ],
            [
                "8 年3 月7 日拍攝之清除完成相片2 張在卷可稽（見偵卷第",
                ""
            ],
            [
                "15、17頁），是被告上開犯行對環境造成之危害已獲得事後",
                ""
            ],
            [
                "彌補；參以其犯罪之動機、目的、手段、所生危害，暨其自",
                ""
            ],
            [
                "陳學歷為高中肄業、未婚、無子女、現在景觀工程公司負責",
                ""
            ],
            [
                "除草、鋸樹之工作、每月收入約3 萬元之家庭生活狀況（見",
                ""
            ],
            [
                "本院卷第112 頁）等一切情狀，量處如主文所示之刑。",
                ""
            ],
            [
                "查被告所為本案犯行經本院判處如主文所示之有期徒刑，而",
                ""
            ],
            [
                "其前於88年間曾因偽造文書案件，經臺灣高雄地方法院以88",
                ""
            ],
            [
                "年度易緝字第213 號判決處有期徒刑5 月，緩刑4 年確定，",
                ""
            ],
            [
                "且緩刑期滿未經撤銷等情，此有臺灣高等法院被告前案紀錄",
                ""
            ],
            [
                "表在卷可稽（見本院卷第15頁），依刑法第76條之規定，緩",
                ""
            ],
            [
                "刑之宣告未經撤銷者，其刑之宣告失其效力，視同未曾受有",
                ""
            ],
            [
                "期徒刑以上刑之宣告，故於本案犯行，合於刑法第74條第1",
                ""
            ],
            [
                "項第1 款所定「未曾因故意犯罪受有期徒刑以上刑之宣告者",
                ""
            ],
            [
                "」之要件。茲念被告因一時失慮致罹刑章，事後坦認犯行，",
                ""
            ],
            [
                "上開廢棄物亦經清除完畢，業如上述，堪認其犯罪所生之損",
                ""
            ],
            [
                "害已有所彌補，其經此偵審程序之教訓後，應能知所警惕，",
                ""
            ],
            [
                "信無再犯之虞，認被告前開所宣告之刑以暫不執行為適當，",
                ""
            ],
            [
                "爰依刑法第74條第1 項第1 款之規定，併予宣告緩刑如主文",
                ""
            ],
            [
                "所示，並依同條第2 項第5 款之規定，命其應向指定之政府",
                ""
            ],
            [
                "機關、政府機構、行政法人、社區或其他符合公益目的之機",
                ""
            ],
            [
                "構或團體，提供義務勞務（時間如主文所示），並依同法第",
                ""
            ],
            [
                "93條第1 項第2 款規定，諭知緩刑期間付保護管束，以啟自",
                ""
            ],
            [
                "新。以上為緩刑宣告附帶之條件，依刑法第75條之1 第1 項",
                ""
            ],
            [
                "第4 款規定，若違反上開之負擔情節重大，足認原宣告之緩",
                ""
            ],
            [
                "刑難收其預期效果，而有執行刑罰之必要者，檢察官得聲請",
                ""
            ],
            [
                "法院撤銷其緩刑之宣告，附此敘明。",
                ""
            ],
            [
                "四、沒收：",
                ""
            ],
            [
                "、按犯罪所得，屬於犯罪行為人者，沒收之，於全部或一部不",
                ""
            ],
            [
                "能沒收或不宜執行沒收時，追徵其價額，刑法第38條之1 第",
                ""
            ],
            [
                "1 項前段、第3 項定有明文。查被告因載運上開廢棄物之犯",
                ""
            ],
            [
                "行而獲取報酬4 千元，業據被告供述在卷（見本院卷第100",
                ""
            ],
            [
                "頁），核屬被告之犯罪所得，為避免被告因犯罪而坐享犯罪",
                ""
            ],
            [
                "所得，應依刑法第38條之1 第1 項前段規定宣告沒收，並於",
                ""
            ],
            [
                "全部或一部不能沒收或不宜執行沒收時，依同條第3 項規定",
                ""
            ],
            [
                "，追徵其價額。",
                ""
            ],
            [
                "、至被告為本案犯行所駕駛之車輛，雖係供本案犯罪所用工具",
                ""
            ],
            [
                "，然該車非被所有，業據被告供述明確（見本院卷第101 頁",
                ""
            ],
            [
                "），既無證據證明係被告所有或第三人無正當理由所提供，",
                ""
            ],
            [
                "爰不予宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1",
                ""
            ],
            [
                "項前段，廢棄物清理法第46條第4 款前段，刑法第11條前段、第",
                ""
            ],
            [
                "74條第1 項第1 款、第2 項第5 款、第93條第1 項第2 款，第38",
                ""
            ],
            [
                "條之1 第1 項前段、第3 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官簡弓皓提起公訴，檢察官劉昀到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    11    月    8     日",
                ""
            ],
            [
                "刑事第二庭      法  官  劉容妤",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   108    年    11    月    8     日",
                ""
            ],
            [
                "書記官  陳美玟",
                ""
            ],
            [
                "附錄本判決論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 1 千 5 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}