{
    "id": "PTDM,104,審訴,53,20160630,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C104%2C%E5%AF%A9%E8%A8%B4%2C53%2C20160630%2C1",
    "history": {
        "PTDM,104,審訴,53,20160630,1": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　 104年度審訴字第53號",
                ""
            ],
            [
                "公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　黃凱汶",
                ""
            ],
            [
                "選任辯護人　陳世明律師",
                ""
            ],
            [
                "上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（103",
                ""
            ],
            [
                "年度偵字第4439號），因被告於本院準備程序中就被訴事實為有",
                ""
            ],
            [
                "罪之陳述，經本院告知簡式審判程序之旨，並聽取當事人之意見",
                ""
            ],
            [
                "後，本院合議庭裁定由受命法官獨任進行簡式審判程序審理，判",
                ""
            ],
            [
                "決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "黃凱汶共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑壹年。緩刑貳年，並應於本判決確定之日起壹年",
                ""
            ],
            [
                "內向公庫支付新臺幣陸萬元。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、黃凱汶係和順企業行之實際負責人（名義負責人為黃凱汶之",
                ""
            ],
            [
                "父親黃澤福），林碩豪為捷琳工程有限公司（下稱捷琳公司",
                ""
            ],
            [
                "，負責人為林碩彥）之專案負責人，葉南宏係永澄營造有限",
                ""
            ],
            [
                "公司（下稱永澄公司，負責人為葉南宏之配偶丁郁恬）之監",
                ""
            ],
            [
                "工，趙碧和為昇和工程行之負責人（林碩豪、葉南宏、趙碧",
                ""
            ],
            [
                "和、永澄公司、捷琳公司均由臺灣屏東地方法院檢察署檢察",
                ""
            ],
            [
                "官另以103 年度偵字第4439號、104 年度偵字第297 號為緩",
                ""
            ],
            [
                "起訴處分）。黃凱汶明知從事廢棄物清除、處理業務者，應",
                ""
            ],
            [
                "向直轄市、縣（市）主管機關或中央主管機關委託之機關申",
                ""
            ],
            [
                "請核發公民營廢棄物清除處理機構許可文件後，始得受託清",
                ""
            ],
            [
                "除、處理廢棄物業務，竟未依廢棄物清理法第41條規定領有",
                ""
            ],
            [
                "廢棄物清除許可證，即為下列清除廢棄物之行為：",
                ""
            ],
            [
                "永澄公司於民國103 年1 月初承攬位於屏東縣恆春鎮○○路",
                ""
            ],
            [
                "000 號「康是美藥妝店」之整修工程，並由葉南宏負責該工",
                ""
            ],
            [
                "程。於103 年1 月間，葉南宏為清除工程所產出之廢棄物，",
                ""
            ],
            [
                "明知黃凱汶無廢棄物清除、處理許可文件，與黃凱汶仍共同",
                ""
            ],
            [
                "基於從事廢棄物清除之犯意，以新臺幣（下同）39,000元代",
                ""
            ],
            [
                "價僱用黃凱汶清除，黃凱汶駕駛車牌號碼000-00號自用大貨",
                ""
            ],
            [
                "車，自上開整修工地，載運內含廢塑膠袋、廢木材、廢水泥",
                ""
            ],
            [
                "塊等廢棄物數車次，至不知情之呂淑霞所有坐落屏東縣恆春",
                ""
            ],
            [
                "鎮○○○段00○0 地號（於104 年11月11日重測後為屏東縣",
                ""
            ],
            [
                "恆春鎮○○段000 地號）之土地傾倒。",
                ""
            ],
            [
                "捷琳公司於102 年12月間承攬位於屏東縣恆春鎮○○路00號",
                ""
            ],
            [
                "「香格汽車旅館」之整修工程，並由林碩豪負責該工程。於",
                ""
            ],
            [
                "103 年1 月間，林碩豪為清除工程所產出之廢棄物，明知趙",
                ""
            ],
            [
                "碧和經營之昇和工程行無廢棄物清除、處理許可文件，竟仍",
                ""
            ],
            [
                "與趙碧和共同基於從事廢棄物清除之犯意，以4,000 元之代",
                ""
            ],
            [
                "價僱用趙碧和，趙碧和復與黃凱汶共同基於從事廢棄物清除",
                ""
            ],
            [
                "之犯意，以3,000 元之代價委請黃凱汶到場清除，由趙碧和",
                ""
            ],
            [
                "駕駛小型挖土機將內含廢塑膠袋、廢木材等廢棄物鏟至黃凱",
                ""
            ],
            [
                "汶所駕駛之車牌號碼000-00號自用大貨車上，再由黃凱汶載",
                ""
            ],
            [
                "運至上開土地傾倒。",
                ""
            ],
            [
                "嗣內政部警政署保安警察第七總隊第三大隊第三中隊人員於",
                ""
            ],
            [
                "103 年2 月24日至上開土地巡察時發現有棄置廢棄物之情形",
                ""
            ],
            [
                "，而循線查獲。",
                ""
            ],
            [
                "二、案經內政部警政署保安警察第七總隊移送臺灣屏東地方法院",
                ""
            ],
            [
                "檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件被告所犯係死刑、無期徒刑、最輕本刑為3 年以上有期",
                ""
            ],
            [
                "徒刑以外之罪，亦非高等法院管轄第一審之案件，於本院準",
                ""
            ],
            [
                "備程序進行中，被告就被訴事實為有罪之陳述，經受命法官",
                ""
            ],
            [
                "告知被告簡式審判程序之旨，並聽取公訴人及被告之意見後",
                ""
            ],
            [
                "，本院合議庭認無不得或不宜改依簡式審判程序進行之情事",
                ""
            ],
            [
                "，爰依刑事訴訟法第273 條之1 第1 項，裁定由受命法官獨",
                ""
            ],
            [
                "任進行簡式審判程序，並依刑事訴訟法第273 條之2 之規定",
                ""
            ],
            [
                "，簡式審判程序之證據調查，不受同法第159 條第1 項、第",
                ""
            ],
            [
                "161 條之2 、第161 條之3 、第163 條之1 及第164 條至第",
                ""
            ],
            [
                "170 條規定之限制，合先敘明。",
                ""
            ],
            [
                "二、上揭事實，業據被告黃凱汶於本院審理時坦承不諱，與同案",
                ""
            ],
            [
                "被告葉南宏、林碩豪、趙碧和於偵查時之供述及證人即警員",
                ""
            ],
            [
                "王俊凱於偵查時之證述情節相符，復有和順企業行開立給永",
                ""
            ],
            [
                "澄公司之費用明細收據（日期為103 年1 月5 日、金額為39",
                ""
            ],
            [
                ",000元）、昇和工程行開立給捷琳公司之簽收單（日期為10",
                ""
            ],
            [
                "3 年1 月27日、金額為4,000 元）、屏東縣恆春鎮○○○段",
                ""
            ],
            [
                "00○0 地號土地建物查詢資料1 紙、行政院環保署環境督察",
                ""
            ],
            [
                "總隊南區環境督察紀錄4 份、屏東縣政府環境保護局環境稽",
                ""
            ],
            [
                "查工作紀錄6 份、屏東縣政府環境保護局廢棄物稽查紀錄2",
                ""
            ],
            [
                "份、現場照片14張、檢察官勘驗蒐證錄影光碟筆錄1 份、內",
                ""
            ],
            [
                "政部警政署保安警察第七總隊第三大隊第三中隊105 年1 月",
                ""
            ],
            [
                "20日保七三大三中刑字第0000000000號函所檢附上開土地之",
                ""
            ],
            [
                "土地登記第一類謄本及地籍圖謄本各1 份等在卷可憑（警卷",
                ""
            ],
            [
                "第29頁、第31頁、第301 頁至第333 頁；偵卷第29頁至第36",
                ""
            ],
            [
                "頁；本院卷第56頁至第58頁），是被告之自白核與事實相符",
                ""
            ],
            [
                "，本案事證明確，被告犯行堪以認定，應予依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "按廢棄物清理法所稱之廢棄物，係指一般廢棄物及事業廢棄",
                ""
            ],
            [
                "物，而事業廢棄物又分為有害事業廢棄物及一般事業廢棄物",
                ""
            ],
            [
                "。從事廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託清除、處理廢棄物業務，",
                ""
            ],
            [
                "廢棄物清理法第2 條第1 項、第41條第1 項分別定有明文。",
                ""
            ],
            [
                "又依內政部於90年10月19日訂頒之「處理方案」規定，營建",
                ""
            ],
            [
                "剩餘土石方包含建築工程、公共工程及建築物拆除工程施工",
                ""
            ],
            [
                "所產生之廢土石方、磚瓦、混凝土塊等，惟不包括施工所附",
                ""
            ],
            [
                "帶產生之金屬屑、玻璃碎片、塑膠類、木屑等廢棄物；茍包",
                ""
            ],
            [
                "含該等廢棄物者，即屬營建事業廢棄物。而有關工程施工建",
                ""
            ],
            [
                "造、建築拆除等所產生之事業廢棄物，屬內政部91年9 月17",
                ""
            ],
            [
                "日公告「營建事業廢棄物再利用種類及管理方式」之「編號",
                ""
            ],
            [
                "八、營建混合物」（96年6 月12日修正後為編號七），其內",
                ""
            ],
            [
                "容物固包含土石方、磚、瓦、混凝土塊、廢金屬、廢玻璃、",
                ""
            ],
            [
                "廢塑膠類、廢木材、竹片、廢紙屑等，但其再利用均須依該",
                ""
            ],
            [
                "公告之管理方式辦理，始符合規定，不以廢棄物認定，非謂",
                ""
            ],
            [
                "該等剩餘泥、土、砂、石、磚、瓦、混凝土塊，均非一般事",
                ""
            ],
            [
                "業廢棄物（最高法院98年度台上字第39號判決意旨參照）。",
                ""
            ],
            [
                "即建築物拆除所產生之營建混合物若未依公告管理方式進行",
                ""
            ],
            [
                "再利用者，仍視為一般事業廢棄物，應受廢棄物清理法之規",
                ""
            ],
            [
                "範。次按廢棄物清理法第41條第1 項規定所指之從事廢棄物",
                ""
            ],
            [
                "清除、處理業務者，尚非以公、民營廢棄物清理機構為限，",
                ""
            ],
            [
                "此觀同法第47條規定：「法人之負責人、法人或自然人之代",
                ""
            ],
            [
                "理人、受僱人或其他從業人員，因執行業務犯前二條之罪者",
                ""
            ],
            [
                "，除處罰其行為人外，對該法人或自然人亦科以各該條之罰",
                ""
            ],
            [
                "金」，可知自然人若未依廢棄物清理法第41條第1 項規定領",
                ""
            ],
            [
                "得許可文件，即從事清除、處理廢棄物業務者，亦屬同法第",
                ""
            ],
            [
                "46條第4 款處罰之主體。是核被告所為，係犯廢棄物清理法",
                ""
            ],
            [
                "第46條第4 款前段之未依規定領有廢棄物清除許可文件，從",
                ""
            ],
            [
                "事廢棄物清除罪。",
                ""
            ],
            [
                "被告與同案被告葉南宏就上開事實欄一、所示之犯行、被",
                ""
            ],
            [
                "告與同案被告趙碧和就上開事實欄一、所示之犯行，分別",
                ""
            ],
            [
                "有犯意聯絡及行為分擔，均為共同正犯。公訴意旨認被告與",
                ""
            ],
            [
                "同案被告林碩豪間就上開事實欄一、所示之犯行亦有犯意",
                ""
            ],
            [
                "聯絡及行為分擔，惟林碩豪僅有僱用同案被告趙碧和，並無",
                ""
            ],
            [
                "與被告有何聯繫，公訴人此部分事實認定自屬有誤，應予更",
                ""
            ],
            [
                "正。",
                ""
            ],
            [
                "集合犯乃其犯罪構成要件中，本就預定有多數同種類之行為",
                ""
            ],
            [
                "將反覆實行，立法者以此種本質上具有複數行為，反覆實行",
                ""
            ],
            [
                "之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型，",
                ""
            ],
            [
                "例如收集犯、常業犯等。廢棄物清理法第46條第4 款前段之",
                ""
            ],
            [
                "非法清理廢棄物罪，係以未依同法第41條第1 項規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件而受託清除、處理廢棄物者為犯罪",
                ""
            ],
            [
                "主體，再依該第41條第1 項前段以觀，可知立法者顯然已預",
                ""
            ],
            [
                "定廢棄物之清除、處理行為通常具有反覆實行之性質。是本",
                ""
            ],
            [
                "罪之成立，本質上即具有反覆性，倘行為人基於概括之犯意",
                ""
            ],
            [
                "，在密切接近之一定時間及空間內反覆從事廢棄物之清除、",
                ""
            ],
            [
                "處理，無非執行業務所當然，於行為概念上，應認為包括的",
                ""
            ],
            [
                "一罪（最高法院95年度台上字第1079號裁判要旨參照）。被",
                ""
            ],
            [
                "告上開2 次非法清理廢棄物犯行之行為，依前開說明，應論",
                ""
            ],
            [
                "以集合犯之包括一罪，起訴書認應分論併罰容有誤會，惟業",
                ""
            ],
            [
                "經公訴檢察官更正如上，有104 年5 月1 日臺灣屏東地方法",
                ""
            ],
            [
                "院檢察署檢察官補充理由書1 份可參（本院卷第38頁），附",
                ""
            ],
            [
                "此敘明。",
                ""
            ],
            [
                "爰審酌被告未依法向主管機關申請核發廢棄物清除許可文件",
                ""
            ],
            [
                "，即載運一般事業廢棄物至呂淑霞所有之上開土地傾倒，不",
                ""
            ],
            [
                "僅妨害環境保護主管機關對於廢棄物之監督管理，更影響土",
                ""
            ],
            [
                "地環境保育與公共衛生甚鉅，所為實有可議，復審酌被告所",
                ""
            ],
            [
                "清除者為一般事業廢棄物，尚非具有毒性、危險性足以影響",
                ""
            ],
            [
                "人體健康或污染環境之有害事業廢棄物，是其犯罪所生具體",
                ""
            ],
            [
                "危害尚非至鉅，且犯罪後坦認犯行，態度良好，並兼衡酌其",
                ""
            ],
            [
                "犯罪動機、目的、犯罪手段尚稱平和、為圖小利營生計而誤",
                ""
            ],
            [
                "觸法網，惡性尚非重大，及其智識程度、家庭經濟狀況等一",
                ""
            ],
            [
                "切情狀，量處如主文所示之刑。",
                ""
            ],
            [
                "被告未曾因故意犯罪受有期徒刑以上刑之宣告，此有臺灣高",
                ""
            ],
            [
                "等法院被告前案紀錄表附卷可按，其因一時失慮致罹刑典，",
                ""
            ],
            [
                "被告原所傾倒之廢棄物目前已不在上開土地上，研判應已清",
                ""
            ],
            [
                "除完畢等情，有屏東縣政府環保局105 年1 月15日屏環查字",
                ""
            ],
            [
                "第00000000000 號函可參（本院卷第52頁至第55頁），信其",
                ""
            ],
            [
                "經此偵審程序及刑之宣告教訓，應知警惕而無再犯之虞，本",
                ""
            ],
            [
                "院因認暫不執行其刑為適當，爰依刑法第74條第1 項第1 款",
                ""
            ],
            [
                "，宣告緩刑2 年。又為促被告記取教訓，按其犯罪情節，本",
                ""
            ],
            [
                "院認除上開緩刑之宣告外，另有賦予其一定負擔之必要，爰",
                ""
            ],
            [
                "依刑法第74條第2 項第4 款規定，諭知被告應於判決確定後",
                ""
            ],
            [
                "1 年內，向公庫支付6 萬元，以勵自新兼收惕儆之效，此部",
                ""
            ],
            [
                "分依刑法第74條第4 項規定得為民事強制執行名義，且被告",
                ""
            ],
            [
                "如有違反上開負擔，且情節重大者，得依刑法第75條之1 第",
                ""
            ],
            [
                "1 項第4 款之規定，撤銷其緩刑之宣告，執行本件宣告刑，",
                ""
            ],
            [
                "併此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1",
                ""
            ],
            [
                "項前段，廢棄物清理法第46條第4 款，刑法第11條前段、第28條",
                ""
            ],
            [
                "、第74條第1 項第1 款、第2 項第4 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃郁如到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    6     月    30    日",
                ""
            ],
            [
                "刑事第三庭  法  官  李佳容",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   105    年    6     月    30    日",
                ""
            ],
            [
                "書記官  林佳慧",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}