{
    "id": "PTDM,107,簡,11,20180326,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C107%2C%E7%B0%A1%2C11%2C20180326%2C1",
    "history": {
        "PTDM,107,簡,11,20180326,1": [
            [
                "臺灣屏東地方法院刑事簡易判決　　　　　 107年度簡字第11號",
                ""
            ],
            [
                "公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　洪宗柏",
                ""
            ],
            [
                "選任辯護人　梁志偉律師",
                ""
            ],
            [
                "　　　　　　林石猛律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105 年",
                ""
            ],
            [
                "度偵字第3944號），嗣被告於本院準備程序中自白犯罪（106 年",
                ""
            ],
            [
                "度訴字第419 號），本院認宜以簡易判決處刑，爰裁定改以簡易",
                ""
            ],
            [
                "判決處刑，並判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "洪宗柏犯修正前廢棄物清理法第四十六條第四款之非法清除廢棄",
                ""
            ],
            [
                "物罪，處有期徒刑壹年參月。緩刑參年，並應自本判決確定之日",
                ""
            ],
            [
                "起壹年內向公庫支付新臺幣貳拾萬元。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、本案認定被告洪宗柏之犯罪事實及證據，除起訴書犯罪事實",
                ""
            ],
            [
                "欄第2 行關於「興店路6 之9 號」之記載，應更正為「興店",
                ""
            ],
            [
                "路6 之8 號」；第3 行關於「元崑、順大」之記載，應更正",
                ""
            ],
            [
                "為「源紳、舜大」；第7 行至第8 行關於「復明知未經主管",
                ""
            ],
            [
                "機關許可，不得提供土地堆置廢棄物，竟基於非法提供土地",
                ""
            ],
            [
                "以堆置廢棄物之犯意」之記載，應更正為「復明知未經主管",
                ""
            ],
            [
                "機關許可，不得提供土地堆置廢棄物，並明知從事廢棄物清",
                ""
            ],
            [
                "除業務，應向直轄市、縣（市）主管機關或中央主管機關委",
                ""
            ],
            [
                "託之機關申請核發公民營廢棄物清除機構許可文件後，始得",
                ""
            ],
            [
                "從事清除廢棄物之業務，竟基於非法提供土地以堆置廢棄物",
                ""
            ],
            [
                "及未領有廢棄物清除許可文件，非法清除廢棄物之犯意」；",
                ""
            ],
            [
                "第9 行關於「載運」之記載前應補充「指示姓名年籍不詳不",
                ""
            ],
            [
                "知情之司機」；並補充「屏東縣政府環境保護局民國107 年",
                ""
            ],
            [
                "2 月23日屏環廢字第10730611100 號函、被告於本院準備程",
                ""
            ],
            [
                "序中之自白」為證據外，餘均與檢察官起訴書之記載相同，",
                ""
            ],
            [
                "茲引用之（如附件）。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "（一）按被告行為時之廢棄物清理法第2 條第1 項規定，廢棄物",
                ""
            ],
            [
                "清理法所稱廢棄物，分下列二種：一、一般廢棄物：由家",
                ""
            ],
            [
                "戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以",
                ""
            ],
            [
                "污染環境衛生之固體或液體廢棄物之謂。二、事業廢棄物",
                ""
            ],
            [
                "：有害事業廢棄物：由事業所產生具有毒性、危險性，",
                ""
            ],
            [
                "其濃度或數量足以影響人體健康或污染環境之廢棄物。",
                ""
            ],
            [
                "一般事業廢棄物：由事業所產生有害事業廢棄物以外之廢",
                ""
            ],
            [
                "棄物。再者，廢棄物清理法第46條第1 項第4 款所規定之",
                ""
            ],
            [
                "犯罪構成要件行為，計有三種，其中所稱「貯存」，係指",
                ""
            ],
            [
                "廢棄物於清除、處理前，放置於特定地或貯存容器、設施",
                ""
            ],
            [
                "內之行為。所謂「清除」，乃指廢棄物之收集、運輸行為",
                ""
            ],
            [
                "。而所謂「處理」，包括中間處理：即最終處置前，以物",
                ""
            ],
            [
                "理、化學、生物、熱處理或其他處理方法，改變其物理、",
                ""
            ],
            [
                "化學、生物特性或成分，達成分離、減積、去毒、固化或",
                ""
            ],
            [
                "安定之行為；最終處置：指衛生掩埋、封閉掩埋、安定掩",
                ""
            ],
            [
                "埋或海洋棄置廢棄物之行為；再利用：指事業機構產生之",
                ""
            ],
            [
                "事業廢棄物自行販賣、轉讓或委託作為原料、材料、填土",
                ""
            ],
            [
                "或其他經中央主管機關認定之用途行為（最高法院93年度",
                ""
            ],
            [
                "台上字第2401號判決意旨參照）。經查，被告將廢塑膠混",
                ""
            ],
            [
                "合物合計189.17公噸（共380 包）等一般事業廢棄物，載",
                ""
            ],
            [
                "運至其所有之屏東縣○○鄉○○段000 地號土地堆置，即",
                ""
            ],
            [
                "該當廢棄物清理法第41條第1 項之「清除」廢棄物之構成",
                ""
            ],
            [
                "要件行為。",
                ""
            ],
            [
                "（二）次按行為後法律有變更者，適用行為時之法律。但行為後",
                ""
            ],
            [
                "之法律有利於行為人者，適用最有利於行為人之法律，刑",
                ""
            ],
            [
                "法第2 條第1 項定有明文。查被告行為後，廢棄物清理法",
                ""
            ],
            [
                "業於民國106 年1 月18日經總統華總一義字第0000000000",
                ""
            ],
            [
                "0 號令修正公布，其中第2 條關於廢棄物之定義雖略有不",
                ""
            ],
            [
                "同，但就本件認定結果不生影響，遂不生比較問題。至修",
                ""
            ],
            [
                "正前廢棄物清理法第46條規定：「有下列情形之一者，處",
                ""
            ],
            [
                "1 年以上5 年以下有期徒刑，得併科新臺幣3 百萬元以下",
                ""
            ],
            [
                "罰金：一、任意棄置有害事業廢棄物。二、事業負責人或",
                ""
            ],
            [
                "相關人員未依本法規定之方式貯存、清除、處理或再利用",
                ""
            ],
            [
                "廢棄物，致污染環境。三、未經主管機關許可，提供土地",
                ""
            ],
            [
                "回填、堆置廢棄物。四、未依第41條第1 項規定領有廢棄",
                ""
            ],
            [
                "物清除、處理許可文件，從事廢棄物貯存、清除、處理，",
                ""
            ],
            [
                "或未依廢棄物清除、處理許可文件內容貯存、清除、處理",
                ""
            ],
            [
                "廢棄物。五、執行機關之人員委託未取得許可文件之業者",
                ""
            ],
            [
                "，清除、處理一般廢棄物者；或明知受託人非法清除、處",
                ""
            ],
            [
                "理而仍委託。六、公民營廢棄物處理機構負責人或相關人",
                ""
            ],
            [
                "員、或執行機關之人員未處理廢棄物，開具虛偽證明。」",
                ""
            ],
            [
                "，修正後廢棄物清理法第46條則規定：「有下列情形之一",
                ""
            ],
            [
                "者，處1 年以上5 年以下有期徒刑，得併科新臺幣1,500",
                ""
            ],
            [
                "萬元以下罰金：一、任意棄置有害事業廢棄物。二、事業",
                ""
            ],
            [
                "負責人或相關人員未依本法規定之方式貯存、清除、處理",
                ""
            ],
            [
                "或再利用廢棄物，致污染環境。三、未經主管機關許可，",
                ""
            ],
            [
                "提供土地回填、堆置廢棄物。四、未依第41條第1 項規定",
                ""
            ],
            [
                "領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除",
                ""
            ],
            [
                "、處理，或未依廢棄物清除、處理許可文件內容貯存、清",
                ""
            ],
            [
                "除、處理廢棄物。五、執行機關之人員委託未取得許可文",
                ""
            ],
            [
                "件之業者，清除、處理一般廢棄物者；或明知受託人非法",
                ""
            ],
            [
                "清除、處理而仍委託。六、公民營廢棄物處理機構負責人",
                ""
            ],
            [
                "或相關人員、或執行機關之人員未處理廢棄物，開具虛偽",
                ""
            ],
            [
                "證明。」，經比較新舊法，修正後廢棄物清理法第46條規",
                ""
            ],
            [
                "定並未更動該罪之構成要件及得科處之法定刑種，僅將得",
                ""
            ],
            [
                "併科之罰金刑上限提高為新臺幣1,500 萬元，自仍應以修",
                ""
            ],
            [
                "正前廢棄物清理法第46條之規定較有利於被告，依刑法第",
                ""
            ],
            [
                "2 條第1 項前段規定，即應適用行為時之法律即106 年1",
                ""
            ],
            [
                "月18日修正前廢棄物清理法第46條之規定。",
                ""
            ],
            [
                "（三）是核被告所為，係犯修正前廢棄物清理法第46條第3 款之",
                ""
            ],
            [
                "非法提供土地堆置廢棄物罪及同條第4 款前段之非法從事",
                ""
            ],
            [
                "廢棄物清除罪。被告利用不知情之司機以載運系爭一般事",
                ""
            ],
            [
                "業廢棄物而遂行其犯行，為間接正犯。又刑事法若干犯罪",
                ""
            ],
            [
                "行為態樣，本質上原具有反覆、延續實行之特徵，立法時",
                ""
            ],
            [
                "既予特別歸類，定為犯罪構成要件之行為要素，則行為人",
                ""
            ],
            [
                "基於概括之犯意，在密切接近之一定時、地持續實行之複",
                ""
            ],
            [
                "次行為，倘依社會通念，於客觀上認為符合一個反覆、延",
                ""
            ],
            [
                "續性之行為觀念者，於刑法評價上，即應僅成立一罪。學",
                ""
            ],
            [
                "理上所稱「集合犯」之職業性、營業性或收集性等具有重",
                ""
            ],
            [
                "複特質之犯罪均屬之，例如經營、從事業務、收集、販賣",
                ""
            ],
            [
                "、製造、散布等行為概念者（最高法院95年度台上字第10",
                ""
            ],
            [
                "79號判決意旨參照）。而廢棄物清理法第46條第3 款之犯",
                ""
            ],
            [
                "罪，以未經主管機關許可，提供土地回填、堆置廢棄物為",
                ""
            ],
            [
                "構成要件，同法第46條第4 款前段之犯罪，以行為人未依",
                ""
            ],
            [
                "規定領有廢棄物清除、處理許可文件，而從事廢棄物清除",
                ""
            ],
            [
                "、處理之業務行為為構成要件，其本質上均具有反覆性之",
                ""
            ],
            [
                "特徵，倘行為人基於概括犯意，在密切接近之一定時間及",
                ""
            ],
            [
                "空間內反覆從事廢棄物之清除、處理，乃執行業務本質所",
                ""
            ],
            [
                "當然，而為集合犯之一種（最高法院95年度台上字第2630",
                ""
            ],
            [
                "號判決要旨參照）。被告自103 年5 月間至105 年3 月9",
                ""
            ],
            [
                "日止，多次從事廢棄物之清除及提供土地堆置廢棄物，其",
                ""
            ],
            [
                "罪質本即具反覆實施同一行為之特性，是其乃係基於單一",
                ""
            ],
            [
                "違反廢棄物清理法犯意，反覆實施上開犯行，侵害同一環",
                ""
            ],
            [
                "境保護之社會法益，屬集合犯之概念，僅成立一罪。公訴",
                ""
            ],
            [
                "意旨認被告所為屬接續犯，容有未洽。",
                ""
            ],
            [
                "（四）廢棄物清理法第46條第3 款、第4 款所保護法益均為社會",
                ""
            ],
            [
                "法益，皆係為有效清除、處理廢棄物，改善環境衛生，維",
                ""
            ],
            [
                "護國民健康而制定；則被告係以一行為（未經主管機關許",
                ""
            ],
            [
                "可，提供土地堆置廢棄物，及未依規定領有廢棄物清除、",
                ""
            ],
            [
                "處理許可文件，從事廢棄物清除）侵害同一法益而符合前",
                ""
            ],
            [
                "開第3 款、第4 款所定犯罪構成要件，應依刑法第55條前",
                ""
            ],
            [
                "段規定，從一重之廢棄物清理法第46條第4 款之罪處斷。",
                ""
            ],
            [
                "又公訴意旨雖未就被告關於違反廢棄物清理法第46條第4",
                ""
            ],
            [
                "款之未依同法第41條第1 項規定領有廢棄物清除處理許可",
                ""
            ],
            [
                "文件，從事廢棄物清除罪部分提起公訴，惟該部分與被告",
                ""
            ],
            [
                "業經起訴之部分，有前揭想像競合之裁判上一罪關係，為",
                ""
            ],
            [
                "起訴效力所及，本院自得併予審理，附此敘明。",
                ""
            ],
            [
                "（五）審酌被告未經主管機關許可，提供土地堆置廢棄物，及未",
                ""
            ],
            [
                "依規定領有廢棄物清除、處理許可文件，從事廢棄物清除",
                ""
            ],
            [
                "，所為實屬不該，惟其所清除、堆置者為一般事業廢棄物",
                ""
            ],
            [
                "，尚非具有毒性、危險性足以影響人體健康或污染環境之",
                ""
            ],
            [
                "有害事業廢棄物，且犯後坦承犯行，並已將本案堆置之一",
                ""
            ],
            [
                "般事業廢棄物清除完畢，經屏東縣政府環境保護局同意備",
                ""
            ],
            [
                "查等情，有高嘉環保科技有限公司非經常性廢棄物清除處",
                ""
            ],
            [
                "置計畫書、可燃性一般（事業）廢棄物代處理契約書、屏",
                ""
            ],
            [
                "東縣政府環境保護局106 年12月19日屏環查字第10634508",
                ""
            ],
            [
                "600 號函、過磅紀錄、清運前、後現場照片存卷可查，態",
                ""
            ],
            [
                "度尚佳，復衡其犯罪之動機、目的、手段、智識程度及經",
                ""
            ],
            [
                "濟狀況等一切情狀，量處如主文所示之刑。",
                ""
            ],
            [
                "（六) 被告前未曾因故意犯罪而受有期徒刑以上刑之宣告，有臺",
                ""
            ],
            [
                "灣高等法院被告前案紀錄表可參，其因一時失慮，致罹刑",
                ""
            ],
            [
                "章，且犯後已坦承犯行，尚具悔意，諒其經此偵、審程序",
                ""
            ],
            [
                "及刑之宣告，當知所警惕而無再犯之虞，本院認以暫不執",
                ""
            ],
            [
                "行其刑為當，爰併予宣告緩刑如主文所示之期間，以啟自",
                ""
            ],
            [
                "新。又為使被告深切記取教訓，勿再蹈法網，並依同法第",
                ""
            ],
            [
                "74條第2 項第4 款規定，命被告應向公庫支付如主文所示",
                ""
            ],
            [
                "之金額及應給付之期間。以上為緩刑宣告附帶之條件，依",
                ""
            ],
            [
                "刑法第75條之1 第1 項第4 款規定，若違反上開之負擔情",
                ""
            ],
            [
                "節重大，足認原宣告之緩刑難收其預期效果，而有執行刑",
                ""
            ],
            [
                "罰之必要者，檢察官得聲請法院撤銷其緩刑之宣告，附此",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "三、依刑事訴訟法第449 條第2 項、第3 項、第454 條第2 項，",
                ""
            ],
            [
                "修正前廢棄物清理法第46條第3 款、第4 款，刑法第11條、",
                ""
            ],
            [
                "第2 條第1 項前段、第55條、第74條第1 項第1 款、第2 項",
                ""
            ],
            [
                "第4 款，逕以簡易判決處刑如主文。",
                ""
            ],
            [
                "四、如不服本判決，得於判決書送達之日起10日內，以書狀敘述",
                ""
            ],
            [
                "理由（須附繕本），向本庭提出上訴。",
                ""
            ],
            [
                "本案經檢察官林俊傑提起公訴，檢察官潘國威到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   107    年    3     月    26    日",
                ""
            ],
            [
                "簡易庭      法  官  陳茂亭",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本件判決，得於判決書送達之日起10日內，以書狀述理",
                ""
            ],
            [
                "由(須附繕本)，向本庭提出上訴。",
                ""
            ],
            [
                "中    華    民    國   107    年    3     月    27    日",
                ""
            ],
            [
                "書記官  洪韻雯",
                ""
            ],
            [
                "附錄本判決論罪科刑法條",
                ""
            ],
            [
                "106年1月18日修正前廢棄物清理法第46條：",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "【附件】",
                ""
            ],
            [
                "臺灣屏東地方法院檢察署檢察官起訴書",
                ""
            ],
            [
                "105年度偵字第3944號",
                ""
            ],
            [
                "被    告  洪宗柏",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，已經偵查終結，認應提起公",
                ""
            ],
            [
                "訴，茲將犯罪事實及證據並所犯法條分敘如下：",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、洪宗柏係高嘉環保科技有限公司(址設屏東縣○○鄉○○村",
                ""
            ],
            [
                "○○路0○0號，下稱高嘉公司)負責人，從事廢塑膠回收業",
                ""
            ],
            [
                "，自民國97年起，自元崑、順大、金山、協志等清除業者收",
                ""
            ],
            [
                "購廢塑膠，並經破碎、水洗、分選後製成塑膠原料產品，而",
                ""
            ],
            [
                "從事廢塑膠之再利用作業，惟其明知經上開破碎、水洗、分",
                ""
            ],
            [
                "選製程後產生之廢塑膠混合物，難以再利用，屬衍生廢棄物",
                ""
            ],
            [
                "，復明知未經主管機關許可，不得提供土地堆置廢棄物，竟",
                ""
            ],
            [
                "基於非法提供土地以堆置廢棄物之犯意，自103年5月起至",
                ""
            ],
            [
                "105年3月9日止，載運前開破碎、分選程序後產生混有砂土",
                ""
            ],
            [
                "之廢塑膠混合物衍生廢棄物(一般事業廢棄物)至在其所有之",
                ""
            ],
            [
                "屏東縣○○鄉○○段○000000000號地號土地上堆置。嗣於",
                ""
            ],
            [
                "105年3月9日，經行政院環境保護署環境督察總隊南區環境",
                ""
            ],
            [
                "督察大隊在上址查獲，現場合計堆置一般事業廢棄物189.17",
                ""
            ],
            [
                "公噸(共380包)。",
                ""
            ],
            [
                "二、案經內政部警政署保安警察第七總隊第三大隊報告偵辦。",
                ""
            ],
            [
                "證據並所犯法條",
                ""
            ],
            [
                "一、證據清單及待證事實：",
                ""
            ],
            [
                "┌──┬───────────┬────────────┐",
                ""
            ],
            [
                "│編號│證據名稱              │待證事實                │",
                ""
            ],
            [
                "├──┼───────────┼────────────┤",
                ""
            ],
            [
                "│ 1  │被告洪宗柏於警詢及偵查│全部犯罪事實。          │",
                ""
            ],
            [
                "│    │之供述                │                        │",
                ""
            ],
            [
                "├──┼───────────┼────────────┤",
                ""
            ],
            [
                "│ 2  │屏東縣政府營利事業登記│被告為高嘉環保科技有限公│",
                ""
            ],
            [
                "│    │證1紙。               │司負責人。              │",
                ""
            ],
            [
                "├──┼───────────┼────────────┤",
                ""
            ],
            [
                "│ 3  │土地登記第一類謄本1紙 │被告為屏東縣高樹鄉田子段│",
                ""
            ],
            [
                "│    │。                    │第0000-0000號地號土地所 │",
                ""
            ],
            [
                "│    │                      │有人。                  │",
                ""
            ],
            [
                "├──┼───────────┼────────────┤",
                ""
            ],
            [
                "│ 4  │地磅單影本1份。       │被告自舜大、金山等業者回│",
                ""
            ],
            [
                "│    │                      │收廢塑膠。              │",
                ""
            ],
            [
                "├──┼───────────┼────────────┤",
                ""
            ],
            [
                "│ 5  │內政部警政署保安警察第│被告未經主管機關許可，提│",
                ""
            ],
            [
                "│    │七總隊第三大隊第三中隊│供土地堆置一般事業廢棄物│",
                ""
            ],
            [
                "│    │函暨扣押筆錄、扣押物品│。                      │",
                ""
            ],
            [
                "│    │目錄表、地磅單、責付保│                        │",
                ""
            ],
            [
                "│    │管條、堆置廢棄物數量秤│                        │",
                ""
            ],
            [
                "│    │重表、現場照片、行政院│                        │",
                ""
            ],
            [
                "│    │環境保護署環境督察總隊│                        │",
                ""
            ],
            [
                "│    │南區環境督察大隊督察紀│                        │",
                ""
            ],
            [
                "│    │錄、檢測報告、現場照片│                        │",
                ""
            ],
            [
                "│    │、屏東縣政府環境保護局│                        │",
                ""
            ],
            [
                "│    │廢棄物稽查紀錄        │                        │",
                ""
            ],
            [
                "└──┴───────────┴────────────┘",
                ""
            ],
            [
                "二、按廢棄物清理法第46條第3款所稱「未經主管機關許可，提",
                ""
            ],
            [
                "供土地堆置廢棄物者」，依其文義以觀，固係以提供土地者",
                ""
            ],
            [
                "為處罰對象，然該條款所欲規範者應在於未經主管機關許可",
                ""
            ],
            [
                "，提供土地堆置廢棄物之行為，而非側重於土地為何人所有",
                ""
            ],
            [
                "、是否有權使用，亦不問提供土地係供自己或他人堆置廢棄",
                ""
            ],
            [
                "物。是凡以自己所有之土地，或有權使用(如借用、租用等)",
                ""
            ],
            [
                "、無權占用之他人土地，以供自己或他人堆置廢棄物之行為",
                ""
            ],
            [
                "，均有上開條款之適用(最高法院94年度台上字第5174號、",
                ""
            ],
            [
                "95年度台上字第3325號判決意旨參照)。是核被告洪宗柏所",
                ""
            ],
            [
                "為，係犯廢棄物清理法第46條第3款未經許可提供土地堆置",
                ""
            ],
            [
                "廢棄物罪嫌。又被告上開堆置廢棄物之行為，於密切接近之",
                ""
            ],
            [
                "時地實施，係基於單一非法堆置廢棄物之犯意所為，可認其",
                ""
            ],
            [
                "各行為之獨立性極為薄弱，在刑法評價上，以視為數個舉動",
                ""
            ],
            [
                "之接續施行，合為包括一行為予以評價，較為合理，是被告",
                ""
            ],
            [
                "非法堆置廢棄物之行為，屬接續犯，為包括一罪。",
                ""
            ],
            [
                "三、依刑事訴訟法第251條第1項提起公訴。",
                ""
            ],
            [
                "此  致",
                ""
            ],
            [
                "臺灣屏東地方法院",
                ""
            ],
            [
                "中    華    民    國   106    年    5     月    23    日",
                ""
            ],
            [
                "檢  察  官  林  俊  傑",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "中    華    民    國   106    年    5     月    30    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}