{
    "id": "PTDM,89,訴,314,20000630",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C89%2C%E8%A8%B4%2C314%2C20000630",
    "history": {
        "PTDM,89,訴,314,20000630": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　八十九年度訴字第三一四號",
                ""
            ],
            [
                "　　公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第二一六一",
                ""
            ],
            [
                "、三○四四號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○、乙○○、甲○○共同未依規定領有廢棄物清除、許可證或核備文件，從事廢",
                ""
            ],
            [
                "棄物清除。丙○○處有期徒刑壹年捌月，乙○○、甲○○各處有期徒刑壹年貳月。丙",
                ""
            ],
            [
                "○○緩刑伍年；乙○○緩刑肆年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○曾於民國（下同）八十四年間因懲治走私條例案件，經臺灣高雄地方法院",
                ""
            ],
            [
                "判處有期徒刑三月，緩刑四年，並於八十五年十一月二日確定，現尚緩刑期間。",
                ""
            ],
            [
                "緣丙○○明知公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業",
                ""
            ],
            [
                "務，應列明專業技術人員與貯存清除、處理之工具、方法、設備及場所向地方主",
                ""
            ],
            [
                "管機關申請核發許可證，竟未依規定申請核發許可證或核備文件，於八十九年二",
                ""
            ],
            [
                "月十四日下午三時許，與其所僱請之乙○○、甲○○二人，共同將其在台灣笨乙",
                ""
            ],
            [
                "烯工業股份有限公司高雄廠區內之貯槽油漆工程完成後的噴砂廢料等廢棄物，以",
                ""
            ],
            [
                "車號ＩＮ─三五一號大貨車，載運至屏東縣新園鄉○○○段第五０五之三號土地",
                ""
            ],
            [
                "上傾倒，而從事廢棄物之清除工作。嗣因該地地主許坤木適時發現其土地遭丙○",
                ""
            ],
            [
                "○等人在該處傾倒廢棄物，乃通知警方及屏東縣環境保護局人員到場查獲。",
                ""
            ],
            [
                "二、案經屏東縣政府函送臺灣屏東地方法院檢察署及檢察官自動偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊之被告丙○○、乙○○、甲○○就其等三人未經規定申請清除廢棄物之許可證",
                ""
            ],
            [
                "或核備文件，卻於右揭時、地傾倒油漆噴砂物料等廢棄物之情供承不諱，惟均矢",
                ""
            ],
            [
                "口否認涉何違反廢棄物清理法之犯行，並均辯稱：伊等所倒的是油漆噴砂原料，",
                ""
            ],
            [
                "並非廢棄物，且當時只是要借放該處云云。惟查：右揭事實業據屏東縣政府函敘",
                ""
            ],
            [
                "甚詳，並有屏東縣環境保護局人員現場稽查紀錄在卷可憑，另復經證人即地主許",
                ""
            ],
            [
                "坤木與屏東縣保局人員許文明、林進昌於偵查中述明被告丙○○等確在該處傾倒",
                ""
            ],
            [
                "廢棄物之情無誤。而依卷附現場稽查照片觀之，被告等人所傾倒之物中並有夾含",
                ""
            ],
            [
                "廢紙盒等垃圾，故該等物品顯係被告所欲加棄置之廢棄物無疑，且被告等人當時",
                ""
            ],
            [
                "若僅係借用他人土地置放，又豈有未先行取得地主同意之理？從而，被告丙○○",
                ""
            ],
            [
                "、乙○○、甲○○等人所辯上情顯屬事後卸責之詞，並無足取，其等犯行洵堪認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "二、按公、民營廢棄物清除、處理機構經營廢棄物之清除業務，應列明專業技術人員",
                ""
            ],
            [
                "與清除之工具、方法、設備及場所，向地方機關申請核發許可證，廢棄物清理法",
                ""
            ],
            [
                "第二十條前段定有明文，其違反者，應依同法第二十二條第二項第四款規定處罰",
                ""
            ],
            [
                "。核被告丙○○、乙○○、甲○○所為，均係犯廢棄物清理法第二十二條第二項",
                ""
            ],
            [
                "第四款之未依規定領有廢棄物清除許可證或核備文件，從事廢棄物清除罪。又被",
                ""
            ],
            [
                "告三人間有犯意聯絡及行為分擔，為共同正犯。審酌被告等之犯行污染環境衛生",
                ""
            ],
            [
                "，遺害深遠，法治觀念薄弱等一切情狀，分別量處如主文所示之刑。末查，被告",
                ""
            ],
            [
                "丙○○、乙○○前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案",
                ""
            ],
            [
                "紀錄表可佐，其因失慮致罹刑章，經此教訓，當知謹慎，信無再犯之虞，本院認",
                ""
            ],
            [
                "其所受有期徒刑之宣告以暫不執行為適當，併各宣告緩刑五年、四年，以啟自新",
                ""
            ],
            [
                "。至另被告甲○○於八十四年間因懲治走私條例案件，經臺灣高雄地方法院判處",
                ""
            ],
            [
                "有期徒刑三月，緩刑四年在案，現尚緩刑期間，自不得諭知緩刑，併此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第",
                ""
            ],
            [
                "二項第四款，刑法第十一條前段、第二十八條第七十四條第一款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官簡靜玉到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      八十九      年      六    月    三十    日",
                ""
            ],
            [
                "臺灣屏東地方法院刑事第二庭",
                ""
            ],
            [
                "法  官",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "對於本判決如有不服應於收受送達後十日內向本院提出上訴書狀上訴於台灣高等法院",
                ""
            ],
            [
                "高雄分院並按他造當事人之人數附具繕本。",
                ""
            ],
            [
                "書記官   謝博興",
                ""
            ],
            [
                "中      華      民      國      八十九      年      六    月    三十    日",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第二十二條第二項第四款：有左列情刑之一者，處一年以上五年以下有",
                ""
            ],
            [
                "期徒刑，得併科一百萬元以下罰金：",
                ""
            ],
            [
                "四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,89,上訴,1393,20000630,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　八十九年度上訴字第一三九三號",
                ""
            ],
            [
                "　　上訴人",
                ""
            ],
            [
                "　　即被告　甲○○",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣屏東地方法院八十九年度訴字第三一四",
                ""
            ],
            [
                "號中華民國八十九年六月三十日第一審判決（起訴案號：臺灣屏東地方法院檢察署八",
                ""
            ],
            [
                "十九年度偵字第二一六一號、第三０四四號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、緣楊松川（業經臺灣屏東地方法院判處有期徒刑一年八月，緩刑五年確定）明知",
                ""
            ],
            [
                "公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明專",
                ""
            ],
            [
                "業技術人員與貯存清除、處理之工具、方法、設備及場所向地方主管機關申請核",
                ""
            ],
            [
                "發許可證，竟未依規定申請核發許可證或核備文件，於民國（下同）八十九年二",
                ""
            ],
            [
                "月十四日下午三時許，僱請知情之甲○○及張哲華（業經臺灣屏東地方法院判處",
                ""
            ],
            [
                "有期徒刑一年二月確定）二人，共同將其在台灣笨乙烯工業股份有限公司高雄廠",
                ""
            ],
            [
                "區內之貯槽油漆工程完成後的噴砂廢料等廢棄物，以車號ＩＮ─三五一號大貨車",
                ""
            ],
            [
                "，載運至屏東縣新園鄉○○○段第五０五之三號土地上傾倒，而從事廢棄物之清",
                ""
            ],
            [
                "除工作。嗣因該地地主許坤木適時發現其土地遭楊松川等人在該處傾倒廢棄物，",
                ""
            ],
            [
                "乃通知警方及屏東縣環境保護局人員到場查獲。",
                ""
            ],
            [
                "二、案經臺灣屏東地方法院檢察署檢察官自動偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據上訴人即被告甲○○固供承受僱於同案被告楊松川，於右揭時地傾倒油漆噴",
                ""
            ],
            [
                "砂物料，及其與楊松川、張哲華均未申請清理廢棄物之許可證或核備文件，惟矢",
                ""
            ],
            [
                "口否認有違反廢棄物清理法之犯行，辯稱：矽砂可以重複使用，並非廢棄物；且",
                ""
            ],
            [
                "當天係遵照貨主楊松川之意要運回楊松川家中，不料巷道狹窄，始又依楊松川之",
                ""
            ],
            [
                "指示暫置於案發地點，根本無傾倒之意；再，包裝矽砂之袋內雖夾雜廢紙盒，但",
                ""
            ],
            [
                "係一包包裝好，被告並不知有夾雜廢紙盒云云。惟查：",
                ""
            ],
            [
                "（一）依屏東縣環境保護局就本案於八十九年二月十四日所為廢棄物稽查紀錄，其中",
                ""
            ],
            [
                "記載：「：：據楊先生（指楊松川）表示，該批廢棄物係承包高雄縣林園工",
                ""
            ],
            [
                "業區台苯公司所做之貯存槽外表噴砂後產生之廢棄物。而由柏林股份有限公司",
                ""
            ],
            [
                "承包，楊先生為小包，並為現場行為人：：」，並經被告甲○○及同案被告楊",
                ""
            ],
            [
                "松川、張哲華於該稽查紀錄表上簽名捺指印（見二一六一號偵卷第四頁）。又",
                ""
            ],
            [
                "，矽砂縱可重複使用，但由現場照片所示，裝袋之物夾雜廢紙盒等物（見同上",
                ""
            ],
            [
                "偵卷第四十頁），顯非有意使用之處置方式。再，同案被告楊松川苟係要將上",
                ""
            ],
            [
                "開袋裝物運回家中，對於僱用之吊卡車能否出入住處巷道應知之甚詳，豈有僱",
                ""
            ],
            [
                "用不能進入該巷道之吊卡車運載﹖足見同案被告楊松川係基於傾倒廢棄物之犯",
                ""
            ],
            [
                "意，僱用被告甲○○載運，而將上開袋裝廢棄物傾倒於屏東縣新園鄉○○○段",
                ""
            ],
            [
                "第五０五之三號土地上。此由同案被告均經原審判決有罪並未上訴而確定，益",
                ""
            ],
            [
                "可得而明。",
                ""
            ],
            [
                "（二）上述袋裝物夾雜有廢紙盒，顯而易見，已足以辨識係屬廢棄物，而又棄置於他",
                ""
            ],
            [
                "人土地上。被告甲○○實難諉為不知係廢棄物。",
                ""
            ],
            [
                "綜上所述，被告所辯係卸責之詞，不足採信，其犯行堪以認定。至被告聲請鑑定上開",
                ""
            ],
            [
                "袋裝物是否為廢棄物，因事證已臻明確，核無必要，併此明。",
                ""
            ],
            [
                "二、按公、民營廢棄物清除、處理機構經營廢棄物之清除業務，應列明專業技術人員",
                ""
            ],
            [
                "與清除之工具、方法、設備及場所，向地方機關申請核發許可證，廢棄物清理法",
                ""
            ],
            [
                "第二十條前段定有明文；其違反者，應依同法第二十二條第二項第四款規定處罰",
                ""
            ],
            [
                "。核被告甲○○所為，係犯廢棄物清理法第二十二條第二項第四款之未依規定領",
                ""
            ],
            [
                "有廢棄物清除許可證或核備文件，從事廢棄物清除罪。其與經判決有罪確定之同",
                ""
            ],
            [
                "案被告楊松川、張哲華間，有犯意之聯絡及行為之分擔，為共同正犯。又按廢棄",
                ""
            ],
            [
                "物清理法第二十條前段所謂「公、民營廢棄物清除、處理機構經營廢棄物之清除",
                ""
            ],
            [
                "業務，應列明專業技術人員與清除之工具、方法、設備及場所，向地方主管機關",
                ""
            ],
            [
                "申請核發許可證」，係指公、民營廢棄物清除、處理機構經營廢棄物之清除業務",
                ""
            ],
            [
                "，應向地方主管機關申請核發許可證而言，而並非謂個人未經許可，即得經營、",
                ""
            ],
            [
                "廢棄物之清除業務；又被告甲○○及同案被告楊松川、張哲華既均未經申請核發",
                ""
            ],
            [
                "許可證，即任意傾倒上開廢棄物，雖被告甲○○係受僱於同案被告楊松川而傾倒",
                ""
            ],
            [
                "上開廢棄物，但有如前述，其既係知情而為之，即難辭共犯刑責，此與被告甲○",
                ""
            ],
            [
                "○是否已請有合法運輸之營業執照，不能相提並論。是被告所辯其與同案被告楊",
                ""
            ],
            [
                "松川、張哲華均非廢棄物清除、處理機構，及其已領有吊卡車之營業執照，不受",
                ""
            ],
            [
                "上開法條規範，容有誤會。",
                ""
            ],
            [
                "三、原審以被告甲○○罪證明確，適用廢棄物清理法第二十二條第二項第四款，刑法",
                ""
            ],
            [
                "第十一條、第二十八條、第七十四條第一款，審酌被告之犯行污染環境衛生及法",
                ""
            ],
            [
                "治觀念薄弱等一切情狀，量處有期徒刑一年二月，並以被告因失慮致罹刑章，經",
                ""
            ],
            [
                "此偵審教訓，當知警惕而無再犯之虞，認所宣告之刑以暫不執行為適當，併予宣",
                ""
            ],
            [
                "告緩刑四年，認事用法核無違誤，量刑亦稱允當，被告上訴意旨仍執陳詞否認犯",
                ""
            ],
            [
                "罪，為無理由，應予駁回。",
                ""
            ],
            [
                "四、臺灣高雄地方法院檢察署檢察官移送八十九年度偵字第一五三六七號聲請併辦意",
                ""
            ],
            [
                "旨略以：被告甲○○受僱於楊居財，由被告甲○○駕駛JP-036號營業大貨車，非",
                ""
            ],
            [
                "法載運廢棄電子用品，廢棄PC版等物，並由張家澤提供土地堆置廢棄物品，於八",
                ""
            ],
            [
                "十九年七月八日十五時十五分，在高雄縣大寮鄉大發工業區○○○街七號（虹虹",
                ""
            ],
            [
                "實業股份有限公司），為警當場查獲。因認被告甲○○此部分行為與前開判決有",
                ""
            ],
            [
                "罪部分，係屬連續犯，有裁判上一罪關係，而聲請併辦云云。惟查，被告堅詞否",
                ""
            ],
            [
                "認此部分所運送之物係廢棄物，且查被告甲○○此部分係受僱由一工廠運送至另",
                ""
            ],
            [
                "一工廠，尚難遽認被告甲○○有共同棄置之犯意，此部分應退回檢察官卓處。",
                ""
            ],
            [
                "五、同案被告楊松川、張哲華均經原審判決有罪確定在案。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官郭振昌到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十      年        一      月    三十一  日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第二庭",
                ""
            ],
            [
                "審判長法官  曾永宗",
                ""
            ],
            [
                "法官  鄭月霞",
                ""
            ],
            [
                "法官  邱永貴",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本)。",
                ""
            ],
            [
                "書記官  周能智",
                ""
            ],
            [
                "中    華    民    國      九十      年       二       月     二     日",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第二十二條第二項第四款：",
                ""
            ],
            [
                "有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：",
                ""
            ],
            [
                "四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理",
                ""
            ],
            [
                "廢棄物者。",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}