{
    "id": "PTDM,91,訴,272,20020613,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C91%2C%E8%A8%B4%2C272%2C20020613%2C1",
    "history": {
        "PTDM,91,訴,272,20020613,1": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第二七二號",
                ""
            ],
            [
                "　　公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　戊○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "　　　　　　　　丁○○",
                ""
            ],
            [
                "　　　　　　　　丙○○",
                ""
            ],
            [
                "　　　　　　　　己○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第一四三二",
                ""
            ],
            [
                "號）及同署檢察官以同一事實移送併案（九十一年度偵字第一五三０號、九十一年度",
                ""
            ],
            [
                "偵字第一八七一號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○共同連續未依廢棄物處理法第四十一條第一項規定，領有廢棄物貯存、處理許",
                ""
            ],
            [
                "可證或核備文件，從事廢棄物處理，處有期徒刑壹年陸月。",
                ""
            ],
            [
                "戊○○、乙○○共同連續未依廢棄物處理法第四十一條第一項規定，領有廢棄物貯存",
                ""
            ],
            [
                "、處理許可證或核備文件，從事廢棄物處理，各處有期徒刑壹年肆月，均緩刑肆年。",
                ""
            ],
            [
                "丁○○、丙○○、己○○共同連續未依廢棄物處理法第四十一條第一項規定，領有廢",
                ""
            ],
            [
                "棄物貯存、處理許可證或核備文件，從事廢棄物處理，各處有期徒刑壹年貳月，均緩",
                ""
            ],
            [
                "刑肆年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○明知並未領有廢棄物回收、處理許可證，竟基於從事廢棄物處理之概括犯",
                ""
            ],
            [
                "意，自民國八十七年間某日起，向屏東縣崁頂鄉鄉公所承租座落於屏東縣崁頂鄉",
                ""
            ],
            [
                "○○村○○○路一八一號之土地，設置工廠，從事回收廢鋁料及熔煉之事務，並",
                ""
            ],
            [
                "以每公斤新臺幣（下同）三十八元價格，回收廢鋁門窗、廢鋁類汽車零件及廢鋁",
                ""
            ],
            [
                "電線等之鋁廢料後，在上址之工廠內加以熔鍊製成鋁錠，再以每公斤四十五元之",
                ""
            ],
            [
                "價格將鋁錠出售牟利，而從事廢棄物之回收、處理之工作，並分別自八十七年底",
                ""
            ],
            [
                "、八十九年間、九十年十一月、九十年年底及九十一年二月間，以每日八百元、",
                ""
            ],
            [
                "一千元、一千五百元不等之代價，僱用與其有犯意聯絡之戊○○、乙○○、丁○",
                ""
            ],
            [
                "○、己○○、丙○○等人，在上開工廠內擔任整理廢鋁料、熔鍊及搬運等工作，",
                ""
            ],
            [
                "嗣於九十一年三月六日十四時三十分許，在上址為環保警察隊第三中隊會同行政",
                ""
            ],
            [
                "院環保署稽查組及警方人員當場查獲。",
                ""
            ],
            [
                "二、案經屏東縣警察局東港分局報請臺灣屏東地方法院檢察署檢察官偵查起訴及檢察",
                ""
            ],
            [
                "官移送併辦。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、右開事實，業據被告甲○○於本院審理時坦白承認（見本院九十一年五月三十日",
                ""
            ],
            [
                "審判筆錄），另訊之被告戊○○、乙○○、丁○○、己○○、丙○○等人則矢口",
                ""
            ],
            [
                "否認有違反廢棄物清理法之犯行，均辯稱：不知道甲○○之工廠並未取得廢棄物",
                ""
            ],
            [
                "處理之許可執照等語。經查：被告甲○○所開設之前開工廠係設置於農地，且其",
                ""
            ],
            [
                "周圍均為農地，並無其他工廠等情，業經被告甲○○於本院審理時供承明確（見",
                ""
            ],
            [
                "本院九十一年五月三十日審判筆錄），該處既屬農地，則被告甲○○於農地上開",
                ""
            ],
            [
                "設具有污染性之廢鋁料回收及熔煉工廠，主管機關實無可能核發廢棄物處理許可",
                ""
            ],
            [
                "之執照，允許該具有污染性之工廠設置於農地上，被告戊○○、乙○○、丁○○",
                ""
            ],
            [
                "、己○○、丙○○等人所辯，顯係避重就輕之舉，實無足採。此外，並有行政院",
                ""
            ],
            [
                "環境保護署廢棄物稽查記錄一份、屏東縣崁頂鄉公所鄉有土地佃租繳納聯單三紙",
                ""
            ],
            [
                "及現場照片十八幀在卷可稽，本件事證明確，被告之犯行堪以認定。",
                ""
            ],
            [
                "三、按從事廢棄物清除、處理業務者，應向直轄市、縣 (市)主管機關或中央主管機",
                ""
            ],
            [
                "關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、",
                ""
            ],
            [
                "處理廢棄物業務，廢棄物清理法第四十一條第一項定有明文。被告甲○○、戊○",
                ""
            ],
            [
                "○、乙○○、丁○○、己○○、丙○○等人未依上開規定申請許可，即從事廢棄",
                ""
            ],
            [
                "物之貯存及處理，核其等所為，均係犯廢棄物清理法第四十六條第一項第四款之",
                ""
            ],
            [
                "罪。被告甲○○、戊○○、乙○○、丁○○、己○○、丙○○間有犯意之聯絡，",
                ""
            ],
            [
                "行為之分擔，均為共同正犯。被告六人先後多次行為，均時間緊接，犯罪構成要",
                ""
            ],
            [
                "件相同，顯各係基於概括犯意而反覆實施，皆為連續犯，應依刑法第五十六條之",
                ""
            ],
            [
                "規定，各以一罪論，並均加重其刑。爰審酌被告素行、犯罪之動機、手段、任意",
                ""
            ],
            [
                "在農地上從事鍊鋁事業，危害環境及犯後態度等一切情狀，分別量處如主文所示",
                ""
            ],
            [
                "之刑。又被告戊○○、乙○○、丁○○、己○○、丙○○前未曾受有期徒刑以上",
                ""
            ],
            [
                "刑之宣告，此有臺灣屏東地方法院檢察署刑案資料查註紀錄表、臺灣高等法院被",
                ""
            ],
            [
                "告全國前案紀錄表各一紙在卷可參，其等為生計之故，始受僱他人賺取工資，經",
                ""
            ],
            [
                "此次科刑後，當知所警惕，應無再犯之虞，本院認其五人所受之宣告刑，以暫不",
                ""
            ],
            [
                "執行為適當，併予宣告緩刑四年，以啟自新。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第",
                ""
            ],
            [
                "一項第四款，刑法第十一條前段、第二十八條、第五十六條、第七十四條第一款，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "本案經檢察官潘國威到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十一      年      六    月    十三    日",
                ""
            ],
            [
                "臺灣屏東地方法院刑事第三庭",
                ""
            ],
            [
                "審判長法  官  黃國永",
                ""
            ],
            [
                "法  官  陳姵君",
                ""
            ],
            [
                "法  官  余德正",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後送達後十日內向本院提出上訴書狀，其未敘述上訴理",
                ""
            ],
            [
                "由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕",
                ""
            ],
            [
                "本 ）「切勿逕送上級法院」",
                ""
            ],
            [
                "書記官  曾文玲",
                ""
            ],
            [
                "中      華      民      國      九十一      年      六    月    十三    日",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第四款",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "廢棄物清理法第四十一條",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者，應向直轄市、縣 (市)主管機關或中央主管機關委託",
                ""
            ],
            [
                "之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄物",
                ""
            ],
            [
                "業務。但有下列情形之一者，不在此限：",
                ""
            ],
            [
                "一  執行機關依第五條第二項、第六項、第十二條第一項辦理一般廢棄物之回收、清",
                ""
            ],
            [
                "除、處理、再利用。",
                ""
            ],
            [
                "二  依第八條規定緊急清理廢棄物所指定之設施或設備。",
                ""
            ],
            [
                "三  依第十四條第二項規定依報經中央主管機關核准之方式清除、處理一般廢棄物。",
                ""
            ],
            [
                "四  依第十八條第一項規定回收、貯存、清除、處理一般廢棄物。",
                ""
            ],
            [
                "五  第二十八條第一項第二款、第三款第二目至第五目、第四款之清除機具、處理設",
                ""
            ],
            [
                "施或設備。",
                ""
            ],
            [
                "六  目的事業主管機關依第三十三條、第三十四條規定自行或輔導設置之處理設施。",
                ""
            ],
            [
                "七  中央主管機關會同中央目的事業主管機關依第三十五條第一項設置之設施。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,91,抗,240,20021128,1": [
            [
                "臺灣高等法高雄分院院刑事裁定　　　　　　　　　　　九十一年度抗字第二四號",
                ""
            ],
            [
                "　　抗　告　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "右列抗告人因違反廢棄物清理法案件，不服臺灣屏東地方法院中華民國九十一年十月",
                ""
            ],
            [
                "十六日裁定（九十一年度訴字第二七二號），提起抗告，本院裁定如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "抗告駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、原裁定以：按提起上訴，應於送達判決後十日內為之，刑事訴訟法第三百四十九",
                ""
            ],
            [
                "條規定甚明。本件判決書正本於民國九十一年六月二十六日寄存送達於屏東縣東",
                ""
            ],
            [
                "港分局崁頂派出所，並製作送達通知書黏貼於送達處所門首，上訴人之子且於九",
                ""
            ],
            [
                "十一年七月五日向崁頂派出所領取判決書正本，有送達證書、本院公務電話紀錄",
                ""
            ],
            [
                "單、崁頂派出所受理訴訟文書寄存登記簿各一份在卷可稽，而上訴人竟遲至九十",
                ""
            ],
            [
                "一年八月二十六日始行上訴，顯已逾越上訴期間，其上訴即屬違背法律上之程式",
                ""
            ],
            [
                "，應予駁回。爰依刑事訴訟法第三百六十二條前段規定，裁定駁回抗告人提起之",
                ""
            ],
            [
                "上訴云云。",
                ""
            ],
            [
                "二、抗告意旨略以：原審法院明知抗告人之住所為高雄市○○區○○路一二五巷二三",
                ""
            ],
            [
                "號，尚無不能依民事訴訟法第一百三十六條及第一百三十七條規定送達之情事，",
                ""
            ],
            [
                "自不得行同法第一百三十八條規定之寄存送達。且原審判決書係因郵差發覺抗告",
                ""
            ],
            [
                "人之工廠他遷致無法送達，遂將判決書轉交屏東縣東港分局崁頂派出所，並未製",
                ""
            ],
            [
                "作送達通知書黏貼於「屏東縣崁頂鄉○○村○○○路一八一號」門首，而由派出",
                ""
            ],
            [
                "所警員通知與抗告人非住同處之子吳家興前往具領，是送達人顯未踐行寄存送達",
                ""
            ],
            [
                "之程序，自不能謂為合法之送達，抗告人之上訴，即未逾法定上訴期間，應屬合",
                ""
            ],
            [
                "法上訴等語。",
                ""
            ],
            [
                "三、按提起上訴，應於送達判決後十日內為之；次按被告、自訴人、告訴人、附帶民",
                ""
            ],
            [
                "事訴訟當事人、代理人、辯護人、輔佐人或被害人為接受文書之送達，應將其住",
                ""
            ],
            [
                "所、居所或事務所向法院或檢察官陳明，前項之陳明，其效力及於同地之各級法",
                ""
            ],
            [
                "院；送達文書，除本章有特別規定外，準用民事訴訟法之規定，刑事訴訟法第五",
                ""
            ],
            [
                "十五條第一項前段、第二項、第六十二條定有明文。而送達不能依前二條（即民",
                ""
            ],
            [
                "事訴訟法第一百三十六條、第一百三十七條）規定為之者，得將文書寄存送達地",
                ""
            ],
            [
                "之自治或警察機關，並作送達通知書，黏貼於應受送達人住、居所、事務所或營",
                ""
            ],
            [
                "業所門首，以為送達，民事訴訟法第一百三十八條亦有明文。從而，被告於刑事",
                ""
            ],
            [
                "訴訟程序中向法院陳明之住、居所或事務所，自有其效力，並準用民事訴訟法送",
                ""
            ],
            [
                "達之相關規定。查抗告人於其所涉違反廢棄物清理法案件（臺灣屏東地方法院九",
                ""
            ],
            [
                "十一年度訴字第二七二號）調查時，已到庭向法院陳明住於「屏東縣崁頂鄉○○",
                ""
            ],
            [
                "村○○○路一八一號」，此經本院調閱上開案件九十一年五月七日訊問筆錄記載",
                ""
            ],
            [
                "甚明。抗告人雖陳稱其到庭應訊有攜帶國民身分證，承審法官應知悉其住所係設",
                ""
            ],
            [
                "於「高雄市○○區○○路一二五巷二三號」云云，然國民身分證上所記載者為設",
                ""
            ],
            [
                "籍地址，設籍地址與真正住所不在同一處者，非難想見，故仍應以其向法院所陳",
                ""
            ],
            [
                "明之住、居所或事務所為送達處所，並有法律上之效力。該案嗣定期於同年五月",
                ""
            ],
            [
                "三十日進行審判程序，審判期日通知書仍送達於「屏東縣崁頂鄉○○村○○○路",
                ""
            ],
            [
                "一八一號」，抗告人本人亦於九十一年五月十日收受送達，並於審判期日到庭辯",
                ""
            ],
            [
                "論，且未變更前所陳明之住所，有前開案件審判期日送達證書及九十一年五月三",
                ""
            ],
            [
                "十日審判筆錄附於該卷可稽，抗告人固舉經臺灣高雄地方法院公證處認證之廠房",
                ""
            ],
            [
                "及土地租賃契約書，證明其於九十一年四月一日已將工廠遷至高雄縣大寮鄉大發",
                ""
            ],
            [
                "工業區等情，惟抗告人上開遷移之事實，並未向承審法官陳明，且其本人既可於",
                ""
            ],
            [
                "九十一年五月十日收受送達審判期日通知書，並到庭辯論，有如前述，即難憑以",
                ""
            ],
            [
                "認上開送達程序有何瑕疵可指。又該案辯論終結後定期於九十一年六月十三日宣",
                ""
            ],
            [
                "判，判決書仍送達於「屏東縣崁頂鄉○○村○○○路一八一號」，因不獲會晤應",
                ""
            ],
            [
                "受送達人或有辨別事理能力之同居人或受僱人，乃於九十一年六月二十六日寄存",
                ""
            ],
            [
                "送達於屏東縣警察局東港分局崁頂派出所，有當日送達證書附於該案卷可憑，於",
                ""
            ],
            [
                "法即無不合，已生合法送達之效力，且該案判決書除寄存送達地之警察機關外，",
                ""
            ],
            [
                "並依法製作送達通知書，黏貼於上開送達處所之門首，抗告人之子吳家興亦於同",
                ""
            ],
            [
                "年七月五日向崁頂派出所領取該判決書，有該派出所受理訴訟文書寄存登記簿影",
                ""
            ],
            [
                "本在卷為憑，並為抗告人所不否認，經原審法院於九十一年十月三日以公務電話",
                ""
            ],
            [
                "查詢結果，據崁頂派出所承辦警員張金元告以：「郵差有張貼通知書於受送達人",
                ""
            ],
            [
                "門首，本件係當事人之子持該粉紅色的通知書自行至派出所領取該判決書」等語",
                ""
            ],
            [
                "明確，有該公務電話紀錄單附卷可參（見原審法院九十一年聲字第七七五號卷第",
                ""
            ],
            [
                "二一頁），足徵上開寄存送達之程序，並無違誤，上訴期間仍應自判決書寄存送",
                ""
            ],
            [
                "達地之警察機關，並作送達通知書，黏貼於上開送達處所之門首之日起算。則抗",
                ""
            ],
            [
                "告人遲至九十一年八月二十六日始向原審法院提起上訴，顯已逾越法定上訴期間",
                ""
            ],
            [
                "。原審以抗告人上訴逾期為由，而裁定駁回其上訴，核無不合，抗告意旨仍執陳",
                ""
            ],
            [
                "詞，指摘原裁定不當，為無理由，應予駁回。",
                ""
            ],
            [
                "四、據上論斷，應依刑事訴訟法第四百十二條，裁定如主文",
                ""
            ],
            [
                "中    華    民    國      九十一      年      十一      月     二十八   日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第八庭",
                ""
            ],
            [
                "審判長法官  郭雅美",
                ""
            ],
            [
                "法官  張盛喜",
                ""
            ],
            [
                "法官  裕斗",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定應於送達後五日內向本院提出抗告狀。",
                ""
            ],
            [
                "法院書記官  吳福連",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,92,上訴,1226,20031014,1": [
            [
                "臺灣高等法院高雄分院刑事裁定　　　　　九十二年度上訴字第一二二六號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　許芳瑞律師",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣屏東地方法院中華民國九十一年六月十",
                ""
            ],
            [
                "三日第一審判決提起上訴，本院業經辯論終結在案，茲因尚有應行調查之處，爰命再",
                ""
            ],
            [
                "開辯論，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　　 九十二　　 年　　　 十　　　 月　　 十四　　　 日",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,92,上訴,1226,20031223,2": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　九十二年度上訴字第一二二六號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　許芳瑞律師",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣屏東地方法院九十一年度訴字第二七二",
                ""
            ],
            [
                "號中華民國九十一年六月十三日第一審判決（起訴案號：臺灣屏東地方法院檢察署九",
                ""
            ],
            [
                "十一年度偵字第一四三二號、併辦案號：同署九十一年度偵字第一五三０、一八七一",
                ""
            ],
            [
                "號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決關於甲○○部分撤銷。",
                ""
            ],
            [
                "甲○○自中華民國八十七年間某日起至八十八年七月十五日止及自九十年十月二十六",
                ""
            ],
            [
                "日起至九十一年三月六日止之行為部分無罪，自八十八年七月十六日起至九十年十月",
                ""
            ],
            [
                "二十五日止之行為部分免訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○明知公、民營廢棄物清理處理機構經營廢棄物之貯存",
                ""
            ],
            [
                "、清除或處理業務，應列明專業技術人員與貯存、清除、處理之工具、方法、設",
                ""
            ],
            [
                "備及場所向地方主管機關申請核發許可證，竟未依規定申請核發許可證或核備文",
                ""
            ],
            [
                "件，基於概括之犯意，自民國（下同）八十七年間某日起，向屏東縣崁頂鄉鄉公",
                ""
            ],
            [
                "所承租屏東縣崁頂鄉○○村○○○路一八一號處，設置熔煉鋁業工廠，從事廢鋁",
                ""
            ],
            [
                "料熔煉事務，並向不特定且不詳年籍姓名之人以一公斤新台幣（下同）卅八元代",
                ""
            ],
            [
                "價，收購撿拾之廢鋁門窗、廢鋁類汽車零件及廢鋁電線：：：等鋁廢料後，在上",
                ""
            ],
            [
                "址回收廠內加以熔煉製成鋁錠，再以一公斤四十五元轉賣他人牟利，而從事廢棄",
                ""
            ],
            [
                "物之清除、處理及貯存之工作，並自上開期間內分別僱用亦有犯意聯絡之蔡清榮",
                ""
            ],
            [
                "、戴鐲成、郭興華、胡勝長、羅崑柱五人擔任整理廢鋁、熔煉及搬運等工作，嗣",
                ""
            ],
            [
                "於九十一年三月六日下午二時卅分許，在上址為警查獲；因認被告共犯廢棄物清",
                ""
            ],
            [
                "理法第四十六條第一項第四款之罪嫌等情。",
                ""
            ],
            [
                "二、訊據上訴人即被告甲○○否認有違反廢棄物清理法第四十六條第一項第四款之犯",
                ""
            ],
            [
                "行，辯稱：被告所從事之廢鋁料回收、熔煉，乃中央目的事業主管機關經濟部所",
                ""
            ],
            [
                "明定單一金屬料之再利用方式之一種，依廢棄物清理法第三十九條第一項規定，",
                ""
            ],
            [
                "不受廢棄物清理法第四十一條第一項之限制，亦即事業廢棄物之再利用，非廢棄",
                ""
            ],
            [
                "物清理法第四十一條第一項「從事廢棄物清除、處理業務者，需申請核發公民營",
                ""
            ],
            [
                "廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄物業務」之規範對象",
                ""
            ],
            [
                "，自不能依廢棄物清理法第四十六條第一項第四款之規定處罰等語。",
                ""
            ],
            [
                "三、按廢棄物清理法，先後於八十六年三月廿八日、八十八年七月十四日及九十年十",
                ""
            ],
            [
                "月廿四日修正公布，均於公布後二日生效。八十六年三月廿八日修正之廢棄物清",
                ""
            ],
            [
                "理法，並無刑罰之規定；八十八年七月十四日修正之廢棄物清理法，其第二十條",
                ""
            ],
            [
                "規定「公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應",
                ""
            ],
            [
                "列明專業技術人員與貯存清除、處理之工具、方法設備及場所，向地方主管機關",
                ""
            ],
            [
                "申請核發許可證」，第二十二條第二項第四款規定「未依第二十條規定領有廢棄",
                ""
            ],
            [
                "法清除、處理許可證或核備文件，從事廢棄物貯存、清除、處理，或未依廢棄物",
                ""
            ],
            [
                "清除、處理許可證或核備文件內容貯存、清除、處理廢棄物者，處一年以下有期",
                ""
            ],
            [
                "徒刑，得併科一百萬元以下罰金」；九十年十月廿四日修正之廢棄物清理法，將",
                ""
            ],
            [
                "八十八年七月十四日修正之第二十條、第二十二條第四款規定，移植於第四十一",
                ""
            ],
            [
                "條第一項、第四十六條第一項、第四款，並於第三十九條規定「事業廢棄物之再",
                ""
            ],
            [
                "利用，應依中央回收事業主管機關規定辦理，不受第二十八條、第四十一條之限",
                ""
            ],
            [
                "制」、「前項再利用之事業廢棄物種類、數量、許可、許可期限、廢止、紀錄、",
                ""
            ],
            [
                "申報及其他應遵行事項之管理辦法，由中央目的事業主管機關會商中央主管機關",
                ""
            ],
            [
                "，再利用用途回收事業主管機關定之」，第五十二條規定「貯存、清除、處理或",
                ""
            ],
            [
                "再利用一般事業廢棄物，違反第二十八條第一項、第三十一條第一項、第四項、",
                ""
            ],
            [
                "第三十四條、第三十六條第一項、第三十九條第一項規定或依第二十九條第二項",
                ""
            ],
            [
                "所定管理辦法者，處新台幣六千元以上三萬元以下罰鍰。經限期改善，屆期仍未",
                ""
            ],
            [
                "完成改善者，按日連續處罰」；合先明。",
                ""
            ],
            [
                "四、關於廢單一金屬料（銅、鋅、鋁、錫）之再利用，其中央目的事業主管機關經濟",
                ""
            ],
            [
                "部，於九十一年一月九日依廢棄物清理法第三十九條第二項規定訂定「經濟部事",
                ""
            ],
            [
                "業廢棄物再利用管理辦法」，並於九十一年一月廿五日公告「經濟部事業廢棄物",
                ""
            ],
            [
                "再利用種類及管理方式」，將單一金屬「鋁」列為廢棄物再利用之一種。其利用",
                ""
            ],
            [
                "之管理方式為「一、事業廢棄物來源：事業產生之廢單一金屬料（銅、鋅、鋁、",
                ""
            ],
            [
                "錫），二、再利用用途：銅、鋅、鋁、錫製品之原料，三、再利用機構之主要產",
                ""
            ],
            [
                "品為銅、鋅、鋁、錫或其他相關產品，四、再利用事業機關應具有熔爐，五、再",
                ""
            ],
            [
                "利用應符合事業廢棄物貯存清除處理方法及設施標準之規定，且得採用露天貯存",
                ""
            ],
            [
                "方式，但貯存場所應設有排水收集處理設施，六、再利用用途之產品應符國家標",
                ""
            ],
            [
                "準、國際標準或該產品之相關使用規定」。而經濟部事業廢棄物再利用管理辦法",
                ""
            ],
            [
                "第二條第三項則有「再利用機構以經政府機關登記有案之工商廠場為限」之規定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "五、依前開說明，被告甲○○未依規定申請核發許可證或核備文件，又非登記有案之",
                ""
            ],
            [
                "工商廠場，而設廠從事處理事業廢棄物鋁料之再利用行為，自八十七年間某日起",
                ""
            ],
            [
                "至八十八年七月十五日止部分，當時施行之廢棄物清理法並無刑罰之規定；自九",
                ""
            ],
            [
                "十年十月廿六日起至九十一年三月六日被查獲時止部分，因非登記有案之工商廠",
                ""
            ],
            [
                "場，有違經濟部事業廢棄物再利用管理辦法第二條第三項之規定，則屬違反現行",
                ""
            ],
            [
                "廢棄物清理法第三十九條第一項之規定，依同法第五十二條規定為行政罰鍰，亦",
                ""
            ],
            [
                "無刑罰之規定；而自八十八年七月十六日起至九十年十月廿五日止部分，當時施",
                ""
            ],
            [
                "行之廢棄物清理法，雖有刑罰之規定，但自九十年十月廿六日起施行之廢棄物清",
                ""
            ],
            [
                "理法，即已廢棄其刑罰。是被告之行為，自八十七年間某日起至八十八年七月十",
                ""
            ],
            [
                "五日止，及自九十年十月廿六起至九十一年三月六日止之行為部分，為法律所不",
                ""
            ],
            [
                "罰，應為無罪判決，自八十八年七月十六日起至九十年十月廿五日止之行為部分",
                ""
            ],
            [
                "，因犯罪後之法律已廢止其刑罰，則應為免訴之判決。",
                ""
            ],
            [
                "六、行政院環境保護署九十年十一月十二日（九０）環署廢字第００六八四七一號函",
                ""
            ],
            [
                "雖指稱：依據公民營廢棄物清除處理機構管理輔導辦法第三條第三項規定「廢棄",
                ""
            ],
            [
                "物之再利用或依本法（修正前廢棄物清理法）第十條之一公告一般廢棄物之回收",
                ""
            ],
            [
                "清除、處理符合本法及相關法規之規定者，不受前二項限制」，是以，符合再利",
                ""
            ],
            [
                "用規定之「經營廢棄物處理業務」者，方得毋須申請許可證，如果未能符合再利",
                ""
            ],
            [
                "用規定，則並未為公民營廢棄物清除處理機構管理輔導辦法第三條第三項所排除",
                ""
            ],
            [
                "，故仍應依修正廢棄物清理法第四十一條第一項規定申請許可證，如於修正前則",
                ""
            ],
            [
                "依舊法第二十條規定申請等情。惟此函釋，自九十一年十二月廿五日「從事事業",
                ""
            ],
            [
                "廢棄物再利用涉及違反清除處理及再利用認定原則」發布後，已停止適用，此有",
                ""
            ],
            [
                "該署九十二年十一月三日環署廢棄第０九二００七五二一一號函附卷可稽。而依",
                ""
            ],
            [
                "「從事事業廢棄物再利用涉及違法清除處理及再利用認定原則」第一項所載「從",
                ""
            ],
            [
                "事再利用經中央目的事業主管機關公告再利用或許可再利用之廢棄物者，應依該",
                ""
            ],
            [
                "公告之管理方式或許可文件內容辦理，未依該公告之管理方式或許可文件內容辦",
                ""
            ],
            [
                "理者，以違反廢棄物清理法第三十九條規定處以行政罰」，被告未依該公告之管",
                ""
            ],
            [
                "理方式而從事廢棄物之再利用業務，僅屬違反廢棄物清理法第三十九條之規定，",
                ""
            ],
            [
                "為行政罰鍰，未涉刑責。另證人即屏東縣政府環境保護局之本案承辦人員余東璧",
                ""
            ],
            [
                "所證「依經濟部規定如果是合法工廠，才符合再利用廢棄物，而不受廢棄物清理",
                ""
            ],
            [
                "法第二十八條及第四十一條的限制」等語。其證言顯有誤解前開所廢棄物清理",
                ""
            ],
            [
                "法之規定，不能為被告不利之證據。",
                ""
            ],
            [
                "七、原審判決論處被告罪刑，尚有未洽。被告上訴意旨否認犯罪，指摘原判決此部分",
                ""
            ],
            [
                "不當，為有理由，應由本院將原判決此部分撤銷改判，依前開說明，分別諭知無",
                ""
            ],
            [
                "罪及免訴之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零",
                ""
            ],
            [
                "一條第一項、第三百零二條第四款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官周章欽到庭執行職務。",
                ""
            ],
            [
                "中    華    民   國     九十二     年      十二      月     二十三     日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第五庭",
                ""
            ],
            [
                "審判長法官  吳水木",
                ""
            ],
            [
                "法官  趙文淵",
                ""
            ],
            [
                "法官  洪慶鐘",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  彭筱瑗",
                ""
            ],
            [
                "中    華    民    國     九十二     年      十二      月     二十四     日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}