{
    "id": "PTDM,98,訴,1155,20091118,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C98%2C%E8%A8%B4%2C1155%2C20091118%2C1",
    "history": {
        "PTDM,98,訴,1155,20091118,1": [
            [
                "臺灣屏東地方法院刑事裁定　　　　　　　98年度訴字第1155號",
                ""
            ],
            [
                "公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "本件由受命法官獨任進行簡式審判程序。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件被告所犯係死刑、無期徒刑、最輕本刑為3 年以上有期",
                ""
            ],
            [
                "徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述，",
                ""
            ],
            [
                "經法官告知簡式審判程序之旨，並聽取公訴人、被告之意見",
                ""
            ],
            [
                "後，本院認為適宜由受命法官獨任進行簡式審判程序。",
                ""
            ],
            [
                "二、依刑事訴訟法第273條之1第1項，裁定如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　11　　月　　18　　日",
                ""
            ],
            [
                "刑事第一庭  審判長法  官  潘正屏",
                ""
            ],
            [
                "法  官  涂裕洪",
                ""
            ],
            [
                "法　官  黃紀錄",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　11　　月　　18　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "PTDM,98,訴,1155,20101019,2": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　　98年度訴字第1155號",
                ""
            ],
            [
                "公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "選任辯護人　邱芬凌律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（98年度",
                ""
            ],
            [
                "偵字第3663號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○曾於民國96年間，因違反廢棄物清理法案件，經臺灣",
                ""
            ],
            [
                "屏東地方法院檢察署檢察官以96年度偵字第3661號為緩起訴",
                ""
            ],
            [
                "處分，詎仍不知警惕，明知未依廢棄物清理法第41條第1 項",
                ""
            ],
            [
                "規定領有廢棄物清除、處理許可文件，不得從事廢棄物之清",
                ""
            ],
            [
                "除、處理行為，竟基於違反廢棄物清理法從事處理廢棄物之",
                ""
            ],
            [
                "犯意，受並無主觀犯意、綽號「東仔」之丙○○委託，以一",
                ""
            ],
            [
                "車新臺幣1,300 元之代價，於98年5 月12日19時30分許，駕",
                ""
            ],
            [
                "駛車牌號碼458-UJ號自用大貨車，前往屏東縣新園鄉某處民",
                ""
            ],
            [
                "宅載運廢門板等一般廢棄物（馬桶除外），欲載運至東港鎮",
                ""
            ],
            [
                "○○路國宅後方之漥地傾倒。嗣於同日20時許，行經東港鎮",
                ""
            ],
            [
                "興東里東興國中附近時，為警當場查獲。",
                ""
            ],
            [
                "二、案經屏東縣政府警察局移送臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分",
                ""
            ],
            [
                "一、卷附刑案現場蒐證照片9 張，乃以科學、機械之方式，對於",
                ""
            ],
            [
                "當時狀況所為忠實且正確之記錄，性質上並非供述證據，應",
                ""
            ],
            [
                "無刑事訴訟法第159 條第1 項規定之適用。",
                ""
            ],
            [
                "二、又按被告以外之人於審判外之陳述，雖不符刑事訴訟法第",
                ""
            ],
            [
                "159 條之1 至第159 條之4 等4 條之規定，然若當事人於審",
                ""
            ],
            [
                "判程序中同意作為證據，法院審酌該言詞陳述或書面陳述作",
                ""
            ],
            [
                "成時之情況，認為適當者，亦得為證據；又當事人、代理人",
                ""
            ],
            [
                "或辯護人於法院調查證據時，知有刑事訴訟法第159 條第1",
                ""
            ],
            [
                "項不得為證據之情形，而未於言詞辯論終結前聲明異議者，",
                ""
            ],
            [
                "視為有前項之同意，同法第159 條之5 定有明文。此立法意",
                ""
            ],
            [
                "旨在於傳聞證據未經當事人之反對詰問予以核實，原則上先",
                ""
            ],
            [
                "予排除。惟若當事人已放棄反對詰問權，於審判程序中表明",
                ""
            ],
            [
                "同意該等傳聞證據可作為證據；或於言詞辯論終結前未聲明",
                ""
            ],
            [
                "異議，基於尊重當事人對傳聞證據之處分權，及證據資料愈",
                ""
            ],
            [
                "豐富，愈有助於真實發見之理念，且強化言詞辯論主義，使",
                ""
            ],
            [
                "訴訟程序得以順暢進行，上開傳聞證據亦均具有證據能力。",
                ""
            ],
            [
                "本案除了上述刑案現場蒐證照片9 張外，公訴人、辯護人",
                ""
            ],
            [
                "及被告對於本院以下引用之其他證據資料，其中屬於傳聞證",
                ""
            ],
            [
                "據部分均未爭執其證據能力，本院審酌該等證據作成時之情",
                ""
            ],
            [
                "況，認為並無不適當者，依上開說明，均認應有證據能力。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、訊據被告否認犯罪，辯稱：伊所載廢門板是要載去豬舍作廢",
                ""
            ],
            [
                "物利用，作燒木柴用，屬資源之再利用，不受廢棄物清理法",
                ""
            ],
            [
                "第41條之限制，另馬桶是伊向屋主要的，是要載去伊岳父田",
                ""
            ],
            [
                "裡建廁所用，都不是要載去傾倒云云。經查：",
                ""
            ],
            [
                "（一）就被告有受綽號「東仔」之丙○○委託，以一車1,300 元",
                ""
            ],
            [
                "之代價，於98年5 月12日19時30分許，駕駛車牌號碼458-",
                ""
            ],
            [
                "UJ號自用大貨車，前往屏東縣新園鄉某處民宅載運如警卷",
                ""
            ],
            [
                "所附門板、馬桶等物，其中除馬桶以外之門板等均屬廢棄",
                ""
            ],
            [
                "物，嗣於同日20時許，行經東港鎮興東里東興國中附近時",
                ""
            ],
            [
                "，為警當場查獲等情，除被告不加否認外，並有屏東縣政",
                ""
            ],
            [
                "府環境保護局稽查工作紀錄、扣押筆錄、扣押物品目錄表",
                ""
            ],
            [
                "、刑案現場蒐證照片9 張、證人丙○○、丁○○於本院具",
                ""
            ],
            [
                "結後之證述等可為佐證，自足信為真實。",
                ""
            ],
            [
                "（二）次查從事廢棄物清除業務者，應向直轄市、縣（市）主管",
                ""
            ],
            [
                "機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託（或親自從事）清除廢",
                ""
            ],
            [
                "棄物業務，廢棄物清理法第41條第1 項定有明文，而廢棄",
                ""
            ],
            [
                "物清理法第46條第4 款係規定：「未依第41條第1 項規定",
                ""
            ],
            [
                "領有廢棄物清除、處理許可文件，『從事廢棄物貯存、清",
                ""
            ],
            [
                "除、處理』，或未依廢棄物清除、處理許可文件內容貯存",
                ""
            ],
            [
                "、清除、處理廢棄物」等語，依文義觀之，凡未領有許可",
                ""
            ],
            [
                "證或核備文件而從事廢棄物貯存、清除、處理即該當該條",
                ""
            ],
            [
                "前段，並未以公、民營廢棄物清除處理機構為限，則自然",
                ""
            ],
            [
                "人原在處罰之列，此由本處罰規定之立法目的，在於限定",
                ""
            ],
            [
                "符合法定申請許可條件之專業機構始得從事廢棄物處理行",
                ""
            ],
            [
                "為，並非容許一般欠缺專業能力之人擅自無照處理廢棄，",
                ""
            ],
            [
                "亦可得知（最高法院90年度臺上字第3830號判決意旨參照",
                ""
            ],
            [
                "），而如上述被告當時所載者，除馬桶以外之門板等均屬",
                ""
            ],
            [
                "廢棄物，被告於警詢時亦自承其其係為了賺錢而為他人載",
                ""
            ],
            [
                "運廢棄門板等，是被告顯係收受他人報酬而為法律規定應",
                ""
            ],
            [
                "經許可始得為之廢棄物清除工作，但被告並未領有任何廢",
                ""
            ],
            [
                "棄物清除許可執照，此由其警詢時即已明白坦承即可得知",
                ""
            ],
            [
                "，被告於96年時更曾因同類之違反廢棄物處理法行為而遭",
                ""
            ],
            [
                "檢察官為緩起訴處分，此有臺灣高等法院被告前案紀錄表",
                ""
            ],
            [
                "可稽，被告顯然早已知悉此種行為屬違法行為卻仍執意為",
                ""
            ],
            [
                "之，及廢棄物清理法第46條第4 款規定之犯罪構成要件行",
                ""
            ],
            [
                "為，計有「貯存」、「清除」及「處理」三者，而「清除",
                ""
            ],
            [
                "」指廢棄物之收集、運輸行為。是本件被告所為，應係廢",
                ""
            ],
            [
                "棄物清理法第46條第4 款所規定之「清除」行為，並已該",
                ""
            ],
            [
                "當於該條款所定之構成要件。至於被告雖辯稱伊所載廢門",
                ""
            ],
            [
                "板是要載去豬舍作廢物利用，作燒木柴用，屬資源之再利",
                ""
            ],
            [
                "用，不受廢棄物清理法第41條之限制云云。查依證人即查",
                ""
            ],
            [
                "獲被告之警員蔡信義之證述可知，被告於案發時係在要進",
                ""
            ],
            [
                "去東港重劃區之路上遭警查獲，東港重劃區那裡常遭人傾",
                ""
            ],
            [
                "倒垃圾等語，則若被告真係要將廢門板載去供豬舍燒木材",
                ""
            ],
            [
                "使用，應無將車輛開至該處之理，故被告所辯尚有可疑；",
                ""
            ],
            [
                "更且即使如被告於警詢時所述案發其時車上之廢門板是要",
                ""
            ],
            [
                "載去養豬戶那邊當材燒、證人甲○○於本院作證時亦稱有",
                ""
            ],
            [
                "向被告表示有木村就載來給其燒，木柴不管是好的壞的都",
                ""
            ],
            [
                "可以，及被告之辯護人聲請傳喚證人羅英英仁、劉明和若",
                ""
            ],
            [
                "經本院傳喚均證明被告當日所載運之廢門板是要供豬舍燒",
                ""
            ],
            [
                "柴使用屬實，但被告所為既已該當廢棄物清理法第46條第",
                ""
            ],
            [
                "4 款之構成要件業如上述，並不因被告違法載運廢棄物後",
                ""
            ],
            [
                "最後是否將之載予他人作其他使用而阻卻違法，且依查獲",
                ""
            ],
            [
                "時照片顯示，被告所載運、清除之廢棄物，除廢門（木）",
                ""
            ],
            [
                "板外，尚有其他固定櫃子之鐵釘、木門之門鎖等物，亦非",
                ""
            ],
            [
                "得燒取之木柴，故被告上述答辯縱認屬實，亦不影響被告",
                ""
            ],
            [
                "犯罪之成立，本院自無傳喚證人羅英仁、劉明和之必要，",
                ""
            ],
            [
                "本案事證明確，被告犯行堪以認定。",
                ""
            ],
            [
                "（三）被告之選任辯護人雖辯稱被告將廢門板等載去供養豬戶燒",
                ""
            ],
            [
                "柴使用，應符營建事業廢棄物再利用種類及管理方式中編",
                ""
            ],
            [
                "號一廢木材之規定云云。惟查依上述法規之名稱及內容可",
                ""
            ],
            [
                "知，該命令所規範之對象，顯為「事業廢棄物」，而被告",
                ""
            ],
            [
                "本案所為，則係未取得廢棄物清除執照而為一般廢棄物之",
                ""
            ],
            [
                "清除，是上開規定雖然存在，但對被告行為是否違法，並",
                ""
            ],
            [
                "無任何影響。更且依本院函詢相關機關後，依屏東縣政府",
                ""
            ],
            [
                "環境保護局99年8 月5 日屏環廢字第0990017942號函檢附",
                ""
            ],
            [
                "之「一般廢棄物回收清除處理辦法」第6 條第3 項規定，",
                ""
            ],
            [
                "家戶或其他非事業委託公民營廢棄物清除處理機構清除、",
                ""
            ],
            [
                "處理廢棄物者，仍應委託經主管機關許可清除、處理該類",
                ""
            ],
            [
                "廢棄物之公民營廢棄物清除處理機構清除、處理，及依行",
                ""
            ],
            [
                "政院環境保護署99年8 月27日環署衛字第0990078191號表",
                ""
            ],
            [
                "示，廢棄物清理法第41條第1 項規定，從事廢棄物清除、",
                ""
            ],
            [
                "處理業務者，應向直轄市、縣（市）主管機關或中央主管",
                ""
            ],
            [
                "機關委託之機關申請核發公民營廢棄物清除處理機構許可",
                ""
            ],
            [
                "文件後，始得受託清除1 處理廢棄物業務；除同條但書規",
                ""
            ],
            [
                "定情形，與同法第39絛及第29絛對於事業廢棄物之再利用",
                ""
            ],
            [
                "及處理設施餘裕處理容量之提供依其相關規定取得許可者",
                ""
            ],
            [
                "，可免取得公民營清除處理許可文件外，未經取得廢棄物",
                ""
            ],
            [
                "清除處理許可證即從事該廢棄物清除1 處理行為，均屬違",
                ""
            ],
            [
                "法行為等，故被告辯護人上開辯解仍不可採。",
                ""
            ],
            [
                "二、核被告所為，係犯廢棄物清理法第46條第4 款之未依廢棄物",
                ""
            ],
            [
                "清理法第41條第1 項規定領有廢棄物清除許可文件，從事廢",
                ""
            ],
            [
                "棄物清除罪。又被告所清除者係含有塑膠袋、木材、鐵釘、",
                ""
            ],
            [
                "鐵鎖等一般廢棄物，與事業廢棄物之情形相較，環境蒙受污",
                ""
            ],
            [
                "染之程度顯然較小，且數量非多，並於對環境造成污染之前",
                ""
            ],
            [
                "即遭查獲，依其犯罪情狀，若科以法定最低刑亦即有期徒刑",
                ""
            ],
            [
                "1 年，猶嫌過重，有情輕法重之情，顯可憫恕，故本院依刑",
                ""
            ],
            [
                "法第59條酌減其刑。爰審酌被告未領有廢棄物清除許可文件",
                ""
            ],
            [
                "，非法從事廢棄物之清除，對環境之安全與衛生足生相當危",
                ""
            ],
            [
                "害，惟念其獲利不豐，及其犯罪手段、動機尚非惡劣、對環",
                ""
            ],
            [
                "境衛生造成之危害尚未造成危害，及依法酌減其刑，並兼衡",
                ""
            ],
            [
                "其犯後態度、經濟狀況及智識程度等一切情狀，量處如主文",
                ""
            ],
            [
                "所示之刑，並諭知易科罰金之折算標準如主文所示，以示懲",
                ""
            ],
            [
                "儆。",
                ""
            ],
            [
                "三、另被告用以犯本件犯罪使用之458-UJ號自用大貨車，依卷附",
                ""
            ],
            [
                "車籍查詢─基本資料詳細畫面及商業登記公示資料顯示，雖",
                ""
            ],
            [
                "係被告（育隆企業工程行）所有，但以本案犯罪情節及被告",
                ""
            ],
            [
                "因本案所獲得報酬而論，若將上開自用大貨車沒收，顯不符",
                ""
            ],
            [
                "比例原則，而廢棄物清理法又無犯本法之罪犯罪工具應予沒",
                ""
            ],
            [
                "收或不問屬於犯人與否均應沒收之相關規定，故本院不加以",
                ""
            ],
            [
                "宣告沒收。另起訴書雖稱被告非法清除之廢棄物，除廢門板",
                ""
            ],
            [
                "等外，尚包含被告當時車上所載運之馬桶，惟被告案發時車",
                ""
            ],
            [
                "上所載馬桶，依查獲照片顯示，其形狀完整、外觀亦尚未達",
                ""
            ],
            [
                "老舊程度，及依證人簡長文所述，該馬桶只是接頭鬆了，是",
                ""
            ],
            [
                "因被告要所以給被告的等語，故該馬桶應非廢棄物，則被告",
                ""
            ],
            [
                "縱亦未取得廢棄物清除許可文件即將之載運，仍未該當廢棄",
                ""
            ],
            [
                "物清理法第46條第4 款規定之犯罪，惟此部分與被告本案構",
                ""
            ],
            [
                "成犯罪部分，為法律上一罪，本院自毋庸就此部分另為無罪",
                ""
            ],
            [
                "之諭知，並予述明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段、廢棄物清理法",
                ""
            ],
            [
                "第46條第4 款，刑法第11條前段、第59條、第41條第1 項前段，",
                ""
            ],
            [
                "判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉昀到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    10    月    19    日",
                ""
            ],
            [
                "刑事第一庭  審判長法  官  潘正屏",
                ""
            ],
            [
                "法  官  涂裕洪",
                ""
            ],
            [
                "法  官  黃紀錄",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後",
                ""
            ],
            [
                "20日內向本院補提理由書（均須按他造當事人之人數附繕本）",
                ""
            ],
            [
                "「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國    99    年    10    月    19    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}