{
    "id": "PTDM,100,訴,726,20111031,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C100%2C%E8%A8%B4%2C726%2C20111031%2C1",
    "history": {
        "PTDM,100,訴,726,20111031,1": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　　100年度訴字第726號",
                ""
            ],
            [
                "公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　黃明治",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（99年度",
                ""
            ],
            [
                "偵字第8529號），嗣因被告就被訴事實為有罪之陳述，經合議庭",
                ""
            ],
            [
                "裁定由受命法官獨任適用簡式審判程序審理，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "黃明治犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "累犯，處有期徒刑壹年壹月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、黃明治前因竊盜、違反商業會計法等案件，經法院分別判處",
                ""
            ],
            [
                "有期徒刑6 月、（減為）2 月15日確定，並經裁定應執行有",
                ""
            ],
            [
                "期徒刑8 月，甫於民國98年5 月19日易科罰金執行完畢。詎",
                ""
            ],
            [
                "仍未悔改，明知未依廢棄物清理法第41條第1 項規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件，不得從事廢棄物之清除、處理行",
                ""
            ],
            [
                "為，竟未依廢棄物清理法第41條第1 項規定領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件，即基於違法清除廢棄物之犯意，於民國98",
                ""
            ],
            [
                "年12月10日某時，受不詳年籍之成年人（無證據認與黃明治",
                ""
            ],
            [
                "有共同犯意聯絡）之委託，駕駛亞運汽車貨運股份有限公司",
                ""
            ],
            [
                "（下稱亞運公司）所有之車牌號碼6K-950號營業大貨車，以",
                ""
            ],
            [
                "每車次1500元之代價，載運含廢木材、廢塑膠、廢樹枝雜草",
                ""
            ],
            [
                "夾雜廢土等之一般廢棄物，並欲將之傾倒於某不詳地點代為",
                ""
            ],
            [
                "清除。嗣於同日18時許，載運至屏東縣新埤鄉○○段1164地",
                ""
            ],
            [
                "號時，因不熟悉路況，陷入坑洞中，而為警當場查獲。",
                ""
            ],
            [
                "二、案經屏東縣政府移送臺灣屏東地方法院檢察署檢察官偵查起",
                ""
            ],
            [
                "訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按本件被告所犯係死刑、無期徒刑、最輕本刑為3 年以上有",
                ""
            ],
            [
                "期徒刑以外之罪，其於準備程序就被訴事實為有罪之陳述，",
                ""
            ],
            [
                "經受命法官告知簡式審判程序之旨，並聽取其與公訴人之意",
                ""
            ],
            [
                "見後，合議庭認無不得或不宜改依簡式審判程序進行之情事",
                ""
            ],
            [
                "，依刑事訴訟法第273 條之1 第1 項、第284 條之1 規定，",
                ""
            ],
            [
                "裁定本件由受命法官獨任進行簡式審判程序，合先敘明。",
                ""
            ],
            [
                "二、上揭犯罪事實，業據被告於本院審理中坦承不諱，此外並有",
                ""
            ],
            [
                "移送報告、現場圖、屏東縣政府環境保護局環境稽查工作紀",
                ""
            ],
            [
                "錄、車籍查詢基本資料詳細畫面、屏東縣政府地籍資料查詢",
                ""
            ],
            [
                "系統結果、地籍圖各1 份及現場照片16張等，足認被告前揭",
                ""
            ],
            [
                "自白與事實相符，本案事證明確，被告犯行堪以認定。",
                ""
            ],
            [
                "三、核被告所為，係犯廢棄物清理法第46條第4 款之未依廢棄物",
                ""
            ],
            [
                "清理法第41條第1 項規定領有廢棄物清除許可文件，從事廢",
                ""
            ],
            [
                "棄物清除罪。又被告有事實欄所列前揭犯罪前科紀錄，有臺",
                ""
            ],
            [
                "灣高等法院被告前案紀錄表可稽，被告受有期徒刑之執行完",
                ""
            ],
            [
                "畢，五年以內故意再犯本件有期徒刑以上之罪，構成累犯，",
                ""
            ],
            [
                "應依刑法第47條第1 項規定加重其刑。爰審酌被告未領有廢",
                ""
            ],
            [
                "棄物清除許可文件，竟於收受他人報酬後非法從事廢棄物之",
                ""
            ],
            [
                "清除，對環境之安全與衛生足生相當危害，惟被告所清除者",
                ""
            ],
            [
                "係含有廢木材、廢塑膠、廢樹枝雜草夾雜廢土等之一般廢棄",
                ""
            ],
            [
                "物，與事業廢棄物之情形相較，環境蒙受污染之程度顯然較",
                ""
            ],
            [
                "小，且查獲數量尚非過多，及其犯罪手段、動機尚非惡劣、",
                ""
            ],
            [
                "依累犯應予加重，並兼衡其素行、犯後態度、經濟狀況及智",
                ""
            ],
            [
                "識程度等一切情狀，量處如主文所示之刑，以示懲儆。",
                ""
            ],
            [
                "四、另被告用以犯本件犯罪使用之6K-950號營業大貨車，依卷附",
                ""
            ],
            [
                "車籍查詢基本資料詳細畫面顯示，係亞運公司所有，被告雖",
                ""
            ],
            [
                "表示該車係其靠行於亞運公司，似指其方為實際所有權人，",
                ""
            ],
            [
                "但此容有糾紛，且以本案犯罪情節及被告因本案所獲得報酬",
                ""
            ],
            [
                "而論，若將上開營業大貨車沒收，顯不符比例原則，而廢棄",
                ""
            ],
            [
                "物清理法又無犯本法應科刑責之罪，其犯罪工具應予沒收或",
                ""
            ],
            [
                "不問屬於犯人與否均應沒收之相關規定，故本院不加以宣告",
                ""
            ],
            [
                "沒收，並予述明。",
                ""
            ],
            [
                "五、臺灣屏東地方法院檢察署檢察官99年度偵字第10265 號移送",
                ""
            ],
            [
                "併辦意旨雖以被告於99年8 月16日某時，復有載運含有垃圾",
                ""
            ],
            [
                "、廢磁磚、垃圾袋、廢木材及廢土之一般廢棄物2 車次，載",
                ""
            ],
            [
                "運至不知情之徐瑞崗所有之屏東縣潮州鎮○○○段第75地號",
                ""
            ],
            [
                "及第75之1 地號之土地棄置，並將之填土掩埋之違反廢棄物",
                ""
            ],
            [
                "清理法行為，並認被告自始即有反覆實施清除、處理行為之",
                ""
            ],
            [
                "犯意，上開行為與本案行為係基於一個集合之犯意，侵害同",
                ""
            ],
            [
                "一社會法益，且具有場所、時間密接性，應屬具有預定同種",
                ""
            ],
            [
                "類行為將反覆實行之集合犯，為單純之一罪而移送併辦。惟",
                ""
            ],
            [
                "本案犯罪及查獲時間為98年12月10日，移送併辦部分之犯罪",
                ""
            ],
            [
                "及查獲時間則為99年8 月16日，二者時間上並無緊密相連，",
                ""
            ],
            [
                "且經查獲後，行為亦已中斷，更且被告於本院審理時並否認",
                ""
            ],
            [
                "其有於99年8 月16日某時，復有載運含有垃圾、廢磁磚、垃",
                ""
            ],
            [
                "圾袋、廢木材及廢土之一般廢棄物2 車次之行為，故移送併",
                ""
            ],
            [
                "辦與本案之行為，顯無集合犯之實質上一罪關係，自應退由",
                ""
            ],
            [
                "檢察官另行依法處理。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273 條之1 第1 項、第284 條之1",
                ""
            ],
            [
                "、第299 條第1 項前段，廢棄物清理法第46條第4 款，刑法第11",
                ""
            ],
            [
                "條前段、第47條第1 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉昀到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    10    月    31    日",
                ""
            ],
            [
                "刑事第二庭    法  官  黃紀錄",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   100    年    11    月    1     日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,101,上訴,5,20120103,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　101年度上訴字第5號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　黃明治",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣屏東地方法院10",
                ""
            ],
            [
                "0 年度訴字第726 號中華民國100 年10月31日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣屏東地方法院檢察署99年度偵字第8529號），提起上",
                ""
            ],
            [
                "訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按上訴書狀應敘述具體理由；又第二審法院認為上訴書狀未",
                ""
            ],
            [
                "敘述理由或上訴有刑事訴訟法第362 條前段之情形者，應以",
                ""
            ],
            [
                "判決駁回之，同法第361 條第2 項、第367 條前段定有明文",
                ""
            ],
            [
                "。而依法院辦理刑事訴訟案件應行注意事項第162 條規定：",
                ""
            ],
            [
                "「……所稱具體理由，係指須就不服之判決為具體之指摘而",
                ""
            ],
            [
                "言，如僅泛稱原判決認事用法不當或採證違法、判決不公等",
                ""
            ],
            [
                "，均非具體理由。……」亦即所謂具體理由，必係依據卷內",
                ""
            ],
            [
                "既有訴訟資料或提出新事證，指摘或表明第一審判決有何採",
                ""
            ],
            [
                "證認事、用法或量刑等足以影響判決本旨之不當或違法，而",
                ""
            ],
            [
                "構成應予撤銷之具體事由，始克當之（例如：依憑證據法則",
                ""
            ],
            [
                "具體指出所採證據何以不具證據能力，或依憑卷證資料，明",
                ""
            ],
            [
                "確指出所為證據證明力之判斷如何違背經驗、論理法則）；",
                ""
            ],
            [
                "倘僅泛言原判決認定事實錯誤、違背法令、量刑失之過重或",
                ""
            ],
            [
                "輕縱，而未依上揭意旨指出具體事由，或形式上雖已指出具",
                ""
            ],
            [
                "體事由，然該事由縱使屬實，亦不足以認為原判決有何不當",
                ""
            ],
            [
                "或違法者（例如：對不具有調查必要性之證據，法院未依聲",
                ""
            ],
            [
                "請調查亦未說明理由，或援用證據不當，但除去該證據仍應",
                ""
            ],
            [
                "為同一事實之認定），皆難謂係具體理由，俾與第二審上訴",
                ""
            ],
            [
                "制度旨在請求第二審法院撤銷、變更第一審不當或違法之判",
                ""
            ],
            [
                "決，以實現個案救濟之立法目的相契合，並節制濫行上訴（",
                ""
            ],
            [
                "最高法院97年度台上字第892 號判決意旨參照）。再按刑事",
                ""
            ],
            [
                "被告之上訴，以受有不利益之裁判，為求自己利益起見請求",
                ""
            ],
            [
                "救濟者，始得為之，自無許其為自己不利益上訴之理（最高",
                ""
            ],
            [
                "法院72年台聲字第53號判例意旨參照）。",
                ""
            ],
            [
                "二、經查，本案原審判決以上訴人即被告黃明治犯廢棄物清理法",
                ""
            ],
            [
                "第46條第4 款之非法理廢棄物罪，累犯，而量處有期徒刑1",
                ""
            ],
            [
                "年1 月。被告雖於民國100 年11月15日上訴期間屆滿前提出",
                ""
            ],
            [
                "上訴狀，然上訴理由係稱：「……被告僅係駕駛大貨車載運",
                ""
            ],
            [
                "之司機，前開被告載運之廢棄物，如何產生？如何集中置放",
                ""
            ],
            [
                "？如何放置被告駕駛之大貨車上？均非被告一人可獨立作業",
                ""
            ],
            [
                "完成，雖無法查知由何人作為，但就被告違反廢棄物清理法",
                ""
            ],
            [
                "之犯行應有共犯實無庸置疑，原審判決未及審究此法律適用",
                ""
            ],
            [
                "，法律之用顯有未恰；又本案被告僅為謀取新臺幣（下同）",
                ""
            ],
            [
                "1,500 元之輕薄代價，觸犯最輕本刑1 年以上之罪，而被告",
                ""
            ],
            [
                "於運送途中即遭查獲，並無造成污染之結果，實有情輕法重",
                ""
            ],
            [
                "之情形，雖原審量處之刑度已屬最輕，然就本案之犯罪情狀",
                ""
            ],
            [
                "應有憫恕之情形，參酌比例原則，應援引刑法第59條予與酌",
                ""
            ],
            [
                "量減輕其刑為恰當。」等語。惟查，被告犯廢棄物清理法第",
                ""
            ],
            [
                "46條第4 款之非法理廢棄物罪，事證明確，業經原審說明認",
                ""
            ],
            [
                "定理由，原審因而據以論罪科刑，並無不合。而原審判決已",
                ""
            ],
            [
                "說明被告係受不詳年籍之成年人委託而為上開犯行，但並無",
                ""
            ],
            [
                "證據認該成年人與被告有共同犯意聯絡，亦即原審認被告係",
                ""
            ],
            [
                "單獨犯而非共同正犯，其理由亦無不合，而共同正犯須與有",
                ""
            ],
            [
                "犯意聯絡之人他人就共同行為共同負責，故自形式上判斷，",
                ""
            ],
            [
                "共同正犯所負罪責較單獨犯為重，被告自認係共同正犯而就",
                ""
            ],
            [
                "此部分上訴，指摘原審判決不當，形式上即係為自己之不利",
                ""
            ],
            [
                "益上訴，參諸上開說明，其此部分之上訴即顯無理由。",
                ""
            ],
            [
                "三、再按刑法第59條之酌量減輕其刑，必須犯罪另有特殊之原因",
                ""
            ],
            [
                "與環境等等，在客觀上足以引起一般同情，認為即予宣告法",
                ""
            ],
            [
                "定低度刑期尤嫌過重者，始有其適用（最高法院45年度台上",
                ""
            ],
            [
                "字第1165號判例意旨參照）。經查，本案被告犯罪時之原因",
                ""
            ],
            [
                "及環境等犯罪情狀，較諸通常情形，並無在客觀上足以引起",
                ""
            ],
            [
                "一般同情，認為即予宣告法定低度刑期尤嫌過重之情事，且",
                ""
            ],
            [
                "原審量刑又說明：「審酌被告未領有廢棄物清除許可文件，",
                ""
            ],
            [
                "竟於收受他人報酬後非法從事廢棄物之清除，對環境之安全",
                ""
            ],
            [
                "與衛生足生相當危害，惟被告所清除者係含有廢木材、廢塑",
                ""
            ],
            [
                "膠、廢樹枝雜草夾雜廢土等之一般廢棄物，與事業廢棄物之",
                ""
            ],
            [
                "情形相較，環境蒙受污染之程度顯然較小，且查獲數量尚非",
                ""
            ],
            [
                "過多，及其犯罪手段、動機尚非惡劣、依累犯應予加重，並",
                ""
            ],
            [
                "兼衡其素行、犯後態度、經濟狀況及智識程度等一切情狀，",
                ""
            ],
            [
                "量處如主文所示之刑，以示懲儆。」等語，亦即原審判決已",
                ""
            ],
            [
                "依刑法第57條各款規定審酌後而為量刑，且已審酌被告上訴",
                ""
            ],
            [
                "理由所指之犯罪時之情狀，而被告上訴狀所載之理由，形式",
                ""
            ],
            [
                "上雖已指出具體事由，然該事由縱使屬實，亦不足以認為原",
                ""
            ],
            [
                "審判決有何不當或違法者，此外，被告上訴狀又未具體指出",
                ""
            ],
            [
                "原審判決其他所為之判斷及量刑，有如何違背經驗、論理法",
                ""
            ],
            [
                "則之處，亦即並未就原審之採證及判斷具體指出有何違背法",
                ""
            ],
            [
                "令或不當之處，依上開說明，實難認本件被告之上訴係上開",
                ""
            ],
            [
                "法條所規定之具體理由，亦即被告上訴並未具體敘述原審判",
                ""
            ],
            [
                "決有何違背法令或不當之處，其上訴即不合法律上之程式。",
                ""
            ],
            [
                "四、再上訴不合法律上之程式之情形，雖依刑事訴訟法第367 條",
                ""
            ],
            [
                "但書規定：「但其情形可以補正而未經原審法院命其補正者",
                ""
            ],
            [
                "，審判長應定期先命補正。」，惟該條但書規定係指上訴書",
                ""
            ],
            [
                "狀未敘述理由，原審未命補提理由書狀之情形。換言之，應",
                ""
            ],
            [
                "認僅於被告或檢察官上訴未敘述理由時，原審法院可命其補",
                ""
            ],
            [
                "正，而未經原審法院命其補正，第二審法院審判長始應定期",
                ""
            ],
            [
                "間先命補正，苟被告或檢察官提起上訴時，上訴書狀已載理",
                ""
            ],
            [
                "由者，即不適用。被告上訴狀敘述之上訴理由是否具體，既",
                ""
            ],
            [
                "非原審法院可命補正之事項，即毋庸先命補正。從而，上訴",
                ""
            ],
            [
                "人即被告之上訴理由狀未敘述具體理由，且於上訴期間屆滿",
                ""
            ],
            [
                "後之20日（即100 年12月12日）內，亦未補提上訴具體理由",
                ""
            ],
            [
                "，依上開規定，顯屬違背法律上之程式，應由本院依同法第",
                ""
            ],
            [
                "367 條前段、第372 條規定，不經言詞辯論判決如主文。",
                ""
            ],
            [
                "中    華    民    國   101    年    1     月    3     日",
                ""
            ],
            [
                "刑事第七庭  審判長法  官  莊飛宗",
                ""
            ],
            [
                "法  官  謝宏宗",
                ""
            ],
            [
                "法  官  邱明弘",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   101    年    1     月    3     日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台上,1673,20120406": [
            [
                "最高法院刑事判決　　　　　　一○一年度台上字第一六七三號",
                ""
            ],
            [
                "上　訴　人　 黃明治",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分",
                ""
            ],
            [
                "院中華民國一０一年一月三日第二審判決（一０一年度上訴字第",
                ""
            ],
            [
                "五號，起訴案號：台灣屏東地方法院檢察署九十九年度偵字第八",
                ""
            ],
            [
                "五二九號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由不得為之；是提起第三審上訴，應以原判決違",
                ""
            ],
            [
                "背法令為理由，係屬法定要件；如果上訴理由書狀並未依據卷內",
                ""
            ],
            [
                "訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或所",
                ""
            ],
            [
                "指摘原判決違法情事顯與法律規定得為第三審上訴理由之違法情",
                ""
            ],
            [
                "形不相適合時，均應認其上訴為違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "本件原判決以上訴人因犯廢棄物清理法第四十六條第四款之非法",
                ""
            ],
            [
                "清理廢棄物罪，經第一審法院判決後，提起第二審上訴，上訴狀",
                ""
            ],
            [
                "略稱其係載運廢棄物之司機，就非法清理廢棄物非一人可獨立完",
                ""
            ],
            [
                "成，應有共犯，第一審判決未審究此，顯有未洽；又其僅謀得新",
                ""
            ],
            [
                "台幣一千五百元載運費用，本件應依刑法第五十九條酌減其刑等",
                ""
            ],
            [
                "語，但上開理由，為屬未敘述具體之上訴理由；因認其上訴不合",
                ""
            ],
            [
                "法律上之程式，予以駁回，已於理由內論述綦詳。從形式上觀察",
                ""
            ],
            [
                "，並無判決違背法令之情形存在。又上訴人提出之第二審上訴理",
                ""
            ],
            [
                "由，既經原審認係屬未敘述具體之上訴理由，原審未裁定命其補",
                ""
            ],
            [
                "提出第二審之上訴理由，於法並無不合，上訴意旨執此指摘，殊",
                ""
            ],
            [
                "非適法。另原判決已說明第一審判決認委託上訴人處理廢棄物之",
                ""
            ],
            [
                "人，與上訴人並無共同犯意之聯絡，所為認定，並無不當，且上",
                ""
            ],
            [
                "訴人指稱尚有共犯云云，非屬具體之上訴理由，上訴意旨再執此",
                ""
            ],
            [
                "指摘，亦非適法。綜上，應認其上訴為違背法律上之程式，予以",
                ""
            ],
            [
                "駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    四    月    六    日",
                ""
            ],
            [
                "最高法院刑事第三庭",
                ""
            ],
            [
                "審判長法官  林  永  茂",
                ""
            ],
            [
                "法官  蘇  振  堂",
                ""
            ],
            [
                "法官  林  秀  夫",
                ""
            ],
            [
                "法官  林  立  華",
                ""
            ],
            [
                "法官  蔡  國  在",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    四    月   十六   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}