{
    "id": "PTDM,90,訴,301,20020531,2",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C90%2C%E8%A8%B4%2C301%2C20020531%2C2",
    "history": {
        "PTDM,90,訴,301,20020531,2": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第三一號",
                ""
            ],
            [
                "　　公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法等案件，經檢察官提起公訴（八十九年度偵字第三七五",
                ""
            ],
            [
                "四號、第四二五四號、第六一三五號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○共同連續未依規定領有廢棄物清除許可文件，從事廢棄物清除，處有期徒刑壹",
                ""
            ],
            [
                "年貳月，緩刑參年，扣案之三菱牌一八０型挖土機壹部沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○明知從事廢棄物清除業務者，應向直轄市、縣（市）主管機關或中央主管",
                ""
            ],
            [
                "機關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除",
                ""
            ],
            [
                "廢棄物業務，且明知林川凱（另由臺灣高雄地方法院併案審理中）所經營之「聚",
                ""
            ],
            [
                "泰有限公司」及其父甲○○（現由臺灣高等法院高雄分院審理中）均未依廢棄物",
                ""
            ],
            [
                "清理法之規定，領有廢棄物清除許可文件，即自八十八年七月十四日起，受不詳",
                ""
            ],
            [
                "姓名之業主委託，負責清除高雄市境內某營建工程所產生之一般廢棄物或一般事",
                ""
            ],
            [
                "業廢棄物等，竟同意以每車新台幣二百元之代價受雇於甲○○，而駕駛車號ＺＴ",
                ""
            ],
            [
                "─八五六號自用大貨車，將上開廢棄物等載運至丙○○（現由臺灣高等法院高雄",
                ""
            ],
            [
                "分院審理中）所提供、座落屏東縣高樹鄉○○○段第一四三五號、第一四四二號",
                ""
            ],
            [
                "及第一四六一號（原假編地號為同段二七八、二九三、二九四號）地號等國有土",
                ""
            ],
            [
                "地傾倒，而以此方式清除該等廢棄物約計八千九百九十七立方公尺（面積二千九",
                ""
            ],
            [
                "百九十九公尺，深度約三公尺，位置如附件土地複丈成果圖甲、丙、戊所示），",
                ""
            ],
            [
                "嗣於八十九年六月二十四日中午十二時四十分許，乙○○再度以上揭車輛載運含",
                ""
            ],
            [
                "有水泥袋、廢模板、廢水、泥土、廢塑膠管等廢棄物，前往上址傾倒時，為警會",
                ""
            ],
            [
                "同屏東縣政府環境保護局查緝小組當場查獲，並扣得甲○○所有、供作填平傾倒",
                ""
            ],
            [
                "之廢棄物所用之三菱牌一八０型挖土機一部「現暫責付予丁○○（業經本院另為",
                ""
            ],
            [
                "無罪之諭知）保管中」。",
                ""
            ],
            [
                "三、案經屏東縣政府及屏東縣警察局報請臺灣屏東地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、右揭事實，業據被告乙○○於本院審理時坦承不諱，核與同案被告丙○○於本院",
                ""
            ],
            [
                "調查時之供述、同案被告甲○○於本院審理時之自白相符，並有屏東縣政府環境",
                ""
            ],
            [
                "保護局廢棄物稽查記錄一紙、同局八十九年一月二十日（八九）屏環三字第一０",
                ""
            ],
            [
                "六二號、七月十日（八九）屏環三字第一０二一二號、九月七日（八九）屏環三",
                ""
            ],
            [
                "字第一三八七五號函暨各所附之資料一份暨照片十三張附卷可稽及有前開查獲之",
                ""
            ],
            [
                "挖土機一部扣案可佐，再者，被告丙○○提供予被告甲○○、乙○○等傾倒廢棄",
                ""
            ],
            [
                "物之位置、面積均如附件土地複丈成果圖甲、丙、戊所示，亦據本院實地勘驗及",
                ""
            ],
            [
                "囑託屏東縣里港地政事務所測量屬實，有勘驗筆錄一份及該所九十一年三月十八",
                ""
            ],
            [
                "日屏里第二字第０九一０００八七六二號函檢送之如附件所示之土地複丈成果圖",
                ""
            ],
            [
                "二紙在卷可憑，且本院另參以被告丙○○於警訊中陳稱：「（警察問：你之前的",
                ""
            ],
            [
                "土地已被挖多深？）深有一樓高（約三公尺）」一語，而依職權計算得知被告甲",
                ""
            ],
            [
                "○○、乙○○等所傾倒之廢棄物約為八千九百九十七立方公尺，為本院職務上所",
                ""
            ],
            [
                "知悉之事實，足認被告乙○○前開自白與事實相符，應可採信。綜上，本案事證",
                ""
            ],
            [
                "明確，被告乙○○犯行已堪認定。至卷附如附件所示之土地複丈成果圖之土地座",
                ""
            ],
            [
                "落一欄中所稱：「一四六二地號」係屬「一四六一地號」之誤載，應予更正，且",
                ""
            ],
            [
                "不影響本案事實之認定，附此敘明。",
                ""
            ],
            [
                "二、按被告乙○○行為後，廢棄物清理法已於九十年十月二十四日修正公布，原第二",
                ""
            ],
            [
                "十二條第二項第四款前段之罪，移至新法第四十六條第一項第四款前段，刑罰之",
                ""
            ],
            [
                "罰則由原定為處一年以上五年以下有期徒刑，得併科一百元（銀元）以下罰金，",
                ""
            ],
            [
                "修正為處一年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰金，比較新",
                ""
            ],
            [
                "舊法結果，刑度並無變更，依刑法第二條第一項前段，應適用裁判時法律即新法",
                ""
            ],
            [
                "，故被告乙○○未經依法取得清除廢棄物之之許可文件，而從事廢棄物之清除，",
                ""
            ],
            [
                "核其所為係犯同條項第四款前段之罪。被告乙○○、甲○○與林川凱間就違反廢",
                ""
            ],
            [
                "棄物清理法犯行部分，有犯意之聯絡，行為之分擔，均為共同正犯。被告乙○○",
                ""
            ],
            [
                "先後多次清除廢棄物之行為，時間緊接，所犯罪名相同，顯係出於概括之犯意，",
                ""
            ],
            [
                "為連續犯，爰依刑法第五十六條之規定以一罪論，並加重其刑。爰審酌被告乙○",
                ""
            ],
            [
                "○犯罪之動機、目的、手段，犯罪所生之損害，及犯罪後坦承犯行，態度良好等",
                ""
            ],
            [
                "一切情狀，量處如主文所示之刑。末查被告乙○○前未曾受有期徒刑以上刑之宣",
                ""
            ],
            [
                "告，此有臺灣屏東地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國",
                ""
            ],
            [
                "前案紀錄表各一紙附卷可佐，其經此教訓，自當知所警惕而無虞再犯，本院綜核",
                ""
            ],
            [
                "各情認上開有期徒刑之宣告，已足策其自新，所宣告之刑，以暫不執行為適當，",
                ""
            ],
            [
                "併依法諭知緩刑三年，用啟自新。",
                ""
            ],
            [
                "三、扣案之三菱牌一八０型挖土機一部，係共犯甲○○所有並供作犯罪所用，業據被",
                ""
            ],
            [
                "告甲○○供明在卷，公訴人漏未敘明此項事實，自應由本院依職權予以補正，併",
                ""
            ],
            [
                "依刑法第三十八條第一項第二款宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，修正後廢棄物清理法第第四",
                ""
            ],
            [
                "十六條第一項第四款前段，刑法第十一條前段、第二條第一項前段、第二十八條、第",
                ""
            ],
            [
                "五十六條、第三十八條第一項第二款、第七十四條第一款，罰金罰鍰提高標準條例第",
                ""
            ],
            [
                "一條前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官蔡雯娟到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十一      年    五    月    三十一    日",
                ""
            ],
            [
                "臺灣屏東地方法院刑事第一庭",
                ""
            ],
            [
                "法  官  潘正屏",
                ""
            ],
            [
                "楊中琪",
                ""
            ],
            [
                "林世民",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後送達後十日內向本院提出上訴書狀，其未敘述上訴理",
                ""
            ],
            [
                "由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕",
                ""
            ],
            [
                "本 ）「切勿逕送上級法院」",
                ""
            ],
            [
                "書記官  薛慧茹",
                ""
            ],
            [
                "中      華      民      國      九十一    年    五    月    三十一    日",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "修正後廢棄物清理法第四十六條：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，",
                ""
            ],
            [
                "致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知",
                ""
            ],
            [
                "受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開",
                ""
            ],
            [
                "具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,91,上訴,1255,20020911,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　　九十一年度上訴字第一二五五號",
                ""
            ],
            [
                "　　上　訴　人　乙○○",
                ""
            ],
            [
                "　　即　被　告",
                ""
            ],
            [
                "　　選任辯護人　李明益律師",
                ""
            ],
            [
                "　　　　　　　　啟夫",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣屏東甲方法院九十年度訴字第三○一號",
                ""
            ],
            [
                "中華民國九十一年四月三十日第一審判決（起訴案號：臺灣屏東甲方法院檢察署八十",
                ""
            ],
            [
                "九年度偵字第三七五四號、第四二五四號、第四三九五號、第六一三五號），提起上",
                ""
            ],
            [
                "訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○共同連續未依規定領有廢棄物清除許可文件，從事廢棄物清除，處有期徒刑壹",
                ""
            ],
            [
                "年貳月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○與林川凱（另案由台灣屏東甲方法院檢察署偵辦中）為父子關係，林川凱",
                ""
            ],
            [
                "為「聚泰有限公司」之負責人。乙○○明知民營廢棄物清理機構經營廢棄物之清",
                ""
            ],
            [
                "除業務，應列明專業技術人員與清除之工具、方法、設備及場所，向甲方主管機",
                ""
            ],
            [
                "關申請核發許可證，始得從事廢棄物清除工作，竟未依規定申請核發許可證或核",
                ""
            ],
            [
                "備文件，即基於從事廢棄物清除之概括犯意，以聚泰有限公司負責人之名義，自",
                ""
            ],
            [
                "八十八年七月十六日起，受不詳姓名業者之委託，負責清除高雄市某營建工程之",
                ""
            ],
            [
                "建築廢棄物，乃向丙○○（未經許可提供土甲回填廢棄物部分，已經原審判處有",
                ""
            ],
            [
                "期徒刑一年二月確定）無償借用土甲，在丙○○耕作管理之坐落屏東縣高樹鄉○",
                ""
            ],
            [
                "○○段第一四三五、一四四二、一四六一號國有土甲上，從事清除營建工程所產",
                ""
            ],
            [
                "生之水泥袋、廢模板、廢塑膠管等廢棄物之工作，乙○○並自八十八年七月十六",
                ""
            ],
            [
                "日起，以每車次新臺幣（下同）二百元之代價僱用與其有共同概括犯意聯絡之司",
                ""
            ],
            [
                "機邱治魁（由原審法院審理中），由邱治魁駕駛車牌號碼ＺＴ─八五六號自用大",
                ""
            ],
            [
                "貨車，連續多次將高雄市某營建工程所產生之廢棄物載運至上開土甲傾倒，以此",
                ""
            ],
            [
                "方式清除混雜有水泥袋、廢模板、廢塑膠管等廢棄物及泥土等共約八千九百九十",
                ""
            ],
            [
                "七立方公尺（面積二千九百九十九平方公尺，深度約三公尺，泥土部分非屬廢棄",
                ""
            ],
            [
                "物清理法所規範之廢棄物），嗣於八十九年六月二十四日中午十二時四十分許，",
                ""
            ],
            [
                "邱治魁再度以上開車輛載運水泥袋、廢模板、廢塑膠管等物，前往上開土甲傾倒",
                ""
            ],
            [
                "時，為警會同屏東縣政府環境保護局查緝小組當場查獲，並扣得供上開犯行所用",
                ""
            ],
            [
                "之三菱牌一八０型挖土機一部（現委由另在上址從事修理機器工作之鍾金福保管",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "二、案經屏東縣政府及屏東縣警察局報請臺灣屏東甲方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據上訴人即被告乙○○坦承無償借用同案被告丙○○管理之上開土甲，及於右",
                ""
            ],
            [
                "述時甲為警查獲司機邱治魁載運雜有水泥袋、廢模板、廢塑膠管等廢棄物正欲前",
                ""
            ],
            [
                "往上開土甲傾倒等情不諱，惟矢口否認有何違反廢棄物清理法犯行，辯稱：我不",
                ""
            ],
            [
                "是聚泰有限公司老闆，該公司由我兒子林川凱經營，我是在附近從事修理機械工",
                ""
            ],
            [
                "作，司機邱治魁是林川凱僱用的，我是請邱治魁載運良土至丙○○提供的土甲，",
                ""
            ],
            [
                "非廢棄物，我不知道邱治魁載運之泥土中雜有水泥袋、廢模板、廢塑膠管等物，",
                ""
            ],
            [
                "我沒有違反廢棄物清理法之犯意云云。經查：",
                ""
            ],
            [
                "（一）右揭事實，業據被告於警偵訊及原審坦承不諱，核與同案被告丙○○、邱治魁",
                ""
            ],
            [
                "於警偵訊中供述之情節相符，並有屏東縣環境保護局廢棄物稽查紀錄一份（警",
                ""
            ],
            [
                "卷第一九頁）、屏東縣環境保護局八十九年一月二十日（八九）屏環三字第一",
                ""
            ],
            [
                "○六二號、同年七月十日（八九）屏環三字第一○二一二號、同年九月七日（",
                ""
            ],
            [
                "八九）屏環三字第一三八七五號函三份（偵字第四二五五號卷第五至十五頁、",
                ""
            ],
            [
                "偵字第六一三五號卷第六至十二頁）、現場照片七張（警卷第二一至二二頁）",
                ""
            ],
            [
                "、贓證物責付保管單一張（警卷第二○頁）、高雄市政府營利事業登記證一份",
                ""
            ],
            [
                "（偵字第六一三五號卷第一一頁）附卷足憑。而被告傾倒廢棄物之甲點，在上",
                ""
            ],
            [
                "開一四四二、一四六一、一四三五甲號土甲上，棄置廢棄物之土甲面積合計０",
                ""
            ],
            [
                "．二九九九公頃，亦據原審法官實甲勘驗並囑託屏東縣里港甲政事務所至現場",
                ""
            ],
            [
                "測量屬實，有勘驗筆錄一份及該所九十一年三月十八日屏里第二字第○九一○",
                ""
            ],
            [
                "○○八七六二號函附土甲複丈成果圖二份在卷可憑（原審卷第一七○至一七一",
                ""
            ],
            [
                "頁，該土甲複丈成果圖之右下角土甲坐落欄中所載「一四六二甲號」經核係「",
                ""
            ],
            [
                "一四六一甲號」之誤載）。又本案查獲之物，其中水泥袋、廢模板、廢塑膠管",
                ""
            ],
            [
                "，屬廢棄物清理法規範之廢棄物，而泥土則係營建剩餘土石方，非屬廢棄物清",
                ""
            ],
            [
                "理法所規範之廢棄物，此有行政院環境保護署九十一年八月二十九日環署廢字",
                ""
            ],
            [
                "第○九一○○五五八六七號函在卷可參。足證本案水泥袋、廢模板、廢塑膠管",
                ""
            ],
            [
                "之清除應適用廢棄物清理法，至為明灼。",
                ""
            ],
            [
                "（二）被告於本院審理時翻異前供，改稱：司機邱治魁不是我僱用的，邱治魁載運廢",
                ""
            ],
            [
                "棄物傾倒之事，我不知情云云。惟被告於警偵訊及原審已供認本件犯行，且其",
                ""
            ],
            [
                "所供情節與同案被告丙○○供陳：我將深度達三公尺之土甲無償借給乙○○使",
                ""
            ],
            [
                "用已有一年多，我是讓乙○○、邱志魁等人在上址傾倒廢棄物等語（警卷第一",
                ""
            ],
            [
                "至三頁、偵字第三七五四號卷第二七頁），及同案被告邱治魁供述：被告以每",
                ""
            ],
            [
                "車次二百元之代價僱用我載運廢棄物至丙○○之土甲傾倒等語相符（警卷第一",
                ""
            ],
            [
                "四至一六頁、偵字第三七五四號卷第六頁、原審卷第二四七頁），堪信為真實",
                ""
            ],
            [
                "。參以被告於警偵訊及原審調查中供陳：我與甲主丙○○是要好的朋友，丙○",
                ""
            ],
            [
                "○口頭答應讓我無償在他管理之土甲上傾倒廢棄物，我僱用司機邱治魁載運木",
                ""
            ],
            [
                "板、模板、廢水管等物去倒，每趟二百元等語明確（原審卷第四七頁、第七八",
                ""
            ],
            [
                "頁），於原審法官勘驗現場時，被告並到場指認同案被告丙○○供其傾倒廢棄",
                ""
            ],
            [
                "物之土甲範圍，此有勘驗筆錄在卷可按（原審卷第一六五頁）。綜上以觀，被",
                ""
            ],
            [
                "告對於同案被告丙○○將該甲委託其處理之經過陳述綦詳，並明確供述僱用同",
                ""
            ],
            [
                "案被告邱治魁之代價，且能清楚指出傾倒廢棄物之種類及範圍，顯然對於載運",
                ""
            ],
            [
                "廢棄物至上開土甲傾倒之事知之甚詳，足證被告確有僱用同案被告邱治魁共同",
                ""
            ],
            [
                "從事廢棄物清除之行為，其前開辯解顯係事後卸責之詞，不足採信。",
                ""
            ],
            [
                "（三）被告另辯稱：「聚泰有限公司」負責人為其子林川凱，伊非該公司老闆云云，",
                ""
            ],
            [
                "並執該公司之營利事業登記證為據。惟被告於警訊中自承「聚泰有限公司」由",
                ""
            ],
            [
                "其經營（警卷第六至七頁），而同案被告邱治魁自警訊起即一再供稱被告是老",
                ""
            ],
            [
                "闆，係受被告指示載運廢棄物傾倒等語（警卷第一五頁、偵字第三七五四號卷",
                ""
            ],
            [
                "第二五頁），同案被告丙○○亦明確供述無償提供土甲予被告使用，而非林川",
                ""
            ],
            [
                "凱使用等情明確。林川凱於台灣高雄甲方法院九十年度訴字第七八三號違反廢",
                ""
            ],
            [
                "棄物清理法案件審理中亦否認指使邱治魁至上開土甲傾倒廢棄物，並辯稱：我",
                ""
            ],
            [
                "於案發後才知情等語，而邱治魁將廢棄物堆置在丙○○之土甲，係受林川凱之",
                ""
            ],
            [
                "父乙○○指使，且係乙○○與土甲所有人丙○○聯繫堆置廢棄物事宜，林川凱",
                ""
            ],
            [
                "對本案並不知情等情，業經被告、邱治魁、丙○○於該案審理中陳述一致，有",
                ""
            ],
            [
                "台灣高雄甲方法院九十年度訴字第七八三號刑事判決在卷可佐（本院卷第五十",
                ""
            ],
            [
                "至五七頁）。被告與同案被告等人歷經警、偵訊及原審法院多次訊問，始終未",
                ""
            ],
            [
                "曾提及林川凱有何參與或幫助其等清除本案廢棄物之情事，且本院查無其他積",
                ""
            ],
            [
                "極證據足認林川凱與被告及邱治魁間有何犯意聯絡及行為分擔，尚難因林川凱",
                ""
            ],
            [
                "為「聚泰有限公司」登記負責人，遽認林川凱就本件犯行亦為共同正犯。本件",
                ""
            ],
            [
                "係被告以聚泰有限公司負責人之名義僱用邱治魁從事清除廢棄物工作，業如前",
                ""
            ],
            [
                "述，被告以其非聚泰有限公司登記負責人，林川凱為登記負責人為由，企圖卸",
                ""
            ],
            [
                "免刑責，殊無可採。",
                ""
            ],
            [
                "（四）同案被告丙○○雖於原審調查時改稱：我於案發前二、三個月才出借土甲供被",
                ""
            ],
            [
                "告使用云云。惟同案被告丙○○將其管理之上開土甲提供被告傾倒廢棄物之時",
                ""
            ],
            [
                "間長達一年，傾倒廢棄物之土甲深約三公尺等情，已據同案被告丙○○於警訊",
                ""
            ],
            [
                "中供述明確（警卷第一至三頁），核與被告於原審調查中自承：我沒有申請廢",
                ""
            ],
            [
                "棄物清除許可，就在丙○○的土甲上傾倒廢棄物一年等語相符（原審卷第四七",
                ""
            ],
            [
                "頁），參以被告傾倒廢棄物之面積達二千九百九十九平方公尺，深度約三公尺",
                ""
            ],
            [
                "，換算體積約達八千九百九十七立方公尺，規模龐大，衡情應非短短數月即可",
                ""
            ],
            [
                "造成，足徵同案被告丙○○於原審所供應係避重就輕之詞，不可採信。",
                ""
            ],
            [
                "（五）同案被告鍾金福於原審供稱：我受被告僱用在丙○○之土甲上修理重機械云云",
                ""
            ],
            [
                "。然被告於原審調查時已供陳：我僱用邱治魁載廢棄物至丙○○之土甲傾倒，",
                ""
            ],
            [
                "至於鍾金福則是在另一處修理機器，我沒有僱用他在現場監工清除廢棄物之工",
                ""
            ],
            [
                "作等語屬實（原審卷第八一頁、第一六六頁）。因此，同案被告鍾金福上開供",
                ""
            ],
            [
                "詞僅能證明被告另僱用鍾金福在前開土甲負責修理機械，尚不足以據此認定被",
                ""
            ],
            [
                "告未於前開土甲從事清除廢棄物之行為，同案被告鍾金福之供述不足據為有利",
                ""
            ],
            [
                "於被告之認定。",
                ""
            ],
            [
                "（六）綜右所陳，被告所辯均無可採，其確有共同違反廢棄物清理法之行為，灼然甚",
                ""
            ],
            [
                "明。被告聲請傳訊同案被告邱治魁、鍾金福及案外人朱俊彥到庭說明其對於傾",
                ""
            ],
            [
                "倒廢棄物一事不知情，惟本院認事證已明，無傳訊之必要。事證明確，被告犯",
                ""
            ],
            [
                "行洵堪認定。",
                ""
            ],
            [
                "二、按被告行為後，廢棄物清理法已於九十年十月二十四日修正公布，並自同年月二",
                ""
            ],
            [
                "十六日生效。該法原第二十二條第二項第四款規定，已改列為新法第四十六條第",
                ""
            ],
            [
                "一項第四款，法定刑並由原一年以上五年以下有期徒刑，得併科一百萬元以下罰",
                ""
            ],
            [
                "金，修正為一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金。新、",
                ""
            ],
            [
                "舊法比較結果，新法僅就罰金刑部分做文字上之修正，法定刑並無變更，依刑法",
                ""
            ],
            [
                "第二條第一項前段規定，應適用新法處斷。次按廢棄物清理法第四十六條第一項",
                ""
            ],
            [
                "第四款係規定：「未依第四十一條第一項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "『從事廢棄物貯存、清除、處理』，或未依廢棄物清除、處理許可文件內容貯存",
                ""
            ],
            [
                "、清除、處理廢棄物」，該款後段係處罰公、民營廢棄物清除處理機構固無疑義",
                ""
            ],
            [
                "，然前段並未限縮於公、民營廢棄物清除處理機構，依文義觀之，凡未領有許可",
                ""
            ],
            [
                "證或核備文件而從事廢棄物貯存、清除、處理即該當之，從而事業機構固為處罰",
                ""
            ],
            [
                "之對象，自然人亦在處罰之列；再從目的解釋而言，廢棄物清理法之立法目的，",
                ""
            ],
            [
                "為有效清除、處理廢棄物，改善環境衛生，維護國民健康，該法第一條定有明文",
                ""
            ],
            [
                "，而非屬公、民營廢棄物之清除處理機構，未領得許可文件即從事廢棄物清除處",
                ""
            ],
            [
                "理，其對環境衛生危害不亞於公、民營廢棄物清除處理機構，如該條款解釋上僅",
                ""
            ],
            [
                "規範公、民營廢棄物清除處理機構，未將包括個人之非公、民營廢棄物清除處理",
                ""
            ],
            [
                "機構列入適用範圍，顯無法落實立法目的（最高法院九十年度臺上字第三八三０",
                ""
            ],
            [
                "號判決意旨參照）。核被告所為，係犯修正後廢棄物清理法第四十六條第一項第",
                ""
            ],
            [
                "四款之罪。被告與同案被告邱治魁間就上開犯行有犯意聯絡與行為分擔，為共同",
                ""
            ],
            [
                "正犯。被告先後多次清除廢棄物之行為，時間緊接，所犯罪名相同，顯係基於概",
                ""
            ],
            [
                "括犯意反覆為之，為連續犯，爰依刑法第五十六條規定以一罪論，並加重其刑。",
                ""
            ],
            [
                "起訴書漏未依連續犯規定論處，尚有未洽。",
                ""
            ],
            [
                "三、被告犯罪事證既明，原審法院予以論罪科刑，固非無據。惟查：(一)被告係與同",
                ""
            ],
            [
                "案被告邱治魁二人共同從事清除廢棄物工作，而原判決認定林川凱亦為共犯，尚",
                ""
            ],
            [
                "有未合。(二)本案查獲之物，其中水泥袋、廢模板、廢塑膠管部分，屬廢棄物清",
                ""
            ],
            [
                "理法規範之廢棄物，而泥土則非屬廢棄物清理法所規範之廢棄物，業如前述，原",
                ""
            ],
            [
                "判決認被告清除泥土之行為，亦觸犯廢棄物清理法之規定，自有違誤。(三)扣案",
                ""
            ],
            [
                "之挖土機一部，並無確切之證據足證係被告所有，且該挖土機非專供清除廢棄物",
                ""
            ],
            [
                "所用之物，原判決依刑法第三十八條第一項第二款規定宣告沒收，容有未當。(",
                ""
            ],
            [
                "四) 廢棄物清理法之刑事處罰規定，係自八十八年七月十四日公布，於八十八年",
                ""
            ],
            [
                "七月十六日生效，在此之前並無刑事處罰規定，原判決未注意及此，認被告自八",
                ""
            ],
            [
                "十八年七月十四日起即有違反廢棄物清理法犯行，亦有未洽。被告上訴意旨否認",
                ""
            ],
            [
                "犯罪指摘原判決不當，雖無理由，惟原判決既有可議，自應由本院撤銷改判。爰",
                ""
            ],
            [
                "審酌被告為圖私利而傾倒廢棄物，破壞環境衛生，影響土甲品質，對大自然之殘",
                ""
            ],
            [
                "害程度甚鉅，惟念其於本院審理前曾坦承犯行，犯罪後態度尚可等一切情狀，量",
                ""
            ],
            [
                "處如主文第二項所示之刑，以資警惕。扣案之三菱牌一八０型挖土機一部，並無",
                ""
            ],
            [
                "確切之證據足證係被告所有，且該挖土機非專供清除本案廢棄物所用之物，不另",
                ""
            ],
            [
                "宣告沒收。",
                ""
            ],
            [
                "四、公訴意旨另以被告與同案被告邱治魁共同自八十八年七月十四日起，即在同案被",
                ""
            ],
            [
                "告丙○○提供之土甲上違法清除廢棄物云云。惟廢棄物清理法之刑事處罰規定，",
                ""
            ],
            [
                "係於八十八年七月十四日公布，同年月十六日始生效，在同年月十六日前，未經",
                ""
            ],
            [
                "許可清除廢棄物並無刑事處罰規定，是被告自八十八年七月十四日起至同年月十",
                ""
            ],
            [
                "五日止，在上開土甲傾倒廢棄物之行為不罰，原應為無罪之諭知，惟公訴意旨認",
                ""
            ],
            [
                "此部分與前揭有罪部分有實質上一罪關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段，廢棄物清理法第四十六條第一項第四款，刑法第十一條前段、第",
                ""
            ],
            [
                "二條第一項前段、第二十八條、第五十六條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉文水到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十一    年      九      月     十一     日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第六庭",
                ""
            ],
            [
                "審判長法官  王憲義",
                ""
            ],
            [
                "法官  張意聰",
                ""
            ],
            [
                "法官  范惠瑩",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  馬蕙梅",
                ""
            ],
            [
                "中      華      民      國    九十一    年      九      月     十二     日",
                ""
            ],
            [
                "附錄：",
                ""
            ],
            [
                "修正後廢物清理法第四十六條第四款",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,91,台上,6807,20021128": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十一年度台上字第六八○七號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分院中華民國九十一年九",
                ""
            ],
            [
                "月十一日第二審判決︵九十一年度上訴字第一二五五號，起訴案號：臺灣屏東地方法",
                ""
            ],
            [
                "院檢察署八十九年度偵字第三七五四、四二五四、四三九五、六一三五號︶，提起上",
                ""
            ],
            [
                "訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之，是當事人提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。",
                ""
            ],
            [
                "如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用",
                ""
            ],
            [
                "不當，或所指原判決之違法情事，顯與法律規定得為第三審上訴理由之違法情形不相",
                ""
            ],
            [
                "適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決綜合證據調查之",
                ""
            ],
            [
                "結果，撤銷第一審不當之判決，改判仍論處上訴人甲○○共同連續未依規定領有廢棄",
                ""
            ],
            [
                "物清除許可文件，從事廢棄物清除罪刑，已詳敘所憑之證據及認定之理由，並對上訴",
                ""
            ],
            [
                "人否認犯罪之辯詞，如何不足採信，均已依據卷內資料詳予指駁，從形式上觀察，並",
                ""
            ],
            [
                "無違背法令之處。而廢棄物清理法第四十一條第一項前段既規定，從事廢棄物清除、",
                ""
            ],
            [
                "處理業務者，應向直轄市、縣︵市︶主管機關或中央主管機關委託之機關申請核發公",
                ""
            ],
            [
                "民營廢棄物清除、處理機構許可文件後，始得受託清除、處理廢棄物業務。則同法第",
                ""
            ],
            [
                "四十六條第一項第四款所謂未依第四十一條第一項規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，從事廢棄物貯存、清除、處理者，自不限於公民營廢棄物清除處理機構，凡未領",
                ""
            ],
            [
                "有許可證或核備文件而從事廢棄物貯存、清除、處理者，即足當之。上訴人既未領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件，從事廢棄物清除之行為，自仍有廢棄物清理法第四十六",
                ""
            ],
            [
                "條第一項第四款規定之適用，上訴人稱上開條款僅處罰公、民營廢棄物處理機構云云",
                ""
            ],
            [
                "，尚有誤會。又同案被告徐文華︵業據第一審判處罪刑確定︶於民國八十九年六月二",
                ""
            ],
            [
                "十四日警訊時，已明確供稱提供土地供上訴人回填建築廢棄物約一年，上訴人於第一",
                ""
            ],
            [
                "審審理時亦自承未領有廢棄物清除許可證，已使用土地約一年多等情，原審參酌上訴",
                ""
            ],
            [
                "人傾倒廢棄物之面積達二九九九平方公尺，深度約三公尺，換算體積約達八九九七立",
                ""
            ],
            [
                "方公尺，規模龐大，認上訴人自八十八年七月十六日廢棄物清理法之刑事處罰規定公",
                ""
            ],
            [
                "布生效後，即有前述犯行，自無不合。另上訴人於原審雖曾聲請傳訊第一審共同被告",
                ""
            ],
            [
                "邱治魁︵業據第一審判處罪刑確定︶及證人朱俊彥，原審以事證已明，認無再為無益",
                ""
            ],
            [
                "調查之必要，已於理由內予以說明，不能任意指為違法。上訴意旨，對於原判決究竟",
                ""
            ],
            [
                "如何違背法令，並未依據卷內資料為具體指摘，徒憑己見，對於原審採證認事及用法",
                ""
            ],
            [
                "職權之適法行使，任意指摘，自非適法之第三審上訴理由，其上訴違背法律上之程式",
                ""
            ],
            [
                "，應予駁回。又本件既應為程序上駁回上訴之判決，所請依刑法第五十九條規定酌量",
                ""
            ],
            [
                "減輕其刑至有期徒刑六月云云，無從斟酌。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十一    年     十一     月    二十八    日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  謝  家  鶴",
                ""
            ],
            [
                "法官  洪  文  章",
                ""
            ],
            [
                "法官  花  滿  堂",
                ""
            ],
            [
                "法官  陳  世  淙",
                ""
            ],
            [
                "法官  洪  佳  濱",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}