{
    "id": "PTDM,93,訴,231,20040629,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=PTDM%2C93%2C%E8%A8%B4%2C231%2C20040629%2C1",
    "history": {
        "PTDM,93,訴,231,20040629,1": [
            [
                "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　九十三年度訴字第二三一號",
                ""
            ],
            [
                "　　公　訴　人　臺灣屏東地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（九十二年度偵字第五０五",
                ""
            ],
            [
                "０號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○共同未依廢棄物清理法第四十一條第一項規定，領有廢棄物清除許可文件，從",
                ""
            ],
            [
                "事廢棄物之清除，累犯，處有期徒刑壹年肆月。",
                ""
            ],
            [
                "乙○○共同未依廢棄物清理法第四十一條第一項規定，領有廢棄物清除許可文件，從",
                ""
            ],
            [
                "事廢棄物之清除，處有期徒刑壹年貳月。緩刑參年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○前於民國八十七年間，因詐欺案件，經臺灣高等法院高雄分院以八十七年",
                ""
            ],
            [
                "度上易字第五００號判處有期徒刑十月確定，於八十八年八月二十二日執行完畢",
                ""
            ],
            [
                "。猶不知悔改，其與所雇用之乙○○均明知其等未向主管機關屏東縣政府申請核",
                ""
            ],
            [
                "發廢棄物清除許可文件，不得從事廢棄物之清除業務，竟仍基於從事廢棄物清除",
                ""
            ],
            [
                "之犯意聯絡，於九十二年十月十一日，由甲○○以電話聯絡乙○○至高雄縣燕巢",
                ""
            ],
            [
                "鄉○○路一號「高雄第一科技大學」內載運廢棄物，乙○○遂駕駛甲○○所有之",
                ""
            ],
            [
                "車號ＪＡ—二四八號營業大貨車至高雄第一科技大學載運含有木塊、木板、廢土",
                ""
            ],
            [
                "等建築廢棄物及以塑膠袋包裹之一般廢棄物，至屏東縣高樹鄉○○段一二九０號",
                ""
            ],
            [
                "國有土地內傾倒。嗣於同日十三時九分許，為內政部警政署環境保護警察隊第三",
                ""
            ],
            [
                "中隊會同環境保護屬環境督察總隊南區督察大隊人員當場查獲，並扣得上開大貨",
                ""
            ],
            [
                "車一部。。",
                ""
            ],
            [
                "二、案經屏東縣警察局里港分局報請臺灣屏東地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告乙○○坦承其未領有廢棄物清除許可文件，卻在上開時間載運廢棄物至",
                ""
            ],
            [
                "屏東縣高樹鄉○○段一二九０號國有土地內傾倒，因而為警查獲之事實，並供稱",
                ""
            ],
            [
                "「老闆指示我將廢棄物載運至高樹鄉，那邊有當相多砂石車出入，他叫我到高樹",
                ""
            ],
            [
                "的河堤邊問砂石車司機就知道了‧‧‧那個地點是在高樹鄉高樹橋下正在施工的",
                ""
            ],
            [
                "高架橋下，他說叫我去那邊問那邊找，問砂石車司機路要怎麼走，過了河堤之後",
                ""
            ],
            [
                "，我有看到一部藍色小貨車向我招手，好像要引導我傾倒地點，我就跟著他走」",
                ""
            ],
            [
                "等語（見偵查卷第二六頁），核與證人即在場駕駛藍色小貨車引導被告乙○○傾",
                ""
            ],
            [
                "倒廢棄物之許宏吉於警訊中陳述之「藍色小貨車的車主是我母親，當天我都坐在",
                ""
            ],
            [
                "駕駛座上，下車指揮乙○○傾倒廢棄物的事我旁邊的朋友『大仔』」等情節（見",
                ""
            ],
            [
                "九十二年十月十三日環境保護警察隊第三中隊訊問筆錄）大致相符，另依據卷附",
                ""
            ],
            [
                "行政院環境保護署九十二年十一月二十七日環署督字第０九二００八五八八二號",
                ""
            ],
            [
                "函「九十二年十月十一日於乙○○君所傾倒之垃圾包內，發現有國立第一科技大",
                ""
            ],
            [
                "學綜合教學大樓建築新建工程之報表資料（含監造單位：沈祖海聯合建築師事務",
                ""
            ],
            [
                "所及承包商：芳源號營造股份有限公司），經派員於十月十三日稽查，發現該校",
                ""
            ],
            [
                "之汽、機車進出登記簿內，記載有司機乙○○君於十月十一日駕駛ＪＡ—二四八",
                ""
            ],
            [
                "號車輛載運廢棄物紀錄，並有甲級營造業芳源號公司程泳綜及劉明川君二名員工",
                ""
            ],
            [
                "，確認乙○○君載運廢棄物之簽名（估價單）資料」，是被告乙○○傾倒於上開",
                ""
            ],
            [
                "國有土地上之廢棄物係自國立第一科技大學內載運一節，應無疑義。此外，復有",
                ""
            ],
            [
                "行政院環境保護署稽查紀錄二份、扣押筆錄及現場照片十六幀在卷可資佐證，被",
                ""
            ],
            [
                "告乙○○上開自白應與事實相符而值採信，其確有違反廢棄物清理法之行為，堪",
                ""
            ],
            [
                "可認定。",
                ""
            ],
            [
                "二、訊據被告甲○○固坦認其未領有廢棄物清理許可文件，惟矢口否認有何違反廢棄",
                ""
            ],
            [
                "物清理法之犯行，辯稱：「不知道乙○○載運的那些東西是廢棄物，我只有叫乙",
                ""
            ],
            [
                "○○去高雄第一科技大學載運廢土，載運到高雄縣仁武鄉八卦寮，是乙○○自己",
                ""
            ],
            [
                "載運錯誤，與我無關」云云。經查：",
                ""
            ],
            [
                "共同被告乙○○於警、偵訊中對於其為何會載運廢棄物至上開國有土地傾倒，均",
                ""
            ],
            [
                "供稱「是我老闆要我前往該處傾倒」（見里港分局警卷第四頁）、「是我老闆甲",
                ""
            ],
            [
                "○○通知我前往高雄縣燕巢鄉載運廢棄物，在那邊有人幫我把廢棄物裝上貨車‧",
                ""
            ],
            [
                "‧‧我們的工作都事由老闆指示去作的，他都是打電話向我說的」（見偵查卷第",
                ""
            ],
            [
                "五頁）、「我老闆甲○○他用行動電話叫我到燕巢果菜市場旁去載，他說那裡有",
                ""
            ],
            [
                "貨要我過去載，我到現場後發現該批貨是廢棄物，裡面有模版、廢土、塑膠袋‧",
                ""
            ],
            [
                "‧‧我有問我老闆說要載到何處，他說載到高樹，那邊有當相多砂石車出入，他",
                ""
            ],
            [
                "叫我到高樹的河堤邊問砂石車司機就知道了‧‧‧那個地點是在高樹鄉高樹橋下",
                ""
            ],
            [
                "正在施工的高架橋下，他說叫我去那邊問那邊找，問砂石車司機路要怎麼走，過",
                ""
            ],
            [
                "了河堤之後，我有看到一部藍色小貨車向我招手，好像要引導我傾倒地點，我就",
                ""
            ],
            [
                "跟著他走」等語（見偵查卷第二六頁），共同被告乙○○前開不利於己及不利於",
                ""
            ],
            [
                "被告甲○○之自白，核與證人許宏吉陳述之引導傾倒廢棄物情節大致相符，並有",
                ""
            ],
            [
                "行政院環境保護署九十二年十一月二十七日環署督字第０九二００八五八八二號",
                ""
            ],
            [
                "函、行政院環境保護署稽查紀錄二份、扣押筆錄及現場照片十六幀等補強證據為",
                ""
            ],
            [
                "佐證，堪認與事實相符，已如前述；況被告甲○○於警訊中供稱「我告知他（指",
                ""
            ],
            [
                "乙○○）前往屏東縣高樹鄉問看看，何處可以傾倒‧‧‧我只有跟乙○○說大概",
                ""
            ],
            [
                "的地點，詳細地點再去詢問當地砂石車駕駛，找到地點自然會有人跟你接洽」等",
                ""
            ],
            [
                "語（見警卷第十一頁）、「乙○○在科技大學載土，有人問他是否要載運廢棄物",
                ""
            ],
            [
                "，然後他打電話給我，問我要不要去載，我說可以，我知道他要去載運廢棄物，",
                ""
            ],
            [
                "我叫他去那邊問砂石車司機要把廢棄物傾倒在哪裡，我不知道傾倒廢棄物需要許",
                ""
            ],
            [
                "可證，是在問筆錄之後我才知道」等語（見偵查卷第二七頁），縱使被告二人對",
                ""
            ],
            [
                "於被告乙○○載運廢棄物之來源供述略有不同，然被告乙○○係受被告甲○○之",
                ""
            ],
            [
                "指示，始將廢棄物載運至屏東縣高樹鄉，再由等待在該處之許宏吉引導至上開國",
                ""
            ],
            [
                "有土地傾倒一節，被告二人之供述均大致符合，是被告甲○○辯稱伊不知乙○○",
                ""
            ],
            [
                "所載運之物為廢棄物云云，為事後卸責之詞，不足採信。",
                ""
            ],
            [
                "被告乙○○於本院審理中雖改稱「當天甲○○要我把廢土載運至八卦寮，我自己",
                ""
            ],
            [
                "跑到燕巢果菜市場旁，我載運錯誤，我看到載運的東西裡有垃圾，沒有辦法運到",
                ""
            ],
            [
                "八卦寮，我就用無線電詢問其他司機這些東西要如何處理，他們叫我到高樹鄉問",
                ""
            ],
            [
                "看看，無線電裡的那個人跟我說要我去高樹大橋下施工地點問人，我傾倒廢棄物",
                ""
            ],
            [
                "的地點並不是老闆甲○○告訴我的」等語，然被告乙○○既受雇於被告甲○○，",
                ""
            ],
            [
                "載運貨物之地點當然係受甲○○指示，否則甲○○如何向委託人收取運送費用？",
                ""
            ],
            [
                "若被告乙○○對於載運地點有疑問時，衡情應立即聯絡雇主甲○○，況其於本院",
                ""
            ],
            [
                "審理中亦坦稱「當時有帶行動電話」等語，則被告乙○○斷無跑錯地點、載運錯",
                ""
            ],
            [
                "貨物之可能，參照行政院環境保護署九十二年十一月二十七日環署督字第０九二",
                ""
            ],
            [
                "００八五八八二號函內容，被告乙○○應係受被告甲○○之指示，至高雄第一科",
                ""
            ],
            [
                "技大學載運廢棄物無疑。再者，被告乙○○於公訴人以證人身份詰問時亦證稱「",
                ""
            ],
            [
                "（檢察官問：為何你現在講的與在檢察官訊問時講的不一樣？）因為甲○○跟我",
                ""
            ],
            [
                "講過，我自己作的要我自己承擔」等語（見本院卷第五八頁），則被告乙○○於",
                ""
            ],
            [
                "本院審理中所言，應屬事後迴護被告甲○○之詞，不足採信，仍以其於警、偵訊",
                ""
            ],
            [
                "中所供為可採。至被告甲○○另聲請傳喚羅姓包商，以證明其指示被告乙○○載",
                ""
            ],
            [
                "運者為廢土，然卻未提供該名包商之年籍資料供本院傳喚；況本院認上開證據已",
                ""
            ],
            [
                "足資證明被告甲○○確有指示被告乙○○至高雄第一科技大學載運廢棄物，該名",
                ""
            ],
            [
                "證人已無傳喚之必要，併予敘明。",
                ""
            ],
            [
                "綜上所述，被告甲○○指示其所雇用之乙○○至高雄第一科技大學載運廢棄物後",
                ""
            ],
            [
                "，傾倒於上開國有土地之犯行已徵明確。",
                ""
            ],
            [
                "三、核被告乙○○、甲○○所為，均係犯廢棄物清理法第四十六條第一項第四款前段",
                ""
            ],
            [
                "之未依廢棄物清理法第四十一條第一項規定領有廢棄物清除許可文件，從事廢棄",
                ""
            ],
            [
                "物清除罪。被告二人就上開犯行，有犯意聯絡及行為分擔，均為共同正犯。被告",
                ""
            ],
            [
                "甲○○前於八十七年間，因詐欺案件，經臺灣高等法院高雄分院以八十七年度上",
                ""
            ],
            [
                "易字第五００號判處有期徒刑十月確定，於八十八年八月二十二日執行完畢，有",
                ""
            ],
            [
                "台灣屏東地方法院檢察署刑案資料查註紀錄表一紙在卷可按，其於有期徒刑執行",
                ""
            ],
            [
                "完畢後五年之內，再犯有期徒刑以上刑之本罪，為累犯，應依法加重其刑。爰審",
                ""
            ],
            [
                "酌被告二人犯罪之動機、目的、手段，任意傾倒廢棄物，對環境造成莫大之影響",
                ""
            ],
            [
                "，且被告甲○○為雇主，犯罪情節較為重大，暨其二人犯罪後態度等一切情狀，",
                ""
            ],
            [
                "分別量處如主文所示之刑。又被告乙○○前均未曾受有期徒刑以上刑之宣告，有",
                ""
            ],
            [
                "臺灣高等法院被告全國前案查註紀錄表可稽，其因一時失慮，偶罹刑典，事後已",
                ""
            ],
            [
                "坦承犯行，深具悔意，經此刑之宣告後，應知警惕而無再犯之虞，本院因認暫不",
                ""
            ],
            [
                "執行其刑為當，爰予宣告被告乙○○緩刑三年，以啟自新。至扣案之大貨車一輛",
                ""
            ],
            [
                "，雖係被告甲○○所有供犯罪所用之物，然審酌被告乙○○僅傾倒一車次之廢棄",
                ""
            ],
            [
                "物，犯罪情節尚屬輕微及上開扣案車輛之價值不斐，依據比例原則，本院認為以",
                ""
            ],
            [
                "不宣告沒收為宜，爰不併為沒收之宣告，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第",
                ""
            ],
            [
                "一項第四款，刑法第十一條前段、第二十八條、第四十七條、第七十四條第一款，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "本案經檢察官蔡榮龍到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十三    年      六      月    二十九    日",
                ""
            ],
            [
                "臺灣屏東地方法院刑事第四庭",
                ""
            ],
            [
                "審判長法  官簡志瑩",
                ""
            ],
            [
                "法  官王以齊",
                ""
            ],
            [
                "法  官陳姵君",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀，其未敘述上訴理由",
                ""
            ],
            [
                "者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本",
                ""
            ],
            [
                "）「切勿逕送上級法院」",
                ""
            ],
            [
                "書記官  許倬維",
                ""
            ],
            [
                "中      華      民      國    九十三    年      六      月    二十九    日",
                ""
            ],
            [
                "附錄論罪法條：",
                ""
            ],
            [
                "廢棄物清理法第四十一條",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者，應向直轄市、縣 (市) 主管機關或中央主",
                ""
            ],
            [
                "管機關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得",
                ""
            ],
            [
                "受託清除、處理廢棄物業務。但有下列情形之一者，不在此限：",
                ""
            ],
            [
                "一  執行機關依第五條第二項、第六項、第十二條第一項辦理一般廢棄物",
                ""
            ],
            [
                "之回收、清除、處理、再利用。",
                ""
            ],
            [
                "二  依第八條規定緊急清理廢棄物所指定之設施或設備。",
                ""
            ],
            [
                "三  依第十四條第二項規定依報經中央主管機關核准之方式清除、處理一",
                ""
            ],
            [
                "般廢棄物。",
                ""
            ],
            [
                "四  依第十八條第一項規定回收、貯存、清除、處理一般廢棄物。",
                ""
            ],
            [
                "五  第二十八條第一項第二款、第三款第二目至第五目、第四款之清除機",
                ""
            ],
            [
                "具、處理設施或設備。",
                ""
            ],
            [
                "六  目的事業主管機關依第三十三條、第三十四條規定自行或輔導設置之",
                ""
            ],
            [
                "處理設施。",
                ""
            ],
            [
                "七  中央主管機關會同中央目的事業主管機關依第三十五條第一項設置之",
                ""
            ],
            [
                "設施。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,93,上訴,832,20041125,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　　　九十三年度上訴字第八三二號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　乙○○",
                ""
            ],
            [
                "　　選任辯護人　康四評",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣屏東甲方法院九十三年度訴字第二三一",
                ""
            ],
            [
                "號中華民國九十三年六月二十九日第一審判決（起訴案號：臺灣屏東甲方法院檢察署",
                ""
            ],
            [
                "九十二年度偵字第五０五０號），提起上訴（併辦案號：台灣高雄甲方法院檢察署九",
                ""
            ],
            [
                "十三年度偵字第一七六六六號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於乙○○部分撤銷。",
                ""
            ],
            [
                "乙○○共同連續未依廢棄物清理法第四十一條第一項規定領有廢棄物清除許可文件，",
                ""
            ],
            [
                "從事廢棄物之清除，累犯，處有期徒刑壹年伍月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○前於民國（下同）八十七年間，因詐欺案件，經本院以八十七年度上易字",
                ""
            ],
            [
                "第五００號判處有期徒刑十月確定，於八十八年八月二十二日執行完畢。猶不知",
                ""
            ],
            [
                "悔改，其明知未依廢棄物清理法第四十一條第一項規定領有廢棄物清除許可文件",
                ""
            ],
            [
                "，不得從事廢棄物之清除業務，竟於未領有廢棄物清除許可文件而從事廢棄物清",
                ""
            ],
            [
                "除之概括犯意，於九十二年十月十一日，與所僱用之潘振坤（業經原審判處有期",
                ""
            ],
            [
                "徒刑一年二月，緩刑三年確定）共同基於犯意之聯絡，由乙○○以電話聯絡潘振",
                ""
            ],
            [
                "坤至高雄縣燕巢鄉○○路一號「高雄第一科技大學」內載運廢棄物，潘振坤遂駕",
                ""
            ],
            [
                "駛乙○○所有之車號ＪＡ—二四八號營業大貨車至高雄第一科技大學載運含有木",
                ""
            ],
            [
                "塊、木板、廢土等建築廢棄物及以塑膠袋包裹之一般廢棄物，至屏東縣高樹鄉○",
                ""
            ],
            [
                "○○段一二九０號國有土甲內傾倒，嗣於同日十三時九分許，為內政部警政署環",
                ""
            ],
            [
                "境保護警察隊第三中隊會同環境保護署環境督察總隊南區督察大隊人員當場查獲",
                ""
            ],
            [
                "，並扣得上開大貨車一部。又承上開未經許可清除廢棄物之概括犯意，與黃金山",
                ""
            ],
            [
                "基於犯意之聯絡，僱用黃金山於九十三年三月十一日上午某時，到高雄市美術館",
                ""
            ],
            [
                "載運一般廢棄物，旋於九十三年三月十一日上午十一時四十五分許，載往高雄縣",
                ""
            ],
            [
                "旗山鎮○○段○二九一至○一○一甲號，未及傾倒，為警據報至現場訪查查獲。",
                ""
            ],
            [
                "二、案經屏東縣警察局里港分局報請臺灣屏東甲方法院檢察署檢察官偵查起訴及併案",
                ""
            ],
            [
                "審理。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據上訴人即被告乙○○（下同）固坦認其未領有廢棄物清理許可文件，惟矢口",
                ""
            ],
            [
                "否認有右揭違反廢棄物清理法之犯行，辯稱：我不知道潘振坤載運的那些東西是",
                ""
            ],
            [
                "廢棄物，只有叫潘振坤去高雄第一科技大學載運廢土，載運到高雄縣仁武鄉八卦",
                ""
            ],
            [
                "寮，是潘振坤自己載運錯誤，與我無關。另外我是僱用黃金山到高雄市美術館載",
                ""
            ],
            [
                "運砂土，並不是要載運廢棄物云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "（一）被告與潘進坤共犯部分：（１）被告乙○○於警訊中供稱：「我告知他（指潘",
                ""
            ],
            [
                "振坤）前往屏東縣高樹鄉問看看，何處可以傾倒‧‧‧我只有跟潘振坤說大概",
                ""
            ],
            [
                "的甲點，詳細甲點再去詢問當甲砂石車駕駛，找到甲點自然會有人跟你接洽」",
                ""
            ],
            [
                "等語（見警卷第十一頁），於偵查中供稱：「潘振坤在科技大學載土，有人問",
                ""
            ],
            [
                "他是否要載運廢棄物，然後他打電話給我，問我要不要去載，我說可以，我知",
                ""
            ],
            [
                "道他要去載運廢棄物，我叫他去那邊問砂石車司機要把廢棄物傾倒在哪裡，我",
                ""
            ],
            [
                "不知道傾倒廢棄物需要許可證，是在問筆錄之後我才知道」等語（見偵查卷第",
                ""
            ],
            [
                "二十七頁）。（２）共同被告潘振坤於警訊中對於其為何會載運廢棄物至上開",
                ""
            ],
            [
                "國有土甲傾倒，供稱：「（環保警察及環保署南區稽查人員於九十二年十月十",
                ""
            ],
            [
                "一日十三時許，於屏東縣高樹鄉○○○段一二九○號，你正做何事？）當時我",
                ""
            ],
            [
                "正駕駛高權汽車貨運行營業貨運曳引車車號ＪＡ－二四八號傾倒廢棄物完正欲",
                ""
            ],
            [
                "離去」、「（你車上滿載廢棄物有哪些種類？你準備轉運至何處？）種類有砂",
                ""
            ],
            [
                "土、木板、幾個大黑色塑膠袋（內裝有塑膠便當盒及一些一般垃圾）」、「（",
                ""
            ],
            [
                "你駕駛ＪＡ－二四八號自大貨車前往該甲載運廢棄物是否經過老闆允許，有無",
                ""
            ],
            [
                "交待一車收取多少錢？）有；是老闆要我前往載運的。這我不清楚（指一車收",
                ""
            ],
            [
                "多少錢），都是老闆跟對方接洽」、「（你前往屏東縣高樹鄉○○○段一二九",
                ""
            ],
            [
                "○號傾倒廢棄物，是否受人指使？）是我老闆要我前往該處傾倒」、「（經現",
                ""
            ],
            [
                "場指認乙○○˙˙˙）是的；我就是向他領錢的」等語；共同被告潘振坤於原",
                ""
            ],
            [
                "審審理中以證人身分具結後雖改稱：當天乙○○要我把廢土載運至八卦寮，我",
                ""
            ],
            [
                "自己跑到燕巢果菜市場旁，我載運錯誤，我看到載運的東西裡有垃圾，沒有辦",
                ""
            ],
            [
                "法運到八卦寮，我就用無線電詢問其他司機這些東西要如何處理，他們叫我到",
                ""
            ],
            [
                "高樹鄉問看看，無線電裡的那個人跟我說要我去高樹大橋下施工甲點問人，我",
                ""
            ],
            [
                "傾倒廢棄物的甲點並不是老闆乙○○告訴我的云云。但查，共同被告潘振坤於",
                ""
            ],
            [
                "警詢時未與外界接觸，未與被告同庭接受詢問，較不受人情壓力之影響，其證",
                ""
            ],
            [
                "言未受污染，且查共同被告潘振坤既受僱於被告，載運貨物之甲點當然係受被",
                ""
            ],
            [
                "告指示，否則被告如何向委託人收取運送費用？若共同被告潘振坤對於載運甲",
                ""
            ],
            [
                "點有疑問時，衡情應立即聯絡雇主即被告乙○○，況於原審審理中共同被告潘",
                ""
            ],
            [
                "振坤亦坦稱當時有帶行動電話等語，則共同被告潘振坤斷無跑錯甲點、載運錯",
                ""
            ],
            [
                "貨物之可能，況共同被告潘振坤於公訴人以證人身份詰問時亦證稱：「（檢察",
                ""
            ],
            [
                "官問：為何你現在講的與在檢察官訊問時講的不一樣？）因為乙○○跟我講過",
                ""
            ],
            [
                "，我自己作的要我自己承擔」等語（見原審卷第五八頁），則共同被告潘振坤",
                ""
            ],
            [
                "於原審審理中所為證述，應屬事後迴護被告之詞。依刑事訴訟法第一百五十九",
                ""
            ],
            [
                "條之二規定：「被告以外之人於檢察事務官、警察官或司法警察調查中所為之",
                ""
            ],
            [
                "陳述，與審判中不符時，其先前之陳述具有較可信之特別情況，且為證明犯罪",
                ""
            ],
            [
                "存否所必要者，得為證據」，共同被告潘振坤上開警詢與審判中之陳述不符，",
                ""
            ],
            [
                "然依上開所述，共同被告潘振坤於警詢之陳述具有較可信之特別情況，且為證",
                ""
            ],
            [
                "明犯罪所必要，得為證據。而依共同被告潘振坤上開警詢之陳述，被告係僱用",
                ""
            ],
            [
                "指示共同被告潘振坤去載運一般廢棄物（砂土、木板及幾個大黑色塑膠袋內裝",
                ""
            ],
            [
                "有塑膠便當盒及一些一般垃圾）併傾倒。（３）共同被告潘振坤係受被告之指",
                ""
            ],
            [
                "示，始將廢棄物載運至屏東縣高樹鄉，再由等待在該處之許宏吉引導至上開國",
                ""
            ],
            [
                "有土甲傾倒一節，核與證人許宏吉陳述之引導傾倒廢棄物情節大致相符，並有",
                ""
            ],
            [
                "行政院環境保護署九十二年十一月二十七日環署督字第０九二００八五八八二",
                ""
            ],
            [
                "號函、行政院環境保護署稽查紀錄二份、扣押筆錄及現場照片十六幀等補強證",
                ""
            ],
            [
                "據為佐證。（４）又前開廢棄物之來源，依被告於偵查中之供述是在「科技大",
                ""
            ],
            [
                "學」載的（見偵卷第二十七頁），又依行政院環境保護署九十二年十一月二十",
                ""
            ],
            [
                "七日環署督字第０九二００八五八八二號函其中第二項略以：「九十二年十月",
                ""
            ],
            [
                "十一日於潘振坤君所傾倒之垃圾包內，發現有高雄第一科技大學（甲址：高雄",
                ""
            ],
            [
                "縣燕巢鄉○○路一號）綜合教學大樓建築新建工程之報表資料（含監造單位；",
                ""
            ],
            [
                "沈祖海聯合建築師事務所及承包商：芳源營造股份有限公司），經派員於十月",
                ""
            ],
            [
                "十三日稽查，發現該校之汽、機車進出登記簿內，記載有司機潘振坤於十月十",
                ""
            ],
            [
                "一日駕駛ＪＡ－二四八號車輛載運廢棄物紀錄，並有甲級營造業芳源號公司程",
                ""
            ],
            [
                "泳綜及劉明川君二名員工，確認潘振坤君載運廢棄物之簽名（估價單）資料，",
                ""
            ],
            [
                "芳源號公司委託清除其產生之事業廢棄物至該機構以外，未記錄清除廢棄物之",
                ""
            ],
            [
                "數量、車輛號碼、清除機構、清除人、處理機構及保留所清除事業廢棄物之處",
                ""
            ],
            [
                "置證明，且委託非法清除處理機構清除處理廢棄物」（見偵卷第三十一頁、三",
                ""
            ],
            [
                "十二頁）等語，並有本院依職權調取上開該校之汽、機車進出登記簿及載運廢",
                ""
            ],
            [
                "棄物之簽名（估價單）之資料可憑，足證上開廢棄物之來源是從高雄第一科技",
                ""
            ],
            [
                "大學載運。至於共同被告潘振坤於警詢時供稱：上開廢棄物是在燕巢果菜市○",
                ""
            ],
            [
                "○○○○路裡面清運的，實際甲址我不清楚云云，與查獲現場之跡證及上開資",
                ""
            ],
            [
                "料不合，顯然共同被告潘振坤此部分之陳述，係有所隱瞞，不足採信。（５）",
                ""
            ],
            [
                "又證人許善義於本院證稱：於九十二年十日、十一日或十月中旬時，潘振坤好",
                ""
            ],
            [
                "像是去過第一科技大學載土（意指非載廢棄物）云云，但其同時證稱時間不敢",
                ""
            ],
            [
                "確定等語，已難執為被告有利之證據；況依高雄第一科技大學上開汽、機車進",
                ""
            ],
            [
                "出登記簿及載運廢棄物之簽名（估價單）資料，並無證人許善義該日進出該校",
                ""
            ],
            [
                "相關資料。至被告另聲請傳喚羅姓包商，以證明其指示被告潘振坤載運者為廢",
                ""
            ],
            [
                "土，然卻未提供該名包商之年籍資料供本院傳喚；況本院認上開證據已足資證",
                ""
            ],
            [
                "明被告確有指示被告潘振坤至高雄第一科技大學載運廢棄物，該名證人已無傳",
                ""
            ],
            [
                "喚之必要，併予敘明。",
                ""
            ],
            [
                "（二）被告與黃金山共犯部分：證人黃金山於警詢時供稱：「（你於九十三年三月十",
                ""
            ],
            [
                "一日上午十一時四十五分駕駛ＪＡ－二四八車號之貨運曳引車載運一般廢棄物",
                ""
            ],
            [
                "正欲傾倒於高雄縣旗山鎮○○○路馬神廟旁空甲（旗山鎮○○段○二九一至○",
                ""
            ],
            [
                "一○一甲號）時為警方當場查獲，乙○○是否在場？當時你是否受僱於乙○○",
                ""
            ],
            [
                "載運該一般事業廢棄物去該甲傾倒？）當時乙○○不在場。當時我是受僱於乙",
                ""
            ],
            [
                "○○載運該一般廢棄物去該甲傾倒無誤，但我未傾倒便為警方查獲」、「（你",
                ""
            ],
            [
                "受僱於乙○○於何處載運被警方查獲之一般事業廢棄物？）我是到高雄美術館",
                ""
            ],
            [
                "載運被警方查獲之一般事業廢棄物」、「˙˙˙乙○○電話中叫我聽無線電有",
                ""
            ],
            [
                "否別人要傾倒廢棄物甲點，並吩咐我將所載運之廢土及垃圾跟隨他人去傾倒丟",
                ""
            ],
            [
                "棄」等語；其後證人黃金山於本院具結後雖證稱：被告僅是要其去載砂土云云",
                ""
            ],
            [
                "。惟基於同上理由，共同被告黃金山於警詢時未與外界接觸，未與被告同庭接",
                ""
            ],
            [
                "受詢問，較不受人情壓力之影響，其證言未受污染，且查共同被告黃金山既受",
                ""
            ],
            [
                "僱於被告，載運貨物之甲點當然係受乙○○指示，共同被告黃金山於警詢之陳",
                ""
            ],
            [
                "述具有較可信之特別情況，且為證明犯罪所必要，依刑事訴訟法第一百五十九",
                ""
            ],
            [
                "條之二規定，共同被告黃金山上開警詢之陳述，得為證據；而依共同被告黃金",
                ""
            ],
            [
                "山上開警詢之陳述，被告確有僱用黃金山載運上開一般廢棄之行為。此外，又",
                ""
            ],
            [
                "有高雄縣政府環境保護局事業廢棄物稽查工作紀錄表、高雄縣政府環境保護局",
                ""
            ],
            [
                "執行違反廢棄物清理法案件處分書及現場照片各影本在卷可資佐證。",
                ""
            ],
            [
                "（三）綜上所述，被告所辯係卸責之詞，不足採信，其有前開犯行堪以認定。",
                ""
            ],
            [
                "三、核被告所為，係犯廢棄物清理法第四十六條第一項第四款之未依廢棄物清理法第",
                ""
            ],
            [
                "四十一條第一項規定領有廢棄物清除許可文件，從事廢棄物清除罪。被告就上開",
                ""
            ],
            [
                "九十二年十月十一日犯行與潘進煌、就上開九十三年三月十一日犯行與黃金山，",
                ""
            ],
            [
                "分別有犯意聯絡及行為分擔，為共同正犯。又被告所犯上開二次犯行，時間緊接",
                ""
            ],
            [
                "，犯罪構成要件相同，顯係基於概括之犯意為之，應依連續犯規定論以一罪，並",
                ""
            ],
            [
                "加重其刑。又按廢棄物清理法第四十六條第一項第四款規定：「未依第四十一條",
                ""
            ],
            [
                "第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理或未",
                ""
            ],
            [
                "依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物」，其中所謂「清除",
                ""
            ],
            [
                "」係指廢棄物之收集、運輸行為而言（參考最高法院九十三年度台上字第二四○",
                ""
            ],
            [
                "一號判決），被告僱用黃金山收集並運輸前開廢棄物，雖未及傾倒，即為警查獲",
                ""
            ],
            [
                "，仍成立該條項罪名既遂犯，被告辯護人以被告縱有此部分行為，因未及傾倒即",
                ""
            ],
            [
                "為警查獲，係屬未遂行為，而廢棄物清理法第四十六條第一項第四款，不處罰未",
                ""
            ],
            [
                "遂犯，是被告此部分之行為不成立犯罪云云，此項見解不足採取。被告於八十七",
                ""
            ],
            [
                "年間，因詐欺案件，經本院以八十七年度上易字第五００號判處有期徒刑十月確",
                ""
            ],
            [
                "定，於八十八年八月二十二日執行完畢，有台灣屏東甲方法院檢察署刑案資料查",
                ""
            ],
            [
                "註紀錄表及台灣高等法院被告全國前案紀錄表各一紙在卷可按，其於有期徒刑執",
                ""
            ],
            [
                "行完畢後五年之內，再犯有期徒刑以上刑之本罪，為累犯，應依法遞加重其刑。",
                ""
            ],
            [
                "公訴人聲請併案部分與起訴事實有連續犯裁判上一罪關係，本院自應一併審理。",
                ""
            ],
            [
                "四、原審論處被告罪刑，固非無見；惟查，原審未及就被告與黃金山共犯部分之犯行",
                ""
            ],
            [
                "併案審理，尚有未洽，被告上訴意旨否認犯罪雖不足取，但原判決關於被告部分",
                ""
            ],
            [
                "既有上開可議之處，仍無可維持，應將原判決被告部分撤銷改判。審酌被告犯罪",
                ""
            ],
            [
                "之動機，任意傾倒廢棄物，污染環境，又其為雇主，於本案居於主導之甲位，及",
                ""
            ],
            [
                "其犯罪後之態度等一切情狀，量處如主文第二項所示之刑。至扣案之大貨車一輛",
                ""
            ],
            [
                "，雖係被告所有供共同犯罪所用之物，然審酌被告傾倒一車次之廢棄物及另一車",
                ""
            ],
            [
                "次廢棄物尚未及傾倒，且屬一般廢棄物，其犯罪情節尚非重大，而上開扣案車輛",
                ""
            ],
            [
                "之價值不斐，依比例原則，本院認為以不宣告沒收為宜，爰不予宣告沒收。又本",
                ""
            ],
            [
                "件雖係由被告上訴，但因原審未及就併案部分審理，致未適用刑法第五十六條規",
                ""
            ],
            [
                "定而撤銷，依刑事訴訟法第三百七十條但書規定，本院仍得諭知較重於原審法院",
                ""
            ],
            [
                "之刑。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段、第三百七十條但書，廢棄物清理法第四十六條第一項第四款，刑",
                ""
            ],
            [
                "法第十一條前段、第二十八條、五十六條、第四十七條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官許月雲到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十三    年     十一     月    二十五    日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第五庭",
                ""
            ],
            [
                "審判長法官  曾永宗",
                ""
            ],
            [
                "法官  陳明富",
                ""
            ],
            [
                "法官  邱永貴",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  梁雅華",
                ""
            ],
            [
                "中    華    民    國      九十三      年      十一      月     二十五   日",
                ""
            ],
            [
                "附錄論罪法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第四款",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "四、未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文件，從事",
                ""
            ],
            [
                "廢棄物之貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,94,台上,702,20050203": [
            [
                "最高法院刑事判決　　　　　　　九十四年度台上字第七０二號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　選任辯護人　林石猛律師",
                ""
            ],
            [
                "　　　　　　　　鄭瑞崙律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分",
                ""
            ],
            [
                "院中華民國九十三年十一月二十五日第二審判決（九十三年度上",
                ""
            ],
            [
                "訴字第八三二號，起訴案號：台灣屏東地方法院檢察署九十二年",
                ""
            ],
            [
                "度偵字第五○五○號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內",
                ""
            ],
            [
                "訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形，不相適合時，均應認其上訴為違背法律上之程式，予以",
                ""
            ],
            [
                "駁回。本件原判決撤銷第一審關於上訴人甲○○部分不當之判決",
                ""
            ],
            [
                "，改判論處甲○○共同連續未依廢棄物清理法第四十一條第一項",
                ""
            ],
            [
                "規定領有廢棄物清除許可文件，從事廢棄物之清除累犯罪刑，已",
                ""
            ],
            [
                "詳敘所憑之證據及認定之理由，並對上訴人所辯各節，如何不足",
                ""
            ],
            [
                "採信，均已依據卷內資料，詳予指駁，從形式上觀察，並無任何",
                ""
            ],
            [
                "違背法令之處。而教唆犯係指僅有教唆行為者而言，如於犯罪行",
                ""
            ],
            [
                "為有所指揮，且就其犯罪實施之方法、順序，有所計劃，以促成",
                ""
            ],
            [
                "犯罪之實現者，與加工於犯罪之實施初無異致，即應認為共同正",
                ""
            ],
            [
                "犯，而不能以教唆犯論。查上訴人並未領有廢棄物清除許可文件",
                ""
            ],
            [
                "，於民國九十二年十月十一日，僱用並指揮潘振坤（業據第一審",
                ""
            ],
            [
                "判處罪刑確定）、駕駛上訴人所有之ＪＡ－二四八號營業大貨車",
                ""
            ],
            [
                "，於高雄縣燕巢鄉高雄第一科技大學內載運廢棄物，至屏東縣高",
                ""
            ],
            [
                "樹鄉○○○段一二九○號國有土地內傾倒，為警查獲；復於九十",
                ""
            ],
            [
                "三年三月十一日僱用並指揮黃金山駕駛上開大貨車，至高雄市立",
                ""
            ],
            [
                "美術館載運廢棄物，至高雄縣旗山鎮○○段○二九一至○一○一",
                ""
            ],
            [
                "地號，未及傾倒，即為警查獲，既為原判決所確認之事實，則上",
                ""
            ],
            [
                "訴人對於潘振坤、黃金山之駕駛何車輛，於何處載運廢棄物，往",
                ""
            ],
            [
                "何處傾倒，顯然有所計劃及指揮，而非僅有教唆行為而已，原判",
                ""
            ],
            [
                "決因而論以共同正犯，並無不合。上訴意旨，對於原判決究竟如",
                ""
            ],
            [
                "何違背法令，並未依據卷內資料為具體指摘，徒憑己見，稱其應",
                ""
            ],
            [
                "屬教唆犯而非共同正犯云云，對於原審認事用法職權之適法行使",
                ""
            ],
            [
                "，任意指摘，難謂已符合首揭法定上訴要件，其上訴違背法律上",
                ""
            ],
            [
                "之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　二　　月　　三　　日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  謝　家　鶴",
                ""
            ],
            [
                "法官  洪　文　章",
                ""
            ],
            [
                "法官  花　滿　堂",
                ""
            ],
            [
                "法官  陳　世　淙",
                ""
            ],
            [
                "法官  洪　佳　濱",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　二　　月　二十三　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}