{
    "id": "SCDM,92,訴,326,20030930,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=SCDM%2C92%2C%E8%A8%B4%2C326%2C20030930%2C1",
    "history": {
        "SCDM,92,訴,326,20030930,1": [
            [
                "台灣新竹地方法院刑事判決　　　　　　　　　　　　九九十二年度訴字第三二六號",
                ""
            ],
            [
                "　　公　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　壬○○",
                ""
            ],
            [
                "　　被　　　告　辛○○",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　右三人共同",
                ""
            ],
            [
                "　　選任辯護人　洪大明律師",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法等案件，經檢察官提起公訴（九十二年度偵字第一二四",
                ""
            ],
            [
                "六號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "壬○○、辛○○、乙○○均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、公訴人公訴意旨略以：壬○○自八十七年二月二十五日起，以三年新台幣七十五",
                ""
            ],
            [
                "萬元之代價，向丙○○、己○○、丁○○、庚○○等人承租新竹縣橫山鄉○○段",
                ""
            ],
            [
                "三五五之十九地號土地，以供其堆放興建堤防建材之用，於租期屆滿後未再續租",
                ""
            ],
            [
                "，詎壬○○與辛○○、乙○○共同基於犯意之聯絡，於九十二年二月六日上午八",
                ""
            ],
            [
                "時起，由壬○○以每日一萬元之工資僱用乙○○，並指使友人辛○○攜乙○○前",
                ""
            ],
            [
                "往系爭土地，由范某指示乙○○駕駛挖土機，將不詳姓名人士非法傾倒在系爭土",
                ""
            ],
            [
                "地上之廢棄物，就地挖洞掩埋；並意圖為自己不法之所有，請乙○○將挖取坑洞",
                ""
            ],
            [
                "所得之石頭、砂土分開，堆置在坑洞附近，準備將來供個人建造駁坎之用等語，",
                ""
            ],
            [
                "因認被告涉有廢棄物清理法及第四十六條第一項第四款及刑法第三百二十一條第",
                ""
            ],
            [
                "三項、第一項之罪嫌。",
                ""
            ],
            [
                "乙、被告答辯部分：",
                ""
            ],
            [
                "訊據被告壬○○、辛○○、乙○○均堅決否認犯罪，被告壬○○辯稱：事實上我",
                ""
            ],
            [
                "們只是單純整地除草而已，那些廢棄物何時倒的我們並不知道，該地是雜草叢生",
                ""
            ],
            [
                "，我們發現一有東西我們就不敢再動了；被告辛○○辯稱：因壬○○身體不舒服",
                ""
            ],
            [
                "才拜託我帶怪手過去；被告乙○○亦辯稱：那時候一挖到廢棄物我就沒有再挖下",
                ""
            ],
            [
                "去，當時已經晚了，所以把怪手開到附近，等候被告彭的指示等語。",
                ""
            ],
            [
                "丙、本院認為被告無罪之理由：",
                ""
            ],
            [
                "一、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯",
                ""
            ],
            [
                "罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項",
                ""
            ],
            [
                "分別定有明文。",
                ""
            ],
            [
                "次按事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不",
                ""
            ],
            [
                "能以推測或擬制之方法，以為裁判基礎；又認定不利於被告之事實，須依積極",
                ""
            ],
            [
                "證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定",
                ""
            ],
            [
                "，更不必有何有利之證據（參見最高法院四十年臺上字第八六號及三十年上字",
                ""
            ],
            [
                "第八一六號判例）。",
                ""
            ],
            [
                "再按刑法第二十五條第二項之規定，未遂犯之處罰以有特別規定為限；而廢棄",
                ""
            ],
            [
                "物清理法第四十六條第一項第四款係規定，係以未依第四十一條一項規定領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件，從事廢棄物清除、處理為要件，惟並無處罰未遂",
                ""
            ],
            [
                "犯之規定。",
                ""
            ],
            [
                "又所謂「清理」指貯存、清除或處理事業廢棄物之行為；所謂「清除」係指事",
                ""
            ],
            [
                "業廢棄物之收集、運輸行為；「處理」係指下列行為（一）中間處理，指事業",
                ""
            ],
            [
                "廢棄物在最終處置或再利用前，以物理、化學、生物、熱處理或其他處理方法",
                ""
            ],
            [
                "，改變其物理、化學、生物特性或成分，達成分離、減積、去毒、固化或安定",
                ""
            ],
            [
                "之行為；（二）最終處置，指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業",
                ""
            ],
            [
                "廢棄物之行為；（三）再利用，指事業產生之事業廢棄物自行、販賣、轉讓或",
                ""
            ],
            [
                "委託做為原料、材料、燃料、填土或其他經中央目的事業主管機關認定之用途",
                ""
            ],
            [
                "行為，並應符合其規定者，行政院環保護署發布之「事業廢棄物貯存清除處理",
                ""
            ],
            [
                "方法及設施標準」第二條第二項、第三項、第四項分別定有明文。而屬處理行",
                ""
            ],
            [
                "為中最終處置之掩埋部分若尚未有掩埋任何廢棄物之行為，自屬未遂。",
                ""
            ],
            [
                "二、查據證人即原新竹縣環保局技士甲○○於本院審理時稱：當時在環保局擔任技",
                ""
            ],
            [
                "士負責廢棄物的稽查及管理；那天我接到陳情，我們就去現場看，我們有會同",
                ""
            ],
            [
                "橫山分局的警員到現場；依照圖片來看，應該是「被掩埋過再被挖起來的廢棄",
                ""
            ],
            [
                "物，不是新倒的廢棄物」，這些應該是營建工地產生的廢棄物，但是清理工地",
                ""
            ],
            [
                "的時候可能有夾雜一些廢棄物；我與警方發現有怪手，後來地主有出現，後來",
                ""
            ],
            [
                "警察就把乙○○帶到橫山分局去做筆錄等語綦詳（參見本院審理筆錄），核與",
                ""
            ],
            [
                "現場照片所示情形相符（參見偵查卷第十九頁至第二十一頁）。再參以現場並",
                ""
            ],
            [
                "未查獲其他車輛載運廢棄物前來，或顯有新掩埋之廢棄物，則被告乙○○是否",
                ""
            ],
            [
                "已將廢棄物加以掩埋即有疑問。",
                ""
            ],
            [
                "三、據被告壬○○辯稱：庚○○有跟我要過土地，我本來在做橫山鄉南河疏濬工程",
                ""
            ],
            [
                "，他叫我去除草整平，要把土地還給他們，後來挖到垃圾司機打電話給我，我",
                ""
            ],
            [
                "那時候身體不太好，我就叫司機停止不要做，他車子就開離現場一百多公尺的",
                ""
            ],
            [
                "地方放著等語，核與被告乙○○辯稱：我下午三、四點的時候挖到垃圾的時候",
                ""
            ],
            [
                "，我就打電話給被告壬○○，他叫我暫時不要動，我就把怪手開離現場，我就",
                ""
            ],
            [
                "先回家，後來晚上九點多我怕怪手被人家偷，回到現場就看到警察與地主在那",
                ""
            ],
            [
                "邊等語相符。",
                ""
            ],
            [
                "復據證人丁○○、己○○均證稱：我們在六點多的時候有打電話給警察，沒有",
                ""
            ],
            [
                "看到乙○○，我們就在那邊等，八、九點的時候，才看到乙○○過來這邊等語",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "證人己○○到庭證稱：那天晚上我們聽到怪手的聲音才去舉發的，當時戊○○",
                ""
            ],
            [
                "、丁○○、庚○○及我本人另外還有社區巡守隊員都在場；我們去的時候挖土",
                ""
            ],
            [
                "地沒有在運作等語。",
                ""
            ],
            [
                "證人甲○○亦證稱：當時挖土機不是緊鄰挖垃圾的地方，差不多相差五、六十",
                ""
            ],
            [
                "公尺的位置；我們去的時候他們沒有在作業；現場挖土機附近沒有被挖過的痕",
                ""
            ],
            [
                "跡等語。",
                ""
            ],
            [
                "互核相符，則被告二人前開所辯尚堪採信，果爾，則被告乙○○顯尚未將現場",
                ""
            ],
            [
                "廢棄物加以掩埋甚明。",
                ""
            ],
            [
                "四、再據證人丁○○到庭證稱：系爭土地於八十七年間以七十五萬元之代價，租給",
                ""
            ],
            [
                "被告壬○○使用二年，原卷附這張資料沒有寫到時間，所以於八十九年八月十",
                ""
            ],
            [
                "日再簽這份委託書；我那塊地本來就被水沖了一個窪地，那時候他說租我的地",
                ""
            ],
            [
                "去堆石材，他要作堤防用，我希望他還我地的時候能把地整平。時間到了沒有",
                ""
            ],
            [
                "跟壬○○要這塊地，因為那時候他也沒有堆石材。到目前為止，沒有跟他要過",
                ""
            ],
            [
                "，因為他沒有放東西；那塊地偶而有去看，有被人家偷倒垃圾過但是只有倒一",
                ""
            ],
            [
                "點點的建材磚塊等語，核與證人丙○○、己○○、胡慶炎等人證述情節相符，",
                ""
            ],
            [
                "此外復有八十七年二月二十五同意書、收據影本及庭提委託書在卷可稽，應堪",
                ""
            ],
            [
                "置信。果爾，則前開證人顯均有希望被告幫忙整地之期待。",
                ""
            ],
            [
                "再據證人庚○○到庭證稱：因為地是我們的，所以叫他把地還給我們；我有跟",
                ""
            ],
            [
                "被告彭講過要他把地整平還給我；在警察局，是我太太跟警察講的，所以我不",
                ""
            ],
            [
                "知道等語甚詳，是以被告壬○○辯稱係因庚○○跟我要過土地，所以才會僱工",
                ""
            ],
            [
                "整地應非子虛之詞。",
                ""
            ],
            [
                "而查獲當天被告壬○○身體確有不適，此有偵查卷附照片被告壬○○右眼包紮",
                ""
            ],
            [
                "紗布可證，被告辛○○辯稱因壬○○身體不好，才叫伊帶被告乙○○過去整地",
                ""
            ],
            [
                "等語，亦堪置信。",
                ""
            ],
            [
                "五、復據被告壬○○於本院審理時辯稱：挖石頭是要作駁坎之用，擋在堤防附近不",
                ""
            ],
            [
                "讓人家進去，那地點高低不平，怕人家進來車子隨便開發生事情，前面有落差",
                ""
            ],
            [
                "很深約十多公尺也怕人家進去隨便倒垃圾，我並沒有要把裡面怎麼樣等語，尚",
                ""
            ],
            [
                "符合前開所述情節及一般常情。按意圖為自己或第三人不法之所有，而竊取他",
                ""
            ],
            [
                "人之動產者，為竊盜罪，刑法第三百二十條第一項定有明文，苟未有不法所有",
                ""
            ],
            [
                "之意圖，尚不該當前開竊盜構成要件。本件被告壬○○於偵查中僅稱「將現場",
                ""
            ],
            [
                "的石頭留下來，以供將來做駁坎之用」（參見偵查卷第四十五頁），惟其駁坎",
                ""
            ],
            [
                "係建於何處？作何使用？均未見被告詳加說明，再依客觀情形以觀，在系爭土",
                ""
            ],
            [
                "地上僅有堆置砂土石頭之情形（參見偵查卷第二十二頁至第二十四頁），尚無",
                ""
            ],
            [
                "其它運輸工具停放現場準備運走上開物品，或有積極證據足資認定被告有置上",
                ""
            ],
            [
                "開物品予行為人實力支配之下之確實情形或意圖，自不得遽以認定被告壬○○",
                ""
            ],
            [
                "具不法所有之意圖甚明。",
                ""
            ],
            [
                "六、綜上所述，本院無法對於被告三人涉嫌之犯罪事實形成確信不疑之心證，依上",
                ""
            ],
            [
                "開判例之見解，應為有利於被告之認定，渠等所辯均堪予採信，此外，復查無",
                ""
            ],
            [
                "其他積極之證據，足證被告三人確有之犯行，其犯罪尚屬不能證明，爰為被告",
                ""
            ],
            [
                "三人均無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官鍾曉亞到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十二      年    九    月    三十    日",
                ""
            ],
            [
                "臺灣新竹地方法院刑事第二庭",
                ""
            ],
            [
                "法  官  陳  健  順",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於",
                ""
            ],
            [
                "臺灣高等法院。",
                ""
            ],
            [
                "書記官  陳  進  楷",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}