{
    "id": "SCDM,92,訴,45,20030930,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=SCDM%2C92%2C%E8%A8%B4%2C45%2C20030930%2C1",
    "history": {
        "SCDM,92,訴,45,20030930,1": [
            [
                "台灣新竹地方法院刑事判決　　　　　　　　　　　　　 九十二年度訴字第四五號",
                ""
            ],
            [
                "　　公　訴　人　台灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　崧芫企業有限公司",
                ""
            ],
            [
                "　　兼　代表人　丙○○",
                ""
            ],
            [
                "　　被　　　告　丁○○",
                ""
            ],
            [
                "　　右二人共同　林思銘",
                ""
            ],
            [
                "　　選任辯護人　苗繼業",
                ""
            ],
            [
                "　　　　　　　　劉雅萍",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第二三五六",
                ""
            ],
            [
                "號、第六九七二號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "崧芫企業有限公司、丙○○、丁○○均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、公訴人公訴意旨略以：丙○○為崧芫企業有限公司（下稱崧芫公司）負責人，丁",
                ""
            ],
            [
                "○○係該公司之專責人員，丁○○及丙○○明知崧芫公司經新竹縣政府許可，可",
                ""
            ],
            [
                "處理之廢棄物為棉屑、廢布、纖維屑、垃圾及動植物性殘渣，不得清除其他種類",
                ""
            ],
            [
                "之廢棄物，且應載至經主管機關許可之處理機構處理，竟仍基於共同之犯意聯絡",
                ""
            ],
            [
                "，於民國九十一年四月廿六日十三時許起，由丙○○駕駛崧芫公司所有之車號Ｆ",
                ""
            ],
            [
                "五─六七九號大貨車，丁○○擔任助手跟車，自新竹縣新豐鄉埔和村十一鄰三０",
                ""
            ],
            [
                "０號二處施工地點，載運包含磁磚、磚塊、木條、鐵桶、水管、刷子及飲料罐等",
                ""
            ],
            [
                "建築廢棄物，每車則收取新台幣（下同）二千五百元。適劉三江位於新竹縣新豐",
                ""
            ],
            [
                "鄉後湖村九鄰一八五之四二號建物前方之空地需磚塊填高，丙○○復以每車五百",
                ""
            ],
            [
                "元售予劉三江，接續載運三車至非申請許可之處理地點傾倒。嗣於同日十八時許",
                ""
            ],
            [
                "，丙○○二人正於劉三江屋前傾倒第四車廢棄物時為警查獲。因認被告三人均涉",
                ""
            ],
            [
                "有廢棄物清理法第四十六條第一項第四款之罪嫌。",
                ""
            ],
            [
                "乙、被告答辯部分：",
                ""
            ],
            [
                "訊據被告二人均堅決否認犯罪，被告丙○○辯稱：是劉三江請我載磚塊去墊高他",
                ""
            ],
            [
                "的土地，磚塊、磁磚沒有污染性，是可以再利用的。我們為了討生活才去載運，",
                ""
            ],
            [
                "不知有違法律；且並未用垃圾去墊高，其餘木棍等垃圾有交給垃圾車載走；劉三",
                ""
            ],
            [
                "江請我載四車，我只載了三車就被查倒等語。",
                ""
            ],
            [
                "被告丁○○則辯稱：我受僱於我父親（丙○○）擔任助手跟車，並不知道這有違",
                ""
            ],
            [
                "法等語。",
                ""
            ],
            [
                "丙、本院認為被告無罪之理由：",
                ""
            ],
            [
                "一、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯",
                ""
            ],
            [
                "罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項",
                ""
            ],
            [
                "分別定有明文。",
                ""
            ],
            [
                "次按事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不",
                ""
            ],
            [
                "能以推測或擬制之方法，以為裁判基礎；又認定不利於被告之事實，須依積極",
                ""
            ],
            [
                "證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定",
                ""
            ],
            [
                "，更不必有何有利之證據（參見最高法院四十年臺上字第八六號及三十年上字",
                ""
            ],
            [
                "第八一六號判例）。",
                ""
            ],
            [
                "再按，廢棄物清理法於九十年十月二十四日修正公布施行，同年月二十六日生",
                ""
            ],
            [
                "效，依該法第三十九條規定，事業廢棄物之再利用，應依中央目的事業主管機",
                ""
            ],
            [
                "關規定辦理，不受第二十八條、第四十一條之限制；前項再利用之事業廢棄物",
                ""
            ],
            [
                "種類、數量、許可、許可期限、廢止、紀錄、申報及其他應遵行事項之管理辦",
                ""
            ],
            [
                "法，由中央目的事業主管機關會商中央主管機關、再利用用途目的事業主管機",
                ""
            ],
            [
                "關定之；同法第五十二條規定，貯存、清除、處理或再利用一般事業廢棄物，",
                ""
            ],
            [
                "違反第三十九條第一項規定者，處新台幣六千元以上三萬元以下罰鍰。",
                ""
            ],
            [
                "又「清理」指貯存、清除或處理事業廢棄物之行為；所謂「清除」係指事業廢",
                ""
            ],
            [
                "棄物之收集、運輸行為；「處理」係指下列行為（一）中間處理，指事業廢棄",
                ""
            ],
            [
                "物在最終處置或再利用前，以物理、化學、生物、熱處理或其他處理方法，改",
                ""
            ],
            [
                "變其物理、化學、生物特性或成分，達成分離、減積、去毒、固化或安定之行",
                ""
            ],
            [
                "為；（二）最終處置，指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄",
                ""
            ],
            [
                "物之行為；（三）再利用，指事業產生之事業廢棄物自行、販賣、轉讓或委託",
                ""
            ],
            [
                "做為原料、材料、燃料、「填土」或其他經中央目的事業主管機關認定之用途",
                ""
            ],
            [
                "行為，並應符合其規定者，行政院環保護署發布之「事業廢棄物貯存清除處理",
                ""
            ],
            [
                "方法及設施標準」第二條第二項、第三項、第四項分別定有明文。",
                ""
            ],
            [
                "依上所述，苟被告符合前開廢棄物清理法第三十九條第一項之規定，自無違反",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第四款之可言，又縱然違反第三十九條第一項",
                ""
            ],
            [
                "中央目的事業主管機關之規定，亦僅能處以行政罰，而無適用刑法處罰之餘地",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "從爾，本件之關鍵即在於：",
                ""
            ],
            [
                "（一）、被告等人所為是否為「再利用」行為？",
                ""
            ],
            [
                "（二）、被告等人所為是否為「事業廢棄物」之再利用行為？",
                ""
            ],
            [
                "二、按廢棄物清理法於九十年十月二十四日修正公布，依該法第三十九條規定，事",
                ""
            ],
            [
                "業廢棄物再利用業務改由各中央目的事業主管機關辦理，其再利用管理辦法應",
                ""
            ],
            [
                "由其會商中央主管機關、再利用用途目的事業主管機關定之，而在中央目的事",
                ""
            ],
            [
                "業主管機關尚未訂定管理辦法之過渡時期，經環保署於九十年十月十六日邀集",
                ""
            ],
            [
                "相關部會召開「廢棄物清理法修正通過後之過渡時期事業廢棄物再利用管理因",
                ""
            ],
            [
                "應措施」研會議，會中各部會原則同意，環保署歷次公告之事業廢棄物再利用",
                ""
            ],
            [
                "管理方式及規定（即已公告之三十八項可再利用之一般事業廢棄物），有關營",
                ""
            ],
            [
                "建事業廢棄物之再利用管理規定，環保署於九十年八月二十二日公告之「營建",
                ""
            ],
            [
                "（建築）廢棄物再利用管理方式」，於過渡時期仍適用。",
                ""
            ],
            [
                "再按依行政院環境保護署九十年八月二十二日（九０）環署廢字第００五三二",
                ""
            ],
            [
                "０七號公告「一般事業廢棄物再利用類別及管理方式」：",
                ""
            ],
            [
                "編號第三十八再利用類別為營建（建築）廢棄物，（一）來源：施工建造、建",
                ""
            ],
            [
                "築拆除、裝修工程及整地刨除所產生之營建（建築）廢棄物，公共工程、建築",
                ""
            ],
            [
                "工程及建築物拆除工程施工所產生之營建（建築）廢棄物（包括施工所產生之",
                ""
            ],
            [
                "營建剩餘土石方及施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片",
                ""
            ],
            [
                "、紙屑、瀝青、污泥等建築廢棄物及其他工程廢棄物）。：：：（四）再利用",
                ""
            ],
            [
                "事業機構具廢棄物分類設備或能力，可將土石方、磚瓦、混凝土塊、廢金屬、",
                ""
            ],
            [
                "廢玻璃、廢塑膠類、廢木材、竹片、廢紙屑、廢瀝青等加以分類。（五）經分",
                ""
            ],
            [
                "類作業後，屬營建剩餘土石方部分依營建剩餘土石方處理方案處理，屬本署公",
                ""
            ],
            [
                "告之一般事業廢棄物再利用類別及管理方式部分，依本署公告之管理方式辦理",
                ""
            ],
            [
                "，至其他非屬營建剩餘土石方，亦非屬本署公告可再利用部分，應依廢棄物清",
                ""
            ],
            [
                "理法規定清除處理或再利用，送往合法掩埋場、焚化廠、合法廢棄物代處理機",
                ""
            ],
            [
                "構、再利用事業機構。",
                ""
            ],
            [
                "依前開所述之結論：",
                ""
            ],
            [
                "１、所謂營建（建築）廢棄物係包含土石方、磚瓦、混凝土塊、廢金屬、廢玻",
                ""
            ],
            [
                "璃、廢塑膠類、廢木材、竹片、廢紙屑、廢瀝青及其他工程廢棄物。",
                ""
            ],
            [
                "２、「再利用」方式為先加以「分類」，再依下列方式處理：",
                ""
            ],
            [
                "Ⅰ、屬營建剩餘土石方部分依營建剩餘土石方處理方案處理。",
                ""
            ],
            [
                "Ⅱ、屬環保署公告之一般事業廢棄物再利用類別及管理方式部分，依環保署",
                ""
            ],
            [
                "公告之管理方式辦理。",
                ""
            ],
            [
                "Ⅲ、其他非屬營建剩餘土石方，亦非屬環保署公告可再利用部分，應依廢棄",
                ""
            ],
            [
                "物清理法規定清除處理或再利用，送往合法掩埋場、焚化廠、合法廢棄",
                ""
            ],
            [
                "物代處理機構、再利用事業機構。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "（一）新竹縣新豐鄉○○段後湖子小段四○一建號（門牌號碼：新竹縣新豐鄉後",
                ""
            ],
            [
                "湖村九鄰一八五之四二號）建物及前方之空地，部分原即為劉三江所有，",
                ""
            ],
            [
                "部分由劉三江向地主鄭玉涅購買，雙方並已訂立買賣契約。而劉三江購買",
                ""
            ],
            [
                "該土地後，因該四○一建號前方之土地較路面低，為方便利用該基地及建",
                ""
            ],
            [
                "物，經詢問鄉公所人員甲○○告以可用磚塊將建築基地填高，故請託被告",
                ""
            ],
            [
                "代為尋覓施工所拆除之乾淨廢棄磚塊等情，除據證人劉三江、鄭玉涅、新",
                ""
            ],
            [
                "豐鄉公所建設課長甲○○於偵查及本院審理中結證明確外，並有偵查卷附",
                ""
            ],
            [
                "新竹縣新湖地政事務所建物所有權狀、房地買賣契約書、土地登記謄本、",
                ""
            ],
            [
                "建物登記謄本等為證。",
                ""
            ],
            [
                "（二）次查被告丙○○、丁○○所載運之大理石地板、磚塊等廢棄物，係證人陳",
                ""
            ],
            [
                "根宋、乙○○兄弟僱請營造業者整修房屋地板，拆除原大理石地板所生之",
                ""
            ],
            [
                "廢棄物，此業據上開證人二人到院證述綦詳（參見本院九十二年八月六日",
                ""
            ],
            [
                "訊問筆錄及同年八月二十九日審理筆錄），此外並有當場為警查獲時照片",
                ""
            ],
            [
                "足資佐證（偵查卷第二十頁），核與被告二人所辯相符，所證尚堪採信。",
                ""
            ],
            [
                "雖上開證人證稱未請被告載走木條、鐵桶、水管、刷子等物，或有無載走",
                ""
            ],
            [
                "不清楚，惟工地工程所產生之營建混合物，夾雜上開物品乃在所難免，故",
                ""
            ],
            [
                "上開所謂營建（建築）廢棄物係包含土石方、磚瓦、混凝土塊、廢金屬、",
                ""
            ],
            [
                "廢玻璃、廢塑膠類、廢木材、竹片、廢紙屑、廢瀝青及其他工程廢棄物，",
                ""
            ],
            [
                "其理至明。",
                ""
            ],
            [
                "再者，被告既係受證人劉三江之請託代為尋覓乾淨之廢棄磚塊，劉三江又",
                ""
            ],
            [
                "曾明確告知需要乾淨之廢棄磚塊，被告等即無傾倒其他廢棄物之動機，否",
                ""
            ],
            [
                "則若違背地主之要求，傾倒未加以清除整理之磚塊，地主如何願意支付該",
                ""
            ],
            [
                "購買廢磚塊或大理石地板之款項？且觀諸前開照片，被告所載運者仍以水",
                ""
            ],
            [
                "泥塊、磚塊、大理石塊為主，其他種類廢棄物之數量並不多，亦顯非隨意",
                ""
            ],
            [
                "載運不能再利用之廢棄物至劉三江之土地。而被告縱使有意依劉三江之請",
                ""
            ],
            [
                "託載運乾淨之水泥塊、磚塊等，但工地清運建築廢棄物時，衡情尚難在工",
                ""
            ],
            [
                "地現場立即作分類，且被告丙○○、丁○○等於事後已依地主之要求清走",
                ""
            ],
            [
                "其他夾雜之垃圾，故尚難排除被告等欲將該廢棄物載運傾倒至劉三江土地",
                ""
            ],
            [
                "上後，再加以分類並整平，以回填再利用之可能。因此尚難徒以被告所載",
                ""
            ],
            [
                "之磚塊、水泥內夾雜少量垃圾，即推認渠等有未分類而惡意傾倒掩埋非屬",
                ""
            ],
            [
                "營建廢棄物之行為。",
                ""
            ],
            [
                "再參以檢察官於九十一年五月二十九日履勘現場時命挖掘傾倒廢棄物之地",
                ""
            ],
            [
                "點，內確僅有磚塊、附著之水泥塊及磁磚塊可供再利用之物品（參見偵查",
                ""
            ],
            [
                "卷第五十一頁）；另案外人劉三江為填高自有土地，而非提供土地供他人",
                ""
            ],
            [
                "傾倒廢棄物，且以每車五百元之代價向被告構買，衡情當不可能接受被告",
                ""
            ],
            [
                "隨意傾倒磚塊、大理石地板等可作為填土使用以外之其他一般廢棄物，被",
                ""
            ],
            [
                "告二人所傾倒之物品應符合上開所謂營建廢棄物甚明。",
                ""
            ],
            [
                "（三）據證人即新豐鄉公所佐理員甲○○到院證稱：我沒見過劉三江，他在電話",
                ""
            ],
            [
                "中問我，他說他的農舍要墊高問我可不可以，我跟他說，房子前面低窪的",
                ""
            ],
            [
                "地方到馬路之間是可以用填土把它墊高；原則上營建廢棄物可以回填再利",
                ""
            ],
            [
                "用，所謂營建廢棄物是指敲下來的磚塊、水泥這些東西；偵查卷內照片上",
                ""
            ],
            [
                "的磚塊可以回填，但夾雜的東西要清除等語（參見本院九十二年八月二十",
                ""
            ],
            [
                "九日審理筆錄），而所謂再利用包含，事業產生之事業廢棄物做為「填土",
                ""
            ],
            [
                "」之用途已如前所述，上開所述自堪採信。",
                ""
            ],
            [
                "本件被告載運上開可供再利用之營建事業廢棄物，目的係作為該地地主劉",
                ""
            ],
            [
                "三江於詢問證人甲○○有關填地事宜後，向渠等購買以填平地主屋前地勢",
                ""
            ],
            [
                "較低之土地，應屬前開所謂再利用之行為無訛。",
                ""
            ],
            [
                "四、而被告等所載運之廢棄物，係經營水泥建築之營建業者承攬民眾整修房屋工程",
                ""
            ],
            [
                "所產生，應認為一般事業廢棄物。按廢陶、瓷、磚、瓦、石材等，具安定性且",
                ""
            ],
            [
                "無污染性，為鼓勵資源之回收再利用，減少垃圾及環境污染，應得作為「工程",
                ""
            ],
            [
                "填地」之材料，經濟部九十一年一月二十五日事業廢棄物再利用種類及管理方",
                ""
            ],
            [
                "式第八條、第十三條、內政部九十一年九月十七日發布之營建事業廢棄物再利",
                ""
            ],
            [
                "用種類及管理方式亦同此認定。被告等以得為再利用之資源及合法之再利用方",
                ""
            ],
            [
                "式為前開運輸傾倒等行為，且亦無證據足認被告等有惡意任意掩埋之處理行為",
                ""
            ],
            [
                "，應認為係屬於廢棄物清理法第三十九條所定之再利用行為。",
                ""
            ],
            [
                "再者，被告之再利用行為，縱與所持有清除許可證之範圍不同，或有未符相關",
                ""
            ],
            [
                "再利用法規所明定之程序，惟揆諸首開說明，因屬再利用行為而不受廢棄物清",
                ""
            ],
            [
                "理法第二十八條、第四十一條之限制（按即勿庸申請許可）；或僅屬是否應受",
                ""
            ],
            [
                "行政罰處罰之問題而已，尚與刑事責任無涉。",
                ""
            ],
            [
                "五、綜上所述，本院無法對於被告三人涉嫌廢棄物清理法第四十六條第一項第四款",
                ""
            ],
            [
                "之事實形成確信不疑之心證，依上開判例之見解，應為有利於被告之認定。被",
                ""
            ],
            [
                "告三人所為核與上開條文之構成要件未符，自不得以該罪責相繩，此外，復查",
                ""
            ],
            [
                "無其他積極之證據，足證被告三人確有之此犯行，其犯罪尚屬不能證明，爰為",
                ""
            ],
            [
                "被告三人均無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官鍾曉亞到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十二      年      九      月      三十      日",
                ""
            ],
            [
                "台灣新竹地方法院刑事第二庭",
                ""
            ],
            [
                "法  官  陳  健  順",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於",
                ""
            ],
            [
                "臺灣高等法院。",
                ""
            ],
            [
                "書記官  陳  進  楷",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}