{
    "id": "SCDM,89,訴,657,20010619,2",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=SCDM%2C89%2C%E8%A8%B4%2C657%2C20010619%2C2",
    "history": {
        "SCDM,89,訴,657,20010619,2": [
            [
                "臺灣新竹地方法院刑事判決　　　　　　　　　　　　　八十九年度訴字第六五七號",
                ""
            ],
            [
                "　　公　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　選任辯護人　范光柱律師",
                ""
            ],
            [
                "右列被告因廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第五三八八號）",
                ""
            ],
            [
                "，本院判決如左︰",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○連續未領有廢棄物處理許可證或核備文件，從事廢棄物處理，處有期徒刑壹年",
                ""
            ],
            [
                "貳月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○於民國八十八年七月間，並未依廢棄物清理法第二十條之規定，向廢棄物",
                ""
            ],
            [
                "貯存、清除、處理之地方主管機關申請核發廢棄物處理之許可證，竟仍基於概括",
                ""
            ],
            [
                "之犯意，自八十八年七月間某日起至八十九年八月四日止，以每車新臺幣（下同",
                ""
            ],
            [
                "）三千元代價，駕駛其所有、靠行於百程交通有限公司之車號ＨＲ─八四三號大",
                ""
            ],
            [
                "貨車，從不詳地點承攬運載木材、水泥塊等建築廢棄物，傾倒在新竹縣寶山鄉○",
                ""
            ],
            [
                "○段二九六地號上（即新竹縣寶山鄉○○路七六號前空地，為其父甲○○分管土",
                ""
            ],
            [
                "地部分），經由分類後，將木材拿回前開住處燃燒、再利用，另將其他無法燃燒",
                ""
            ],
            [
                "之水泥塊等建築廢棄物用以填平該空地之缺口，而為廢棄物之處理，約一個月傾",
                ""
            ],
            [
                "倒三、四次。又其曾於八十九年七月二十六日凌晨，駕駛上開大貨車，從不詳地",
                ""
            ],
            [
                "點載運木材及建築廢棄物約二十噸，行經新竹縣寶山鄉○○路雙溪公墓路口轉彎",
                ""
            ],
            [
                "處之公眾往來道路，竟將車上廢棄物傾倒該處車道上，佔據一線車道，致生人車",
                ""
            ],
            [
                "往來危險。嗣於八十九年八月四日晚間七時許，其駕駛前開車輛載運木材及建築",
                ""
            ],
            [
                "廢棄物傾倒於新竹縣寶山鄉○○路七六號前空地時，經民眾檢舉，分別由新竹縣",
                ""
            ],
            [
                "寶山鄉公所及新竹縣環境保護局循線、當場查獲。",
                ""
            ],
            [
                "二、案經新竹縣環境保護局移送臺灣新竹地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告乙○○固坦承於前揭時地，未經主管機關許可，載運、傾倒木材、建築",
                ""
            ],
            [
                "廢棄物及佔據車道等事實，惟矢口否認有任何違反廢棄清理法、公共危險等犯行",
                ""
            ],
            [
                "，辯稱：傾倒在新竹縣寶山鄉○○路七六號前空地之木材，是拿回家燒洗澡水用",
                ""
            ],
            [
                "的；傾倒建築廢棄物在新竹縣寶山鄉○○路雙溪公墓路口轉彎處，是因為當天喝",
                ""
            ],
            [
                "醉酒行經該處欲下車嘔吐時，誤觸車斗開關，建築廢棄物就倒到路上云云。經查",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "（一）被告於前揭時、地傾倒木材、水泥塊等建築廢棄物、佔據一線車道等事實，",
                ""
            ],
            [
                "業據證人官振豐即新竹縣環保局技士於偵訊中證述：在新竹縣寶山鄉○○○",
                ""
            ],
            [
                "○路口傾倒建築廢棄物，佔用一線車道，倒在新竹縣寶山鄉○○路七六號前",
                ""
            ],
            [
                "空地的除了廢木材以外，還有許多建築廢棄物等語（參八十九年度偵字第五",
                ""
            ],
            [
                "三八八號偵查卷第二三頁）；證人溫碧汀即新竹縣寶山鄉公所清潔隊長於偵",
                ""
            ],
            [
                "訊中結證稱：被告乙○○於八十九年七月二十六日傾倒約二十公噸建築廢棄",
                ""
            ],
            [
                "物之雙溪公墓路口，係通往新竹科學園區○○○道且又是轉彎處，相當危險",
                ""
            ],
            [
                "等語（參同前偵查卷第二十八頁），並有新竹縣環境保護局稽查工作紀錄表",
                ""
            ],
            [
                "、新竹縣寶山鄉公所環境衛生稽查工作紀錄表三紙，照片三幀在卷可稽，是",
                ""
            ],
            [
                "以被告傾倒、處理廢棄物犯行，應堪認定，其上開所辯，仍無法解免上開犯",
                ""
            ],
            [
                "行罪責。",
                ""
            ],
            [
                "（二）被告於本院雖辯稱傾倒新竹縣寶山鄉○○路七六號前空地廢木材係供家裡燒",
                ""
            ],
            [
                "水之用，傾倒在雙溪公墓路口之建築物係因喝醉酒誤觸開關云云。然查：被",
                ""
            ],
            [
                "告傾倒於新竹縣寶山鄉○○路七六號前空地之廢棄物，除有廢木材外，尚有",
                ""
            ],
            [
                "水泥塊等建築廢棄物，及傾倒於新竹縣寶山鄉○○路雙溪公墓路口之建築廢",
                ""
            ],
            [
                "棄物，其就該廢棄物之清除、處理業務，依同法第二十條之規定，應列明專",
                ""
            ],
            [
                "業技術人員與清除、處理之工具、方法、設備及場所，向地方主管機關申請",
                ""
            ],
            [
                "核發許可證，被告未為前開申請許可，徒為前揭辯稱，自難採信。參以被告",
                ""
            ],
            [
                "辯稱：係因喝醉酒誤觸開關，才會將建築廢棄物傾倒在路上云云，衡情若係",
                ""
            ],
            [
                "誤倒建築廢棄物於路上，應積極運用方式將其清理乾淨，豈有放任不管揚長",
                ""
            ],
            [
                "而去之理。是被告所辯無非事後飾卸之詞，無足為採。",
                ""
            ],
            [
                "（三）綜上所述，本案事證明確，被告未依規定領有許可證而為清除、處理廢棄物",
                ""
            ],
            [
                "，及妨害公眾往來安全犯行，洵堪認定，自應依法予以論罪科刑。",
                ""
            ],
            [
                "二、核被告所為傾倒廢棄物行為，係違反廢棄物清理法第二十條第一項之規定，而犯",
                ""
            ],
            [
                "同法第二十二條第二項第四款之未依規定向主管機關申請領有許可證或核備文件",
                ""
            ],
            [
                "，從事廢棄物處理罪；其所為佔據車道致生人車往來危險，核犯一百八十五條第",
                ""
            ],
            [
                "一項之妨害公眾往來安全罪。按刑法上所謂常業犯，係指將犯罪行為作為謀生之",
                ""
            ],
            [
                "職業而言，故侵害著作權之常業犯，係以侵害著作權營生或恃侵害著作權維生者",
                ""
            ],
            [
                "為規範之對象，是行為人縱有連續侵害著作權之行為，倘若行為人並非以為謀生",
                ""
            ],
            [
                "之職業者，仍不得謂為常業犯，最高法院八十七年度台上字第一一七三號判決參",
                ""
            ],
            [
                "照，公訴意旨認以廢棄物清理法第二十二條第三項條之無許可證經營廢棄物清除",
                ""
            ],
            [
                "、處理為常業罪處斷，惟查被告並非以本犯行為謀生之職業，徵諸該判決要旨，",
                ""
            ],
            [
                "起訴法條應予變更，附此敘明。被告先後多次未經主管機關許可傾倒廢棄物犯行",
                ""
            ],
            [
                "，時間緊接，觸犯構成要件相同之罪名，顯係基於概括之犯意反覆為之，為連續",
                ""
            ],
            [
                "犯，依刑法第五十六條之規定，論以一罪，並加重其刑。又被告所犯上開二罪間",
                ""
            ],
            [
                "，具有方法結果之牽連關係，應依刑法第五十五條規定，從一重之連續未領有廢",
                ""
            ],
            [
                "棄物處理許可證或核備文件，從事廢棄物處理罪處斷。爰審酌被告乙○○明知清",
                ""
            ],
            [
                "除、處理廢棄物應經主管機關許可，其未經許可、核備即為清除、處理廢棄物，",
                ""
            ],
            [
                "所為影響環境衛生，脫免主管機關管理，犯罪所生之損害及犯罪後之態度等一切",
                ""
            ],
            [
                "情狀，量處如主文所示之刑。",
                ""
            ],
            [
                "三、又公訴意旨認：被告乙○○自八十八年三月間起至八十八年七月十五日止所為處",
                ""
            ],
            [
                "理廢棄物部分，亦違反廢棄物清理法第二十二條第三項之規定，惟查，廢棄物清",
                ""
            ],
            [
                "理法係於八十八年七月十四日修正公布刑事罰則，並於同年月十六日生效施行，",
                ""
            ],
            [
                "是被告此部份之行為時，既屬刑罰不罰之行為，本院自難加以處罰，惟公訴人認",
                ""
            ],
            [
                "此部份之行為與前述論罪科刑部分有實質上一罪關係，爰不另為無罪之諭知，併",
                ""
            ],
            [
                "此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條，廢棄物清理法第",
                ""
            ],
            [
                "二十二條第二項第四款，刑法第十一條前段、第五十六條、第一百八十五條第一項、",
                ""
            ],
            [
                "第五十五條，罰金罰鍰提高標準條例第一條前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳金棟到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十      年      六      月     十九     日",
                ""
            ],
            [
                "臺灣新竹地方法院刑事第一庭",
                ""
            ],
            [
                "法  官    黃  美  文",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於",
                ""
            ],
            [
                "臺灣高等法院。",
                ""
            ],
            [
                "書記官    饒  興  蘭",
                ""
            ],
            [
                "中      華      民      國    九十      年      六      月     十九     日",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "廢棄物清理法第二十二條",
                ""
            ],
            [
                "違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、第二十條及",
                ""
            ],
            [
                "第二十一條之規定，因而致人於死者，處無期徒刑或七年以上有期徒刑，得併科五百",
                ""
            ],
            [
                "萬元以下罰金；致重傷者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金",
                ""
            ],
            [
                "；致危害人體健康導致疾病者，處五年以下有期徒刑，得併科二百萬元以下罰金。",
                ""
            ],
            [
                "有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物者。",
                ""
            ],
            [
                "二、事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境者",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物者。",
                ""
            ],
            [
                "四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理",
                ""
            ],
            [
                "廢棄物者。",
                ""
            ],
            [
                "五、執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般",
                ""
            ],
            [
                "廢棄物者；或明知受託人非法清除、處理而仍委託者。",
                ""
            ],
            [
                "六、公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者。",
                ""
            ],
            [
                "無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科三",
                ""
            ],
            [
                "百萬元以下罰金。",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業務犯第一項",
                ""
            ],
            [
                "、第二項之罪者，除處罰其行為人外，對該法人或自然人科以罰金。",
                ""
            ],
            [
                "依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之文書為虛偽",
                ""
            ],
            [
                "記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下罰金。",
                ""
            ],
            [
                "科罰金時，應審酌犯罪所得之利益。如所得之利益超過罰金最多額時，得於所得利益",
                ""
            ],
            [
                "二倍之範圍內酌量加重。",
                ""
            ],
            [
                "對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在地執行機關或主管機",
                ""
            ],
            [
                "關檢舉。",
                ""
            ],
            [
                "主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金額達一定數",
                ""
            ],
            [
                "額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及獎勵辦法由中央主管機",
                ""
            ],
            [
                "關定之。",
                ""
            ],
            [
                "主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。",
                ""
            ],
            [
                "事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績效優良者，",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,90,上訴,2352,20010831,1": [
            [
                "台灣高等法院刑事判決　　　　　　　　　　　　　　九十年度上訴字第二三五二號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　乙○○",
                ""
            ],
            [
                "　　選任辯護人　范光柱",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣新竹地方法院八十九年度訴字第六五七",
                ""
            ],
            [
                "號，中華民國九十年六月十九日第一審判決（起訴案號：臺灣新竹地方法院檢察署八",
                ""
            ],
            [
                "十九年度偵字第五三八八號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○（曾因賭博被臺灣新竹地方法院判處罰金一千元如易服勞役，以佰元折",
                ""
            ],
            [
                "算壹日確定並執行完畢；另因違反保護令、傷害、毀損等罪，經本院八十九年度",
                ""
            ],
            [
                "上易字第四二七一號為有罪判決，並定應執行有期徒刑拾壹月，如易科罰金，以",
                ""
            ],
            [
                "參佰元折算壹日確定，現執行中，不構成累犯）  於民國八十八年七月間，並未",
                ""
            ],
            [
                "依廢棄物清理法第二十條之規定，向廢棄物貯存、清除、處理之地方主管機關申",
                ""
            ],
            [
                "請核發廢棄物處理之許可證，竟仍基於概括之犯意，自八十八年七月間某日起至",
                ""
            ],
            [
                "八十九年八月四日止，以每車新臺幣（下同）三千元代價，駕駛其所有、靠行於",
                ""
            ],
            [
                "百程交通有限公司之車號ＨＲ─八四三號大貨車，從不詳地點承攬運載木材、水",
                ""
            ],
            [
                "泥塊等建築廢棄物，傾倒在新竹縣寶山鄉○○段二九六地號上（即新竹縣寶山鄉",
                ""
            ],
            [
                "○○路七六號前空地，為其父蔡桂春分管土地部分），經由分類後，將木材拿回",
                ""
            ],
            [
                "前開住處燃燒、再利用，另將其他無法燃燒之水泥塊等建築廢棄物用以填平該空",
                ""
            ],
            [
                "地之缺口，而為廢棄物之處理，約一個月傾倒三、四次。又其曾於八十九年七月",
                ""
            ],
            [
                "二十六日凌晨，駕駛上開大貨車，從不詳地點載運木材及建築廢棄物約二十噸，",
                ""
            ],
            [
                "行經新竹縣寶山鄉○○路雙溪公墓路口轉彎處之公眾往來道路，竟將車上廢棄物",
                ""
            ],
            [
                "傾倒該處車道上，佔據一線車道，致生人車往來危險。嗣於八十九年八月四日晚",
                ""
            ],
            [
                "間七時許，其駕駛前開車輛載運木材及建築廢棄物傾倒於新竹縣寶山鄉○○路七",
                ""
            ],
            [
                "六號前空地時，經民眾檢舉，分別由新竹縣寶山鄉公所及新竹縣環境保護局循線",
                ""
            ],
            [
                "、當場查獲。",
                ""
            ],
            [
                "二、案經新竹縣環境保護局移送臺灣新竹地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據上訴人即被告乙○○固坦承於前揭時地，未經主管機關許可，載運、傾倒木",
                ""
            ],
            [
                "材、建築廢棄物，及將車上廢棄物傾倒佔據車道等事實，惟矢口否認有任何違反",
                ""
            ],
            [
                "廢棄清理法、公共危險等犯行，辯稱：傾倒在新竹縣寶山鄉○○路七六號前空地",
                ""
            ],
            [
                "之廢棄物，是要挑選木材拿回家燒洗澡水用；另一次傾倒建築廢棄物在新竹縣寶",
                ""
            ],
            [
                "山鄉○○路雙溪公墓路口轉彎處，是因為當天喝醉酒行經該處欲下車嘔吐時，誤",
                ""
            ],
            [
                "觸車斗開關，建築廢棄物就倒到路上云云。經查：",
                ""
            ],
            [
                "（一）被告乙○○於前揭時、地傾倒木材、水泥塊等建築廢棄物、佔據一線車道等事",
                ""
            ],
            [
                "實，業據證人官振豐即新甲○○○○技士於偵訊中證述：在新竹縣寶山鄉○○",
                ""
            ],
            [
                "○○路口傾倒建築廢棄物，佔用一線車道，倒在新竹縣寶山鄉○○路七六號前",
                ""
            ],
            [
                "空地的除了廢木材以外，還有許多建築廢棄物等語（參見八十九年度偵字第五",
                ""
            ],
            [
                "三八八號偵查卷第二三頁）；證人溫碧汀即新竹縣寶山鄉公所清潔隊長於偵訊",
                ""
            ],
            [
                "中結證稱：被告乙○○於八十九年七月二十六日傾倒約二十公噸建築廢棄物之",
                ""
            ],
            [
                "雙溪公墓路口，係通往新竹科學園區○○○道且又是轉彎處，相當危險等語（",
                ""
            ],
            [
                "參見同偵查卷第二十八頁），並有新竹縣環境保護局稽查工作紀錄表（參見同",
                ""
            ],
            [
                "偵查卷第三頁）、新竹縣寶山鄉公所環境衛生稽查工作紀錄表（參見同偵查卷",
                ""
            ],
            [
                "第六頁、第三一頁、第三二頁），現場照片（參見同偵查卷第三十頁）在卷可",
                ""
            ],
            [
                "稽，是以被告傾倒、處理廢棄物犯行，應堪認定，其上開所辯，仍無法解免上",
                ""
            ],
            [
                "開犯行罪責。",
                ""
            ],
            [
                "（二）被告乙○○於原審及本院雖辯稱傾倒新竹縣寶山鄉○○路七六號前空地廢木材",
                ""
            ],
            [
                "係撿取供家裡燒水之用，傾倒在雙溪公墓路口之建築物係因喝醉酒誤觸車斗開",
                ""
            ],
            [
                "關所致云云。然查：被告傾倒於新竹縣寶山鄉○○路七六號前空地之廢棄物，",
                ""
            ],
            [
                "依現場照片顯示（見偵查卷第三十頁），除有廢木材外，尚有水泥塊、塑膠管",
                ""
            ],
            [
                "等建築廢棄物，及傾倒於新竹縣寶山鄉○○路雙溪公墓路口之建築廢棄物，其",
                ""
            ],
            [
                "就該廢棄物之清除、處理業務，依同法第二十條之規定，應列明專業技術人員",
                ""
            ],
            [
                "與清除、處理之工具、方法、設備及場所，向地方主管機關申請核發許可證，",
                ""
            ],
            [
                "被告未為前開申請許可，徒稱撿取供家裡燒水之用，自難採信。再參以被告辯",
                ""
            ],
            [
                "稱：係因喝醉酒誤觸車斗開關，才會將建築廢棄物傾倒在路上云云，衡情該路",
                ""
            ],
            [
                "段係轉彎路段，以物堵住彎路，甚具危險，被告若係誤觸車斗開關倒建築廢棄",
                ""
            ],
            [
                "物於路上，理應積極運用方式將其清理乾淨、或向有關單位求助、設置路障標",
                ""
            ],
            [
                "幟，以防止往來車輛發生危險，豈有放任不管，甚至揚長而去之理。是被告所",
                ""
            ],
            [
                "辯無非事後飾卸之詞，無足為採。",
                ""
            ],
            [
                "（三）綜上所述，本案事證明確，被告未依規定領有許可證而為清除、處理廢棄物，",
                ""
            ],
            [
                "及以廢棄物妨害公眾往來安全犯行，洵堪認定，自應依法予以論罪科刑。",
                ""
            ],
            [
                "二、核被告乙○○所為傾倒廢棄物行為，係違反廢棄物清理法第二十條第一項之規定",
                ""
            ],
            [
                "，而犯同法第二十二條第二項第四款之未依規定向主管機關申請領有許可證或核",
                ""
            ],
            [
                "備文件，從事廢棄物處理罪；其所為佔據車道致生人車往來危險，核犯一百八十",
                ""
            ],
            [
                "五條第一項之妨害公眾往來安全罪。按刑事法上之常業犯，係以犯罪行為為生活",
                ""
            ],
            [
                "之事業，故除須有反覆實施同一犯罪行為之事實外，尚須以之為謀生之職業，藉",
                ""
            ],
            [
                "此為生，始屬相當，此觀刑法上有關常業犯之規定，莫不皆為營利維生自明。最",
                ""
            ],
            [
                "高法院八十六年度台上字第二０二號判決要旨參照。本件被告固以開車為業，但",
                ""
            ],
            [
                "並非以載運經營處理廢棄物為業，即並非以處理廢棄物為謀生之職業者，仍不得",
                ""
            ],
            [
                "謂為常業犯。公訴意旨認被告應依廢棄物清理法第二十二條第三項條之無許可證",
                ""
            ],
            [
                "經營廢棄物清除、處理為常業罪論處，衡諸前開說明，起訴法條即有未洽，應予",
                ""
            ],
            [
                "變更。被告先後多次未經主管機關許可傾倒廢棄物犯行，時間緊接，觸犯構成要",
                ""
            ],
            [
                "件相同之罪名，顯係基於概括之犯意反覆為之，依刑法第五十六條之規定論以連",
                ""
            ],
            [
                "續犯，並加重其刑。又被告所犯上開二罪間，具有方法結果之牽連關係，應依刑",
                ""
            ],
            [
                "法第五十五條規定，從一重之連續未領有廢棄物處理許可證或核備文件，從事廢",
                ""
            ],
            [
                "棄物處理罪處斷。",
                ""
            ],
            [
                "三、至公訴意旨認：被告乙○○自八十八年三月間起至八十八年七月十五日止所為處",
                ""
            ],
            [
                "理廢棄物部分，亦違反廢棄物清理法第二十二條第三項之規定，惟查，廢棄物清",
                ""
            ],
            [
                "理法係於八十八年七月十四日修正公布刑事罰則，並於同年月十六日生效施行，",
                ""
            ],
            [
                "是被告此公告前部份之行為，既屬刑罰不罰之行為，自難加以處罰，惟公訴人認",
                ""
            ],
            [
                "此部份之行為與前述論罪科刑部分有實質上一罪關係，不另為無罪之諭知，併此",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "四、原審以被告罪證明確，適用廢棄物清理法第二十二條第二項第四款，刑法第十一",
                ""
            ],
            [
                "條前段、第五十六條、第一百八十五條第一項、第五十五條，罰金罰鍰提高標準",
                ""
            ],
            [
                "條例第一條前段，並審酌被告乙○○明知清除、處理廢棄物應經主管機關許可，",
                ""
            ],
            [
                "其未經許可、核備即為清除、處理廢棄物，所為影響環境衛生，脫免主管機關管",
                ""
            ],
            [
                "理，犯罪所生之損害及犯罪後之態度等一切情狀，量處被告有期徒刑一年二月。",
                ""
            ],
            [
                "復說明理由三部分屬刑罰不罰之行為因與論科部分有裁判上一罪之關係，不另為",
                ""
            ],
            [
                "無罪之諭知。認事用法並無不合，量刑亦屬適當，被告上訴意旨仍執前詞否認犯",
                ""
            ],
            [
                "罪，並稱原審量刑過重，而指摘原判決不當，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張啟彬到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十      年      八      月    三十一    日",
                ""
            ],
            [
                "臺灣高等法院刑事第廿四庭",
                ""
            ],
            [
                "審判長法  官  陳  貽  男",
                ""
            ],
            [
                "法  官  陳  憲  裕",
                ""
            ],
            [
                "法  官  王  炳  梁",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀（應附繕本），上訴於最高",
                ""
            ],
            [
                "法院。",
                ""
            ],
            [
                "書記官  潘  大  鵬",
                ""
            ],
            [
                "中      華      民      國    九十      年      八      月    三十一    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第二十二條",
                ""
            ],
            [
                "違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、第二十條及",
                ""
            ],
            [
                "第二十一條之規定，因而致人於死者，處無期徒刑或七年以上有期徒刑，得併科五百",
                ""
            ],
            [
                "萬元以下罰金；致重傷者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金",
                ""
            ],
            [
                "；致危害人體健康導致疾病者，處五年以下有期徒刑，得併科二百萬元以下罰金。",
                ""
            ],
            [
                "有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物者。",
                ""
            ],
            [
                "二、事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境者",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物者。",
                ""
            ],
            [
                "四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理",
                ""
            ],
            [
                "廢棄物者。",
                ""
            ],
            [
                "五、執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般",
                ""
            ],
            [
                "廢棄物者；或明知受託人非法清除、處理而仍委託者。",
                ""
            ],
            [
                "六、公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者。",
                ""
            ],
            [
                "無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科三",
                ""
            ],
            [
                "百萬元以下罰金。",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業務犯第一項",
                ""
            ],
            [
                "、第二項之罪者，除處罰其行為人外，對該法人或自然人科以罰金。",
                ""
            ],
            [
                "依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之文書為虛偽",
                ""
            ],
            [
                "記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下罰金。",
                ""
            ],
            [
                "科罰金時，應審酌犯罪所得之利益。如所得之利益超過罰金最多額時，得於所得利益",
                ""
            ],
            [
                "二倍之範圍內酌量加重。",
                ""
            ],
            [
                "對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在地執行機關或主管機",
                ""
            ],
            [
                "關檢舉。",
                ""
            ],
            [
                "主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金額達一定數",
                ""
            ],
            [
                "額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及獎勵辦法由中央主管機",
                ""
            ],
            [
                "關定之。",
                ""
            ],
            [
                "主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。",
                ""
            ],
            [
                "事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績效優良者，",
                ""
            ],
            [
                "應予獎勵，其辦法由中央主管機關定之。",
                ""
            ],
            [
                "刑法第一百八十五條",
                ""
            ],
            [
                "損壞或壅塞陸路、水路、橋樑或其他公眾往來之設備或以他法致生往來之危險者，處",
                ""
            ],
            [
                "五年以下有期徒刑，拘役或五百元以下罰金。",
                ""
            ],
            [
                "因而致人於死者，處無期徒刑或七年以上有期徒刑。致重傷者，處三年以上十年以下",
                ""
            ],
            [
                "有期徒刑。",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}