{
    "id": "SCDM,89,訴,576,20020521,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=SCDM%2C89%2C%E8%A8%B4%2C576%2C20020521%2C1",
    "history": {
        "SCDM,89,訴,576,20020521,1": [
            [
                "臺灣新竹地方法院刑事判決　　　　　　　　　　　　　八十九年度訴字第五七六號",
                ""
            ],
            [
                "　　公　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　癸○○",
                ""
            ],
            [
                "　　選任辯護人　張振興律師",
                ""
            ],
            [
                "　　被　　　告　壬○○",
                ""
            ],
            [
                "　　　　　　　　丁○○",
                ""
            ],
            [
                "　　　　　　　　己○○",
                ""
            ],
            [
                "　　右二人共同",
                ""
            ],
            [
                "　　選任辯護人　葉秀美律師",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法等案件，經檢察官提起公訴（八十九年度偵字第二九五",
                ""
            ],
            [
                "三、三四九二、三六八０、五一五四號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "癸○○連續違反未依規定領有廢棄物清除、處理許可証或核備文件，從事廢棄物貯存",
                ""
            ],
            [
                "、處理，處有期徒刑貳年，併科罰金新台幣拾萬元，罰金如易服勞役，以參佰元折算",
                ""
            ],
            [
                "壹日。",
                ""
            ],
            [
                "壬○○、丁○○、己○○均無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、癸○○明知公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務",
                ""
            ],
            [
                "，應列明專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主",
                ""
            ],
            [
                "管機關申請核發許可証後，始得從事廢棄物之貯存、清除、處理，竟未依前開廢",
                ""
            ],
            [
                "棄物清理法之規定，向廢棄物貯存、清理、處理之地方主管機關申請核發，並取",
                ""
            ],
            [
                "得清理、收集或轉運相關廢棄物品之許可証，即基於概括之犯意，自民國八十八",
                ""
            ],
            [
                "年十二月間某日起，在其所承租座落新竹縣新埔鎮○○○段一三六八之一、六七",
                ""
            ],
            [
                "七地號土地上，違規設置建坪各約一百餘坪之鐵皮鋼架建物二處，作為廢棄物貯",
                ""
            ],
            [
                "存、清理及處理之場所，並多次向不詳姓名之中盤商購得自各處蒐集而得之「廢",
                ""
            ],
            [
                "油」、「廢ＣＤ片」、「廢電子材料」、「廢五金」等之廢棄物品，收集後在前",
                ""
            ],
            [
                "開處所加以貯存，並以簡易之初級處理設備及「ＣＤ片碾碎機」等設備，從事將",
                ""
            ],
            [
                "廢油分離後回收、裝桶，及將ＣＤ片碾碎、分裝等之初期處理，並經由分類後，",
                ""
            ],
            [
                "將可資利用者回收，並轉售予他人，而多次為廢棄物之貯存及處理行為，嗣於八",
                ""
            ],
            [
                "十九年五月二十二日下午七時許為新竹縣環保局當場查獲數量龐大之前揭廢棄物",
                ""
            ],
            [
                "品貯存於前揭處所。",
                ""
            ],
            [
                "二、案經行政院環境保護署、新竹縣警察局新埔分局分別移送臺灣新竹地方法院檢察",
                ""
            ],
            [
                "署及檢察官自動檢舉偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、有罪部分",
                ""
            ],
            [
                "一、訊據被告癸○○坦承未取得清理、收集或轉運相關廢棄物品之許可証，而於前開",
                ""
            ],
            [
                "時、地擅自堆存及處理「廢油」、「廢ＣＤ片」、「廢電子材料」、「廢五金」",
                ""
            ],
            [
                "等廢棄物一批，並做回收之處理工作，此核與証人即新竹縣政府環境保護局局長",
                ""
            ],
            [
                "戊○○、環保署稽查大隊稽查員乙○○結稱之被告未取得許可証即以前開處所作",
                ""
            ],
            [
                "為堆積、轉運、碾碎、販售場所，且現場確有廢棄物之詞大致符合，亦核與証人",
                ""
            ],
            [
                "辛○○、甲○○証稱該處係由被告經營廢棄物處理廠之內容，亦大致相符，此外",
                ""
            ],
            [
                "復有現場所拍攝之照片、八十九年五月二十三日行政院環保署事業水污染稽查紀",
                ""
            ],
            [
                "錄表、八十九年六月二十一日環署督字第００三三九七七號函各一份、現場錄影",
                ""
            ],
            [
                "帶一捲及本院勘驗筆錄等在卷可資佐証，並經檢察官到場勘驗屬實，且製有勘驗",
                ""
            ],
            [
                "筆錄附卷可查。是被告自白核與事實相符，其前開犯行洵堪認定。",
                ""
            ],
            [
                "二、被告癸○○未依廢棄物清理法之規定向地方主管機關申請核發並領有廢棄物處理",
                ""
            ],
            [
                "許可証或核備文件而從事廢棄物之貯存及處理，核其所為係違反廢棄物清理法第",
                ""
            ],
            [
                "四十六條第一項第四款之罪。被告先後多次犯行，時間緊接，所犯又係構成要件",
                ""
            ],
            [
                "相同之罪名，顯係基於概括犯意反覆為之，為連續犯，依刑法第五十六條規定，",
                ""
            ],
            [
                "論以一罪，並加重其刑。被告於行為後，廢棄物清理法業於九十年十月二十四日",
                ""
            ],
            [
                "修正公布，同年月二十六日生效，該法修正後第四十六條第一項第四款之罰則，",
                ""
            ],
            [
                "與修正前同法相同構成要件之第二十二條第一項第四款規定比較結果，有期徒刑",
                ""
            ],
            [
                "之刑度均相同，僅併科罰金部分，修正後罰則改以新台幣為單位，惟二者輕重相",
                ""
            ],
            [
                "同，故依刑法第二條第一項前段規定，應適用裁判時之新法，併予敘明。爰審酌",
                ""
            ],
            [
                "被告於前開處所違法經營之時間、規模，查獲現場有廢油、廢ＣＤ片及廢五金等",
                ""
            ],
            [
                "物質，雖未能採樣檢測，無法確知是否為有害物質，然以查獲現場所示，再參以",
                ""
            ],
            [
                "其所採用之收集、貯存及處理之方式，被告所為對當地生態環境當會造成影響，",
                ""
            ],
            [
                "是被告行為所造成之危害不論係潛在性或實際層面，均甚為嚴重，再經審酌其犯",
                ""
            ],
            [
                "罪後處理廢棄物之情形及坦承犯行之態度等一切情狀，量處如主文所示之刑，罰",
                ""
            ],
            [
                "金部分並諭知易服勞役之折算標準，以示懲戒。",
                ""
            ],
            [
                "三、至公訴意旨另以被告癸○○為警查獲之廢棄物係「廢錫油」，認廢錫油係於鍍錫",
                ""
            ],
            [
                "業者在作業後廢棄之油漬，對人體有害，各國均列入工業廢棄物之管制項目，另",
                ""
            ],
            [
                "廢ＣＤ片，其表面燙金材料，於碾碎過程，或遇熱處理，更形產生毒素，亦屬有",
                ""
            ],
            [
                "害身體健康，應予列入管制，認係構成同條第一款之罪云云。訊據被告癸○○堅",
                ""
            ],
            [
                "決否認前開犯行，辯稱：廢油及廢ＣＤ片係中盤商載來賣予伊，蒐集係要回收，",
                ""
            ],
            [
                "廢油桶子裡裝的是潤滑油，因中盤商賣予伊時桶子上標示助焊劑，之後桶子繼續",
                ""
            ],
            [
                "沿用，並非係廢錫油，且廢ＣＤ片蒐集係將之碾碎後賣予其他公司作為回收塑膠",
                ""
            ],
            [
                "，五金材料則依原貌回收，賣予收廢五金之人，均非有害物質，且環保局未當場",
                ""
            ],
            [
                "鑑定是否係屬有害物質，未涉犯前開罪嫌云云。經查，被告為環保局查獲當時雖",
                ""
            ],
            [
                "有數筒油品，然查獲當日及其後均未經採樣送驗，業據証人戊○○及乙○○結証",
                ""
            ],
            [
                "在卷，而是否係屬有害物質之認定需依檢測之方式方得知悉物品之成分，進而知",
                ""
            ],
            [
                "悉是否係屬列管之有害物質，故以目視之方式尚未能知悉其成分甚明，而查獲之",
                ""
            ],
            [
                "油品是否係有害物質既未經檢測，其成分究係如何並不可知，故是否係屬有害物",
                ""
            ],
            [
                "質即屬有疑，又查獲現場雖有碾碎機等機械，以處理收集之廢ＣＤ片，然亦無如",
                ""
            ],
            [
                "起訴書所述之熱處理之設備，且如前所述，既未經檢測其成分，即無証據足以証",
                ""
            ],
            [
                "明被告貯存之廢ＣＤ片為有害物質，且現場雖有查得廢五金，被告辯稱僅依原狀",
                ""
            ],
            [
                "出售，並未加以處理，現場既未查獲處理之設備，且實際亦未檢測其成分，故亦",
                ""
            ],
            [
                "無法認係屬有害物質，此外亦無其他証據足以証明查獲時之物品係屬有害物質，",
                ""
            ],
            [
                "故被告前開所辯尚非不可採信，公訴人認被告癸○○另涉犯同條項第一款情形，",
                ""
            ],
            [
                "其犯罪証據尚嫌不足，惟因公訴人認此部分與前開經認定有罪部分為裁判上一罪",
                ""
            ],
            [
                "關係，爰不另為無罪之諭知，併予敘明。至新竹縣警察局新埔分局雖移送被告癸",
                ""
            ],
            [
                "○○涉有妨害公務罪，惟觀本件起訴之犯罪事實，並未有被告涉有前開犯行之記",
                ""
            ],
            [
                "載，故此部分既未經檢察官提起公訴，且與前開經本院認被告所涉犯之罪行並無",
                ""
            ],
            [
                "裁判上一罪關係，本院自無從予以審酌，附此敘明。",
                ""
            ],
            [
                "貳、無罪部分",
                ""
            ],
            [
                "一、公訴意旨略以：被告癸○○夥同曾獲臺北縣政府核發「清理廢棄物許可証」（吊",
                ""
            ],
            [
                "銷許可証，申訴中）之被告己○○（起訴書誤載為丁○○），共同基於概括之犯",
                ""
            ],
            [
                "意聯絡，利用己○○（起訴書誤載為丁○○）所設立之「大新環保工程股份有限",
                ""
            ],
            [
                "公司」（以下簡稱大新公司）之名義，以知情之被告丁○○（起訴書誤載為己○",
                ""
            ],
            [
                "○）擔任大貨車司機，將自不明處所所蒐集之廢錫油、廢ＣＤ片等廢棄物品，集",
                ""
            ],
            [
                "中於上址，並以簡單之「ＣＤ片碾碎機」等之設備，從事碾碎、分裝、清運、販",
                ""
            ],
            [
                "售等工作，共同牟取不法利益，至八十九年五月二十二日下午七時許，被告丁○",
                ""
            ],
            [
                "○（誤載為己○○）駕駛車號二Ｆ─六九二號大貨車至上開處所，載運該廢錫油",
                ""
            ],
            [
                "數十桶，甫經卸下，為新竹縣政府環保局稽查人員查獲，時該環保局戊○○局長",
                ""
            ],
            [
                "帶同該局人員以外，並有新竹縣轄區媒體記者共約八人，前往上址稽查，被告壬",
                ""
            ],
            [
                "○○乃基於妨害公務之概括犯意，雖經環保局郭局長向之解釋此行目的，仍施強",
                ""
            ],
            [
                "暴於戊○○，妨害該項環保稽查工作之公務執行，並對之稱「記者等憑何進入私",
                ""
            ],
            [
                "有土地？環保局之人員可以離去，而記者必須留下來」、「記者所拍照片（含錄",
                ""
            ],
            [
                "影帶之意）不可帶走」等語，並示意將該址大門關上，禁止各記者自由出入之行",
                ""
            ],
            [
                "動，即妨害他人行使合法之權利（新聞採訪權），前後共達約三十分鐘，迄同日",
                ""
            ],
            [
                "晚上八時許，適轄區照門派出所員警巡邏，路經上址，始讓媒體記者自由離去，",
                ""
            ],
            [
                "因認被告己○○及丁○○所為均係與被告癸○○共同違反（修正前）廢棄物清理",
                ""
            ],
            [
                "法第二十二條第二項第一、四款前段之「任意棄置有害事業廢棄物」罪及「未依",
                ""
            ],
            [
                "第二十條規定領有廢棄物清除、處理許可証或核備文件，從事廢棄物貯存、清除",
                ""
            ],
            [
                "、處理」罪，被告壬○○所為係犯刑法第三百零四條第一項後段強制罪及同法第",
                ""
            ],
            [
                "一百三十五條第一項妨害公務罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決；刑事訴訟法第一百五十四條、第三百零一條第一項分別",
                ""
            ],
            [
                "定有明文。又犯罪事實之認定，應憑真實之證據，倘證據是否真實尚欠明確，自",
                ""
            ],
            [
                "難以擬制推測之方法，為其判斷之基礎；而認定犯罪事實之證據係指足以認定被",
                ""
            ],
            [
                "告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始",
                ""
            ],
            [
                "得採為斷罪資料（最高法院五十三年著有臺上字第六五六號、二十九年上字第三",
                ""
            ],
            [
                "一０五號判例參照）。且刑事訴訟上證明之資料，無論其為直接或間接證據，均",
                ""
            ],
            [
                "須達於通常一般之人均不致有所懷疑，而得確信其為真實之程度，始得據為有罪",
                ""
            ],
            [
                "之認定，若其關於被告是否犯罪之證明未能達此程度，而有合理懷疑之存在，致",
                ""
            ],
            [
                "使無從形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得遽為",
                ""
            ],
            [
                "不利被告之認定，亦有最高法院七十六年度臺上字第四九八六號判例可稽。",
                ""
            ],
            [
                "三、訊據被告壬○○、丁○○、己○○等三人均堅決否認涉有前開犯行。被告壬○○",
                ""
            ],
            [
                "辯稱：伊當時僅質問隨同前往上址查勘廢棄物案件之媒體記者等人，為何進入私",
                ""
            ],
            [
                "有土地，既非伊將鐵門關上，亦未曾為起訴書所載之言詞，且無妨害環保局人員",
                ""
            ],
            [
                "執行稽查業務之行為或妨害他人行使權利之行為等語。被告己○○（誤載為丁○",
                ""
            ],
            [
                "○）則辯稱：伊係大新公司負責人，並非司機，且與被告癸○○並不認識，未叫",
                ""
            ],
            [
                "被告丁○○（誤載為己○○）開車至該處，及清運廢錫油等物品，且伊為大新公",
                ""
            ],
            [
                "司負責人，並不知司機外出後之行蹤，並無與被告癸○○共同違反廢棄物清理法",
                ""
            ],
            [
                "之規定等語。被告丁○○（誤載為己○○）則辯稱：因與被告癸○○認識，當日",
                ""
            ],
            [
                "僅至該處找伊聊天，且以前曾幫他載運廢紙去賣，但並無為被告癸○○蒐集廢Ｃ",
                ""
            ],
            [
                "Ｄ或載運廢錫油之行為，並無違反廢棄物清理法規定之行為等語。公訴人認被告",
                ""
            ],
            [
                "等分別涉有前開犯行係以証人戊○○、辛○○、甲○○之証述，並查獲時被告丁",
                ""
            ],
            [
                "○○駕駛標有大新公司字樣之大貨車停於前開處所，車上留有相同之廢錫油油桶",
                ""
            ],
            [
                "數十個，並勘驗筆錄及証人蔡彰盛、子○○、庚○○等之証述，及現場照片、錄",
                ""
            ],
            [
                "影帶等為據。",
                ""
            ],
            [
                "四、惟經查：",
                ""
            ],
            [
                "（一）被告己○○及丁○○部分：",
                ""
            ],
            [
                "（１）被告己○○係「大新公司」負責人，曾於八十七年四月二十七日獲臺北縣政府",
                ""
            ],
            [
                "核發第一類甲級廢棄物清除之許可証，有臺北縣政府所發廢棄物清除許可証影",
                ""
            ],
            [
                "本在卷可查，非如公訴人指述之被告己○○係大新公司之司機甚明。",
                ""
            ],
            [
                "（２）被告丁○○雖係大新公司之司機，從事清運工作，公訴人雖指稱依附卷本案查",
                ""
            ],
            [
                "獲時之照片所示，被告丁○○駕駛標有大新公司字樣之二Ｆ─六九二號大貨車",
                ""
            ],
            [
                "停於上開處所，其車上留有相同之「廢錫油」油桶數十個等情，惟被告丁○○",
                ""
            ],
            [
                "當日雖確駕駛前開車輛至查獲處所，然並未於車上經查獲廢錫油之油桶，公訴",
                ""
            ],
            [
                "人指稱作為証據之相片，經查並未有於車上放置油桶或自貨車上卸下油桶之相",
                ""
            ],
            [
                "片，僅有車輛停放於查獲地點、現場放置油桶之相片，雖証人戊○○於偵查中",
                ""
            ],
            [
                "証稱見大新公司貨車在裝卸藍色桶裝廢錫油，並有相片為証，然依証人所提相",
                ""
            ],
            [
                "片，如前所述，均僅有車輛停放於查獲地點，及查獲地點有貯存油桶之資料，",
                ""
            ],
            [
                "並無車上有廢油桶之情形，又被告丁○○雖於偵查中未否認車上曾載有油桶，",
                ""
            ],
            [
                "然否認係廢油桶，且証人丙○○、庚○○均未証稱當時見大新公司車輛上有油",
                ""
            ],
            [
                "桶，故以此推論被告丁○○係經被告己○○指示載運廢油至該處之詞顯難成立",
                ""
            ],
            [
                "。再若被告癸○○確係與被告己○○有犯意連絡，欲利用被告己○○之大新公",
                ""
            ],
            [
                "司許可証以運送廢棄物，則按之常理，被告己○○之司機應係至該處載運處理",
                ""
            ],
            [
                "過之廢錫油或廢棄物，尚無可能係自車上卸下廢油桶，故公訴人指稱前揭車輛",
                ""
            ],
            [
                "上有廢油桶之詞，尚難認係屬實，自亦無法以此認定被告己○○、丁○○與被",
                ""
            ],
            [
                "告癸○○間有犯意連絡甚明。",
                ""
            ],
            [
                "（３）又被告己○○雖係大新公司之負責人，惟按之常理，公司負責人對於其公司之",
                ""
            ],
            [
                "車輛、人員、用途等常不甚明白，因有其他負責之調派人員，故以其公司之司",
                ""
            ],
            [
                "機出現於查獲處所即推論身為公司負責人之被告己○○與被告癸○○有犯意連",
                ""
            ],
            [
                "絡，實屬速斷。至被告己○○辯稱之「與癸○○不識，不知丁○○去找癸○○",
                ""
            ],
            [
                "為何事」等語，及被告丁○○多次供稱至該處之目的均不相同，則顯係企圖撇",
                ""
            ],
            [
                "清與被告癸○○之關聯，亦均不足採信，蓋參以被告癸○○所述之曾欲與大新",
                ""
            ],
            [
                "公司交易及於被告癸○○前開處所扣得之紙條等物，再參以被告丁○○嗣後供",
                ""
            ],
            [
                "稱係被告己○○要其至該處夾紙，被告己○○亦於同日供稱係被告癸○○的紙",
                ""
            ],
            [
                "張要送給他們等語（參本案卷第九十四頁），足認被告己○○及丁○○前開所",
                ""
            ],
            [
                "辯，殊難自圓其說，惟被告等雖於此供述有不實之處，然依常理而言，當僅係",
                ""
            ],
            [
                "欲消極地撇清與被告癸○○之關係，尚無法以此積極推論被告丁○○至該處即",
                ""
            ],
            [
                "係受被告己○○之指示，且目的即係至該處載運廢棄物甚明。",
                ""
            ],
            [
                "（４）另雖於被告癸○○之前開處所扣得載有大新公司輸出國外清理申報聯單（八十",
                ""
            ],
            [
                "九年度偵字第三六八０號卷第十七頁），及載有「曾太太」字樣之請求匯款字",
                ""
            ],
            [
                "條（八十九年度偵字第三六八０號卷第二十頁），然依前揭申報聯單及紙條之",
                ""
            ],
            [
                "記載，僅係記載出入許可之資料，及証人甲○○請求電匯之資料，均未能指明",
                ""
            ],
            [
                "被告己○○與被告癸○○間有合作關係，故亦無法以此即得証明被告己○○違",
                ""
            ],
            [
                "反前揭規定甚明。",
                ""
            ],
            [
                "（５）至証人戊○○亦僅証稱在場見停放被告己○○之大新公司車輛，亦未足以証明",
                ""
            ],
            [
                "被告與癸○○間確有犯意連絡。而証人辛○○、甲○○均僅証稱與被告癸○○",
                ""
            ],
            [
                "之關係，依其等先後多次之供述，並不知被告己○○、丁○○與被告癸○○之",
                ""
            ],
            [
                "關係，且均証稱本件事發當時被告己○○並未在場等語，故尚難以其等之証詞",
                ""
            ],
            [
                "認被告己○○及丁○○涉有前開犯行甚明。",
                ""
            ],
            [
                "（６）綜前所述，公訴人所指稱被告己○○與丁○○係與被告癸○○有犯意連絡部分",
                ""
            ],
            [
                "，尚難以其所提之証據認定之，被告等前開所辯尚非不可採信。",
                ""
            ],
            [
                "（二）被告壬○○部分：",
                ""
            ],
            [
                "（１）証人辛○○於本院結稱並未動電動門，且係以遙控器控制，當日不知係何人將",
                ""
            ],
            [
                "電動門關住（本院卷第九十八、九十九頁），而証人甲○○於警訊及偵查中則",
                ""
            ],
            [
                "証稱當時環保人員欲離開時，伊說因電動門伊無法開啟，要待公司老板到場開",
                ""
            ],
            [
                "啟才能讓其等離去，且不知何人說老板就要來了，大家留下，一個都不能走，",
                ""
            ],
            [
                "嗣後待被告癸○○到場後即開門讓其等離去等語，而於本院訊問時則証稱，當",
                ""
            ],
            [
                "時門係由其控制，但不知環保局人員自何處進入，環保局人員說要出去，伊則",
                ""
            ],
            [
                "說等老板來等語，依前開証人之証述，顯然被告壬○○並非控制該處所出入之",
                ""
            ],
            [
                "人員，此亦得自本院勘驗錄影帶內容時，見被告壬○○僅係在旁發言質疑，而",
                ""
            ],
            [
                "環保局長係對証人甲○○要求開門，有勘驗筆錄在卷可稽，足認當時控制大門",
                ""
            ],
            [
                "之人並非被告壬○○甚明。且依本院前開勘驗之錄影帶，雖見被告壬○○在場",
                ""
            ],
            [
                "爭執，惟並未聽見被告壬○○有為不准他人離去之言詞，亦未見有何妨害公務",
                ""
            ],
            [
                "之行為，有本院之勘驗筆錄在卷可稽，此亦核與檢察官勘驗錄影帶之筆錄上亦",
                ""
            ],
            [
                "係記載當時係甲○○表示欲待負責人到場處理，並非係被告壬○○所為，被告",
                ""
            ],
            [
                "壬○○僅為質疑記者隨行之言詞，有前開勘驗筆錄在卷可查，故依現場錄影帶",
                ""
            ],
            [
                "所示，被告壬○○尚無何妨害公務或妨害自由之行為甚明。",
                ""
            ],
            [
                "（２）且証人子○○於偵查中係結稱當日接獲報案至該處，由甲○○開門讓其進去，",
                ""
            ],
            [
                "當時記者與局長稱出不去，故叫甲○○開門讓他們離去，前後不到一分鐘之時",
                ""
            ],
            [
                "間，且依其所見，當時並無限制自由或妨害公務之情形等語（八十九年度偵字",
                ""
            ],
            [
                "第二九五三號，第一百零一頁），按証人子○○係當時在場之人，且身為執法",
                ""
            ],
            [
                "人員，其所為之証詞當堪採信，則依其所述，應係在場之甲○○控制現場，則",
                ""
            ],
            [
                "實難認被告壬○○有何妨害自由或妨害公務之行為甚明，公訴人據其証詞指稱",
                ""
            ],
            [
                "被告壬○○所為涉有前開犯行，顯係有所誤解。",
                ""
            ],
            [
                "（３）又証人戊○○亦証稱當時係已欲離去時，係甲○○出面說記者為什麼進來，稽",
                ""
            ],
            [
                "查人員可以走，但記者要留下來，且係甲○○與記者起口角，後來被告壬○○",
                ""
            ],
            [
                "質疑記者何以進去該處等語，亦未能証明被告涉有前開犯行甚明。",
                ""
            ],
            [
                "（４）另証人丙○○於警訊中証稱：稽查完畢後欲開車離去時，發現鐵門被拉下出不",
                ""
            ],
            [
                "去，廠內員工將鐵捲門關閉不讓他們出去，對方表示要等負責人回來方要讓其",
                ""
            ],
            [
                "等離去，當時並無發生衝突及遭受暴力脅迫等語（八十九年度偵字第二九五三",
                ""
            ],
            [
                "號卷，第六頁背面及第七頁），証人庚○○於警訊中及偵查中亦均証稱：至該",
                ""
            ],
            [
                "處時有人開門讓其等進入稽查，完畢欲離去時才發現鐵門已遭關閉，故回頭找",
                ""
            ],
            [
                "人開門，後來從另一道門進來一部車及一些人，其中一人說要等老板回來才讓",
                ""
            ],
            [
                "他們走，惟執行公務並未遭暴力脅迫等語。參以其等供述，再核與証人甲○○",
                ""
            ],
            [
                "之証詞，當時阻止稽查人員離去之人應為証人甲○○，並非事後到場之被告壬",
                ""
            ],
            [
                "○○甚明，且証人丙○○於偵查中亦供稱係癸○○之員工不開門讓他們出去（",
                ""
            ],
            [
                "八十九年度偵字第二九五三號卷，第二十七頁）等語，故被告尚未為前開阻止",
                ""
            ],
            [
                "他人離去之行為堪以認定。",
                ""
            ],
            [
                "（５）另當時在場之中國時報記者陳育賢於偵查中証稱伊到場時警察已來處理，在場",
                ""
            ],
            [
                "人要求不要攝影，後來伊先行開車走了等語，另自由時報記者蔡彰盛則係証稱",
                ""
            ],
            [
                "當時先在現場拍照，業者未在場，其車停於外面，拍照後即先行離去，並未見",
                ""
            ],
            [
                "有妨害自由或公務之行為，係事後方聽說等語，顯然當時在場之記者並非不能",
                ""
            ],
            [
                "自由離去，否則豈可能有先拍照後即離去，及事後到場並進入現場之情形，況",
                ""
            ],
            [
                "依前開証人所述，亦無法認被告壬○○有公訴人指述之犯行甚明。",
                ""
            ],
            [
                "（６）再參以被告癸○○於偵查中亦供稱現場係僱用甲○○負責，當日伊係通知甲○",
                ""
            ],
            [
                "○至該處理並報警，則被告壬○○既非被告癸○○之員工，當不可能控制現場",
                ""
            ],
            [
                "，不讓執行公務之人員離去甚明。",
                ""
            ],
            [
                "（７）依前所述，被告壬○○既非受僱於該處所之人，亦無控制該處出入門戶之權責",
                ""
            ],
            [
                "，雖到場質疑他人之身分，然參以前開証人之証述，均未能証明被告有何妨害",
                ""
            ],
            [
                "自由或妨害公務之行為，故被告前開所辯亦非不可採。",
                ""
            ],
            [
                "（三）綜前所述，被告等前開所辯既均尚堪採信，此外復查無其他積極証據足資証明",
                ""
            ],
            [
                "被告等有公訴人指述之犯行，核之前揭規定及判例意旨所示，被告等前開所為",
                ""
            ],
            [
                "犯罪嫌疑尚有未足，自應為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項前段，",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第四款，刑法第二條第一項前段、第十一條前段、第",
                ""
            ],
            [
                "五十六條、第四十二條第二項，罰金罰款提高標準條例第二條，現行法規所定貨幣單",
                ""
            ],
            [
                "位折算新臺幣條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳金棟到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十一      年      五    月    二十一  日",
                ""
            ],
            [
                "臺灣新竹地方法院刑事第二庭",
                ""
            ],
            [
                "法  官  王紋瑩",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於",
                ""
            ],
            [
                "臺灣高等法院。",
                ""
            ],
            [
                "書記官  馮玉玲",
                ""
            ],
            [
                "中      華      民      國      九十一      年      五    月    二十一  日",
                ""
            ],
            [
                "附錄本件犯罪引用法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利",
                ""
            ],
            [
                "用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存",
                ""
            ],
            [
                "、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物",
                ""
            ],
            [
                "者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理",
                ""
            ],
            [
                "廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,91,上訴,2812,20021129,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　九十一年度上訴字第二八一二號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　陳文雄律師",
                ""
            ],
            [
                "右上訴人因廢棄物清理法案件，不服臺灣新竹地方法院八十九年度訴字第五七六號中",
                ""
            ],
            [
                "華民國九十一年五月二十一日第一審判決（起訴案號：臺灣新竹地方法院檢察署八十",
                ""
            ],
            [
                "九年度偵字第二九五三、三四九二、三六八○號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、甲○○明知公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務",
                ""
            ],
            [
                "，應列明專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主",
                ""
            ],
            [
                "管機關申請核發許可証後，始得從事廢棄物之貯存、清除、處理，竟未依前開廢",
                ""
            ],
            [
                "棄物清理法之規定，向廢棄物貯存、清理、處理之地方主管機關申請核發，並取",
                ""
            ],
            [
                "得清理、收集或轉運相關廢棄物品之許可証，即基於概括之犯意，自民國八十八",
                ""
            ],
            [
                "年十二月間某日起，在其所承租座落新竹縣新埔鎮○○○段一三六八之一、六七",
                ""
            ],
            [
                "七地號土地上，違規設置建坪各約一百餘坪之鐵皮鋼架建物二處，作為廢棄物貯",
                ""
            ],
            [
                "存、清理及處理之場所，並多次向不詳姓名之中盤商購得自各處蒐集而得之「廢",
                ""
            ],
            [
                "油」、「廢ＣＤ片」、「廢電子材料」、「廢五金」等之廢棄物品，收集後在前",
                ""
            ],
            [
                "開處所加以貯存，並以簡易之初級處理設備及「ＣＤ片碾碎機」等設備，從事將",
                ""
            ],
            [
                "廢油分離後回收、裝桶，及將ＣＤ片碾碎、分裝等之初期處理，並經由分類後，",
                ""
            ],
            [
                "將可資利用者回收，並轉售予他人，而多次為廢棄物之貯存及處理行為，嗣於八",
                ""
            ],
            [
                "十九年五月二十二日下午七時許為新竹縣環保局當場查獲數量龐大之前揭廢棄物",
                ""
            ],
            [
                "品貯存於前揭處所。",
                ""
            ],
            [
                "二、案經行政院環境保護署、新竹縣警察局新埔分局分別移送臺灣新竹地方法院檢察",
                ""
            ],
            [
                "署偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、認定事實",
                ""
            ],
            [
                "（一）、訊據上訴人即被告甲○○承認未依廢棄物清理法之規定，向廢棄物貯存、清",
                ""
            ],
            [
                "理、處理之地方主管機關申請核發，並取得清理、收集或轉運相關廢棄物品",
                ""
            ],
            [
                "之許可證，即在新竹縣新埔鎮○○○段一三六八之一、六七七地號土地（新",
                ""
            ],
            [
                "竹縣新埔鎮清水里十鄰七十六號）上，違規設置建坪各約一百餘坪之鐵皮鋼",
                ""
            ],
            [
                "架建物二處，擅自堆存及處理「廢油」、「廢ＣＤ片」、「廢電子材料」、",
                ""
            ],
            [
                "「廢五金」等之廢棄物品，並做回收之處理工作等情。",
                ""
            ],
            [
                "（二）、經查，該新竹縣新埔鎮清水里十鄰七十六號土地為被告甲○○向葉木乾承租",
                ""
            ],
            [
                "，此業據被告甲○○於警詢中供稱我是向葉木乾租用土地云云（見八十九年",
                ""
            ],
            [
                "偵字第二九五三號卷第四頁反面）、證人葉木乾亦證稱該土地為其所有，租",
                ""
            ],
            [
                "借給甲○○等語（見八十九年偵字第二九五三號卷第十頁反面、十九頁反面",
                ""
            ],
            [
                "），並有葉木乾土地所有權狀一紙可稽（見八十九年偵字第三六八○號卷第",
                ""
            ],
            [
                "十一頁）。從而新竹縣新埔鎮○○○段一三六八之一、六七七地號土地確為",
                ""
            ],
            [
                "被告甲○○租用。",
                ""
            ],
            [
                "（三）、次查，證人即新竹縣政府環境保護局局長郭坤明、環保署稽查大隊稽查員呂",
                ""
            ],
            [
                "金富均證稱被告甲○○未依規定申請許可執照即以前開處所作為堆積、轉運",
                ""
            ],
            [
                "、碾碎、販售場所，廢錫油、廢五金均為有害毒物，且現場確有堆置廢油桶",
                ""
            ],
            [
                "、廢機油、廢五金、廢ＣＤ片等廢棄物等語（見八十九年偵字第二九五三號",
                ""
            ],
            [
                "卷第三八頁正、反面、原審卷第一○三頁、一四○頁、一四一頁）。證人即",
                ""
            ],
            [
                "土地所有人葉木乾亦證稱被告於該處經營資源回收廠回收廢油等物（見八十",
                ""
            ],
            [
                "九年偵字第二九五三號卷第十一頁）。證人即臨時工王榮樂也證稱該處係由",
                ""
            ],
            [
                "被告簡錦朗經營廢棄物處理廠云云（見八十九年偵字第二九五三號卷第十五",
                ""
            ],
            [
                "頁）。均明確指證被告甲○○確有在該處經營廢棄物貯存、處理業務。這些",
                ""
            ],
            [
                "證詞核與被告簡錦朗所供相符。",
                ""
            ],
            [
                "（四）、此外，行政院環境保護署於八十九年五月二十三日會同環保警察隊、新竹縣",
                ""
            ],
            [
                "環保局人員至上揭新竹縣新埔鎮清水里十鄰七十六號會勘稽查，查復「勘查",
                ""
            ],
            [
                "當時該址設有廢油（助焊劑）回收設備，及廢ＣＤ片破碎設備，並儲存有廢",
                ""
            ],
            [
                "ＣＤ片破碎之成品」等情，此有行政院環境保護署八十九年六月二十一日環",
                ""
            ],
            [
                "署督字第○○三三九七七號函（見八十九年偵字第三四九二號卷第一至二頁",
                ""
            ],
            [
                "）、行政院環境保護署事業水污染稽查記錄一紙（見八十九年偵字第三六八",
                ""
            ],
            [
                "○號卷第十二頁），及現場照片八紙（見八十九年偵字第三六八○號卷第十",
                ""
            ],
            [
                "三頁至十六頁）可稽。該次會勘稽查所拍得之現場錄影帶一捲，經原審勘驗",
                ""
            ],
            [
                "結果「錄影帶畫面上看到很多藍色、白色等的塑膠桶，聽到環保局長說數量",
                ""
            ],
            [
                "很多，看到數量很多的ＣＤ片，看到工廠擺滿廢棄的塑膠袋裝的廢棄ＣＤ片",
                ""
            ],
            [
                "，有看到ＢＡＹＥＲ（拜耳）字樣。共有約五十多袋廢ＣＤ，每袋約有半噸",
                ""
            ],
            [
                "重。另外還有回收許多的廢銅器，另外看到一些鐵製零件、塑膠桶，藍色的",
                ""
            ],
            [
                "桶子裡面還有土黃色的溶液，此外還有廢棄的銅片一堆」，此有錄影帶一捲",
                ""
            ],
            [
                "及勘驗筆錄可佐（見本院卷第十五頁、原審卷第一二一頁）。均與被告甲○",
                ""
            ],
            [
                "○之上揭自白所供事實相符。",
                ""
            ],
            [
                "（五）、另台灣新竹地方法院檢察署檢察官於八十九年七月十一日會同環保警察隊、",
                ""
            ],
            [
                "環保署督察大隊、新竹縣環保局人員至新竹縣新埔鎮清水里十鄰七十六號上",
                ""
            ],
            [
                "揭廢棄物貯存、處理廠履勘，發現「廠房內部機具已撤離，廠房外地面遺有",
                ""
            ],
            [
                "壓碎之ＣＤ、光碟碎片」，此有履勘現場筆錄一紙（見八十九年偵字第二九",
                ""
            ],
            [
                "五三號卷第三四頁正、反面），及會勘現場照片十八紙（見八十九年偵字第",
                ""
            ],
            [
                "二九五三號卷第四五頁至五三頁）可稽，亦可為被告上揭自白與事實相符之",
                ""
            ],
            [
                "佐證。",
                ""
            ],
            [
                "（六）、至被告辯護意旨：伊本欲申請許可證，是因為土地問題，所租地之地主涉有",
                ""
            ],
            [
                "違反水土保持法，而無法取得許可證。同案被告曾世忠表示其有許可證，可",
                ""
            ],
            [
                "代為辦理許可證之申請核發，但曾世忠己身之許可證已遭吊銷，案發後即將",
                ""
            ],
            [
                "土地上所建之鐵皮鋼架建物全部予以拆除云云，尚不足影響被告犯行之成立",
                ""
            ],
            [
                "，併此敘明。",
                ""
            ],
            [
                "（七）、綜上，本件事證已明，被告犯行可以認定。",
                ""
            ],
            [
                "二、論罪科刑",
                ""
            ],
            [
                "（一）、被告甲○○未依廢棄物清理法之規定向地方主管機關申請核發並領有廢棄物",
                ""
            ],
            [
                "處理許可証或核備文件而從事廢棄物之貯存及處理，核其所為係違反廢棄物",
                ""
            ],
            [
                "清理法第四十六條第一項第四款之罪。被告先後多次犯行，時間緊接，所犯",
                ""
            ],
            [
                "又係構成要件相同之罪名，顯係基於概括犯意反覆為之，為連續犯，依刑法",
                ""
            ],
            [
                "第五十六條規定，論以一罪，並加重其刑。被告於行為後，廢棄物清理法業",
                ""
            ],
            [
                "於九十年十月二十四日修正公布，同年月二十六日生效，該法修正後第四十",
                ""
            ],
            [
                "六條第一項第四款之罰則，與修正前同法相同構成要件之第二十二條第一項",
                ""
            ],
            [
                "第四款規定比較結果，有期徒刑之刑度均相同，僅併科罰金部分，修正後罰",
                ""
            ],
            [
                "則改以新台幣為單位，惟二者輕重相同，故依刑法第二條第一項前段規定，",
                ""
            ],
            [
                "應適用裁判時之新法，併予敘明。",
                ""
            ],
            [
                "（二）、原審同此認定，依廢棄物清理法第四十六條第一項第四款、刑法第二條第一",
                ""
            ],
            [
                "項前段、第十一條前段、第五十六條、第四十二條第二項、罰金罰鍰提高標",
                ""
            ],
            [
                "準條例第二條、現行法規所定貨幣單位折算新台幣條例第二條之規定，並審",
                ""
            ],
            [
                "酌被告於前開處所違法經營之時間、規模，查獲現場有廢油、廢ＣＤ片及廢",
                ""
            ],
            [
                "五金等物質，雖未能採樣檢測，無法確知是否為有害物質，然以查獲現場所",
                ""
            ],
            [
                "示，再參以其所採用之收集、貯存及處理之方式，被告所為對當地生態環境",
                ""
            ],
            [
                "當會造成影響，是被告行為所造成之危害不論係潛在性或實際層面，均甚為",
                ""
            ],
            [
                "嚴重，再經審酌其犯罪後處理廢棄物之情形及坦承犯行之態度等一切情狀，",
                ""
            ],
            [
                "量處有期徒刑二年，併科罰金新台幣十萬元，罰金部分並諭知易服勞役之折",
                ""
            ],
            [
                "算標準，其認事、用法、及量刑均無不當，被告上訴意旨以其沒有違法、量",
                ""
            ],
            [
                "刑過重云云，然不得因不知法律而免除刑事責任，刑法第十六條前段定有明",
                ""
            ],
            [
                "文。況被告對其未依規定領有許可證或核備文件，即從事廢棄物貯存、處理",
                ""
            ],
            [
                "業務，均明知並執意而為，已如前述，本件上訴核無理由，應予駁回。",
                ""
            ],
            [
                "三、至公訴意旨另以被告甲○○為警查獲之廢棄物係「廢錫油」，認廢錫油係於鍍錫",
                ""
            ],
            [
                "業者在作業後廢棄之油漬，對人體有害，各國均列入工業廢棄物之管制項目，另",
                ""
            ],
            [
                "廢ＣＤ片，其表面燙金材料，於碾碎過程，或遇熱處理，更形產生毒素，亦屬有",
                ""
            ],
            [
                "害身體健康，應予列入管制，認係構成同條第一款之罪云云。訊據被告甲○○否",
                ""
            ],
            [
                "認前開犯行，辯稱：廢油及廢ＣＤ片係中盤商載來賣予伊，蒐集係要回收，廢油",
                ""
            ],
            [
                "桶子裡裝的是潤滑油，因中盤商賣予伊時桶子上標示助焊劑，之後桶子繼續沿用",
                ""
            ],
            [
                "，並非係廢錫油，且廢ＣＤ片蒐集係將之碾碎後賣予其他公司作為回收塑膠，五",
                ""
            ],
            [
                "金材料則依原貌回收，賣予收廢五金之人，均非有害物質，且環保局未當場鑑定",
                ""
            ],
            [
                "是否係屬有害物質，未涉犯前開罪嫌云云。經查，被告為環保局查獲當時雖有數",
                ""
            ],
            [
                "筒油品，然查獲當日及其後均未經採樣送驗，業據証人郭坤明及呂金富結証在卷",
                ""
            ],
            [
                "，而是否係屬有害物質之認定需依檢測之方式方得知悉物品之成分，進而知悉是",
                ""
            ],
            [
                "否係屬列管之有害物質，故以目視之方式尚未能知悉其成分甚明，而查獲之油品",
                ""
            ],
            [
                "是否係有害物質既未經檢測，其成分究係如何並不可知，故是否係屬有害物質即",
                ""
            ],
            [
                "屬有疑，又查獲現場雖有碾碎機等機械，以處理收集之廢ＣＤ片，然亦無如起訴",
                ""
            ],
            [
                "書所述之熱處理之設備，且如前所述，既未經檢測其成分，即無証據足以証明被",
                ""
            ],
            [
                "告貯存之廢ＣＤ片為有害物質，且現場雖有查得廢五金，被告辯稱僅依原狀出售",
                ""
            ],
            [
                "，並未加以處理，現場既未查獲處理之設備，且實際亦未檢測其成分，故亦無法",
                ""
            ],
            [
                "認係屬有害物質，此外亦無其他証據足以証明查獲時之物品係屬有害物質，故被",
                ""
            ],
            [
                "告前開所辯尚非不可採信，公訴人認被告甲○○另涉犯同條項第一款情形，其犯",
                ""
            ],
            [
                "罪証據尚嫌不足，惟因公訴人認此部分與前開經認定有罪部分為裁判上一罪關係",
                ""
            ],
            [
                "，爰不另為無罪之諭知，併予敘明。至新竹縣警察局新埔分局雖移送被告甲○○",
                ""
            ],
            [
                "涉有妨害公務罪，惟觀本件起訴之犯罪事實，並未有被告涉有前開犯行之記載，",
                ""
            ],
            [
                "故此部分既未經檢察官提起公訴，且與前開經本院認被告所涉犯之罪行並無裁判",
                ""
            ],
            [
                "上一罪關係，本院自無從予以審酌，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官朱兆民到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    九十一    年    十一        月      二十九      日",
                ""
            ],
            [
                "臺灣高等法院刑事第八庭",
                ""
            ],
            [
                "審判長法  官  陳  祐  治",
                ""
            ],
            [
                "法  官  楊  炳  禎",
                ""
            ],
            [
                "法  官  沈  宜  生",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）",
                ""
            ],
            [
                "書記官  魏  淑  娟",
                ""
            ],
            [
                "中    華    民    國    九十一    年    十二        月      三          日",
                ""
            ],
            [
                "附錄本件論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，",
                ""
            ],
            [
                "致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知",
                ""
            ],
            [
                "受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開",
                ""
            ],
            [
                "具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,94,台上,4862,20050908": [
            [
                "最高法院刑事判決　　　　　　九十四年度台上字第四八六二號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　號",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國九十一年十一月二十九日第二審判決（九十一年度上訴字第二",
                ""
            ],
            [
                "八一二號，起訴案號：台灣新竹地方法院檢察署八十九年度偵字",
                ""
            ],
            [
                "第二九五三、三四九二、三六八０號），提起上訴，本院判決如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內",
                ""
            ],
            [
                "訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形，不相適合時，均應認其上訴為違背法律上之程式，予以",
                ""
            ],
            [
                "駁回。本件上訴人甲○○上訴意旨略稱：依廢棄物清理法第四十",
                ""
            ],
            [
                "六條第一項及同法第四十一條之規定，可知廢棄物清理法第四十",
                ""
            ],
            [
                "六條第一項第四款所處罰之行為對象是「未領有許可文件」，而",
                ""
            ],
            [
                "不是處罰從事貯存、清除等行為。本件上訴人依原判決認定之事",
                ""
            ],
            [
                "實，雖有未取得許可而從事廢棄物清理等行為，但「未取得許可",
                ""
            ],
            [
                "」只是「資格」問題，不是「行為」問題，故不生連續犯之問題",
                ""
            ],
            [
                "，原判決以連續犯論處，顯有適用法則不當之違法云云。",
                ""
            ],
            [
                "惟查原判決依憑上訴人不利於己之部分自白，證人葉木乾、郭坤",
                ""
            ],
            [
                "明、呂全富、王榮樂之證言、葉木乾土地所有權狀乙紙、行政院",
                ""
            ],
            [
                "環境保護署民國八十九年六月二十一日環署督字第００３３９７",
                ""
            ],
            [
                "７號函、行政院環境保護署事業水污染稽查紀錄一紙、現場照片",
                ""
            ],
            [
                "八張、第一審勘驗行政院環境保護署八十九年五月二十三日會勘",
                ""
            ],
            [
                "稽查錄影帶之勘驗筆錄及錄影帶一捲、台灣新竹地方法院檢察署",
                ""
            ],
            [
                "檢察官八十九年七月十一日履勘現場筆錄及會勘照片十八張等證",
                ""
            ],
            [
                "據，資以認定上訴人有原判決事實欄所記載之犯罪事實，因而維",
                ""
            ],
            [
                "持第一審論處上訴人連續違反未依規定領有廢棄物清除、處理許",
                ""
            ],
            [
                "可證或核備文件，從事廢棄物貯存、處理罪刑之判決，駁回上訴",
                ""
            ],
            [
                "人在第二審之上訴，已在判決內詳述其所憑之證據及理由，對於",
                ""
            ],
            [
                "上訴人辯稱：伊本欲申請許可證，是因為土地問題，所租地之地",
                ""
            ],
            [
                "主涉有違反水土保持法，而無法取得許可證。同案被告曾世忠表",
                ""
            ],
            [
                "示其有許可證，可代為辦理許可證之申請核發，但曾世忠己身之",
                ""
            ],
            [
                "許可證已遭吊銷，案發後即將土地上所建之鐵皮鋼架建物全部予",
                ""
            ],
            [
                "以拆除云云，尚不足影響上訴人犯行之成立，亦在判決加以敘明",
                ""
            ],
            [
                "。又公訴意旨另以上訴人為警查獲之廢棄物係「廢錫油」，認廢",
                ""
            ],
            [
                "錫油係於鍍錫業者在作業後廢棄之油漬，對人體有害，各國均列",
                ""
            ],
            [
                "入工業廢棄物之管制項目，另廢ＣＤ片，其表面燙金材料，於碾",
                ""
            ],
            [
                "碎過程，或遇熱處理，更形產生毒素，亦屬有害身體健康，應予",
                ""
            ],
            [
                "列入管制，認另構成同條第一款之罪云云。經綜合調查證據之結",
                ""
            ],
            [
                "果，認此部分犯罪尚屬不能證明，以公訴人認此部分與上開論罪",
                ""
            ],
            [
                "科刑部分為想像競合之裁判上一罪關係，不另為無罪之諭知，在",
                ""
            ],
            [
                "判決內加以說明。原判決所為論述，核與卷證資料相符，從形式",
                ""
            ],
            [
                "上觀察，並無違背法令之情形。查廢棄物清理法第四十六條第一",
                ""
            ],
            [
                "項第四款之罪，其未領有廢棄物清除、處理許可文件者，固為處",
                ""
            ],
            [
                "罰之對象，其領有廢棄物清除處理許可文件者，如有未依許可文",
                ""
            ],
            [
                "件內容貯存、清除、處理廢棄物時，亦為處罰之對象，此觀該條",
                ""
            ],
            [
                "款之規定自明。且該條款之處罰，尚須行為人有從事廢棄物貯存",
                ""
            ],
            [
                "、清除、處理之行為始克構成。本件原判決認定上訴人未領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件，自八十八年十二月間某日起，至八十",
                ""
            ],
            [
                "九年五月二十二日止，多次向不詳姓名之中盤商購得「廢油」、",
                ""
            ],
            [
                "「廢ＣＤ片」、「廢電子材料」、「廢五金」之廢棄物品，經初",
                ""
            ],
            [
                "期處理並經分類後，將可資利用者回收，並轉售他人，上訴人先",
                ""
            ],
            [
                "後多次為廢棄物之貯存及處理行為等情，如上已詳述其所憑之證",
                ""
            ],
            [
                "據及理由，原判決因認上訴人之先後多次貯存、清除、處理廢棄",
                ""
            ],
            [
                "物之行為，時間緊接，所犯廢棄物清理法第四十六條第一項第四",
                ""
            ],
            [
                "款構成要件相同之罪名，顯係基於概括犯意反覆為之，為連續犯",
                ""
            ],
            [
                "，應論以一罪並加重其刑，經查於法尚無不合。上訴意旨所指摘",
                ""
            ],
            [
                "各節，顯屬誤會，核與法律規定得為第三審上訴理由之違法情形",
                ""
            ],
            [
                "，不相適合，應認其上訴為違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　九　　月　　八　　日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  莊　登　照",
                ""
            ],
            [
                "法官  洪　明　輝",
                ""
            ],
            [
                "法官  黃　一　鑫",
                ""
            ],
            [
                "法官  魏　新　和",
                ""
            ],
            [
                "法官  林　秀　夫",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　九　　月　 十四　 日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}