{
    "id": "SCDM,106,訴,320,20171123,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=SCDM%2C106%2C%E8%A8%B4%2C320%2C20171123%2C1",
    "history": {
        "SCDM,106,訴,320,20171123,1": [
            [
                "臺灣新竹地方法院刑事判決　　　　　　　106年度訴字第320號",
                ""
            ],
            [
                "公　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林賢均",
                ""
            ],
            [
                "　　　　　　余明新",
                ""
            ],
            [
                "上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（106",
                ""
            ],
            [
                "年度偵字第3196號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "余明新犯廢棄物清理法第四十六條第四款前段之非法清除廢棄物",
                ""
            ],
            [
                "罪，累犯，處有期徒刑捌月。",
                ""
            ],
            [
                "林賢均無罪。",
                ""
            ],
            [
                "第一部分：有罪部分",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、余明新前因強盜案件，經臺灣桃園地方法院以95年度訴字第",
                ""
            ],
            [
                "2108號判決判處有期徒刑8 年確定，於民國101 年9 月19日",
                ""
            ],
            [
                "假釋出監並交付保護管束，於103 年6 月2 日保護管束期滿",
                ""
            ],
            [
                "視為已執行完畢（於本件構成累犯）。詎其明知從事廢棄物",
                ""
            ],
            [
                "清除業務者，應向直轄市、縣（市）主管機關或中央主管機",
                ""
            ],
            [
                "關委託之機關申請核發公民營廢棄物清除機構許可文件後，",
                ""
            ],
            [
                "始得受託清除廢棄物業務，未經許可者，不得從事清除廢棄",
                ""
            ],
            [
                "物之工作，於106 年3 月1 日在新竹市光復路1 段89巷某住",
                ""
            ],
            [
                "戶處，與林賢均共同施作林賢均所承攬之廁所整修、拆除工",
                ""
            ],
            [
                "程後，明知自身未依廢棄物清理法第41條第1 項規定領有廢",
                ""
            ],
            [
                "棄物清除許可文件，竟基於非法清除廢棄物之犯意，於106",
                ""
            ],
            [
                "年3 月1 日18時許，駕駛借用林賢均所有之車牌號碼00-000",
                ""
            ],
            [
                "0 號自用小貨車（下稱系爭小貨車），將前揭工程所拆除之",
                ""
            ],
            [
                "廢木板、廢塑膠板、廢白板、12包麻布袋裝混凝土塊、2 包",
                ""
            ],
            [
                "麻布袋裝玻璃等一般廢棄物（下稱系爭廢棄物），載運至新",
                ""
            ],
            [
                "竹縣竹東鎮四重段河川區域內生態公園《座標X ：257684.8",
                ""
            ],
            [
                "2 、Y ：0000000.04》棄置。嗣因新竹縣環境保護局人員於",
                ""
            ],
            [
                "翌（2 ）日巡視經過上址，報警循線追查，始悉上情。",
                ""
            ],
            [
                "二、案經經濟部水利署第二河川局訴由新竹縣政府警察局竹東分",
                ""
            ],
            [
                "局報告臺灣新竹地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據。又被告以外之人於審判外之陳述，經",
                ""
            ],
            [
                "當事人於審判程序同意作為證據，法院審酌該言詞陳述或書",
                ""
            ],
            [
                "面陳述作成時之情況，認為適當者，亦得為證據。當事人、",
                ""
            ],
            [
                "代理人或辯護人於法院調查證據時，知有第159 條第1 項不",
                ""
            ],
            [
                "得為證據之情形，而未於言詞辯論終結前聲明異議者，視為",
                ""
            ],
            [
                "有前項之同意，刑事訴訟法第159 條第1 項及第159 條之5",
                ""
            ],
            [
                "分別定有明文。經查，本件認定事實所引用之證人證述，被",
                ""
            ],
            [
                "告余明新於準備程序表示不爭執證據能力（本院卷第32、62",
                ""
            ],
            [
                "頁），且未於本案言詞辯論終結前聲明異議，而本院審酌本",
                ""
            ],
            [
                "判決所引證人於警詢中之陳述，依其陳述作成時之情況並無",
                ""
            ],
            [
                "不適當，且非非法取得之證據，又無證明力明顯過低之情形",
                ""
            ],
            [
                "，依前開規定，自得為證據；又按，本案認定事實所引用之",
                ""
            ],
            [
                "文書證據與證物，並無證據證明係公務員違背法定程序所取",
                ""
            ],
            [
                "得，亦無刑事訴訟法第159 條之4 之顯有不可信之情況與不",
                ""
            ],
            [
                "得作為證據之情形，本院斟酌本案卷內之證據並非非法取得",
                ""
            ],
            [
                "，亦無證明力明顯過低之情形，且經本院於審理期日依法進",
                ""
            ],
            [
                "行證據之調查、辯論，被告余明新於訴訟上之程序權，已受",
                ""
            ],
            [
                "保障，故前揭各該證據，亦均得採為證據，併此敘明。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、認定犯罪事實所憑之證據及理由",
                ""
            ],
            [
                "訊據被告余明新對於上揭犯罪事實於警詢、偵查、本院準備",
                ""
            ],
            [
                "程序及審理時均坦承不諱（偵卷第11-12 、56、58頁、本院",
                ""
            ],
            [
                "卷第29、99頁）；核與證人即被告林賢均於警詢、偵訊之證",
                ""
            ],
            [
                "述、告訴人經濟部水利署第二河川局所屬職員即證人呂堂源",
                ""
            ],
            [
                "於警詢之指訴大致相符（偵卷第5-7 、9 、13-14 、57-58",
                ""
            ],
            [
                "頁），並有監視器攝得車牌號碼00-0000 號自用小貨車及行",
                ""
            ],
            [
                "駛路線翻拍照片10張、現場照片16張、經濟部水利署河川管",
                ""
            ],
            [
                "理圖籍系統座標圖、頭前溪河川圖籍第75號各1 份、新竹縣",
                ""
            ],
            [
                "政府環境保護局106 年3 月3 日稽查工作紀錄1 份、車牌號",
                ""
            ],
            [
                "碼00-0000 號自用小貨車車輛詳細資料報表1 份在卷可稽（",
                ""
            ],
            [
                "偵卷第15-18 頁正面、20-25 、27-29 、40頁），足認被告",
                ""
            ],
            [
                "余明新前開任意性自白與事實相符，堪以採信。本案事證明",
                ""
            ],
            [
                "確，被告余明新所為非法清除廢棄物之犯行，洵堪認定，應",
                ""
            ],
            [
                "依法論科。",
                ""
            ],
            [
                "二、論罪科刑",
                ""
            ],
            [
                "、按廢棄物清理法所稱之廢棄物，分下列2 種：一、一般廢棄",
                ""
            ],
            [
                "物；二、事業廢棄物：（一）有害事業廢棄物：由事業所產",
                ""
            ],
            [
                "生具有毒性、危險性，其濃度或數量足以影響人體健康或污",
                ""
            ],
            [
                "染環境之廢棄物。（二）一般事業廢棄物：由事業所產生有",
                ""
            ],
            [
                "害事業廢棄物以外之廢棄物，廢棄物清理法第2 條第2 項定",
                ""
            ],
            [
                "有明文。經查，本件被告余明新所載運之物品係渠與證人林",
                ""
            ],
            [
                "賢均從事住戶廁所整修工程所拆除之廢木板、廢塑膠板、廢",
                ""
            ],
            [
                "白板、混凝土塊、玻璃，核屬一般廢棄物無訛，自應遵守廢",
                ""
            ],
            [
                "棄物清理法之規定。再被告余明新未領有廢棄物清除許可文",
                ""
            ],
            [
                "件為其所自承（偵卷第56頁）；又其駕駛系爭小貨車自新竹",
                ""
            ],
            [
                "市光復路1 段89巷某住戶處將系爭廢棄物載運至新竹縣竹東",
                ""
            ],
            [
                "鎮四重段河川區域內生態公園，並隨意傾倒棄置之行為，屬",
                ""
            ],
            [
                "廢棄物清理法第46條第4 款所定之清除廢棄物行為甚明。至",
                ""
            ],
            [
                "起訴意旨認被告余明新亦有「處理」廢棄物行為乙節，惟依",
                ""
            ],
            [
                "一般廢棄物回收清除處理辦法第2 條第13款規定，所謂處理",
                ""
            ],
            [
                "係指下列行為：（一）中間處理：指一般廢棄物在最終處置",
                ""
            ],
            [
                "或再利用前，以物理、化學、生物、熱處理、堆肥或其他處",
                ""
            ],
            [
                "理方法，變更其物理、化學、生物特性或成分，達成分離、",
                ""
            ],
            [
                "中和、減量、減積、去毒、無害化或安定之行為。（二）最",
                ""
            ],
            [
                "終處置：指將一般廢棄物以安定掩埋、衛生掩埋、封閉掩埋",
                ""
            ],
            [
                "或海洋棄置之行為。（三）再利用：指將一般廢棄物經物理",
                ""
            ],
            [
                "、化學或生物等程序後做為材料、燃料、肥料、飼料、填料",
                ""
            ],
            [
                "、土壤改良或其他經中央主管機關會商中央目的事業主管機",
                ""
            ],
            [
                "關認定之用途行為。（四）能源回收：指一般廢棄物具有生",
                ""
            ],
            [
                "質能、直接利用或經處理產生能源特性，供進行再生能源利",
                ""
            ],
            [
                "用之行為。然被告余明新前揭犯行，並未對系爭廢棄物進行",
                ""
            ],
            [
                "處理，是起訴意旨尚有誤會。是核被告余明新所為，係犯廢",
                ""
            ],
            [
                "棄物清理法第46條第4 款前段之非法清除廢棄物罪。",
                ""
            ],
            [
                "、被告余明新有事實欄一所載之前科，有臺灣高等法院被告前",
                ""
            ],
            [
                "案紀錄表1 份附卷足參（本院卷第54-55 、57頁），其受徒",
                ""
            ],
            [
                "刑之執行完畢後，5 年以內故意再犯本件有期徒刑以上之罪",
                ""
            ],
            [
                "，為累犯，應依刑法第47條第1 項之規定加重其刑。",
                ""
            ],
            [
                "、按刑法第59條規定，犯罪之情狀顯可憫恕，認科以最低度刑",
                ""
            ],
            [
                "仍嫌過重者，得酌量減輕其刑。所謂「犯罪之情狀」，與同",
                ""
            ],
            [
                "法第57條規定科刑時應審酌之一切情狀，並非有截然不同之",
                ""
            ],
            [
                "領域，於裁判上酌減其刑時，應就犯罪之一切情狀，予以全",
                ""
            ],
            [
                "盤考量，審酌其犯罪有無可憫恕之事由（即有無特殊之原因",
                ""
            ],
            [
                "及環境，在客觀上足以引起一般同情，以及宣告法定最低度",
                ""
            ],
            [
                "刑，是否猶嫌過重等），以為判斷，此有最高法院95年度台",
                ""
            ],
            [
                "上字第6157號判決意旨可資參照。廢棄物清理法第46條第4",
                ""
            ],
            [
                "款前段之非法清除廢棄物罪，法定刑係1 年以上5 年以下有",
                ""
            ],
            [
                "期徒刑，不可謂不重，然為該條犯行之人，其原因動機不一",
                ""
            ],
            [
                "，犯罪情節（如：傾倒廢棄物之種類、性質、數量、地點、",
                ""
            ],
            [
                "方式等）未必盡同，法律科處此類犯罪，所設法定最低本刑",
                ""
            ],
            [
                "同為「1 年以上有期徒刑」，於此情形，倘依犯罪情狀處以",
                ""
            ],
            [
                "1 年以下有期徒刑，即足懲儆，並可達社會防衛之目的者，",
                ""
            ],
            [
                "自非不可依客觀之犯行與主觀之惡性二者加以考量其情狀，",
                ""
            ],
            [
                "是否顯有可憫恕之處，適用刑法第59條之規定酌量減輕其刑",
                ""
            ],
            [
                "，期使個案裁判之量刑，能斟酌至當，符合比例原則。經查",
                ""
            ],
            [
                "，被告余明新非法清除廢棄物固屬不該，然渠所清運者，乃",
                ""
            ],
            [
                "一般廢棄物，與具有毒性、危險性，且濃度或數量足以影響",
                ""
            ],
            [
                "人體健康或污染環境之有害事業廢棄物相較，事後清理及回",
                ""
            ],
            [
                "復原狀之成本較低、方式較易（以物理性之方式即足），對",
                ""
            ],
            [
                "環境污染之危害性顯較輕微，此其一；又渠並無違反廢棄物",
                ""
            ],
            [
                "清理法之前案紀錄，有臺灣高等法院被告前案紀錄表在卷可",
                ""
            ],
            [
                "稽（本院卷第52-59 頁），僅因一時失慮而為本件犯行，可",
                ""
            ],
            [
                "非難性殊與反覆從事非法清除廢棄物以賺取暴利者迥異，此",
                ""
            ],
            [
                "其二；再渠所載運傾倒之廢棄物數量不多，除有現場照片可",
                ""
            ],
            [
                "參，且系爭小貨車之總排氣量僅1,997cc ，亦有車輛詳細資",
                ""
            ],
            [
                "料報表1 張附卷可參（偵卷第20、40頁），以傾倒數量而言",
                ""
            ],
            [
                "，對環境之危害較微，此其三；另系爭廢棄物遭傾倒之位置",
                ""
            ],
            [
                "在生態公園內，對生態環境必生一定程度不利影響，然自現",
                ""
            ],
            [
                "場照片以觀，邊角較為鋒利之混凝土塊、玻璃等物，業經渠",
                ""
            ],
            [
                "另專以麻布袋妥為包裝後方行棄置，已大幅降低行人遭誤傷",
                ""
            ],
            [
                "之可能，渠亦未將系爭廢棄物逕予傾覆於生態公園之河道任",
                ""
            ],
            [
                "其散流沉積，或於傾倒後另加掩埋遮蔽以避追緝，手段尚知",
                ""
            ],
            [
                "節制，此其四；進者，渠為本件犯行之動機非為謀取私利，",
                ""
            ],
            [
                "實係貪圖自己隔日其他工程載運物品之便利，未因本件犯行",
                ""
            ],
            [
                "而有何犯罪所得，復於犯後自始至終坦承犯行，顯見悔意，",
                ""
            ],
            [
                "此其五。綜上各點，本院認若科以本罪法定最低刑度，仍有",
                ""
            ],
            [
                "情輕法重之憾，依被告余明新客觀犯行與主觀惡性加以考量",
                ""
            ],
            [
                "，認其犯罪情狀顯可憫恕，爰依刑法第59條規定，酌減其刑",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "、爰以行為人之責任為基礎，審酌被告余明新無視政府對環境",
                ""
            ],
            [
                "保護之政策宣導，僅為貪圖便利，明知其未具清除廢棄物之",
                ""
            ],
            [
                "專業能力及設備，亦未依規定領有許可文件，竟從事廢棄物",
                ""
            ],
            [
                "清除業務，棄置於生態公園，影響環境衛生，所為殊值非難",
                ""
            ],
            [
                "。惟念其犯後始終坦承犯行，及前揭二、（三）所示顯可憫",
                ""
            ],
            [
                "恕之犯罪情狀，兼衡其構成累犯之素行、自述高中畢業之智",
                ""
            ],
            [
                "識程度、已婚並未育有子女之家庭狀況、目前從事拆除三合",
                ""
            ],
            [
                "院瓦片、搭鐵皮為業，若有工作則日薪新臺幣（下同）2 千",
                ""
            ],
            [
                "元、自給自足之經濟狀況等一切情狀，量處如主文所示之刑",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、不予沒收",
                ""
            ],
            [
                "、未扣案系爭小貨車，雖係供犯罪所用之物，惟非被告余明新",
                ""
            ],
            [
                "所有，亦非違禁物，依刑法第38條第2 項反面解釋，不得宣",
                ""
            ],
            [
                "告沒收。",
                ""
            ],
            [
                "、起訴書固指被告余明新有犯罪所得而聲請本院宣告沒收，惟",
                ""
            ],
            [
                "經公訴人於本院準備程序中更正陳述略以：若被告余明新拿",
                ""
            ],
            [
                "到1 千元，但本件被告2 人已繳3 萬8 千元之清理費用，請",
                ""
            ],
            [
                "本院審酌犯罪所得低微，不予宣告沒收（本院卷第33頁）。",
                ""
            ],
            [
                "經查，被告余明新、證人林賢均均否認有收受、交付1 千元",
                ""
            ],
            [
                "之情事（偵卷第56頁、本院卷第30頁），卷內復無積極證據",
                ""
            ],
            [
                "證明被告余明新確有獲得1 千元之犯罪所得，本院自無從宣",
                ""
            ],
            [
                "告沒收，併予敘明。",
                ""
            ],
            [
                "第二部分：無罪部分",
                ""
            ],
            [
                "一、公訴意旨略以：被告林賢均亦明知從事廢棄物之清除業務，",
                ""
            ],
            [
                "應向直轄市、縣（市）主管機關或中央主管機關委託之機關",
                ""
            ],
            [
                "申請核發公民營廢棄物清除機構許可文件，始得為之，竟與",
                ""
            ],
            [
                "被告余明新共同基於非法清除廢棄物之犯意聯絡，未依廢棄",
                ""
            ],
            [
                "物清理法第41條第1 項規定領有廢棄物清除許可文件，於10",
                ""
            ],
            [
                "6 年3 月1 日18時許，推由余明新駕駛系爭小貨車載運系爭",
                ""
            ],
            [
                "廢棄物至前揭生態公園棄置，因認被告林賢均所為，亦係犯",
                ""
            ],
            [
                "違反廢棄物清理法第46條第4 款前段之非法清除、處理廢棄",
                ""
            ],
            [
                "物罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又",
                ""
            ],
            [
                "被告或共犯之自白，不得作為有罪判決之唯一證據，仍應調",
                ""
            ],
            [
                "查其他必要之證據，以察其是否與事實相符。不能證明被告",
                ""
            ],
            [
                "犯罪者，應諭知無罪之判決。刑事訴訟法第154 條第2 項、",
                ""
            ],
            [
                "第156 條第2 項、第301 條第1 項分別定有明文。次按刑事",
                ""
            ],
            [
                "訴訟法所謂認定犯罪事實之證據，係指足以認定被告確有犯",
                ""
            ],
            [
                "罪行為之積極證據而言，該項證據自須適合於被告犯罪事實",
                ""
            ],
            [
                "之認定，始得採為斷罪資料。如未能發現相當證據，或證據",
                ""
            ],
            [
                "不足以證明，自不能以推測或擬制之方法，以為裁判基礎。",
                ""
            ],
            [
                "又檢察官就被告犯罪事實，應負舉證責任，並指出證明之方",
                ""
            ],
            [
                "法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說",
                ""
            ],
            [
                "服之實質舉證責任。倘其所提出之證據，不足為被告有罪之",
                ""
            ],
            [
                "積極證明，或其指出證明之方法，無從說服法院以形成被告",
                ""
            ],
            [
                "有罪之心證，基於無罪推定之原則，自應為被告無罪判決之",
                ""
            ],
            [
                "諭知。況認定犯罪事實應依證據，為刑事訴訟法所明定，故",
                ""
            ],
            [
                "被告否認犯罪事實所持之辯解，縱屬不能成立，仍非有積極",
                ""
            ],
            [
                "證據足以證明其犯罪行為，不能遽為有罪之認定（最高法院",
                ""
            ],
            [
                "40年台上字第86號及92年台上字第128 號判例意旨參照）。",
                ""
            ],
            [
                "三、犯罪事實之認定，係據以確定具體刑罰權之基礎，自須經嚴",
                ""
            ],
            [
                "格證明，故其所憑之證據不僅應具有證據能力，且須經合法",
                ""
            ],
            [
                "之調查程序，否則即不得作為有罪認定之依據。倘法院審理",
                ""
            ],
            [
                "之結果，認為不能證明被告犯罪，而為無罪之諭知，即無刑",
                ""
            ],
            [
                "事訴訟法第154 條第2 項所謂「應依證據認定」之犯罪事實",
                ""
            ],
            [
                "之存在。因此，同法第308 條前段規定，無罪之判決書只須",
                ""
            ],
            [
                "記載主文及理由，且其理由之論敘，僅須與卷存證據資料相",
                ""
            ],
            [
                "符，復與經驗法則、論理法則無違即可，所使用之證據亦不",
                ""
            ],
            [
                "以具有證據能力者為限，即使不具證據能力之傳聞證據，亦",
                ""
            ],
            [
                "非不得資為彈劾證據使用，以供法院綜合研判形成心證之參",
                ""
            ],
            [
                "考。故無罪之判決書，就傳聞證據是否例外具有證據能力，",
                ""
            ],
            [
                "本無須於理由內論敘說明（最高法院100 年度台上字第2980",
                ""
            ],
            [
                "號判決參照）。被告林賢均既經本院認定不能證明其犯罪（",
                ""
            ],
            [
                "詳後述），即不再論述下列所援引相關證據之證據能力。",
                ""
            ],
            [
                "四、公訴意旨認被告林賢均涉犯非法清除、處理廢棄物罪嫌，無",
                ""
            ],
            [
                "非以：被告林賢均於警詢、偵訊時不利於己之供述、證人余",
                ""
            ],
            [
                "明新於警詢、偵訊之證述、證人呂堂源於警詢之證述、監視",
                ""
            ],
            [
                "器翻拍照片、現場照片、現場座標圖、新竹縣政府環境保護",
                ""
            ],
            [
                "局稽查工作紀錄等為其主要論據。",
                ""
            ],
            [
                "五、訊據被告林賢均固坦承於106 年3 月1 日曾與證人余明新在",
                ""
            ],
            [
                "新竹市光復路1 段89巷某住戶處進行廁所整修、拆除工程，",
                ""
            ],
            [
                "此即為系爭廢棄物之來源，渠應為該住戶清運，證人余明新",
                ""
            ],
            [
                "曾提議願幫忙處理當日拆除之物品、以1 千元為代價之情，",
                ""
            ],
            [
                "惟堅詞否認有何公訴人所指違反廢棄物清理法之犯行，辯稱",
                ""
            ],
            [
                "略以：知道余明新未領有清除廢棄物許可文件，但沒有叫余",
                ""
            ],
            [
                "明新去傾倒系爭廢棄物，我有告訴余明新拆下之木條可提供",
                ""
            ],
            [
                "他人燒火、塑膠板可拿去賣，余明新雖曾提議清運系爭廢棄",
                ""
            ],
            [
                "物的錢讓他賺，但我沒有答應，余明新下班自行載走棄置，",
                ""
            ],
            [
                "我不知情，絕對沒有與之犯意聯絡等語。",
                ""
            ],
            [
                "六、依公訴人所舉：證人呂堂源證詞、監視器翻拍照片、現場照",
                ""
            ],
            [
                "片、現場座標圖、新竹縣政府環境保護局稽查工作紀錄等證",
                ""
            ],
            [
                "據，充其量只能證明證人余明新有為如事實欄所示之非法清",
                ""
            ],
            [
                "除廢棄物行為，公訴人既未舉證被告林賢均就此有何行為分",
                ""
            ],
            [
                "擔，則本院所應審究者，乃被告林賢均對於證人余明新前揭",
                ""
            ],
            [
                "犯行，是否具有主觀上之犯意聯絡？經查：",
                ""
            ],
            [
                "、系爭廢棄物為被告林賢均所承攬某住戶廁所整修、拆除工程",
                ""
            ],
            [
                "所生，被告林賢均有義務將系爭廢棄物清運離開工作現場，",
                ""
            ],
            [
                "為被告林賢均所不否認，已如前述。本院基於以下理由，認",
                ""
            ],
            [
                "被告林賢均、證人余明新於106 年3 月1 日拆除工作完畢後",
                ""
            ],
            [
                "，渠2 人確曾口頭協議系爭廢棄物之清運工作由證人余明新",
                ""
            ],
            [
                "負責，報酬為1 千元。蓋以：",
                ""
            ],
            [
                "被告林賢均於第1 次警詢時自承：106 年3 月1 日當天我與",
                ""
            ],
            [
                "余明新一起工作，是在光復路1 段89巷內某處，幫一家住戶",
                ""
            ],
            [
                "做廁所整修打石工作，下班時「原本」是要請人來清理這些",
                ""
            ],
            [
                "廢棄物，但余明新跟我說清運的錢給他賺，他會自行處理，",
                ""
            ],
            [
                "於是我就駕駛另1 台廂型車先回家等語（偵卷第6 頁）。於",
                ""
            ],
            [
                "第2 次警詢時再次肯定陳述：余明新有說系爭廢棄物清運的",
                ""
            ],
            [
                "錢給他賺，他會自行處理，我知道建築廢棄物不能隨意傾倒",
                ""
            ],
            [
                "，平常我都是請專門處理的環保公司載運，當天是余明新請",
                ""
            ],
            [
                "我給他處理讓他賺，所以我才答應的等語（偵卷第9 頁）。",
                ""
            ],
            [
                "於偵訊時仍供陳：余明新當初有提起說這些清運的錢讓他賺",
                ""
            ],
            [
                "，他會處理，但後來沒有跟我要錢，本來說好1 台1 千元等",
                ""
            ],
            [
                "語（偵卷第57頁）。",
                ""
            ],
            [
                "證人余明新於偵訊時具結證述：我有跟林賢均說清運的錢讓",
                ""
            ],
            [
                "我賺，我會處理，是有此事，我有開口說我幫他丟，價錢忘",
                ""
            ],
            [
                "記了，當時工作時隨口說一說，事後我沒有跟他拿錢等語（",
                ""
            ],
            [
                "偵卷第56、58頁）。於本院審理時具結證述：林賢均是我前",
                ""
            ],
            [
                "姐夫，我前因強盜案件入監服刑回來，我姐姐再嫁住處不方",
                ""
            ],
            [
                "便給我住，林賢均好意讓我遷入戶籍方便假釋，然後101 年",
                ""
            ],
            [
                "出獄就住在林賢均家，大約前年（104 年）開始跟著作牆壁",
                ""
            ],
            [
                "石頭的拆除（打石）、清運工作，清運是請廢棄物公司來載",
                ""
            ],
            [
                "，我們把東西集中一個地方，清運公司開一台山貓（按：鏟",
                ""
            ],
            [
                "裝機或堆土機之俗稱）推到大卡車上，載一車要4 千元。10",
                ""
            ],
            [
                "6 年3 月1 日是打一間廁所，拆下廁所天花板、腳架、木頭",
                ""
            ],
            [
                "、石頭、鐵、鋁等，東西不多，疊一疊搞不好不到卡車的五",
                ""
            ],
            [
                "分之一，我半開玩笑對林賢均說不要花4 千元給人家賺，乾",
                ""
            ],
            [
                "脆1 千元給我賺就好等語（本院卷第64-67 、72頁）。",
                ""
            ],
            [
                "本院審酌被告林賢均經檢察官起訴前，歷次供述均一致稱同",
                ""
            ],
            [
                "意讓證人余明新處理系爭廢棄物，說好1 台1 千元（僅辯稱",
                ""
            ],
            [
                "不知證人余明新如何處理），此情核與證人余明新證述相同",
                ""
            ],
            [
                "。渠2 人於案發初時所為前揭陳述，是在記憶猶新下直接作",
                ""
            ],
            [
                "成，不致因記憶弱化而陳述不一，應與事實較相近；且渠2",
                ""
            ],
            [
                "人是在不同時間接受詢問及隔離訊問，單獨面對司法警察或",
                ""
            ],
            [
                "檢察官，因另一人不在場，較不易有所顧忌或同情，陳述較",
                ""
            ],
            [
                "趨於真實。再自系爭廢棄物是放置在證人余明新所駕駛系爭",
                ""
            ],
            [
                "小貨車上、被告林賢均自駕另1 台廂型車先行離去並無處理",
                ""
            ],
            [
                "系爭廢棄物之舉措觀之，並佐以被告林賢均陳述：因為那天",
                ""
            ],
            [
                "要完工，屋主不可能讓垃圾留在現場（本院卷第93頁）之客",
                ""
            ],
            [
                "觀情狀，可見系爭廢棄物當日一定要載運離開工作現場，被",
                ""
            ],
            [
                "告林賢均並不打算親自處理。是以，106 年3 月1 日當日拆",
                ""
            ],
            [
                "除工作完畢後，被告林賢均確曾口頭同意系爭廢棄物之後續",
                ""
            ],
            [
                "清運工作由證人余明新負責，報酬為1 千元之事實，應堪認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "被告林賢均、證人余明新於本院準備程序、審理程序時，雖",
                ""
            ],
            [
                "各翻異其詞，被告林賢均改稱：我沒有說1 千元給余明新處",
                ""
            ],
            [
                "理，我是說余明新有跟我提起1 千元給他載好不好，我沒有",
                ""
            ],
            [
                "同意，但他下班直接載走。我當天有在工作現場隔壁碰到環",
                ""
            ],
            [
                "保公司的人，我去問，跟對方留電話，快5 點時我打電話給",
                ""
            ],
            [
                "環保公司才知道沒辦法到，因為余明新沒有電話，所以我無",
                ""
            ],
            [
                "法通知叫他不要等了等語（本院卷第30、85-86 、92頁）；",
                ""
            ],
            [
                "證人余明新改證稱：我半開玩笑說不要花4 千元給人家賺，",
                ""
            ],
            [
                "乾脆1 千元給我賺就好，林賢均說不行，林賢均有聯絡環保",
                ""
            ],
            [
                "公司，我等了1 個多小時，很不耐煩，拖延我的下班時間，",
                ""
            ],
            [
                "等到快5 點我就把東西搬到貨車上，5 點了想先走不想等，",
                ""
            ],
            [
                "後來我就偷偷把東西拿去丟掉等語（本院卷第67、72頁）。",
                ""
            ],
            [
                "惟查，被告林賢均與證人余明新於警詢、偵訊時均未曾提及",
                ""
            ],
            [
                "有此段聯絡環保公司到場處理系爭廢棄物但環保公司人員未",
                ""
            ],
            [
                "到場之過程，此節對被告林賢均是否犯罪至關重大，衡情不",
                ""
            ],
            [
                "致於忘記陳述此事，是證人余明新於本院審理時方才第一次",
                ""
            ],
            [
                "證述此事，被告林賢均與證人余明新亦均不能提出該環保公",
                ""
            ],
            [
                "司名稱、聯絡人、電話等資料以供本院調查（本院卷第71、",
                ""
            ],
            [
                "86頁），則所述是否屬實，顯堪置疑。縱使本院寬認被告林",
                ""
            ],
            [
                "賢均確實曾經試圖聯絡環保公司清除系爭廢棄物，然被告林",
                ""
            ],
            [
                "賢均在離開工作現場前，實已知悉該環保公司無法臨時調派",
                ""
            ],
            [
                "卡車到場清運，此情觀諸證人余明新所證：林賢均沒有跟",
                ""
            ],
            [
                "我講小（卡）車載運這次大概要多少錢，也沒有先拿錢給我",
                ""
            ],
            [
                "，林賢均有告知我木條要給人燒、塑膠板可以拿去賣等語（",
                ""
            ],
            [
                "本院卷第68、79頁）；被告林賢均於警詢時自承：下班時",
                ""
            ],
            [
                "「原本」是要請人來清理這些廢棄物，但余明新跟我說這清",
                ""
            ],
            [
                "運的錢給他賺，他會自行處理，於是我就駕駛另1 台廂型車",
                ""
            ],
            [
                "先回家，我以為他要載運給別人回填等語（偵卷第6 、9 頁",
                ""
            ],
            [
                "）自明。緣於被告林賢均在離開工作現場前已知悉環保公司",
                ""
            ],
            [
                "無法派車到場，才會在離去前特意交代證人余明新，木條是",
                ""
            ],
            [
                "要給別人燒的、塑膠板可以拿去賣，惟恐證人余明新處理不",
                ""
            ],
            [
                "當，此外其他東西可由證人余明新決定如何處理，載運給別",
                ""
            ],
            [
                "人回填亦無不可，從而被告林賢均也沒有拿錢給證人余明新",
                ""
            ],
            [
                "用以轉付環保公司費用之必要。綜上，被告林賢均辯稱有聯",
                ""
            ],
            [
                "絡環保公司到場清運、自己離開工作現場後才知道環保公司",
                ""
            ],
            [
                "無法到場乙節，無法採信。",
                ""
            ],
            [
                "、然則，被告林賢均同意由證人余明新負責清運系爭廢棄物，",
                ""
            ],
            [
                "與被告林賢均與之有犯意聯絡共同犯罪，殊屬兩事，未可混",
                ""
            ],
            [
                "為一談。本院基於以下理由，認被告林賢均並未同意亦未預",
                ""
            ],
            [
                "見證人余明新將以隨意棄罝方式清運系爭廢棄物而容任之，",
                ""
            ],
            [
                "被告林賢均對於證人余明新前揭非法清除廢棄物犯行，並無",
                ""
            ],
            [
                "直接或間接、明示或默示之犯意聯絡。蓋以：",
                ""
            ],
            [
                "證人余明新於警詢時證述：我老闆林賢均沒有授意我傾倒，",
                ""
            ],
            [
                "是我自己的意思為之，因為我隔天還要用車，所以當晚18時",
                ""
            ],
            [
                "許，我自己一個人駕駛系爭小貨車將系爭廢棄物載到水資源",
                ""
            ],
            [
                "中心對面停車場旁丟棄（偵卷第11-12 頁）。偵訊時具結證",
                ""
            ],
            [
                "述：傾倒當天是去關東橋那邊做事，當天有打廁所，就是系",
                ""
            ],
            [
                "爭廢棄物的來源，當天工作開2 台車，林賢均開車先走，我",
                ""
            ],
            [
                "開另1 台，我跟林賢均說這些清運的錢讓我賺，我會處理，",
                ""
            ],
            [
                "是有此事，但當晚天黑後我偷偷丟掉，林賢均不曉得，隔天",
                ""
            ],
            [
                "早上林賢均問我車上垃圾怎麼不見了，我說我偷偷丟掉，他",
                ""
            ],
            [
                "幾句，想說沒事，就被警察抓到等語（偵卷第56頁）。於",
                ""
            ],
            [
                "本院審理時具結證述：我們平時做工時，會有一些鋁、鐵可",
                ""
            ],
            [
                "以拿去賣資源回收，當天我們開2 台車去，我的貨車要載那",
                ""
            ],
            [
                "些拆下來可以賣的東西、林賢均的廂型車要載工具，當天打",
                ""
            ],
            [
                "一間廁所，拆下廁所塑膠天花板、腳架、木頭、石頭、鐵等",
                ""
            ],
            [
                "，林賢均沒有叫我去傾倒，他有告知我木條要另外撿給他的",
                ""
            ],
            [
                "朋友燒的、塑膠板可以拿去賣，他有跟我說不要丟，我知道",
                ""
            ],
            [
                "鐵、木頭、塑膠板都可以回收，可是我貪圖一時方便，因為",
                ""
            ],
            [
                "當天晚上下雨，車上還有7 、8 包打下來的石頭，隔天還要",
                ""
            ],
            [
                "去別的地方作，想說把它偷偷處理掉，變成比較好做，因為",
                ""
            ],
            [
                "一起做工時我都是搬東西居多，貨車清空一點我會比較好疊",
                ""
            ],
            [
                "東西，而且有時若是拆一棟建物，鐵、鋁的數量會比較多等",
                ""
            ],
            [
                "語（本院卷第65-68 、72-73 頁）。是以，證人余明新明確",
                ""
            ],
            [
                "證述被告林賢均未指示或同意渠將系爭廢棄物隨意棄置，是",
                ""
            ],
            [
                "本院無法自證人余明新證詞獲致被告林賢均與之有直接、明",
                ""
            ],
            [
                "示犯意聯絡之心證。",
                ""
            ],
            [
                "至於公訴人指摘被告林賢均明知建築廢棄物應交予環保公司",
                ""
            ],
            [
                "處理、證人余明新沒有合法證照卻稱要自行處理、環保公司",
                ""
            ],
            [
                "一台車費用4 千元但證人余明新只要1 千元有違行情，可見",
                ""
            ],
            [
                "被告林賢均預見證人余明新將隨意傾倒系爭廢棄物乙節（本",
                ""
            ],
            [
                "院卷第98頁）：",
                ""
            ],
            [
                "惟以清除資格而論，被告林賢均與證人余明新均未曾取得公",
                ""
            ],
            [
                "民營廢棄物清除處理機構許可文件，且為被告林賢均、證人",
                ""
            ],
            [
                "余明新彼此所明知。被告林賢均自述從事拆除工作已有20幾",
                ""
            ],
            [
                "年經驗，工程拆下來的東西，處理方式包括廢五金可以賣錢",
                ""
            ],
            [
                "、若有鄰居要就給鄰居、新埔某土地可以合法載去回填、木",
                ""
            ],
            [
                "頭可以給朋友燒火、廢塑膠可以賣、數量少時暫時放在車上",
                ""
            ],
            [
                "載去下個工地、數量多時請環保公司來載等種種因時因地制",
                ""
            ],
            [
                "宜方法（本院卷第68、87、94-95 頁），本院再對照臺灣高",
                ""
            ],
            [
                "等法院被告前案紀錄表，顯示被告林賢均從無違反廢棄物清",
                ""
            ],
            [
                "理法之案件，可見不具備廢棄物清除資格之拆除業者，同意",
                ""
            ],
            [
                "為屋主清運廢棄物，有上開方法可資運用，並非當然只有隨",
                ""
            ],
            [
                "意棄置乙途。同理，證人余明新為不具備清除資格之人，同",
                ""
            ],
            [
                "意為被告林賢均清運廢棄物，亦並非當然只有隨意棄置乙途",
                ""
            ],
            [
                "，自可循與被告林賢均相同模式分類處置，況證人余明新自",
                ""
            ],
            [
                "104 年間受僱被告林賢均工作，過往曾有與被告林賢均或其",
                ""
            ],
            [
                "他資深打石師傅同車在下班經過資源回收場時順道販賣資源",
                ""
            ],
            [
                "回收物之經驗（本院卷第77、81頁）。基上，公訴人所指被",
                ""
            ],
            [
                "告林賢均對於證人余明新將對系爭廢棄物採取「隨意棄置」",
                ""
            ],
            [
                "之清除方式已有預見，尚乏堅實證據。",
                ""
            ],
            [
                "若以棄置之動機而論，依證人余明新證述：我沒有跟林賢均",
                ""
            ],
            [
                "回報說他聯絡的資源回收車沒有來，想說回去再跟他說（按",
                ""
            ],
            [
                "：此部分為本院所不採已如前述），5 點了我把門鎖一鎖，",
                ""
            ],
            [
                "貨車開回去，那時候開著開著，科學園區那邊很塞車，資源",
                ""
            ],
            [
                "回收場有時候6 點就關了，所以又開回竹東去，那天下雨，",
                ""
            ],
            [
                "想到隔天車子還要載東西，我就想說乾脆把它丟一丟好了，",
                ""
            ],
            [
                "丟棄的地點在返回住處會經過的附近等語（本院卷第72-74",
                ""
            ],
            [
                "頁），可見證人余明新原本有將系爭廢棄物中可販賣部分載",
                ""
            ],
            [
                "往資源回收場販賣的打算，僅因過程中塞車、天雨而放棄，",
                ""
            ],
            [
                "又慮及隔日工作不方便，始在返回竹東住處途中起意隨意棄",
                ""
            ],
            [
                "置在住處附近生態公園，證人余明新前揭起心動念歷程，亦",
                ""
            ],
            [
                "應非被告林賢均所能預見。",
                ""
            ],
            [
                "再以節省之費用利益而論，被告林賢均自述本件工程款有1",
                ""
            ],
            [
                "萬多元，加上拆除鋁門窗變賣可得2 、3 千元，扣除自己兒",
                ""
            ],
            [
                "子及證人余明新薪水各2 千元後，剩下的都是自己的，利潤",
                ""
            ],
            [
                "有5 、6 千元等情（本院卷第96-97 頁），可見本件工程利",
                ""
            ],
            [
                "潤不差；觀之棄置現場之照片，顯然系爭廢棄物體積不大，",
                ""
            ],
            [
                "證人余明新亦稱東西不多，疊一疊搞不好不到環保公司卡車",
                ""
            ],
            [
                "的五分之一（本院卷第72頁），況且隔日在他處另有工地，",
                ""
            ],
            [
                "縱使證人余明新當日無法處理系爭廢棄物，大可累積到下一",
                ""
            ],
            [
                "個工地再合併清運，亦能節省費用，被告林賢均應無為了節",
                ""
            ],
            [
                "省清運費用而急於當日冒險違法棄置之必要。是被告林賢均",
                ""
            ],
            [
                "辯稱：按以往慣例，拆除下來的廢棄物有時會放在車上，等",
                ""
            ],
            [
                "下一個工地請人來載的時候，再請人家一起處理，當天系爭",
                ""
            ],
            [
                "小貨車沒有載滿，還有空間，沒有需要急著當天把東西處理",
                ""
            ],
            [
                "掉等語（本院卷第33、96頁），此一說法、作法，與經驗法",
                ""
            ],
            [
                "則無違，應可採信。",
                ""
            ],
            [
                "據上，本案實係證人余明新個人懶於費時費工處置系爭廢棄",
                ""
            ],
            [
                "物，又預期隔日他地工程需要載運其他東西或者要擺放一些",
                ""
            ],
            [
                "價值較高之鐵、鋁類資源回收物，不願意系爭廢棄物占用貨",
                ""
            ],
            [
                "車空間，利微且不便，而決意隨意棄置系爭廢棄物，應非被",
                ""
            ],
            [
                "告林賢均所同意或容任。",
                ""
            ],
            [
                "七、綜上所述，公訴人所舉證據，不足以證明被告林賢均就證人",
                ""
            ],
            [
                "余明新之非法清理廢棄物犯行有犯意聯絡，本院不能以推測",
                ""
            ],
            [
                "之方法以為裁判之基礎，縱使被告林賢均無何有利之證據證",
                ""
            ],
            [
                "明曾聯絡環保公司到場清運，揆諸前引證據法則及判例意旨",
                ""
            ],
            [
                "，本院仍應為被告林賢均無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1",
                ""
            ],
            [
                "項前段，廢棄物清理法第46條第4 款前段，刑法第11條前段、第",
                ""
            ],
            [
                "47條第1 項、第59條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官侯少卿到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   106    年    11    月    23    日",
                ""
            ],
            [
                "刑事第一庭  審判長法  官    魏瑞紅",
                ""
            ],
            [
                "法  官    楊惠芬",
                ""
            ],
            [
                "法  官    陳麗芬",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，上",
                ""
            ],
            [
                "訴書狀應敘述具體理由。上訴書狀未敘述上訴理由者，應於上訴",
                ""
            ],
            [
                "期間屆滿後20日內補提理由書狀於本院(均須按他造當事人之人數",
                ""
            ],
            [
                "附繕本 )「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   106    年    11    月    23    日",
                ""
            ],
            [
                "書記官    陳麗麗",
                ""
            ],
            [
                "附錄本案論罪科刑法條",
                ""
            ],
            [
                "廢棄物清理法第41條",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關",
                ""
            ],
            [
                "或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構",
                ""
            ],
            [
                "許可文件後，始得受託清除、處理廢棄物業務。但有下列情形之",
                ""
            ],
            [
                "一者，不在此限：",
                ""
            ],
            [
                "一、執行機關依第 5 條第 2 項、第 6 項、第 12 條第 1 項辦",
                ""
            ],
            [
                "理一般廢棄物之回收、清除、處理、再利用。",
                ""
            ],
            [
                "二、依第 8 條規定緊急清理廢棄物所指定之設施或設備。",
                ""
            ],
            [
                "三、依第 14 條第 2 項規定依中央主管機關公告或核准之方式",
                ""
            ],
            [
                "清除、處理一般廢棄物。",
                ""
            ],
            [
                "四、依第 18 條第 1 項規定回收、貯存、清除、處理一般廢棄",
                ""
            ],
            [
                "物。",
                ""
            ],
            [
                "五、第 28 條第 1 項第 2 款、第 3 款第 2 目至第 5 目、第",
                ""
            ],
            [
                "4 款之清除機具、處理設施或設備。",
                ""
            ],
            [
                "六、目的事業主管機關依第 33 條、第 34 條規定自行或輔導",
                ""
            ],
            [
                "設置之處理設施。",
                ""
            ],
            [
                "七、中央主管機關會同中央目的事業主管機關依第 35 條第 1",
                ""
            ],
            [
                "項設置之設施。",
                ""
            ],
            [
                "八、其他經中央主管機關公告者。",
                ""
            ],
            [
                "前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主",
                ""
            ],
            [
                "管機關。",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 1 千 5 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,107,上訴,40,20180502,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　 107年度上訴字第40號",
                ""
            ],
            [
                "上　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林賢均",
                ""
            ],
            [
                "　　　　　　余明新",
                ""
            ],
            [
                "上列上訴人因被告等違反廢棄物清理法案件，不服臺灣新竹地方",
                ""
            ],
            [
                "法院106年度訴字第320號，中華民國106年11月23日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣新竹地方法院檢察署106年度偵字第3196號）",
                ""
            ],
            [
                "，提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、余明新前因強盜案件，經臺灣桃園地方法院以95年度訴字第",
                ""
            ],
            [
                "2108號判決判處有期徒刑8年確定，於民國101年9月19日假",
                ""
            ],
            [
                "釋出監並交付保護管束，並在103年6月2日保護管束期滿視",
                ""
            ],
            [
                "為已執行完畢（於本件構成累犯）。詎其明知從事廢棄物清",
                ""
            ],
            [
                "除業務者，應向直轄市、縣（市）主管機關或中央主管機關",
                ""
            ],
            [
                "委託之機關申請核發公民營廢棄物清除機構許可文件後，始",
                ""
            ],
            [
                "得受託清除廢棄物業務，未經許可者，不得從事清除廢棄物",
                ""
            ],
            [
                "之工作，於106年3月1日在新竹市光復路1段89巷某住戶處，",
                ""
            ],
            [
                "與林賢均共同施作林賢均所承攬之廁所整修、拆除工程後，",
                ""
            ],
            [
                "明知自身未依廢棄物清理法第41條第1項規定領有廢棄物清",
                ""
            ],
            [
                "除許可文件，竟基於非法清除廢棄物之犯意，於106年3月1",
                ""
            ],
            [
                "日18時許，駕駛借用林賢均所有之車牌號碼00-0000號自用",
                ""
            ],
            [
                "小貨車（下稱本件小貨車），將前揭工程所拆除之廢木板、",
                ""
            ],
            [
                "廢塑膠板、廢白板、12包麻布袋裝混凝土塊、2包麻布袋裝",
                ""
            ],
            [
                "玻璃等一般廢棄物（下稱本件廢棄物），載運至新竹縣竹東",
                ""
            ],
            [
                "鎮四重段河川區域內生態公園《座標X：257684.82、Y：000",
                ""
            ],
            [
                "0000.04》棄置。嗣因新竹縣環境保護局人員於翌（2）日巡",
                ""
            ],
            [
                "視經過上址，報警循線追查，始悉上情。",
                ""
            ],
            [
                "二、案經經濟部水利署第二河川局訴由新竹縣政府警察局竹東分",
                ""
            ],
            [
                "局報告臺灣新竹地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、有罪部分",
                ""
            ],
            [
                "一、訊據被告余明新對於上揭犯罪事實於警詢、檢察官訊問、原",
                ""
            ],
            [
                "審準備程序及審理時、本院審理時均坦承不諱（106年度偵",
                ""
            ],
            [
                "字第3196號卷，下稱偵卷，第11至12、56、58頁、106年度",
                ""
            ],
            [
                "訴字第320號卷，下稱原審卷，第29、99頁，本院卷第80頁",
                ""
            ],
            [
                "）；核與證人即被告林賢均於警詢、檢察官訊問時之證述、",
                ""
            ],
            [
                "證人即告訴人經濟部水利署第二河川局所屬職員呂堂源於警",
                ""
            ],
            [
                "詢之指訴大致相符（偵卷第5至7、9、13至14、57至58頁）",
                ""
            ],
            [
                "，並有監視器攝得車牌號碼00-0000號自用小貨車及行駛路",
                ""
            ],
            [
                "線翻拍照片10張、現場照片16張、經濟部水利署河川管理圖",
                ""
            ],
            [
                "籍系統座標圖、頭前溪河川圖籍第75號各1份、新竹縣政府",
                ""
            ],
            [
                "環境保護局106年3月3日稽查工作紀錄1份、車牌號碼00-000",
                ""
            ],
            [
                "0號自用小貨車車輛詳細資料報表1份在卷可稽（偵卷第15至",
                ""
            ],
            [
                "18頁、20至25、27至29、40頁），足認被告余明新前開任意",
                ""
            ],
            [
                "性自白與事實相符，堪以採信。是本案事證明確，被告余明",
                ""
            ],
            [
                "新所為非法清除廢棄物之犯行，洵堪認定。",
                ""
            ],
            [
                "二、按廢棄物清理法所稱之廢棄物，分下列2種：一、一般廢棄",
                ""
            ],
            [
                "物；二、事業廢棄物：（一）有害事業廢棄物：由事業所產",
                ""
            ],
            [
                "生具有毒性、危險性，其濃度或數量足以影響人體健康或污",
                ""
            ],
            [
                "染環境之廢棄物。（二）一般事業廢棄物：由事業所產生有",
                ""
            ],
            [
                "害事業廢棄物以外之廢棄物，廢棄物清理法第2條第2項定有",
                ""
            ],
            [
                "明文。經查本件被告余明新所載運之物品係其與被告林賢均",
                ""
            ],
            [
                "從事住戶廁所整修工程所拆除之廢木板、廢塑膠板、廢白板",
                ""
            ],
            [
                "、混凝土塊、玻璃，核屬一般廢棄物無訛，自應遵守廢棄物",
                ""
            ],
            [
                "清理法之規定。再被告余明新未領有廢棄物清除許可文件為",
                ""
            ],
            [
                "其所自承（偵卷第56頁）；又其駕駛本件小貨車自新竹市光",
                ""
            ],
            [
                "復路1段89巷某住戶處將本件廢棄物載運至新竹縣竹東鎮四",
                ""
            ],
            [
                "重段河川區域內生態公園，並隨意傾倒棄置之行為，屬廢棄",
                ""
            ],
            [
                "物清理法第46條第4款所定之清除廢棄物行為甚明。至起訴",
                ""
            ],
            [
                "意旨認被告余明新亦有「處理」廢棄物行為一節，惟依一般",
                ""
            ],
            [
                "廢棄物回收清除處理辦法第2條第13款規定，所謂處理係指",
                ""
            ],
            [
                "下列行為：（一）中間處理：指一般廢棄物在最終處置或再",
                ""
            ],
            [
                "利用前，以物理、化學、生物、熱處理、堆肥或其他處理方",
                ""
            ],
            [
                "法，變更其物理、化學、生物特性或成分，達成分離、中和",
                ""
            ],
            [
                "、減量、減積、去毒、無害化或安定之行為。（二）最終處",
                ""
            ],
            [
                "置：指將一般廢棄物以安定掩埋、衛生掩埋、封閉掩埋或海",
                ""
            ],
            [
                "洋棄置之行為。（三）再利用：指將一般廢棄物經物理、化",
                ""
            ],
            [
                "學或生物等程序後做為材料、燃料、肥料、飼料、填料、土",
                ""
            ],
            [
                "壤改良或其他經中央主管機關會商中央目的事業主管機關認",
                ""
            ],
            [
                "定之用途行為。（四）能源回收：指一般廢棄物具有生質能",
                ""
            ],
            [
                "、直接利用或經處理產生能源特性，供進行再生能源利用之",
                ""
            ],
            [
                "行為。然被告余明新前揭犯行，並未對本件廢棄物進行處理",
                ""
            ],
            [
                "，是起訴意旨尚有誤會。是核被告余明新所為，係犯廢棄物",
                ""
            ],
            [
                "清理法第46條第4款前段之非法清除廢棄物罪。被告余明新",
                ""
            ],
            [
                "有事實欄一所載之前科，有本院被告前案紀錄表1份附卷足",
                ""
            ],
            [
                "參（原審卷第54至55、57頁），其受徒刑之執行完畢後，5",
                ""
            ],
            [
                "年以內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法",
                ""
            ],
            [
                "第47條第1項之規定加重其刑。再按刑法第59條規定，犯罪",
                ""
            ],
            [
                "之情狀顯可憫恕，認科以最低度刑仍嫌過重者，得酌量減輕",
                ""
            ],
            [
                "其刑。所謂「犯罪之情狀」，與同法第57條規定科刑時應審",
                ""
            ],
            [
                "酌之一切情狀，並非有截然不同之領域，於裁判上酌減其刑",
                ""
            ],
            [
                "時，應就犯罪之一切情狀，予以全盤考量，審酌其犯罪有無",
                ""
            ],
            [
                "可憫恕之事由（即有無特殊之原因及環境，在客觀上足以引",
                ""
            ],
            [
                "起一般同情，以及宣告法定最低度刑，是否猶嫌過重等），",
                ""
            ],
            [
                "以為判斷（最高法院95年度台上字第6157號判決意旨參照）",
                ""
            ],
            [
                "。廢棄物清理法第46條第4款前段之非法清除廢棄物罪，法",
                ""
            ],
            [
                "定刑係1年以上5年以下有期徒刑，不可謂不重，然為該條犯",
                ""
            ],
            [
                "行之人，其原因動機不一，犯罪情節（如：傾倒廢棄物之種",
                ""
            ],
            [
                "類、性質、數量、地點、方式等）未必盡同，法律科處此類",
                ""
            ],
            [
                "犯罪，所設法定最低本刑同為「1年以上有期徒刑」，於此",
                ""
            ],
            [
                "情形，倘依犯罪情狀處以1年以下有期徒刑，即足懲儆，並",
                ""
            ],
            [
                "可達社會防衛之目的者，自非不可依客觀之犯行與主觀之惡",
                ""
            ],
            [
                "性二者加以考量其情狀，是否顯有可憫恕之處，適用刑法第",
                ""
            ],
            [
                "59條之規定酌量減輕其刑，期使個案裁判之量刑，能斟酌至",
                ""
            ],
            [
                "當，符合比例原則。經查被告余明新非法清除廢棄物固屬不",
                ""
            ],
            [
                "該，然其所清運者，乃一般廢棄物，與具有毒性、危險性，",
                ""
            ],
            [
                "且濃度或數量足以影響人體健康或污染環境之有害事業廢棄",
                ""
            ],
            [
                "物相較，事後清理及回復原狀之成本較低、方式較易（以物",
                ""
            ],
            [
                "理性之方式即足），對環境污染之危害性顯較輕微；又其並",
                ""
            ],
            [
                "無違反廢棄物清理法之前案紀錄，有本院被告前案紀錄表在",
                ""
            ],
            [
                "卷可稽（原審卷第52至59頁），僅因一時失慮而為本件犯行",
                ""
            ],
            [
                "，可非難性殊與反覆從事非法清除廢棄物以賺取暴利者迥異",
                ""
            ],
            [
                "；再其所載運傾倒之廢棄物數量不多，除有現場照片可參，",
                ""
            ],
            [
                "且本件小貨車之總排氣量僅1,997cc，亦有車輛詳細資料報",
                ""
            ],
            [
                "表1張附卷可參（偵卷第20、40頁），以傾倒數量而言，對",
                ""
            ],
            [
                "環境之危害較微；另本件廢棄物遭傾倒之位置在生態公園內",
                ""
            ],
            [
                "，對生態環境必生一定程度不利影響，然自現場照片以觀，",
                ""
            ],
            [
                "邊角較為鋒利之混凝土塊、玻璃等物，業經其另專以麻布袋",
                ""
            ],
            [
                "妥為包裝後方行棄置，已大幅降低行人遭誤傷之可能，渠亦",
                ""
            ],
            [
                "未將本件廢棄物逕予傾覆於生態公園之河道任其散流沉積，",
                ""
            ],
            [
                "或於傾倒後另加掩埋遮蔽以避追緝，手段尚非重大；進者，",
                ""
            ],
            [
                "其為本件犯行之動機非為謀取私利，實係貪圖自己隔日其他",
                ""
            ],
            [
                "工程載運物品之便利，未因本件犯行而有何犯罪所得，復於",
                ""
            ],
            [
                "犯後自始至終坦承犯行，顯見悔意，綜上，本件若科以本罪",
                ""
            ],
            [
                "法定最低刑度，仍有情輕法重之憾，依被告余明新客觀犯行",
                ""
            ],
            [
                "與主觀惡性加以考量，認其犯罪情狀顯可憫恕，爰依刑法第",
                ""
            ],
            [
                "59條規定，酌減其刑。另查未扣案之本件小貨車，雖係供犯",
                ""
            ],
            [
                "罪所用之物，惟非被告余明新所有，亦非違禁物，依刑法第",
                ""
            ],
            [
                "38條第2項反面解釋，不得宣告沒收。又起訴書固指被告余",
                ""
            ],
            [
                "明新有犯罪所得而聲請法院宣告沒收，惟經公訴人於原審準",
                ""
            ],
            [
                "備程序中更正陳述略以：若被告余明新拿到新臺幣（下同）",
                ""
            ],
            [
                "1千元，但本件被告2人已繳3萬8千元之清理費用，請審酌犯",
                ""
            ],
            [
                "罪所得低微，不予宣告沒收等語（原審卷第33頁）。經查被",
                ""
            ],
            [
                "告余明新、林賢均均否認有收受、交付1千元之情事（偵卷",
                ""
            ],
            [
                "第56頁、原審卷第30頁），卷內復無積極證據證明被告余明",
                ""
            ],
            [
                "新確有獲得1千元之犯罪所得，本院自無從宣告沒收。按被",
                ""
            ],
            [
                "告以外之人於審判外之言詞或書面陳述，除法律有規定者外",
                ""
            ],
            [
                "，不得作為證據。又被告以外之人於審判外之陳述，經當事",
                ""
            ],
            [
                "人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳",
                ""
            ],
            [
                "述作成時之情況，認為適當者，亦得為證據。當事人、代理",
                ""
            ],
            [
                "人或辯護人於法院調查證據時，知有第159條第1項不得為證",
                ""
            ],
            [
                "據之情形，而未於言詞辯論終結前聲明異議者，視為有前項",
                ""
            ],
            [
                "之同意，刑事訴訟法第159條第1項及第159條之5分別定有明",
                ""
            ],
            [
                "文。經查，本件認定事實所引用之證人證述，被告余明新於",
                ""
            ],
            [
                "審理時均表示不爭執證據能力，且未於本案言詞辯論終結前",
                ""
            ],
            [
                "聲明異議，而本院審酌本判決所引證人於警詢中之陳述，依",
                ""
            ],
            [
                "其陳述作成時之情況並無不適當，且非非法取得之證據，又",
                ""
            ],
            [
                "無證明力明顯過低之情形，依前開規定，自得為證據；又按",
                ""
            ],
            [
                "本案認定事實所引用之文書證據與證物，並無證據證明係公",
                ""
            ],
            [
                "務員違背法定程序所取得，亦無刑事訴訟法第159條之4之顯",
                ""
            ],
            [
                "有不可信之情況與不得作為證據之情形，本院斟酌本案卷內",
                ""
            ],
            [
                "之證據並非非法取得，亦無證明力明顯過低之情形，且經本",
                ""
            ],
            [
                "院於審理期日依法進行證據之調查、辯論，被告余明新於訴",
                ""
            ],
            [
                "訟上之程序權，已受保障，故前揭各該證據，亦均得採為證",
                ""
            ],
            [
                "據。",
                ""
            ],
            [
                "貳、無罪部分",
                ""
            ],
            [
                "一、公訴意旨略以：被告林賢均亦明知從事廢棄物之清除業務，",
                ""
            ],
            [
                "應向直轄市、縣（市）主管機關或中央主管機關委託之機關",
                ""
            ],
            [
                "申請核發公民營廢棄物清除機構許可文件，始得為之，竟與",
                ""
            ],
            [
                "被告余明新共同基於非法清除廢棄物之犯意聯絡，未依廢棄",
                ""
            ],
            [
                "物清理法第41條第1 項規定領有廢棄物清除許可文件，於10",
                ""
            ],
            [
                "6年3月1日18時許，推由余明新駕駛系爭小貨車載運系爭廢",
                ""
            ],
            [
                "棄物至前揭生態公園棄置，因認被告林賢均所為，亦係犯違",
                ""
            ],
            [
                "反廢棄物清理法第46條第4款前段之非法清除、處理廢棄物",
                ""
            ],
            [
                "罪嫌云云。公訴意旨認被告林賢均涉犯非法清除、處理廢棄",
                ""
            ],
            [
                "物罪嫌，無非以：被告林賢均於警詢、偵訊時不利於己之供",
                ""
            ],
            [
                "述、證人余明新於警詢、偵訊之證述、證人呂堂源於警詢之",
                ""
            ],
            [
                "證述、監視器翻拍照片、現場照片、現場座標圖、新竹縣政",
                ""
            ],
            [
                "府環境保護局稽查工作紀錄等為其主要論據。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又",
                ""
            ],
            [
                "被告或共犯之自白，不得作為有罪判決之唯一證據，仍應調",
                ""
            ],
            [
                "查其他必要之證據，以察其是否與事實相符。不能證明被告",
                ""
            ],
            [
                "犯罪者，應諭知無罪之判決。刑事訴訟法第154條第2項、第",
                ""
            ],
            [
                "156條第2項、第301條第1項分別定有明文。次按刑事訴訟法",
                ""
            ],
            [
                "所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為",
                ""
            ],
            [
                "之積極證據而言，該項證據自須適合於被告犯罪事實之認定",
                ""
            ],
            [
                "，始得採為斷罪資料。如未能發現相當證據，或證據不足以",
                ""
            ],
            [
                "證明，自不能以推測或擬制之方法，以為裁判基礎。又檢察",
                ""
            ],
            [
                "官就被告犯罪事實，應負舉證責任，並指出證明之方法。因",
                ""
            ],
            [
                "此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實",
                ""
            ],
            [
                "質舉證責任。倘其所提出之證據，不足為被告有罪之積極證",
                ""
            ],
            [
                "明，或其指出證明之方法，無從說服法院以形成被告有罪之",
                ""
            ],
            [
                "心證，基於無罪推定之原則，自應為被告無罪判決之諭知。",
                ""
            ],
            [
                "況認定犯罪事實應依證據，為刑事訴訟法所明定，故被告否",
                ""
            ],
            [
                "認犯罪事實所持之辯解，縱屬不能成立，仍非有積極證據足",
                ""
            ],
            [
                "以證明其犯罪行為，不能遽為有罪之認定（最高法院40年台",
                ""
            ],
            [
                "上字第86號、92年台上字第128號判例意旨參照）。",
                ""
            ],
            [
                "三、訊據被告林賢均固坦承於106年3月1日曾與被告余明新在新",
                ""
            ],
            [
                "竹市光復路1段89巷某住戶處進行廁所整修、拆除工程，此",
                ""
            ],
            [
                "即為本件廢棄物之來源，其應為該住戶清運，被告余明新曾",
                ""
            ],
            [
                "提議願幫忙處理當日拆除之物品、以1千元為代價之情，惟",
                ""
            ],
            [
                "堅詞否認有何公訴人所指違反廢棄物清理法之犯行，辯稱：",
                ""
            ],
            [
                "其知道余明新未領有清除廢棄物許可文件，但沒有叫余明新",
                ""
            ],
            [
                "去傾倒系爭廢棄物，其有告訴余明新拆下之木條可提供他人",
                ""
            ],
            [
                "燒火、塑膠板可拿去賣，余明新雖曾提議清運本件廢棄物之",
                ""
            ],
            [
                "錢讓他賺，但其沒有答應，余明新下班自行載走棄置，其不",
                ""
            ],
            [
                "知情，絕對沒有與之犯意聯絡等語。按依公訴人所舉之證人",
                ""
            ],
            [
                "呂堂源證詞、監視器翻拍照片、現場照片、現場座標圖、新",
                ""
            ],
            [
                "竹縣政府環境保護局稽查工作紀錄等證據，至多只能證明被",
                ""
            ],
            [
                "告余明新有為如上揭事實欄所示之非法清除廢棄物行為，公",
                ""
            ],
            [
                "訴人既未舉證被告林賢均就此有何行為分擔，則本件所應審",
                ""
            ],
            [
                "究者，乃被告林賢均對於證人余明新前揭犯行，是否具有主",
                ""
            ],
            [
                "觀上之犯意聯絡。經查本件廢棄物為被告林賢均所承攬某住",
                ""
            ],
            [
                "戶廁所整修、拆除工程所生，被告林賢均有義務將系爭廢棄",
                ""
            ],
            [
                "物清運離開工作現場，為其所不否認。惟查被告林賢均於第",
                ""
            ],
            [
                "1次警詢時自承：106年3月1日當天伊與余明新一起工作，是",
                ""
            ],
            [
                "在光復路1段89巷內某處，幫一家住戶做廁所整修打石工作",
                ""
            ],
            [
                "，下班時「原本」是要請人來清理這些廢棄物，但余明新跟",
                ""
            ],
            [
                "伊說清運的錢給他賺，他會自行處理，於是伊就駕駛另1台",
                ""
            ],
            [
                "廂型車先回家等語（偵卷第6頁）。於第2次警詢時再次肯定",
                ""
            ],
            [
                "陳述：余明新有說系爭廢棄物清運之錢給他賺，他會自行處",
                ""
            ],
            [
                "理，伊知道建築廢棄物不能隨意傾倒，平常伊都是請專門處",
                ""
            ],
            [
                "理之環保公司載運，當天是余明新請伊給他處理讓他賺，所",
                ""
            ],
            [
                "以伊才答應的等語（偵卷第9頁）。嗣於檢察官訊問時仍供",
                ""
            ],
            [
                "陳：余明新當初有提起說這些清運之錢讓他賺，他會處理，",
                ""
            ],
            [
                "但後來沒有跟伊要錢，本來說好1台1千元等語（偵卷第57頁",
                ""
            ],
            [
                "）。證人即被告余明新於檢察官訊問時具結證述：伊有跟林",
                ""
            ],
            [
                "賢均說清運的錢讓伊賺，伊會處理，是有此事，伊有開口說",
                ""
            ],
            [
                "伊幫他丟，價錢忘記了，當時工作時隨口說一說，事後伊沒",
                ""
            ],
            [
                "有跟他拿錢等語（偵卷第56、58頁）。另於原審審理時具結",
                ""
            ],
            [
                "證述：林賢均是伊前姐夫，伊前因強盜案件入監服刑回來，",
                ""
            ],
            [
                "伊姐姐再嫁住處不方便給伊住，林賢均好意讓伊遷入戶籍方",
                ""
            ],
            [
                "便假釋，然後101年出獄伊就住在林賢均家，大約前年（104",
                ""
            ],
            [
                "年）開始跟著作牆壁石頭之拆除（打石）、清運工作，清運",
                ""
            ],
            [
                "是請廢棄物公司來載，伊等把東西集中一個地方，清運公司",
                ""
            ],
            [
                "開一台山貓（按：鏟裝機或堆土機之俗稱）推到大卡車上，",
                ""
            ],
            [
                "載一車要4千元。106年3月1日是打一間廁所，拆下廁所天花",
                ""
            ],
            [
                "板、腳架、木頭、石頭、鐵、鋁等，東西不多，疊一疊搞不",
                ""
            ],
            [
                "好不到卡車的五分之一，伊半開玩笑對林賢均說不要花4千",
                ""
            ],
            [
                "元給人家賺，乾脆1千元給伊賺就好等語（原審卷第64至67",
                ""
            ],
            [
                "、72頁）。參諸被告林賢均經檢察官起訴前，歷次供述均一",
                ""
            ],
            [
                "致稱同意讓被告余明新處理本件廢棄物，說好1台1千元，僅",
                ""
            ],
            [
                "辯稱不知被告余明新如何處理等情，核與證人余明新證述相",
                ""
            ],
            [
                "同。其2人於案發初時所為前揭陳述，是在記憶猶新下直接",
                ""
            ],
            [
                "作成，不致因記憶弱化而陳述不一，應與事實較相近；且其",
                ""
            ],
            [
                "2人是在不同時間接受詢問及隔離訊問，單獨面對司法警察",
                ""
            ],
            [
                "或檢察官，因另一人不在場，較不易有所顧忌或同情，陳述",
                ""
            ],
            [
                "較趨於真實。再自本件廢棄物是放置在被告余明新所駕駛之",
                ""
            ],
            [
                "小貨車上、被告林賢均自駕另1台廂型車先行離去並未處理",
                ""
            ],
            [
                "本件廢棄物之舉措觀之，復佐以被告林賢均陳述：因為那天",
                ""
            ],
            [
                "要完工，屋主不可能讓垃圾留在現場（原審卷第93頁）之客",
                ""
            ],
            [
                "觀情狀，可見本件廢棄物當日一定要載運離開工作現場，被",
                ""
            ],
            [
                "告林賢均並不打算親自處理。是以，106年3月1日當日拆除",
                ""
            ],
            [
                "工作完畢後，被告林賢均確曾口頭同意本件廢棄物之後續清",
                ""
            ],
            [
                "運工作由被告余明新負責，報酬為1千元之事實，應堪認定",
                ""
            ],
            [
                "。被告林賢均、余明新於原審準備程序、審理程序時，雖各",
                ""
            ],
            [
                "翻異其詞，被告林賢均改稱：伊沒有說1千元給余明新處理",
                ""
            ],
            [
                "，伊是說余明新有跟伊提起1千元給他載好不好，伊沒有同",
                ""
            ],
            [
                "意，但他下班直接載走。伊當天有在工作現場隔壁碰到環保",
                ""
            ],
            [
                "公司的人，伊去問，跟對方留電話，快5點時伊打電話給環",
                ""
            ],
            [
                "保公司才知道沒辦法到，因為余明新沒有電話，所以伊無法",
                ""
            ],
            [
                "通知叫他不要等了等語（原審卷第30、85至86、92頁）；被",
                ""
            ],
            [
                "告余明新則證稱：伊半開玩笑說不要花4千元給人家賺，乾",
                ""
            ],
            [
                "脆1千元給伊賺就好，林賢均說不行，林賢均有聯絡環保公",
                ""
            ],
            [
                "司，伊等了1個多小時，很不耐煩，拖延伊下班時間，等到",
                ""
            ],
            [
                "快5點伊就把東西搬到貨車上，5點了想先走不想等，後來伊",
                ""
            ],
            [
                "就偷偷把東西拿去丟掉等語（原審卷第67、72頁）。惟查被",
                ""
            ],
            [
                "告林賢均、余明新於警詢、檢察官訊問時，均未曾提及有此",
                ""
            ],
            [
                "段聯絡環保公司到場處理廢棄物，但環保公司人員未到場之",
                ""
            ],
            [
                "過程，此對被告林賢均是否犯罪至關重大，衡情應不致忘記",
                ""
            ],
            [
                "陳述此事，是被告余明新於原審審理時方才第一次證述此事",
                ""
            ],
            [
                "，復參被告林賢均與余明新亦均不能提出該環保公司名稱、",
                ""
            ],
            [
                "聯絡人、電話等資料以供法院調查等節（原審卷第71、86頁",
                ""
            ],
            [
                "），則所述是否屬實，顯堪置疑。縱使原審認被告林賢均確",
                ""
            ],
            [
                "實曾經試圖聯絡環保公司清除本件廢棄物，然被告林賢均在",
                ""
            ],
            [
                "離開工作現場前，實已知悉該環保公司無法臨時調派卡車到",
                ""
            ],
            [
                "場清運，此情觀諸被告余明新所證：林賢均沒有跟伊講小（",
                ""
            ],
            [
                "卡）車載運這次大概要多少錢，也沒有先拿錢給伊，林賢均",
                ""
            ],
            [
                "有告知伊木條要給人燒、塑膠板可以拿去賣等語（原審卷第",
                ""
            ],
            [
                "68、79頁）；被告林賢均於警詢時自承：下班時「原本」是",
                ""
            ],
            [
                "要請人來清理這些廢棄物，但余明新跟伊說這清運之錢給他",
                ""
            ],
            [
                "賺，他會自行處理，於是伊就駕駛另1台廂型車先回家，伊",
                ""
            ],
            [
                "以為他要載運給別人回填等語（偵卷第6、9頁）自明。緣於",
                ""
            ],
            [
                "被告林賢均在離開工作現場前已知悉環保公司無法派車到場",
                ""
            ],
            [
                "，才會在離去前特意交代被告余明新，木條是要給別人燒的",
                ""
            ],
            [
                "、塑膠板可以拿去賣，惟恐被告余明新處理不當，此外，其",
                ""
            ],
            [
                "他東西可由被告余明新決定如何處理，載運給別人回填亦無",
                ""
            ],
            [
                "不可，從而，被告林賢均也沒有拿錢給被告余明新用以轉付",
                ""
            ],
            [
                "環保公司費用之必要。綜上，被告林賢均辯稱有聯絡環保公",
                ""
            ],
            [
                "司到場清運、自己離開工作現場後才知道環保公司無法到場",
                ""
            ],
            [
                "等情，無法採信。然被告林賢均同意由被告余明新負責清運",
                ""
            ],
            [
                "本件廢棄物，與被告林賢均與之有犯意聯絡共同犯罪，殊屬",
                ""
            ],
            [
                "兩事，未可混為一談。經查證人余明新於警詢時證述：伊老",
                ""
            ],
            [
                "闆林賢均沒有授意伊傾倒，是伊自己之意思為之，因為伊隔",
                ""
            ],
            [
                "天還要用車，所以當晚18時許，伊自己一個人駕駛小貨車將",
                ""
            ],
            [
                "廢棄物載到水資源中心對面停車場旁丟棄等語（偵卷第11至",
                ""
            ],
            [
                "12頁）。並於檢察官訊問時證稱：傾倒當天是去關東橋那邊",
                ""
            ],
            [
                "做事，當天有打廁所，就是本件廢棄物之來源，當天工作開",
                ""
            ],
            [
                "2台車，林賢均開車先走，伊開另1台，伊跟林賢均說這些清",
                ""
            ],
            [
                "運之錢讓伊賺，伊會處理，是有此事，但當晚天黑後伊偷偷",
                ""
            ],
            [
                "丟掉，林賢均不曉得，隔天早上林賢均問伊車上垃圾怎麼不",
                ""
            ],
            [
                "見了，伊說伊偷偷丟掉，他罵幾句，想說沒事，就被警察抓",
                ""
            ],
            [
                "到等語（偵卷第56頁）。復於原審審理時具結證述：伊等平",
                ""
            ],
            [
                "時做工時，會有一些鋁、鐵可以拿去賣資源回收，當天伊等",
                ""
            ],
            [
                "開2台車去，伊之貨車要載那些拆下來可以賣的東西、林賢",
                ""
            ],
            [
                "均之廂型車要載工具，當天打一間廁所，拆下廁所塑膠天花",
                ""
            ],
            [
                "板、腳架、木頭、石頭、鐵等，林賢均沒有叫伊去傾倒，他",
                ""
            ],
            [
                "有告知我木條要另外撿給他朋友燒的、塑膠板可以拿去賣，",
                ""
            ],
            [
                "他有跟伊說不要丟，伊知道鐵、木頭、塑膠板都可以回收，",
                ""
            ],
            [
                "可是伊貪圖一時方便，因為當天晚上下雨，車上還有7、8包",
                ""
            ],
            [
                "打下來的石頭，隔天還要去別的地方做，想說把它偷偷處理",
                ""
            ],
            [
                "掉，變成比較好做，因為一起做工時伊都是搬東西居多，貨",
                ""
            ],
            [
                "車清空一點伊會比較好疊東西，而且有時若是拆一棟建物，",
                ""
            ],
            [
                "鐵、鋁的數量會比較多等語（原審卷第65至68、72至73頁）",
                ""
            ],
            [
                "。是以，被告余明新明確證述被告林賢均未指示或同意伊將",
                ""
            ],
            [
                "系爭廢棄物隨意棄置，是本件無法自被告余明新證詞獲致被",
                ""
            ],
            [
                "告林賢均與之有直接、明示犯意聯絡之心證。至公訴人指摘",
                ""
            ],
            [
                "被告林賢均明知建築廢棄物應交予環保公司處理、被告余明",
                ""
            ],
            [
                "新沒有合法證照卻稱要自行處理、環保公司一台車費用4千",
                ""
            ],
            [
                "元但被告余明新只要1千元有違行情，可見被告林賢均預見",
                ""
            ],
            [
                "被告余明新將隨意傾倒系爭廢棄物云云（原審卷第98頁），",
                ""
            ],
            [
                "經查以清除資格而論，被告林賢均與證人余明新均未曾取得",
                ""
            ],
            [
                "公民營廢棄物清除處理機構許可文件，且為被告林賢均、余",
                ""
            ],
            [
                "明新彼此所明知。被告林賢均自述從事拆除工作已有20幾年",
                ""
            ],
            [
                "經驗，工程拆下來的東西，處理方式包括廢五金可以賣錢、",
                ""
            ],
            [
                "若有鄰居要就給鄰居、新埔某土地可以合法載去回填、木頭",
                ""
            ],
            [
                "可以給朋友燒火、廢塑膠可以賣、數量少時暫時放在車上載",
                ""
            ],
            [
                "去下個工地、數量多時請環保公司來載等種種因時因地制宜",
                ""
            ],
            [
                "方法（原審卷第68、87、94至95頁），復對照本院被告前案",
                ""
            ],
            [
                "紀錄表，顯示被告林賢均從無違反廢棄物清理法之案件，可",
                ""
            ],
            [
                "見不具備廢棄物清除資格之拆除業者，同意為屋主清運廢棄",
                ""
            ],
            [
                "物，有上開方法可資運用，並非當然只有隨意棄置一途。同",
                ""
            ],
            [
                "理，被告余明新為不具備清除資格之人，同意為被告林賢均",
                ""
            ],
            [
                "清運廢棄物，亦並非當然只有隨意棄置一途，自可循與被告",
                ""
            ],
            [
                "林賢均相同模式分類處置，況被告余明新自104年間受僱被",
                ""
            ],
            [
                "告林賢均工作，過往曾有與被告林賢均或其他資深打石師傅",
                ""
            ],
            [
                "同車在下班經過資源回收場時順道販賣資源回收物之經驗（",
                ""
            ],
            [
                "原審卷第77、81頁）。基上，公訴人所指被告林賢均對於余",
                ""
            ],
            [
                "明新將對系爭廢棄物採取「隨意棄置」之清除方式已有預見",
                ""
            ],
            [
                "，尚乏堅實證據。若以棄置之動機而論，依被告余明新證述",
                ""
            ],
            [
                "：伊沒有跟林賢均回報說他聯絡之資源回收車沒有來，想說",
                ""
            ],
            [
                "回去再跟他說，5點了伊把門鎖一鎖，貨車開回去，那時候",
                ""
            ],
            [
                "開著開著，科學園區那邊很塞車，資源回收場有時候6點就",
                ""
            ],
            [
                "關了，所以又開回竹東去，那天下雨，想到隔天車子還要載",
                ""
            ],
            [
                "東西，伊就想說乾脆把它丟一丟好了，丟棄之地點在返回住",
                ""
            ],
            [
                "處會經過的附近等語（原審卷第72至74頁），可見被告余明",
                ""
            ],
            [
                "新原本有將本件廢棄物中可販賣部分載往資源回收場販賣之",
                ""
            ],
            [
                "打算，僅因過程中塞車、天雨而放棄，又慮及隔日工作不方",
                ""
            ],
            [
                "便，始在返回竹東住處途中起意隨意棄置在住處附近生態公",
                ""
            ],
            [
                "園，被告余明新前揭起心動念歷程，亦應非被告林賢均所能",
                ""
            ],
            [
                "預見。再以節省之費用利益而論，被告林賢均自述本件工程",
                ""
            ],
            [
                "款有1萬多元，加上拆除鋁門窗變賣可得2、3千元，扣除自",
                ""
            ],
            [
                "己兒子及被告余明新薪水各2千元後，剩下的都是自己的，",
                ""
            ],
            [
                "利潤有5、6千元等情（原審卷第96至97頁），可見本件工程",
                ""
            ],
            [
                "利潤不差；觀之棄置現場之照片，顯然本件廢棄物體積不大",
                ""
            ],
            [
                "，被告余明新亦稱東西不多，疊一疊搞不好不到環保公司卡",
                ""
            ],
            [
                "車的五分之一（原審卷第72頁），況且隔日在他處另有工地",
                ""
            ],
            [
                "，縱使本件被告余明新當日無法處理本件廢棄物，大可累積",
                ""
            ],
            [
                "到下一個工地再合併清運，亦能節省費用，被告林賢均應無",
                ""
            ],
            [
                "為了節省清運費用而急於當日冒險違法棄置之必要。是被告",
                ""
            ],
            [
                "林賢均辯稱：按以往慣例，拆除下來之廢棄物有時會放在車",
                ""
            ],
            [
                "上，等下一個工地請人來載的時候，再請人家一起處理，當",
                ""
            ],
            [
                "天小貨車沒有載滿，還有空間，沒有需要急著當天把東西處",
                ""
            ],
            [
                "理掉等語（原審卷第33、96頁），此一說法、作法，與經驗",
                ""
            ],
            [
                "法則無違，應可採信。據上，本案實係被告余明新個人懶於",
                ""
            ],
            [
                "費時費工處置本件廢棄物，又預期隔日他地工程需要載運其",
                ""
            ],
            [
                "他東西或者要擺放一些價值較高之鐵、鋁類資源回收物，不",
                ""
            ],
            [
                "願意本件廢棄物占用貨車空間，利微且不便，而決意隨意棄",
                ""
            ],
            [
                "置系爭廢棄物，應非被告林賢均所同意或容任。綜上所述，",
                ""
            ],
            [
                "公訴人所舉證據，不足以證明被告林賢均就被告余明新之非",
                ""
            ],
            [
                "法清理廢棄物犯行有犯意聯絡，自不能以推測之方法以為裁",
                ""
            ],
            [
                "判之基礎，縱被告林賢均無何有利之證據證明曾聯絡環保公",
                ""
            ],
            [
                "司到場清運，揆諸前引證據法則及判例意旨，仍應為被告林",
                ""
            ],
            [
                "賢均無罪之諭知。再按刑事訴訟法第308條規定：「判決書",
                ""
            ],
            [
                "應分別記載其裁判之主文與理由；有罪之判決並應記載犯罪",
                ""
            ],
            [
                "事實，且得與理由合併記載」、同法第310條第1款規定：「",
                ""
            ],
            [
                "有罪之判決書，應於理由內分別情形記載左列事項：一、認",
                ""
            ],
            [
                "定犯罪事實所憑之證據及其認定之理由」、及同法第154條",
                ""
            ],
            [
                "第2項規定：「犯罪事實應依證據認定之，無證據不得認定",
                ""
            ],
            [
                "犯罪事實」。揆諸上開規定，刑事判決書應記載主文與理由",
                ""
            ],
            [
                "，於有罪判決書方須記載犯罪事實，並於理由內記載認定犯",
                ""
            ],
            [
                "罪事實所憑之證據及其認定之理由。所謂認定犯罪事實所憑",
                ""
            ],
            [
                "之「證據」，即為該法第154條第2項規定之「應依證據認定",
                ""
            ],
            [
                "之」之「證據」。職是，有罪判決書理由內所記載認定事實",
                ""
            ],
            [
                "所憑之證據，即為經嚴格證明之證據，另外涉及僅須自由證",
                ""
            ],
            [
                "明事項，即不限定有無證據能力之證據，及彈劾證人信用性",
                ""
            ],
            [
                "可不具證據能力之彈劾證據。而在無罪判決書內，因檢察官",
                ""
            ],
            [
                "起訴之事實，法院審理結果，認為被告之犯罪不能證明，而",
                ""
            ],
            [
                "為無罪之諭知，則被告並無檢察官所起訴之犯罪事實存在，",
                ""
            ],
            [
                "既無刑事訴訟法第154條第2項所規定「應依證據認定之」事",
                ""
            ],
            [
                "實存在。因此，判決書僅須記載主文及理由，而理由內記載",
                ""
            ],
            [
                "事項，為法院形成主文所由生之心證，其論斷僅要求與卷內",
                ""
            ],
            [
                "所存在之證據資料相符，或其論斷與論理法則無違，通常均",
                ""
            ],
            [
                "以卷內證據資料彈劾其他證據之不具信用性，無法證明檢察",
                ""
            ],
            [
                "官起訴之事實存在，所使用之證據並不以具有證據能力之證",
                ""
            ],
            [
                "據為限，故無罪之判決書，就傳聞證據是否例外具有證據能",
                ""
            ],
            [
                "力，本無須於理由內論敘說明（最高法院100年台上字第298",
                ""
            ],
            [
                "0號判決意旨參照）。本判決認定被告無罪所引用之證據，",
                ""
            ],
            [
                "部分證據雖屬被告以外之人於審判外陳述之傳聞證據，依上",
                ""
            ],
            [
                "開判決意旨，本院判決即不再論述所援引有關證據之證據能",
                ""
            ],
            [
                "力。",
                ""
            ],
            [
                "、上訴駁回",
                ""
            ],
            [
                "一、有罪部分",
                ""
            ],
            [
                "按刑之量定，為求個案裁判之妥當性，法律賦予法院裁量之",
                ""
            ],
            [
                "權，量刑輕重，屬為裁判之事實審法院得依職權自由裁量之",
                ""
            ],
            [
                "事項，苟其量刑已以行為人之責任為基礎，並審酌刑法第57",
                ""
            ],
            [
                "條各款所列情狀，在法定刑度內，酌量科刑，如無偏執一端",
                ""
            ],
            [
                "，致明顯失出失入情形，上級審法院即不得單就量刑部分遽",
                ""
            ],
            [
                "指為不當或違法（最高法院72年台上字第6696號判例參照）",
                ""
            ],
            [
                "。查原審審理結果，認被告余明新所犯事證明確，適用廢棄",
                ""
            ],
            [
                "物清理法第46條第4款前段，刑法第11條前段、第47條第1項",
                ""
            ],
            [
                "、第59條之規定，並審酌被告余明新無視政府對環境保護之",
                ""
            ],
            [
                "政策宣導，僅為貪圖便利，明知其未具清除廢棄物之專業能",
                ""
            ],
            [
                "力及設備，亦未依規定領有許可文件，竟從事廢棄物清除業",
                ""
            ],
            [
                "務，棄置於生態公園，影響環境衛生，所為殊值非難。惟念",
                ""
            ],
            [
                "其犯後始終坦承犯行，又其犯罪情狀顯可憫恕，兼衡其構成",
                ""
            ],
            [
                "累犯之素行、自述高中畢業之智識程度、已婚並未育有子女",
                ""
            ],
            [
                "之家庭狀況、目前從事拆除三合院瓦片、搭鐵皮為業，若有",
                ""
            ],
            [
                "工作則日薪新臺幣2千元、自給自足之經濟狀況等一切情狀",
                ""
            ],
            [
                "，量處有期徒刑8月，已具體衡酌刑法第57條所定科刑時應",
                ""
            ],
            [
                "審酌之事項，經核要屬妥適。且原判決既已詳細記載認定被",
                ""
            ],
            [
                "告犯罪之證據及理由，並已審酌關於刑法第57條科刑之一切",
                ""
            ],
            [
                "情狀，復考量被告有上揭前科紀錄，就本案為累犯，應依法",
                ""
            ],
            [
                "加重其刑，揆諸上開說明，乃在適法範圍內行使裁量權，難",
                ""
            ],
            [
                "謂有何違法或不當之處。再按刑法第59條之規定，則係裁判",
                ""
            ],
            [
                "上之酌減，乃法院於職權範圍內得為酌定之事項，除其裁量",
                ""
            ],
            [
                "權之行使，明顯違反比例原則外，不得任意指為違法（最高",
                ""
            ],
            [
                "法院96年度台非字第5號判決意旨參照）。查原判決審酌被",
                ""
            ],
            [
                "告余明新所涉本件犯罪情節顯較輕微，且無犯罪所得，復於",
                ""
            ],
            [
                "犯後自始即坦承犯行之犯後態度，足見其顯有悔意等情，認",
                ""
            ],
            [
                "縱對被告科以最低度法定刑尚嫌過重，犯罪情狀顯可憫恕，",
                ""
            ],
            [
                "因而依刑法第59條酌量減輕其刑等節，均已具體論述綦詳，",
                ""
            ],
            [
                "揆諸前揭說明，原審裁量權之行使，尚未違反比例原則，自",
                ""
            ],
            [
                "難遽認有判決適用法則不當之違誤。是檢察官提起本件上訴",
                ""
            ],
            [
                "，泛稱原判決認被告余明新犯罪情狀顯可憫恕，有判決違背",
                ""
            ],
            [
                "法令之情形，且被告余明新經檢察官起訴犯廢棄物清理法第",
                ""
            ],
            [
                "46條第4款前段之非法清除廢棄物罪，為最重本刑1年以上有",
                ""
            ],
            [
                "期徒刑之罪，且被告余明新該當累犯，原審量處有期徒刑8",
                ""
            ],
            [
                "月，顯屬過輕，原判決認事用法尚嫌未洽云云，委無可採，",
                ""
            ],
            [
                "自屬無理由，應予駁回。",
                ""
            ],
            [
                "二、無罪部分",
                ""
            ],
            [
                "原審經審理結果，認無其他積極證據足資證明被告林賢均有",
                ""
            ],
            [
                "檢察官所指之前揭犯行，而為被告無罪之諭知，尚無不合。",
                ""
            ],
            [
                "檢察官上訴意旨略以：被告林賢均於檢察官訊問時自承：以",
                ""
            ],
            [
                "往清運垃圾是請人家載，請環保的載，4千元等語，是被告",
                ""
            ],
            [
                "明知廢棄物處理係有償，必須委由領有廢棄物清除、處理許",
                ""
            ],
            [
                "可文件之機構始得為之，而被告林賢均、余明新均無此資格",
                ""
            ],
            [
                "，亦即未曾取得公民營廢棄物清除處理機構許可文件，為原",
                ""
            ],
            [
                "審所是認，則被告林賢均以被告余明新跟伊說這清運之錢給",
                ""
            ],
            [
                "他賺，他會自行處理云云置辯，係不合理，因被告林賢均明",
                ""
            ],
            [
                "知被告余明新未曾取得公民營廢棄物清除處理機構許可文件",
                ""
            ],
            [
                "，而被告余明新要如何自行處理本案廢棄物？有何能力處理",
                ""
            ],
            [
                "本案廢棄物？被告林賢均並未詢問或質疑，如何認被告林賢",
                ""
            ],
            [
                "均對被告余明新將非法或隨意傾倒廢棄物無預見、容任或默",
                ""
            ],
            [
                "示同意？原審認被告林賢均自述從事拆除工作已有20幾年經",
                ""
            ],
            [
                "驗，工程拆下來之東西，處理方式包括廢五金可以賣錢、若",
                ""
            ],
            [
                "有鄰居要就給鄰居、新埔某土地可以合法載去回填、木頭可",
                ""
            ],
            [
                "以給朋友燒火、廢塑膠可以賣、數量少時暫時放在車上載去",
                ""
            ],
            [
                "下個工地、數量多時請環保公司來載等種種因時因地制宜方",
                ""
            ],
            [
                "法一節為真，然究竟何處可合法載去回填？被告並未舉證或",
                ""
            ],
            [
                "釋明，原審亦無從確認前述廢棄物清除、處理必係有償之規",
                ""
            ],
            [
                "定，被告林賢均此部分所辯根本不可採，原審此部分認定，",
                ""
            ],
            [
                "顯與廢棄物處理、清除實務不符。且若被告余明新就可以為",
                ""
            ],
            [
                "廢棄物清除、處理，則被告林賢均以往又何須「請環保的載",
                ""
            ],
            [
                "」，只需請被告余明新清理即可，每車可節省3千元，參以",
                ""
            ],
            [
                "被告林賢均於審判期日又改稱當時有請環保公司來載，但環",
                ""
            ],
            [
                "保公司人員未到場云云，然又無法釋明環保公司之人員、公",
                ""
            ],
            [
                "司名稱或電話，顯為卸免罪責而飾詞置辯。從而，被告林賢",
                ""
            ],
            [
                "均所辯不足採，原判決認事用法尚嫌未洽云云。惟查被告林",
                ""
            ],
            [
                "賢均、余明新2人雖均無清運廢棄物之資格，然是否具備清",
                ""
            ],
            [
                "運廢棄物之資格與是否依法清運廢棄物之間，並無必然之關",
                ""
            ],
            [
                "聯性。縱被告余明新不具備清運廢棄物之資格，亦無從憑此",
                ""
            ],
            [
                "即謂被告余明新必然將隨意傾倒廢棄物，並認被告林賢均就",
                ""
            ],
            [
                "被告余明新隨意傾倒廢棄物等情已有預見、容任或默示同意",
                ""
            ],
            [
                "。復參被告林賢均於原審陳稱：伊從事拆除工作有20幾年之",
                ""
            ],
            [
                "經驗，拆下來之東西多的話都是請環保公司，少的話就要看",
                ""
            ],
            [
                "什麼東西，有鄰居要就給，新埔的有叫伊等載去回填，伊等",
                ""
            ],
            [
                "就會給他，如果沒有，伊就先放在車上，載去下個工地，再",
                ""
            ],
            [
                "請大台的一起載，鋁門窗可以變賣，伊配合之環保公司有3",
                ""
            ],
            [
                "家，有當場給錢，也有一個月結2次，環保公司之電話在車",
                ""
            ],
            [
                "上，伊要看電話等語（原審卷第95頁正反面、第86頁），堪",
                ""
            ],
            [
                "認被告林賢均就其拆除工作所產生之廢棄物應如何清運一情",
                ""
            ],
            [
                "，自知之甚詳。復參酌被告余明新於原審審理時供稱：伊曾",
                ""
            ],
            [
                "於下班時搭老闆之車一起去載廢塑膠板去回收場賣，就是伊",
                ""
            ],
            [
                "老闆開車載著大家下班一起去賣，錢就是買給伊等中午吃便",
                ""
            ],
            [
                "當之錢，有時候伊等做不同工地，像伊老闆今天在另一個工",
                ""
            ],
            [
                "地做，伊跟另一個同事2個人一起去，裡面還是會有比較資",
                ""
            ],
            [
                "深之同事在，雖然伊自己載去賣，但還是會有資深之同事陪",
                ""
            ],
            [
                "伊去，不一定是老闆陪伊一起去等語（原審卷第77、81頁）",
                ""
            ],
            [
                "，堪認被告余明新亦曾前去清運其拆除之廢棄物，其對於清",
                ""
            ],
            [
                "理廢棄物之方式已有認識。準此，被告余明新既知如何清理",
                ""
            ],
            [
                "廢棄物，則伊向被告林賢均主動表明本件廢棄物由伊來處理",
                ""
            ],
            [
                "時，是否僅會採取隨意棄置之方式加以清除，即非無疑。縱",
                ""
            ],
            [
                "被告林賢均明知被告余明新並無清運廢棄物之資格，然其聽",
                ""
            ],
            [
                "聞被告余明新欲清運廢棄物時，其能否確知被告余明新即將",
                ""
            ],
            [
                "非法或隨意傾倒本件廢棄物，容有疑問，即令被告林賢均並",
                ""
            ],
            [
                "未加以質疑被告余明新如何處理本件廢棄物，仍難憑此即謂",
                ""
            ],
            [
                "被告2人間就被告余明新本件非法清除廢棄物之犯行存有犯",
                ""
            ],
            [
                "意聯絡。況本件被告林賢均並未交付1千元予被告余明新等",
                ""
            ],
            [
                "情，業經被告余明新、林賢均分別於檢察官訊問、本院審理",
                ""
            ],
            [
                "時供明在卷（偵卷第58頁、本院卷第79頁），益難認定被告",
                ""
            ],
            [
                "林賢均就被告余明新本件非法清除廢棄物之犯行已有預見、",
                ""
            ],
            [
                "容忍或默示同意。從而，檢察官提起本件上訴，泛稱被告林",
                ""
            ],
            [
                "賢均明知被告余明新未曾取得公民營廢棄清除處理機構許可",
                ""
            ],
            [
                "文件，被告林賢均竟未詢問或質疑其如何處理廢棄物，而謂",
                ""
            ],
            [
                "被告林賢均已有預見、容任或默示同意被告余明新將非法或",
                ""
            ],
            [
                "隨意傾倒廢棄物云云，要屬臆測之詞，尚非無可議之處，委",
                ""
            ],
            [
                "無可採。另被告林賢均雖未能指出其回填廢棄物之處所，亦",
                ""
            ],
            [
                "無法釋明環保公司之人員、公司名稱或電話。然衡諸常情，",
                ""
            ],
            [
                "得以供人回填廢棄物之地點往往為空地，或地處偏遠，以避",
                ""
            ],
            [
                "免影響一般民眾日常生活。準此，該地點是否編有門牌號碼",
                ""
            ],
            [
                "或有明顯地標足供指明所在位置，非無疑問。縱被告林賢均",
                ""
            ],
            [
                "無法明確指出其回填廢棄物之地點，尚難認與事理有違。再",
                ""
            ],
            [
                "被告林賢均從事拆除工作已20餘年，為其所自承在卷（原審",
                ""
            ],
            [
                "卷第95頁），其並無何違反廢棄物清理法之前案紀錄，有本",
                ""
            ],
            [
                "院被告前案紀錄表在卷足憑。復參被告余明新於原審審理時",
                ""
            ],
            [
                "亦供陳：其曾與資深之同事載運廢棄物前去資源回收場販賣",
                ""
            ],
            [
                "，賣得之錢就是其吃飯錢、水錢等語（原審卷第81頁），且",
                ""
            ],
            [
                "本件係因被告余明新懶於耗費時間成本及精力處理本件廢棄",
                ""
            ],
            [
                "物，因而臨時起意棄置本件廢棄物等節，業如前述，綜上各",
                ""
            ],
            [
                "情，堪認被告林賢均尚不至違法清運廢棄物，或就被告余明",
                ""
            ],
            [
                "新非法傾倒本件廢棄物之犯行已有預見、容任或默示同意。",
                ""
            ],
            [
                "是檢察官泛以被告林賢均未能舉證或釋明其載運廢棄物前去",
                ""
            ],
            [
                "回填之地點、環保公司之人員、公司名稱或電話等節，即謂",
                ""
            ],
            [
                "被告林賢均所辯顯為卸免罪責而無可採云云，並未舉出相關",
                ""
            ],
            [
                "事證供本院審酌，洵屬臆測之詞，難謂足取。綜上，檢察官",
                ""
            ],
            [
                "執上揭情詞，提起本件上訴，指摘原判決此部分不當，僅就",
                ""
            ],
            [
                "原審適法依職權為取捨及心證形成之事項，反覆爭執，未舉",
                ""
            ],
            [
                "證其他積極證據，供本院調查審認，其上訴為無理由，應予",
                ""
            ],
            [
                "駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳明進到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   107    年    5     月    2     日",
                ""
            ],
            [
                "刑事第十一庭  審判長法  官  楊力進",
                ""
            ],
            [
                "法  官  沈君玲",
                ""
            ],
            [
                "法  官  許宗和",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。惟",
                ""
            ],
            [
                "檢察官如就被告林賢均無罪部分提起上訴，須受刑事妥速審判法",
                ""
            ],
            [
                "第9條規定之限制。",
                ""
            ],
            [
                "刑事妥速審判法第9條：",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一、判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "三、判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第 377 條至第 379 條、第 393 條第 1 款之規定，",
                ""
            ],
            [
                "於前項案件之審理，不適用之。",
                ""
            ],
            [
                "書記官  陳如",
                ""
            ],
            [
                "中    華    民    國   107    年    5     月    2     日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第41條",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關",
                ""
            ],
            [
                "或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構",
                ""
            ],
            [
                "許可文件後，始得受託清除、處理廢棄物業務。但有下列情形之",
                ""
            ],
            [
                "一者，不在此限：",
                ""
            ],
            [
                "一、執行機關依第5條第2項、第6項、第12條第1項辦理一般廢棄",
                ""
            ],
            [
                "物之回收、清除、處理、再利用。",
                ""
            ],
            [
                "二、依第8條規定緊急清理廢棄物所指定之設施或設備。",
                ""
            ],
            [
                "三、依第14條第2項規定依中央主管機關公告或核准之方式清除",
                ""
            ],
            [
                "、處理一般廢棄物。",
                ""
            ],
            [
                "四、依第18條第1項規定回收、貯存、清除、處理一般廢棄物。",
                ""
            ],
            [
                "五、第28條第1項第2款、第3款第2目至第5目、第4款之清除機具",
                ""
            ],
            [
                "、處理設施或設備。",
                ""
            ],
            [
                "六、目的事業主管機關依第33條、第34條規定自行或輔導設置之",
                ""
            ],
            [
                "處理設施。",
                ""
            ],
            [
                "七、中央主管機關會同中央目的事業主管機關依第35條第1項設",
                ""
            ],
            [
                "置之設施。",
                ""
            ],
            [
                "八、其他經中央主管機關公告者。",
                ""
            ],
            [
                "前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主",
                ""
            ],
            [
                "管機關。",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "1千5百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}