{
    "id": "SCDM,107,訴,942,20190109,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=SCDM%2C107%2C%E8%A8%B4%2C942%2C20190109%2C1",
    "history": {
        "SCDM,107,訴,942,20190109,1": [
            [
                "臺灣新竹地方法院刑事判決　　　　　　　107年度訴字第942號",
                ""
            ],
            [
                "公　訴　人　臺灣新竹地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　徐品豪",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107年",
                ""
            ],
            [
                "度偵字第9390號），被告於本院準備程序中，就被訴事實為有罪",
                ""
            ],
            [
                "之陳述，經本院合議庭裁定由受命法官獨任進行簡式審判程序，",
                ""
            ],
            [
                "並判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "徐品豪犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑壹年。緩刑肆年，並應於判決確定後貳年內向公庫支",
                ""
            ],
            [
                "付新臺幣拾陸萬元。",
                ""
            ],
            [
                "未扣案之犯罪所得新臺幣萬捌仟元，沒收之，於全部或一部不",
                ""
            ],
            [
                "能沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、徐品豪為宏威達環保事業有限公司（下稱宏威達公司，徐品",
                ""
            ],
            [
                "豪於本案發生後已離職）員工，負責駕駛車牌號碼000-00號",
                ""
            ],
            [
                "自用曳引車及71-ET號自用半拖車之聯結大貨車載運廢棄物",
                ""
            ],
            [
                "，且其知悉從事廢棄物之清除、處理業務，應向直轄市、縣",
                ""
            ],
            [
                "（市）主管機關或中央主管機關委託之機關申請核發公民營",
                ""
            ],
            [
                "廢棄物清除、處理機構許可文件後，始得從事清除、處理事",
                ""
            ],
            [
                "業廢棄物業務，而其並未經主管機關許可，亦未向主管機關",
                ""
            ],
            [
                "申請核發一般或有害事業廢棄物清除處理許可文件，竟基於",
                ""
            ],
            [
                "非法清除、處理廢棄物之犯意，於民國107年3月12日下午3",
                ""
            ],
            [
                "時許，未經宏威達公司許可，擅自以新臺幣（下同）38,000",
                ""
            ],
            [
                "元之代價，接受不知情之富億土木包工業有限公司（下稱富",
                ""
            ],
            [
                "億公司）之委託，自富億公司清除並載運雜有廢塑膠、土壤",
                ""
            ],
            [
                "及垃圾等物之事業廢棄物（其中部份為富億公司自新竹縣○",
                ""
            ],
            [
                "○鄉○○段0000地號所清除之事業廢棄物）。嗣因宏威達公",
                ""
            ],
            [
                "司亟需於翌（13）日使用前述聯結車，徐品豪遂於107年3月",
                ""
            ],
            [
                "13日凌晨1時36分至同日凌晨2時4分許間之某時許，即將上",
                ""
            ],
            [
                "開廢棄物載運至新竹縣○○鄉○○段000地號之廢棄鴻福高",
                ""
            ],
            [
                "爾夫球場內傾倒，嗣為員警循線查獲。",
                ""
            ],
            [
                "二、案經新竹縣政府警察局竹東分局報請臺灣新竹地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分",
                ""
            ],
            [
                "按簡式審判程序之證據調查，不受刑事訴訟法第159條第1項",
                ""
            ],
            [
                "之限制，同法第273條之2定有明文，是於行簡式審判程序之",
                ""
            ],
            [
                "案件，被告以外之人於審判外之陳述，除有其他不得作為證",
                ""
            ],
            [
                "據之法定事由外，應認具有證據能力。本判決所援引被告以",
                ""
            ],
            [
                "外之人於審判外之陳述，因本案採行簡式審判程序，復無其",
                ""
            ],
            [
                "他不得作為證據之法定事由，依上說明，應認均具有證據能",
                ""
            ],
            [
                "力，合先敘明。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、認定犯罪事實所憑之證據及認定之理由：",
                ""
            ],
            [
                "上揭犯罪事實，業經被告徐品豪於警詢、偵訊及本院審理時",
                ""
            ],
            [
                "均坦承不諱（見偵卷第3至7頁、第33至34頁、第38至39頁、",
                ""
            ],
            [
                "本院卷第31至39頁），核與證人即宇鴻室內裝修工程行負責",
                ""
            ],
            [
                "人林志賢、證人即富億公司負責人官振文於警詢時之證述（",
                ""
            ],
            [
                "見偵卷第8至10頁）、證人即友人陳珈荃於偵查中之證述（",
                ""
            ],
            [
                "見偵卷第38至39頁）情節大致相符，並有新竹縣環境保護局",
                ""
            ],
            [
                "稽查工作紀錄、現場照片及路口監視器錄影畫面截圖11張、",
                ""
            ],
            [
                "營建混合物清運證明、車輛詳細資料報表2份（見偵卷第11",
                ""
            ],
            [
                "至20頁）、營建混合物處理合約書、華園營建混合物資源處",
                ""
            ],
            [
                "理廠完成證明書（見偵卷第35至36頁）等在卷可稽，足認被",
                ""
            ],
            [
                "告前開任意性自白確與事實相符，堪以採信。綜上所述，本",
                ""
            ],
            [
                "案事證明確，被告非法清理廢棄物之犯行，堪以認定，應予",
                ""
            ],
            [
                "依法論科。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "按廢棄物清理法所稱之廢棄物分為「一般廢棄物」及「事業",
                ""
            ],
            [
                "廢棄物」，「事業廢棄物」又分為「有害事業廢棄物」及「",
                ""
            ],
            [
                "一般事業廢棄物」。而廢棄物清理法第46條第4款所規定之",
                ""
            ],
            [
                "「貯存」、「清除」及「處理」3者，依行政院環境保護署",
                ""
            ],
            [
                "發布之「事業廢棄物貯存清除處理方法及設施標準」第2條",
                ""
            ],
            [
                "之規定，「貯存」指事業廢棄物於清除、處理前，放置於特",
                ""
            ],
            [
                "定地點或貯存容器、設施內之行為；「清除」則指事業廢棄",
                ""
            ],
            [
                "物之收集、運輸行為；至「處理」則包含1.中間處理：指事",
                ""
            ],
            [
                "業廢棄物在最終處置或再利用前，以物理、化學、生物、熱",
                ""
            ],
            [
                "處理或其他處理方法，改變其物理、化學、生物特性或成分",
                ""
            ],
            [
                "，達成分離、減積、去毒、固化或穩定之行為；2.最終處置",
                ""
            ],
            [
                "：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物",
                ""
            ],
            [
                "之行為；3.再利用：指事業產生之事業廢棄物自行、販賣、",
                ""
            ],
            [
                "轉讓或委託做為原料、材料、燃料、填土或其他經中央目的",
                ""
            ],
            [
                "事業主管機關認定之用途行為，並應符合其規定者。又廢棄",
                ""
            ],
            [
                "物之運輸屬「清除行為」，廢棄物之傾倒則屬「處理行為」",
                ""
            ],
            [
                "（最高法院106年度台上字第3834號刑事判決意旨參照）。",
                ""
            ],
            [
                "查被告徐品豪為宏威達公司員工，其業務內容為負責駕駛聯",
                ""
            ],
            [
                "結大貨車載運廢棄物，惟其卻私下接受富億公司之委託清運",
                ""
            ],
            [
                "廢棄物，復以聯結大貨車載運雜有廢塑膠、土壤及垃圾等物",
                ""
            ],
            [
                "之一般事業廢棄物，並將該廢棄物傾倒在新竹縣○○鄉○○",
                ""
            ],
            [
                "段000地號土地之行為，依據上揭規定，應屬廢棄物之清除",
                ""
            ],
            [
                "、處理行為。是核被告所為，係犯廢棄物清理法第46條第4",
                ""
            ],
            [
                "款前段之非法清理廢棄物罪。",
                ""
            ],
            [
                "爰審酌被告前於102年間，因違反廢棄物清理法案件，經臺",
                ""
            ],
            [
                "南地方法院以103年度訴字第357號判決判處有期徒刑1年2月",
                ""
            ],
            [
                "，緩刑3年確定，緩刑期間為104年8月26日至107年8月25日",
                ""
            ],
            [
                "，有臺灣高等法院被告前案紀錄表在卷可稽，其已有相同類",
                ""
            ],
            [
                "型犯罪前科在案，仍不思悔改，身為環保業務從業人員，竟",
                ""
            ],
            [
                "於前案緩刑期間，為貪圖賺取利益，清運並任意傾倒一般事",
                ""
            ],
            [
                "業廢棄物，有害土地利用，漠視環境保護之重要性，所為實",
                ""
            ],
            [
                "屬不該，惟念其犯後自始坦承犯行，且已於案發後隔天將傾",
                ""
            ],
            [
                "倒之廢棄物清除改善完畢，此有被告所提供之營建混合物處",
                ""
            ],
            [
                "理合約書、華園營建混合物資源處理廠完成證明書附卷足憑",
                ""
            ],
            [
                "（見偵卷第35至36頁），態度尚屬良好，兼衡其自述高中畢",
                ""
            ],
            [
                "業之智識程度，目前擔任砂石車司機，已婚，育有一名3歲",
                ""
            ],
            [
                "子女，每月收入約4萬多元，現與妻小同住，需扶養孩子之",
                ""
            ],
            [
                "生活狀況等一切情狀（見本院卷第39頁），量處如主文所示",
                ""
            ],
            [
                "之刑。",
                ""
            ],
            [
                "末查，被告前雖有違反廢棄物清理法之前科紀錄，業如前述",
                ""
            ],
            [
                "，惟念被告於前案緩刑期間有確實履行所宣告之緩刑負擔條",
                ""
            ],
            [
                "件，與該案同案被告連帶給付臺南市政府環境保護局51萬",
                ""
            ],
            [
                "7,500元，且緩刑期間已期滿而未遭撤銷，有臺灣高等法院",
                ""
            ],
            [
                "被告前案紀錄表1份在卷可稽，本院另審酌其自始坦承犯罪",
                ""
            ],
            [
                "，且已於案發後隔天將傾倒之廢棄物清除改善完畢，業如前",
                ""
            ],
            [
                "述，尚見悔意，所傾倒之廢棄物未具有毒性、危險性，罪質",
                ""
            ],
            [
                "尚非重大，經此偵、審程序及刑之宣告後，應能知所警惕，",
                ""
            ],
            [
                "信無再犯之虞，因認其所受宣告之刑以暫不執行為適當，爰",
                ""
            ],
            [
                "依刑法第74條第1項第1款之規定，併予宣告緩刑4年，以勵",
                ""
            ],
            [
                "自新。又為使被告得確切知悉其等所為之負面影響，促使其",
                ""
            ],
            [
                "等日後更加重視法規範秩序、強化法治觀念，並能彌補其等",
                ""
            ],
            [
                "犯罪所生損害等考量，本院認應課予一定條件之緩刑負擔，",
                ""
            ],
            [
                "令其能從中深切記取教訓，並督促時時警惕，爰併依刑法第",
                ""
            ],
            [
                "74條第2項第4款規定，諭知被告應於本判決確定後2年內向",
                ""
            ],
            [
                "公庫支付36萬元（得為民事強制執行名義），以勵自新兼收",
                ""
            ],
            [
                "惕儆之效，以發揮附條件緩刑制度之立意及以期符合本案緩",
                ""
            ],
            [
                "刑目的。若被告不履行此一負擔，且情節重大足認原宣告之",
                ""
            ],
            [
                "緩刑難收其預期效果，而有執行刑罰之必要者，依刑法第75",
                ""
            ],
            [
                "條之1第1項第4款之規定，得撤銷其宣告，併此敘明。",
                ""
            ],
            [
                "三、沒收",
                ""
            ],
            [
                "(一)按犯罪所得，屬於犯罪行為人者，沒收之；於全部或一部",
                ""
            ],
            [
                "不能沒收或不宜執行沒收時，追徵其價額，刑法第38條之1",
                ""
            ],
            [
                "第1項前段、第3項分別定有明文。查被告接受富億公司委託",
                ""
            ],
            [
                "清運廢棄物而收取38,000元之代價，業據其於本院審理時坦",
                ""
            ],
            [
                "承不諱（見本院卷第39頁），自屬其犯罪所得且未據扣案，",
                ""
            ],
            [
                "應依上開規定宣告沒收，並於全部或一部不能沒收或不宜執",
                ""
            ],
            [
                "行沒收時，追徵其價額。",
                ""
            ],
            [
                "(二)又查被告所使用載運廢棄物之車牌號碼000-00號自用曳引車",
                ""
            ],
            [
                "及71-ET號自用半拖車之聯結大貨車，為宏威達公司所有，",
                ""
            ],
            [
                "此有車輛詳細資料報表2份附卷可憑（見偵卷第19至20頁）",
                ""
            ],
            [
                "是該聯結大貨車雖為供犯罪所用之物，但並非被告所有，又",
                ""
            ],
            [
                "無證據可認係車主無正當理由而提供，於法自不得宣告沒收",
                ""
            ],
            [
                "，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依事訴訟法第273條之1第1項、第299條第1項前段",
                ""
            ],
            [
                "，廢棄物清理法第46條第4款前段，刑法第11條前段、第74條第1",
                ""
            ],
            [
                "項第1款、第2項第4款、第38條之1第1項前段、第3項，判決如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "本案經檢察官吳志中提起公訴，檢察官黃嘉慧到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    1     月    9     日",
                ""
            ],
            [
                "刑事第四庭    法  官  湯淑嵐",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，上",
                ""
            ],
            [
                "訴書狀應敘述具體理由。上訴書狀未敘述上訴理由者，應於上訴",
                ""
            ],
            [
                "期間屆滿後20日內補提理由書狀於本院(均須按他造當事人之人數",
                ""
            ],
            [
                "附繕本 )「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   108    年    1     月    9     日",
                ""
            ],
            [
                "書記官  呂苗澂",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第46條第4款前段",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣一千五百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}