{
    "id": "SCDM,106,訴,126,20180803,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=SCDM%2C106%2C%E8%A8%B4%2C126%2C20180803%2C1",
    "history": {
        "SCDM,106,訴,126,20180803,1": [
            [
                "臺灣新竹地方法院刑事判決　　　　　　　106年度訴字第126號",
                ""
            ],
            [
                "公　訴　人　臺灣新竹地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　何墩卿",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105 年",
                ""
            ],
            [
                "度偵字第11260號、106 年度偵字第1070號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "何墩卿無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告何墩卿明知從事廢棄物之清除、處理業",
                ""
            ],
            [
                "務，應向直轄市、縣（市）主管機關或中央主管機關委託之",
                ""
            ],
            [
                "機關申請核發公民營廢棄物清除、處理機構許可文件後，始",
                ""
            ],
            [
                "得為之，竟基於違反廢棄物清理法之犯意，未依廢棄物清理",
                ""
            ],
            [
                "法第41條第1 項規定領有廢棄物清除、處理許可文件，於民",
                ""
            ],
            [
                "國105 年10月13日某時許，在桃園市大園區大園工業區附近",
                ""
            ],
            [
                "，以新臺幣（下同）15,000元之金額，受不知名之成年男子",
                ""
            ],
            [
                "委託處理11至12噸廢木材、廢塑膠及廢土等物，並於105 年",
                ""
            ],
            [
                "10月17日凌晨1 時許，駕駛車牌號碼000-00號營業貨運曳引",
                ""
            ],
            [
                "車（營業半拖車車牌號碼00-00 號）載運至新竹縣○○鎮○",
                ""
            ],
            [
                "○○段○○○○段00000 ○000 地號土地棄置。嗣因臺灣新",
                ""
            ],
            [
                "竹地方檢察署檢察官指揮新竹縣政府環境保護局及內政部警",
                ""
            ],
            [
                "政署保安警察第七總隊第三大隊等稽查人員於105 年10月19",
                ""
            ],
            [
                "日前往上址稽查當場查獲，始查悉上情。因認被告涉犯修正",
                ""
            ],
            [
                "前廢棄物清理法第46條第4 款前段之未依第41條第1 項規定",
                ""
            ],
            [
                "領有廢棄物清除、處理許可文件，從事廢棄物清除、處理罪",
                ""
            ],
            [
                "嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；有",
                ""
            ],
            [
                "罪之判決書應於理由內記載認定犯罪事實所憑之證據及其認",
                ""
            ],
            [
                "定之理由。刑事訴訟法第154 條第2 項及第310 條第1 款分",
                ""
            ],
            [
                "別定有明文。而犯罪事實之認定，係據以確定具體的刑罰權",
                ""
            ],
            [
                "之基礎，自須經嚴格之證明，故其所憑之證據不僅應具有證",
                ""
            ],
            [
                "據能力，且須經合法之調查程序，否則即不得作為有罪認定",
                ""
            ],
            [
                "之依據。倘法院審理之結果，認為不能證明被告犯罪，而為",
                ""
            ],
            [
                "無罪之諭知，即無前揭第154 條第2 項所謂「應依證據認定",
                ""
            ],
            [
                "」之犯罪事實之存在。因此，同法第308 條前段規定，無罪",
                ""
            ],
            [
                "之判決書只須記載主文及理由，而其理由之論敘，僅須與卷",
                ""
            ],
            [
                "存證據資料相符，且與經驗法則、論理法則無違即可，所使",
                ""
            ],
            [
                "用之證據亦不以具有證據能力者為限。是以下本院採為認定",
                ""
            ],
            [
                "被告無罪所使用之證據，不以具有證據能力者為限，且毋庸",
                ""
            ],
            [
                "論敘所使用之證據是否具有證據能力，合先敘明。",
                ""
            ],
            [
                "三、公訴意旨認被告何墩卿涉犯修正前廢棄物清理法第46條第4",
                ""
            ],
            [
                "款前段之罪嫌，無非係以：被告於警詢時及偵查中之自白",
                ""
            ],
            [
                "；證人即行政院農業委員會林務局新竹林區管理處森林護",
                ""
            ],
            [
                "管員江丸松於警詢時之陳述；證人即交通部公路總局新竹",
                ""
            ],
            [
                "工務段段長陳弘翰於警詢時之陳述；土地建物查詢資料、",
                ""
            ],
            [
                "地籍圖查詢資料各2 份；行政院環境保護署環境督察總隊",
                ""
            ],
            [
                "北區環境督察大隊稽查督察紀錄1 份；現場照片15張；",
                ""
            ],
            [
                "監視器畫面翻拍照片4 張為其主要論據。",
                ""
            ],
            [
                "四、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決。刑事訴訟法第15",
                ""
            ],
            [
                "4 條第2 項、第301 條第1 項分別定有明文。而事實之認定",
                ""
            ],
            [
                "，應憑證據，如未能發現相當證據，或證據不足以證明，自",
                ""
            ],
            [
                "不能以推測或擬制之方法，以為裁判基礎。再認定不利於被",
                ""
            ],
            [
                "告之事實，須依積極證據，苟積極證據不足為不利於被告事",
                ""
            ],
            [
                "實之認定時，即應為有利於被告之認定，更不必有何有利之",
                ""
            ],
            [
                "證據。而認定犯罪事實所憑之證據，雖不以直接證據為限，",
                ""
            ],
            [
                "間接證據亦包括在內；然而無論直接或間接證據，其為訴訟",
                ""
            ],
            [
                "上之證明，須於通常一般之人均不致有所懷疑，而得確信其",
                ""
            ],
            [
                "為真實之程度者，始得據為有罪之認定，倘其證明尚未達到",
                ""
            ],
            [
                "此一程度，而有合理之懷疑存在，致無從為有罪之確信時，",
                ""
            ],
            [
                "即應為無罪之判決。另刑事訴訟法第161 條第1 項規定，檢",
                ""
            ],
            [
                "察官就被告犯罪事實，應負舉證責任，並指出證明之方法。",
                ""
            ],
            [
                "因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之",
                ""
            ],
            [
                "實質舉證責任。倘其所提出之證據，不足為被告有罪之積極",
                ""
            ],
            [
                "證明，或其指出證明之方法，無從說服法院以形成被告有罪",
                ""
            ],
            [
                "之心證，基於無罪推定之原則，自應為被告無罪之諭知。",
                ""
            ],
            [
                "五、訊據被告何墩卿堅決否認有何違反修正前廢棄物清理法第46",
                ""
            ],
            [
                "條第4 款前段之犯行，並辯稱：事實不是這樣，我在警詢時",
                ""
            ],
            [
                "及偵查中承認是因為害怕被扣車、禁見；我進去是空車，監",
                ""
            ],
            [
                "視器可以看出我是空車，我去那邊是為了載一個朋友，去統",
                ""
            ],
            [
                "一渡假村那邊的停車場迴轉出來，辦案人員也沒有帶我去現",
                ""
            ],
            [
                "場等語。經查：",
                ""
            ],
            [
                "車牌號碼000-00號營業貨運曳引車（營業半拖車車牌號碼00",
                ""
            ],
            [
                "-00 號）之實際所有人為被告，因靠行赫新車業有限公司，",
                ""
            ],
            [
                "登記在該公司名下乙節，為被告所不否認，核與證人即赫新",
                ""
            ],
            [
                "車業有限公司總經理林文華於警詢時所述相符（見偵1070卷",
                ""
            ],
            [
                "第24頁至第27頁），並有靠行服務契約書影本1 份（見警聲",
                ""
            ],
            [
                "扣卷第29頁至第30頁）、車牌號碼000-00號營業貨運曳引車",
                ""
            ],
            [
                "之車輛詳細資料報表1 紙（見偵1070卷第23頁）、車牌號碼",
                ""
            ],
            [
                "00 -00號營業半拖車之車輛基本資料及車主基本資料各1 紙",
                ""
            ],
            [
                "（見偵11260 卷第12頁至第13頁）在卷可稽，此部分事實可",
                ""
            ],
            [
                "堪認定。",
                ""
            ],
            [
                "按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問",
                ""
            ],
            [
                "、違法羈押或其他不正之方法，且與事實相符者，得為證據",
                ""
            ],
            [
                "；被告或共犯之自白，不得作為有罪判決之唯一證據，仍應",
                ""
            ],
            [
                "調查其他必要之證據，以察其是否與事實相符，刑事訴訟法",
                ""
            ],
            [
                "第156 條第1 項、第2 項定有明文。是被告或共犯雖經自白",
                ""
            ],
            [
                "，仍應調查其他必要之證據，以察其是否與事實相符。立法",
                ""
            ],
            [
                "目的乃欲以補強證據擔保自白之真實性；亦即以補強證據之",
                ""
            ],
            [
                "存在，藉之限制自白在證據上之價值。而所謂補強證據，則",
                ""
            ],
            [
                "指除該自白本身外，其他足資以證明自白之犯罪事實確具有",
                ""
            ],
            [
                "相當程度真實性之證據而言。雖其所補強者，非以事實之全",
                ""
            ],
            [
                "部為必要，但亦須因補強證據與自白之相互利用，而足使犯",
                ""
            ],
            [
                "罪事實獲得確信者，始足當之。",
                ""
            ],
            [
                "查被告於警詢時及偵查中固曾供述於105 年10月13日某時許",
                ""
            ],
            [
                "，在桃園市大園工業區附近，以15,000元之金額，受不知名",
                ""
            ],
            [
                "之人委託處理11至12噸廢木材、廢塑膠及廢土等物，然後該",
                ""
            ],
            [
                "不知名之人就以吊臂夾將廢棄物夾到被告車上，其並於105",
                ""
            ],
            [
                "年10月17日凌晨1 時許，駕駛車牌號碼000-00號營業貨運曳",
                ""
            ],
            [
                "引車（營業半拖車車牌號碼00-00 號）載運至「往金鳥樂園",
                ""
            ],
            [
                "的路上」傾倒棄置等語。然而，姑不論被告於本案從未前往",
                ""
            ],
            [
                "「新竹縣○○鎮○○○段○○○○段00000 ○000 地號土地",
                ""
            ],
            [
                "」現場指認廢棄物；公訴人亦從未說明所謂「往金鳥樂園的",
                ""
            ],
            [
                "路上」與上開現場間之關聯性及相對位置。被告於本院審理",
                ""
            ],
            [
                "時既已翻易前詞，陳稱其於警詢時及偵查中所述並非實在，",
                ""
            ],
            [
                "其前後供述已非一致，是被告自白是否屬實，已非無疑。況",
                ""
            ],
            [
                "且，依前開說明，被告縱已自白，本院仍應調查其他必要之",
                ""
            ],
            [
                "證據，以判斷被告於警詢時所述是否與事實相符。",
                ""
            ],
            [
                "除被告於警詢時及偵查中之自白外，觀諸公訴人所提出之本",
                ""
            ],
            [
                "件其他事證，其中證人江丸松、陳弘翰於警詢時之陳述（見",
                ""
            ],
            [
                "偵1070卷第28頁至第30頁、第36頁至第38頁）、土地建物查",
                ""
            ],
            [
                "詢資料、地籍圖查詢資料各2 份（見偵1070卷第31頁至第34",
                ""
            ],
            [
                "頁、第39頁至第42頁）、行政院環境保護署環境督察總隊北",
                ""
            ],
            [
                "區環境督察大隊稽查督察紀錄1 份（見偵1070卷第43頁）及",
                ""
            ],
            [
                "現場照片15張（見偵1070卷第46頁至第53頁）等證據，至多",
                ""
            ],
            [
                "僅足以證明新竹縣○○鎮○○○段○○○○段00000 ○000",
                ""
            ],
            [
                "地號土地遭人棄置廢棄物，並於105 年10月19日經查獲之客",
                ""
            ],
            [
                "觀事實，尚難認與被告有何實質關聯性。",
                ""
            ],
            [
                "至公訴人所提出之監視器畫面翻拍照片4 張部分（見偵1126",
                ""
            ],
            [
                "0 卷第8 頁至第11頁、警聲扣卷第14頁至第15頁），經證人",
                ""
            ],
            [
                "即承辦本案之內政部警政署保安警第七總隊第三大隊第一中",
                ""
            ],
            [
                "隊偵查佐簡挺翔於本院審理時到庭具結證稱：（檢察官問：",
                ""
            ],
            [
                "當初是如何發現在該地號何墩卿有傾倒廢棄物？）當時是承",
                ""
            ],
            [
                "辦的檢察官通知我們跟環保局會同新埔分局到現場去，因為",
                ""
            ],
            [
                "環保局有接受民眾陳情，在查獲現址的地方有遭人傾倒廢棄",
                ""
            ],
            [
                "物，由檢察官指揮調度，我們到現場查看後，檢察官也請地",
                ""
            ],
            [
                "方的偵查隊及鑑識小組對於現場的廢棄物進行一些檢視、開",
                ""
            ],
            [
                "挖，然後才會發現這個東西的來源是來自於兩個地方，包括",
                ""
            ],
            [
                "另外一個華大的案子以及本案何墩卿的案子，我們發現這些",
                ""
            ],
            [
                "廢棄物之後，當時檢座馬上就有指示當地的轄區分局新埔分",
                ""
            ],
            [
                "局去調閱當地的監視錄影器，從檢視稽查當天往前追的三、",
                ""
            ],
            [
                "五天內，我記得好像是三天範圍內的監視錄影帶，看有沒有",
                ""
            ],
            [
                "大貨車或相關的車輛進入到…因為馬武督到統一渡假村的路",
                ""
            ],
            [
                "上蠻偏僻的，所以有去調閱路口的監視器，而且那一條路好",
                ""
            ],
            [
                "像也是一條路而已，沒有其他小路，結果當時就發現到何墩",
                ""
            ],
            [
                "卿所駕駛的這台車輛有經過，而且這個時段裡面並沒有其他",
                ""
            ],
            [
                "車輛，何墩卿的涉嫌是最重的，所以我們請他來協助調查。",
                ""
            ],
            [
                "（檢察官問：從監視器畫面可以看到什麼？）從陰影可以看",
                ""
            ],
            [
                "到車斗號碼22-PY 。（審判長問：你當初所看到的監視錄影",
                ""
            ],
            [
                "內容，是只有這4 張照片，還是有一段的錄影內容，還是有",
                ""
            ],
            [
                "很多照片，只拿出這4 張照片附卷？）我拿到的東西跟庭上",
                ""
            ],
            [
                "拿的東西是一樣的，我沒有看到錄影的內容，我只有看到這",
                ""
            ],
            [
                "4 張照片；所有的相片資料是新埔分局提供給我們的，沒有",
                ""
            ],
            [
                "影片檔。（審判長問：你方才在交互詰問提到，在案發前3",
                ""
            ],
            [
                "至5 日唯一有進到那條隱密小路，只有被告這部車子的這件",
                ""
            ],
            [
                "事，你是如何知道的？）也是新埔分局提供給我們，他們說",
                ""
            ],
            [
                "只有這一台，這方面我就沒有去查證了。（審判長問：依據",
                ""
            ],
            [
                "你方才所庭呈的那宗卷宗，這個地點有兩案，這兩案的關聯",
                ""
            ],
            [
                "性為何？）基本上沒有什麼關聯性，唯一的關聯性是棄置地",
                ""
            ],
            [
                "點一樣，但行為人、來源都不一樣。（審判長問：區分有很",
                ""
            ],
            [
                "多點，有地點、時間點、內容物等等，你們是如何去區分這",
                ""
            ],
            [
                "兩案，這一些歸另外一個人，那一些歸本案被告？）以被告",
                ""
            ],
            [
                "的方面我不敢做肯定，但因為另外一個案子有比較直接的證",
                ""
            ],
            [
                "據，東西的來源有一些相關的符號、記號，是可追溯來源的",
                ""
            ],
            [
                "，是比較明確一點的。（審判長問：為什麼本案這一堆不歸",
                ""
            ],
            [
                "前面的？）之前那一件是朱華文朱先生的，他是很純粹的裝",
                ""
            ],
            [
                "潢廢棄物，他去工作的地方是在中山科學研究院內，他完全",
                ""
            ],
            [
                "是拆裝潢的，也沒有敲水泥，完全就是拆裝潢拆掉，例如地",
                ""
            ],
            [
                "毯類、木材等，就是很純粹的這些東西，跟現場所棄置的這",
                ""
            ],
            [
                "些東西，完全可以區分出這一堆就是他們處理的、他們倒的",
                ""
            ],
            [
                "，至於是否可以百分之百區分何墩卿所傾倒的東西，我不敢",
                ""
            ],
            [
                "百分之百確定這個事情。（審判長問：在你們查獲本案之前",
                ""
            ],
            [
                "，前面那一件中山科學院的部分已經清掉了嗎？）沒有，也",
                ""
            ],
            [
                "還在現場，並不是清過了又來倒，而是在一起的…；這兩件",
                ""
            ],
            [
                "事情是同步在進行的，我們所提供的這些相片，為什麼找出",
                ""
            ],
            [
                "何墩卿跟朱先生這兩個源頭，是當場請怪手挖出來，去檢視",
                ""
            ],
            [
                "這些廢棄物，就是同一次會勘出來的，朱先生的部分比較簡",
                ""
            ],
            [
                "單，因為直接去的時候，他哥哥就住旁邊，他哥哥就馬上承",
                ""
            ],
            [
                "認確實是他倒的，至於後面為什麼會去找何墩卿，是調閱監",
                ""
            ],
            [
                "視器之後，我們去追查才得知的，所以是同一次會勘查獲兩",
                ""
            ],
            [
                "個來源，我也就把案件做在同一卷。（審判長問：這4 張照",
                ""
            ],
            [
                "片所拍到的車子，是要進入那條隱密小路拍到的，還是要出",
                ""
            ],
            [
                "來的回頭車？）我不曉得是往北往南或往東往西，所以我判",
                ""
            ],
            [
                "斷不出這是進去或出來的角度。（審判長問：現在畫面上所",
                ""
            ],
            [
                "播放的照片，也就是105 年度警聲扣字第4 號卷第15頁的照",
                ""
            ],
            [
                "片，記載於10月17日凌晨1 時38分，發現疑似涉案車斗車號",
                ""
            ],
            [
                "00-00 的路口監視器畫面，請問證人有無看過此張照片？）",
                ""
            ],
            [
                "有。（審判長問：就你所看到的這輛車，車斗內有無東西？",
                ""
            ],
            [
                "）沒有辦法直接判定。（審判長問：在挖出廢棄物時，你們",
                ""
            ],
            [
                "為何會認為有不同的嫌疑人？）當時不是認為有不同的嫌疑",
                ""
            ],
            [
                "人，因為當時我也不曉得是兩個案子，是我們有分兩組，因",
                ""
            ],
            [
                "為那時我們配合檢察官、環保機關在現場檢視這些廢棄物，",
                ""
            ],
            [
                "檢察官有另外指示新埔分局馬上去調監視器，所以我們是分",
                ""
            ],
            [
                "兩部分去跑，我們在檢視的過程中，他們去調監視器，而我",
                ""
            ],
            [
                "們在現場就有發現一些比較直接可以證明前一案朱先生的相",
                ""
            ],
            [
                "關證據，後面新埔分局再發現何墩卿的車輛，而且朱先生他",
                ""
            ],
            [
                "駕駛的車輛不是那一台，他那一台也有出現，是另外一個案",
                ""
            ],
            [
                "子的，他的駕駛車輛我們也有找到。（審判長問：你方才所",
                ""
            ],
            [
                "稱另案涉嫌的朱先生，也有經過監視器所拍到的那條路嗎？",
                ""
            ],
            [
                "）這方面我沒有求證…（審判長問：朱先生是如何找到的？",
                ""
            ],
            [
                "）我們是從他的廢棄物去找到中科院，然後去找包商，說這",
                ""
            ],
            [
                "個東西是從哪個包商那邊出來的，包商說確實這個都是我們",
                ""
            ],
            [
                "的，然後就馬上去問這位涉嫌人是不是他倒的，他就說對。",
                ""
            ],
            [
                "（審判長問：你方才一直提到，現場開挖出的垃圾有兩個或",
                ""
            ],
            [
                "兩個以上的來源，你是如何判斷的？）是檢視後才知道，然",
                ""
            ],
            [
                "後去問這兩個來源。我看到這堆廢棄物之後，我看到有關於",
                ""
            ],
            [
                "中科院來源的這些東西，我們往中科院去追，我看到一堆沒",
                ""
            ],
            [
                "有很確實的標誌可以指示是誰的東西，但因為從中科院出來",
                ""
            ],
            [
                "的這些東西，很明確的就是一些地毯類、木材、剛拆下來的",
                ""
            ],
            [
                "裝潢東西，這些區分給他，沒有問題，可是有關何墩卿這邊",
                ""
            ],
            [
                "，是因為我們追查到監視錄影器之後…。現場這些廢棄物我",
                ""
            ],
            [
                "沒辦法歸咎誰的，只是他來，他有承認他的東西，就由他來",
                ""
            ],
            [
                "認，而且他的量也差不多是一車的量。（審判長問：你們有",
                ""
            ],
            [
                "帶被告來過開挖的現場嗎？）沒有。（審判長問：你方才有",
                ""
            ],
            [
                "提到中科院的垃圾，與被告被起訴的垃圾，是否可以判斷先",
                ""
            ],
            [
                "後被倒的順序？）沒有辦法，這些垃圾沒有辦法判斷是什麼",
                ""
            ],
            [
                "時候倒的，該處是路邊山坡，下面就是溪流，因為坡度太高",
                ""
            ],
            [
                "，人沒有辦法下去，這些垃圾是從邊坡倒下去的。邊坡的角",
                ""
            ],
            [
                "度有接近90度，一般人經過不會看到這些垃圾，人也沒辦法",
                ""
            ],
            [
                "下去，只能用怪手挖等語（見本院卷第120 頁至第131 頁反",
                ""
            ],
            [
                "面）。",
                ""
            ],
            [
                "由上開證人簡挺翔所述，可知偵查機關於105 年10月19日會",
                ""
            ],
            [
                "勘新竹縣○○鎮○○○段○○○○段00000 ○000 地號土地",
                ""
            ],
            [
                "時，係以現場遭棄置之廢棄物特徵及監視器畫面分別追查可",
                ""
            ],
            [
                "能之來源，且斯時現場所發現遭棄置之廢棄物並未開始清除",
                ""
            ],
            [
                "，亦未能確定廢棄物之來源係僅有一個或有多個。其中就廢",
                ""
            ],
            [
                "棄物特徵部分，追查出另案與國家中山科學研究院有關之廢",
                ""
            ],
            [
                "棄物之案件；就監視器畫面部分，轄區之新竹縣政府警察局",
                ""
            ],
            [
                "新埔分局（下稱新埔分局）則提出上開監視器畫面翻拍照片",
                ""
            ],
            [
                "4 張以供追查。是以，除另案行為人棄置之廢棄物外，其餘",
                ""
            ],
            [
                "廢棄物係於105 年10月19日前之何時段遭棄置，根本無從確",
                ""
            ],
            [
                "認，且觀諸上開監視器畫面翻拍照片，亦無法判斷是否有廢",
                ""
            ],
            [
                "棄物放置於車牌號碼00-00 號營業半拖車之情形。從而，轄",
                ""
            ],
            [
                "區之新埔分局調閱105 年10月19日前數日之監視器畫面，並",
                ""
            ],
            [
                "提供上開監視器畫面翻拍照片4 張，毋寧僅係用以限縮犯罪",
                ""
            ],
            [
                "嫌疑人之範圍，尚難謂被告即為於105 年10月19日前在新竹",
                ""
            ],
            [
                "縣○○鎮○○○段○○○○段00000 ○000 地號土地傾盜廢",
                ""
            ],
            [
                "棄物之人。此外，公訴人亦從未舉證並說明上開監視器畫面",
                ""
            ],
            [
                "翻拍照片之監視器架設位置、行車方向及其與新竹縣○○鎮",
                ""
            ],
            [
                "○○○段○○○○段00000 ○000 地號土地之相對位置。據",
                ""
            ],
            [
                "此，單憑上開監視器畫面翻拍照片，實難認足以補強被告於",
                ""
            ],
            [
                "警詢時及偵查中之自白而使公訴意旨所指犯罪事實獲得無合",
                ""
            ],
            [
                "理懷疑之確信。",
                ""
            ],
            [
                "六、綜上所述，本件別無確實之客觀證據足資擔保被告於警詢時",
                ""
            ],
            [
                "及偵查中自白之真實性，自無從僅憑被告先前之自白，逕認",
                ""
            ],
            [
                "被告有上開違反修正前廢棄物清理法第46條第4 款前段之犯",
                ""
            ],
            [
                "行。公訴意旨所指事證，及其指出之證明方法，經本院逐一",
                ""
            ],
            [
                "剖析，反覆參酌，仍不能使本院產生無合理懷疑而認定被告",
                ""
            ],
            [
                "有罪之心證。依「罪證有疑、利於被告」之證據法則，即不",
                ""
            ],
            [
                "得遽為不利於被告之認定。揆諸首揭說明，因不能證明被告",
                ""
            ],
            [
                "犯罪，自應諭知其無罪之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官許大偉提起公訴，檢察官張凱絜到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   107    年    8     月    3     日",
                ""
            ],
            [
                "刑事第二庭    審判長法  官  黃美文",
                ""
            ],
            [
                "法  官  華澹寧",
                ""
            ],
            [
                "法  官  郭哲宏",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，上",
                ""
            ],
            [
                "訴書狀應敘述具體理由。上訴書狀未敘述上訴理由者，應於上訴",
                ""
            ],
            [
                "期間屆滿後20日內補提理由書狀於本院(均須按他造當事人之人數",
                ""
            ],
            [
                "附繕本 )「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   107    年    8     月    3     日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,107,上訴,2741,20181227,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　 107年度上訴字第2741號",
                ""
            ],
            [
                "上　訴　人　臺灣新竹地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　何墩卿",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣新竹地方法",
                ""
            ],
            [
                "院106年度訴字第126 號，中華民國107年8月3日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣新竹地方檢察署105年度偵字第11260 號、106年度",
                ""
            ],
            [
                "偵字第1070號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "何墩卿犯修正前廢棄物清理法第四十六條第四款之非法清理廢棄",
                ""
            ],
            [
                "物罪，累犯，處有期徒刑壹年陸月。未扣案之犯罪所得新臺幣壹",
                ""
            ],
            [
                "萬伍仟元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵",
                ""
            ],
            [
                "其價額。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、何墩卿明知從事廢棄物清除業務者，應向主管機關或中央主",
                ""
            ],
            [
                "管機關委託之機關申請核發公民營廢棄物清除機構許可文件",
                ""
            ],
            [
                "後，始得受託清除廢棄物業務，竟基於未依廢棄物清理法領",
                ""
            ],
            [
                "有廢棄物清除許可文件，從事廢棄物清除之犯意，於民國10",
                ""
            ],
            [
                "5 年10月13日某時，受桃園市大園區工業區某不詳男子之委",
                ""
            ],
            [
                "託，以新臺幣（下同）15,000元之代價，清除屬一般事業廢",
                ""
            ],
            [
                "棄物之廢木材、廢塑膠、廢土方等垃圾合計約11至12噸，而",
                ""
            ],
            [
                "於105 年10月17日凌晨1 時許，駕駛車牌號碼000-00曳引車",
                ""
            ],
            [
                "（子車車號為22-PY 號），將上開垃圾清運至新竹縣○○鎮",
                ""
            ],
            [
                "○○○段○○○○段○000 ○0 ○000 地號土地傾倒棄置。",
                ""
            ],
            [
                "嗣於105 年10月19日下午5 時50分許，經臺灣新竹地方檢察",
                ""
            ],
            [
                "署檢察官據報指揮偵查，始循線查悉上情。",
                ""
            ],
            [
                "二、案經內政部警政署保安警察第七總隊第三大隊報告臺灣新竹",
                ""
            ],
            [
                "地方檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文",
                ""
            ],
            [
                "。又被告以外之人於審判外之陳述，雖不符刑事訴訟法第15",
                ""
            ],
            [
                "9 條之1 至之4 規定，而經當事人於審判程序同意作為證據",
                ""
            ],
            [
                "，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當",
                ""
            ],
            [
                "者，亦得為證據。查本判決以下所引用被告以外之人於審判",
                ""
            ],
            [
                "外陳述，檢察官、被告於本院均表示同意有證據能力（本院",
                ""
            ],
            [
                "卷第64至67頁），本院審酌前開證據並無違法取證之情事，",
                ""
            ],
            [
                "復與本案之待證事實具有關連性，而認適當作為證據，依刑",
                ""
            ],
            [
                "事訴訟法第159 條之5 第1 項之規定，認上開證據均具有證",
                ""
            ],
            [
                "據能力。至本院所引之其他非供述證據部分，經查並非違法",
                ""
            ],
            [
                "取得，亦無依法應排除其證據能力之情形，復與本案待證事",
                ""
            ],
            [
                "實具有自然之關連性，均應有證據能力。",
                ""
            ],
            [
                "貳、認定事實所憑證據及理由：",
                ""
            ],
            [
                "一、訊據被告於警詢、偵查中，就其未領有廢棄物清除許可文件",
                ""
            ],
            [
                "，而於105 年10月13日某時，受桃園市大園區某不詳男子委",
                ""
            ],
            [
                "託，以15,000元之代價，清運上開一般事業廢棄物，並於10",
                ""
            ],
            [
                "5 年10月17日凌晨1 時許前往上開土地傾倒之事實，業已坦",
                ""
            ],
            [
                "承不諱（偵字11260 號卷第3 至4 、21至23、84至85頁）。",
                ""
            ],
            [
                "並有以下各節可佐：",
                ""
            ],
            [
                "車牌號碼000-00號營業貨運曳引車（營業半拖車車牌號碼00",
                ""
            ],
            [
                "-00 號）為被告所有，因靠行於赫新車業有限公司，登記在",
                ""
            ],
            [
                "該公司名下乙節，業經證人即赫新車業有限公司總經理林文",
                ""
            ],
            [
                "華於警詢時證述明確（偵字第1070號卷第24至27頁），並有",
                ""
            ],
            [
                "靠行服務契約書影本1 份（警聲扣卷第29至30頁）、車輛詳",
                ""
            ],
            [
                "細資料報表、車牌號碼00-00 號營業半拖車之車輛基本資料",
                ""
            ],
            [
                "及車主基本資料（偵字第1070號卷第23頁，偵字第11260 卷",
                ""
            ],
            [
                "第12至13頁）附卷可稽。",
                ""
            ],
            [
                "檢察官於105 年10月19日督同保安警察第七總隊第三大隊第",
                ""
            ],
            [
                "一中隊、行政院環保署北區督察大隊、新竹縣政府環保局、",
                ""
            ],
            [
                "新竹縣政府警察局新埔分局等單位，前往上開土地稽查，發",
                ""
            ],
            [
                "現該處確經傾倒屬一般事業廢棄物之廢木材、廢塑膠、廢土",
                ""
            ],
            [
                "方等垃圾，有偵查報告、現場照片附卷足憑（警聲扣卷第2",
                ""
            ],
            [
                "至8 頁），並有卷附土地建物查詢資料、監視錄影畫面拍攝",
                ""
            ],
            [
                "被告駕駛之曳引車（子車車號為22-PY號）於105年10月17日",
                ""
            ],
            [
                "凌晨1時11分及38 分沿新竹縣關西鎮羅馬公路往東進入之畫",
                ""
            ],
            [
                "面翻拍照片可佐（警聲扣卷第14、15頁，原審卷第129頁）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "本案查獲被告之經過，亦據證人即保安警察第七總隊第三大",
                ""
            ],
            [
                "隊第一中隊警員簡挺翔於原審證稱：當時是由檢察官指示新",
                ""
            ],
            [
                "竹縣政府警察局新埔分局，從105 年10月19日稽查當天回溯",
                ""
            ],
            [
                "3 天內之監視錄影畫面，看有沒有大貨車進入馬武督段統一",
                ""
            ],
            [
                "渡假村前的路口，該處地點偏僻，只有一條路進出，沒有其",
                ""
            ],
            [
                "他小路，從監視錄影畫面可以看出子車的車斗號碼為22 -PY",
                ""
            ],
            [
                "，且僅有被告駕駛的曳引車進入，沒有其他車輛，因此循線",
                ""
            ],
            [
                "追查發現被告涉嫌本案等語（原審卷120 頁背面至121 、12",
                ""
            ],
            [
                "4 、126 頁）。佐以被告於105 年10月20日警詢、偵查中，",
                ""
            ],
            [
                "已明確供出其載運上開一般事業廢棄物之地點係在桃園市大",
                ""
            ],
            [
                "園區台15線往大園工業區路口之路邊，友人向其詢問是否願",
                ""
            ],
            [
                "意載運廢木材、廢塑膠及廢土方等垃圾，代價為15,000元，",
                ""
            ],
            [
                "其答應後，對方即以其車輛之吊臂將該批廢棄物夾放至其子",
                ""
            ],
            [
                "車，其因暫時想不到棄置地點，故放了3 、4 天，至10月17",
                ""
            ],
            [
                "日凌晨1 時許始載往上開土地傾倒等受委託清運之細節過程",
                ""
            ],
            [
                "（偵字第11260 號卷第4 、21至22頁）；核與現場稽查照片",
                ""
            ],
            [
                "所示為警查得之廢棄物確為廢木材、廢塑膠混雜黑色土堆一",
                ""
            ],
            [
                "節相符（警聲扣卷第7 至8 頁）；況被告於105 年10月25日",
                ""
            ],
            [
                "由保安警察第七總隊第三大隊第一中隊警員陪同進行由來源",
                ""
            ],
            [
                "載運至傾倒現場之路線模擬，被告當場亦表示係由委託者於",
                ""
            ],
            [
                "105 年10月13日逕將廢棄物抓放至其曳引車子車上，其至同",
                ""
            ],
            [
                "年月17日凌晨載運至上開土地傾倒之情，亦有經被告親自簽",
                ""
            ],
            [
                "名之行政院環保署環境督察總隊北區環境督察大隊稽查督察",
                ""
            ],
            [
                "紀錄在卷足憑（警聲扣卷第9 頁）。",
                ""
            ],
            [
                "是足認被告上開自白與事實相符，自得採為本案認定之依據",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、雖被告於原審、本院審理時翻異前詞，矢口否認本案犯行，",
                ""
            ],
            [
                "並辯稱：其當時駕駛曳引車進入統一渡假村前道路係為搭載",
                ""
            ],
            [
                "綽號「阿弟」之友人前往桃園購買級配，當時是空車進入，",
                ""
            ],
            [
                "並未載運任何廢棄物云云。然查：",
                ""
            ],
            [
                "被告於原審提出之手寫紙條（原審卷第50頁），載有「劉士",
                ""
            ],
            [
                "綸」之姓名、身分證字號與地址，顯無法進一步證明該「劉",
                ""
            ],
            [
                "士綸」即是其所辯之「阿弟」，遑論證明被告是否曾於105",
                ""
            ],
            [
                "年10月17日凌晨自新竹縣關西鎮統一渡假村前搭載該人前往",
                ""
            ],
            [
                "桃園。況由上開監視錄影畫面所示，被告於該日凌晨1 時11",
                ""
            ],
            [
                "分許即已沿羅馬公路往東方向行經統一渡假村前往系爭土地",
                ""
            ],
            [
                "方向（往東）行駛，縱認被告於往、返途中搭載友人，亦不",
                ""
            ],
            [
                "影響被告清運廢棄物前往上開土地傾倒之事實認定。",
                ""
            ],
            [
                "至被告辯稱：其於警詢、偵查之自白，係受警察威脅稱如不",
                ""
            ],
            [
                "承認就要扣車而來云云。然證人簡挺翔已於原審證稱：未曾",
                ""
            ],
            [
                "向被告為此等表示，當時詢問被告廢棄物之來源，被告還自",
                ""
            ],
            [
                "己指出是從桃園大園那邊載來的，並帶警察會同主管機關前",
                ""
            ],
            [
                "往桃園指出載運地點等語（原審卷第122 頁）。佐以原審勘",
                ""
            ],
            [
                "驗被告警詢錄音結果（原審卷第87頁背面至93頁背面）：「",
                ""
            ],
            [
                "（問：現在開始問你那一天載的事情）就是那個木頭、塑膠",
                ""
            ],
            [
                "還有土方，載回家放個3 、4 天啊，就沒辦法出、倒、處理",
                ""
            ],
            [
                "，所以才去倒這樣啊」、「我現在跟你說的事14、15．．．",
                ""
            ],
            [
                "13、14那時就載在車上了（問：我現在是在說17、18的問題",
                ""
            ],
            [
                "）對啦！17、18放在那裡、沒地方倒才去那邊倒」、「在去",
                ""
            ],
            [
                "那個、要去金鳥樂園那個統一休閒中心那個前面那裡啊．．",
                ""
            ],
            [
                "．的路上」、「有1台20輪的那個、夾車夾給我的啊」、「",
                ""
            ],
            [
                "地點就在大園的地方啊，他就問我要不要載，我空車在那裡",
                ""
            ],
            [
                "，他就問我要不要載，那個是15號線」、「（問：何時前往",
                ""
            ],
            [
                "載運）就是那個13號還是14號」、「（問：你如何得知從該",
                ""
            ],
            [
                "處有廢棄物可載運）就是我停在路邊，他是來給我打招呼說",
                ""
            ],
            [
                "，你要不要載啊？我車子停在旁邊，他來給我們講說，啊你",
                ""
            ],
            [
                "要不要載這個東西啊？一台1萬5啊！他說他一半以上都是木",
                ""
            ],
            [
                "材，他是給我講這樣」、「（問：你13號載的？還是14？）",
                ""
            ],
            [
                "應該是那兩天，我記得是那兩天，我是說那兩天不知道是哪",
                ""
            ],
            [
                "一天載的，13號的樣子」、「就放在家裡3、4天，那沒有地",
                ""
            ],
            [
                "方倒，然後載去那個金鳥樂園那邊倒」、「（問：你如何得",
                ""
            ],
            [
                "知那裡可以傾倒廢棄物？）我是沒有地方倒，然後去那裡看",
                ""
            ],
            [
                "一下，看可以不可以」、「（問：怎麼知道要去那邊看？）",
                ""
            ],
            [
                "因為車子開過去就知道了啊，因為以前我有拉過石頭去裡面",
                ""
            ],
            [
                "」、「（問：你既然都已經知道被查獲過了，那為什麼還要",
                ""
            ],
            [
                "非法處理廢棄物？）不是啊！是生活過不去，車子的貸款繳",
                ""
            ],
            [
                "不過，車子一個月差不多要繳4、5萬，你就沒錢要怎麼辦」",
                ""
            ],
            [
                "、「你跟陳ㄟ講，這次結束我就要賣掉了，我要去做工廠守",
                ""
            ],
            [
                "衛就好，不需要做到這個樣子」、「（問：那以上所言是否",
                ""
            ],
            [
                "實在）實在啊，那我剛剛所講的，拜託你加進去」、「你跟",
                ""
            ],
            [
                "他說，我會照實講，我也不要做了」、「（問：問題是說，",
                ""
            ],
            [
                "你如果說謊或是怎樣，會負法律的刑責，你知道嗎）我知道",
                ""
            ],
            [
                "我知道」、「（問：不可以隨便講，要說實話）我知道」、",
                ""
            ],
            [
                "「（問：那你說的有實在嗎）有啊」等語，不僅均係採一問",
                ""
            ],
            [
                "一答之方式進行，且前後語氣自然，警察之問題多為開放式",
                ""
            ],
            [
                "，被告係自行供出相關清運本案廢棄物之情節，甚至向警察",
                ""
            ],
            [
                "供承犯罪動機係因為車貸繳不出來、生活過不下去，並請警",
                ""
            ],
            [
                "察在筆錄中記載以後不會再犯，顯無受到強暴、脅迫而為供",
                ""
            ],
            [
                "述之情形。被告此節所辯，顯非可信。",
                ""
            ],
            [
                "被告辯稱其車輛進入新竹縣關西鎮馬武督段之時為空車云云",
                ""
            ],
            [
                "，然上開監視錄影畫面翻拍照片，僅可見被告子車車尾之車",
                ""
            ],
            [
                "號，鏡頭角度無法及於子車車斗內，本無從以此逕認被告當",
                ""
            ],
            [
                "時駕駛之車輛為空車；況被告於原審供承：其車輛比較大，",
                ""
            ],
            [
                "夾到其車內的廢棄物根本裝不滿1 車等語（原審卷第139 頁",
                ""
            ],
            [
                "背面），核與被告警詢、偵訊時供承其本案清運之廢棄物數",
                ""
            ],
            [
                "量約11、12噸相符，是即便從子車車斗外觀無法看出內有廢",
                ""
            ],
            [
                "棄物，亦無從為被告有利之認定。",
                ""
            ],
            [
                "綜上，被告於原審及本院審理時所辯，尚不足信，自應以其",
                ""
            ],
            [
                "於警詢、偵查時所為認罪自白較為可採。",
                ""
            ],
            [
                "三、本案犯罪事證明確，被告犯行堪予認定，應依法論科。",
                ""
            ],
            [
                "參、論罪：",
                ""
            ],
            [
                "一、新舊法比較之說明：",
                ""
            ],
            [
                "被告行為後，廢棄物清理法第46條之罰則規定，業於106 年",
                ""
            ],
            [
                "1 月18日修正公布，同年1 月20日生效施行。有關未依廢棄",
                ""
            ],
            [
                "物清理法第41條規定領有廢棄物清查、處理許可文件，從事",
                ""
            ],
            [
                "廢棄物貯存、清除、處理者，依修正前廢棄物清理法第46條",
                ""
            ],
            [
                "規定，係處「1 年以上5 年以下有期徒刑，得併科新臺幣下",
                ""
            ],
            [
                "同）300 萬元以下罰金」，修正後則將罰金刑度提高為「15",
                ""
            ],
            [
                "00萬元以下罰金」，二者相較，自以修正前之規定較有利於",
                ""
            ],
            [
                "被告，依刑法第2 條第1 項前段規定，應適用修正前之廢棄",
                ""
            ],
            [
                "物清理法第46條之規定，合先敘明。",
                ""
            ],
            [
                "二、又按廢棄物清理法第46條第4 款，係以「未依第41條第1 項",
                ""
            ],
            [
                "規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清",
                ""
            ],
            [
                "除、處理，或未依廢棄物清除、處理許可文件內容貯存、清",
                ""
            ],
            [
                "除、處理廢棄物」為構成要件。而所謂廢棄物之「清除」、",
                ""
            ],
            [
                "「處理」，依「事業廢棄物貯存清除處理方法及設施標準」",
                ""
            ],
            [
                "第2 條第2 款、第3 款規定：「清除：指事業廢棄物之收集",
                ""
            ],
            [
                "、運輸行為」，「處理：指下列行為：中間處理：指事業",
                ""
            ],
            [
                "廢棄物在最終處置或再利用前，以物理、化學、生物、熱處",
                ""
            ],
            [
                "理或其他處理方法，改變其物理、化學、生物特性或成分，",
                ""
            ],
            [
                "達成分離、減積、去毒、固化或穩定之行為。最終處置：",
                ""
            ],
            [
                "指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之",
                ""
            ],
            [
                "行為。再利用：指事業產生之事業廢棄物自行、販賣、轉",
                ""
            ],
            [
                "讓或委託做為原料、材料、燃料、填土或其他經中央目的事",
                ""
            ],
            [
                "業主管機關認定之用途行為，並應符合其規定者」。亦即「",
                ""
            ],
            [
                "清除」與「處理」定義不同，且所稱「處理」，係指「中間",
                ""
            ],
            [
                "處理」、「最終處置」及「再利用」等三種態樣而言（最高",
                ""
            ],
            [
                "法院94年度台上字第5279號判決意旨參照）。另廢棄物清理",
                ""
            ],
            [
                "法第46條第4 款後段係處罰公、民營廢棄物清除處理機構固",
                ""
            ],
            [
                "無疑義，惟其前段規定並未限縮於公、民營廢棄物清除處理",
                ""
            ],
            [
                "機構，依文義觀之，凡未領有許可文件而從事廢棄物清除、",
                ""
            ],
            [
                "處理，即該當之，從而事業機構固為處罰之對象，自然人亦",
                ""
            ],
            [
                "在處罰之列；再從目的解釋而言，廢棄物清理法之立法目的",
                ""
            ],
            [
                "，為有效清除、處理廢棄物，改善環境衛生，維護國民健康",
                ""
            ],
            [
                "，為該法第1 條所明定，而非屬公、民營廢棄物之清除、處",
                ""
            ],
            [
                "理機構，未領得許可文件即從事廢棄物清除、處理，其對環",
                ""
            ],
            [
                "境衛生危害不亞於公、民營廢棄物清除、處理機構，如該條",
                ""
            ],
            [
                "款解釋上僅規範公、民營廢棄物清除、處理機構，未將包括",
                ""
            ],
            [
                "個人之非公、民營廢棄物清除、處理機構列入適用範圍，顯",
                ""
            ],
            [
                "無法落實立法目的。是未依規定領有廢棄物清除、處理之許",
                ""
            ],
            [
                "可文件，從事廢棄物清除、處理之行為，違反同法第41條第",
                ""
            ],
            [
                "1 項規定，仍應依第46條第4 款之未依規定領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件，從事廢棄物清除、處理罪處罰（最高法院",
                ""
            ],
            [
                "95年度台上字第2630號判決意旨參照）。",
                ""
            ],
            [
                "三、本案被告未申請主管機關許可清除廢棄物，竟清運上揭一般",
                ""
            ],
            [
                "事業廢棄物，任意傾倒在新竹縣關西鎮之上開土地，核其所",
                ""
            ],
            [
                "為，係犯修正前廢棄物清理法第46條第4 款之非法清理廢棄",
                ""
            ],
            [
                "物罪。",
                ""
            ],
            [
                "四、累犯：",
                ""
            ],
            [
                "被告前因妨害公務案件，經臺灣苗栗地方法院以101 年度苗",
                ""
            ],
            [
                "簡字第39號判決處有期徒刑3 月確定，於101 年5 月3 日易",
                ""
            ],
            [
                "科罰金執行完畢等情，有本院被告前案紀錄表在卷足憑（本",
                ""
            ],
            [
                "院卷第45頁），其於上開有期徒刑執行完畢後，5 年內故意",
                ""
            ],
            [
                "再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1",
                ""
            ],
            [
                "項之規定，加重其刑。",
                ""
            ],
            [
                "肆、撤銷改判之理由：",
                ""
            ],
            [
                "一、原審未查，疏未審認被告經警清查監視錄影畫面查得子車車",
                ""
            ],
            [
                "號而查獲之經過、及被告於查獲後自行供出本案清運之細節",
                ""
            ],
            [
                "過程，並帶同警察及環境稽查人員模擬指出清運本案廢棄物",
                ""
            ],
            [
                "之路線，及其於警詢時之問答狀況等情，均足認被告於警詢",
                ""
            ],
            [
                "、偵查所為認罪自白應與事實相符而堪採憑之情，逕以監視",
                ""
            ],
            [
                "錄影畫面無從證明被告於特定時、地為傾倒本案一般事業廢",
                ""
            ],
            [
                "棄物犯行，遽為被告無罪之判決，尚有未洽。檢察官上訴執",
                ""
            ],
            [
                "此指摘原判決不當，為有理由，應由本院撤銷原判決。",
                ""
            ],
            [
                "二、爰審酌被告為圖己利，竟未向主管機關或中央主管機關委託",
                ""
            ],
            [
                "之機關申請核發公民營廢棄物清除機構許可文件即從事本案",
                ""
            ],
            [
                "廢棄物之清運，竟利用凌晨時分，任意將一般事業廢棄物約",
                ""
            ],
            [
                "11、12噸傾倒在上開土地，嚴重污染自然環境，破壞生態保",
                ""
            ],
            [
                "育等犯罪動機、目的、手段與所生危害程度，於原審、本院",
                ""
            ],
            [
                "審理時矢口否認犯行之態度，及其甫於104 年6 、7 月間因",
                ""
            ],
            [
                "未領有清除處理文件而任意清運一般事業廢棄物之違反廢棄",
                ""
            ],
            [
                "物清理法案件，經臺灣新竹地方法院於107 年8 月14日判決",
                ""
            ],
            [
                "處有期徒刑1 年4 月（本院卷第78至94頁）之素行，兼衡被",
                ""
            ],
            [
                "告國小畢業之智識程度，從事曳引車司機工作、離婚、育有",
                ""
            ],
            [
                "成年子女等家庭生活經濟狀況（本院卷第109 頁），量處有",
                ""
            ],
            [
                "期徒刑1 年6 月。",
                ""
            ],
            [
                "伍、沒收：",
                ""
            ],
            [
                "未扣案之犯罪所得15,000元，為被告因本案犯罪所得財物，",
                ""
            ],
            [
                "業經本院認定如前，應依刑法第38條之1 第1 項前段、第3",
                ""
            ],
            [
                "項之規定，宣告沒收，於全部或一部不能沒收或不宜執行沒",
                ""
            ],
            [
                "收時，追徵其價額。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "299 條第1 項前段，106 年1 月18日修正前廢棄物清理法第46條",
                ""
            ],
            [
                "第4 款，刑法第11條前段、第2 條第1 項前段、第2 項、第47條",
                ""
            ],
            [
                "第1項、第38條之1 第1 項前段、第3 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官許大偉提起公訴，檢察官張凱絜提起上訴，經檢察",
                ""
            ],
            [
                "官許祥珍到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   107    年    12    月    27    日",
                ""
            ],
            [
                "刑事第十五庭  審判長法  官  劉興浪",
                ""
            ],
            [
                "法  官  陳信旗",
                ""
            ],
            [
                "法  官  汪怡君",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  賴怡孜",
                ""
            ],
            [
                "中    華    民    國   108    年    1     月    2     日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文",
                ""
            ],
            [
                "106 年1 月18日修正前廢棄物清理法第46條第4 款",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣3百萬元以下罰金：",
                ""
            ],
            [
                "四、未依第41 條第1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,108,台上,989,20190403,1": [
            [
                "最高法院刑事判決　　　　　　　　　　108年度台上字第989號",
                ""
            ],
            [
                "上　訴　人　何墩卿",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院中華民",
                ""
            ],
            [
                "國107年12月27日第二審判決（107年度上訴字第2741號，起訴案",
                ""
            ],
            [
                "號：臺灣新竹地方檢察署105 年度偵字第11260號、106年度偵字",
                ""
            ],
            [
                "第1070號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於罪刑（不含沒收等）部分撤銷。",
                ""
            ],
            [
                "上開撤銷部分不受理。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按被告死亡者，應諭知不受理之判決，刑事訴訟法第303 條",
                ""
            ],
            [
                "第5 款定有明文；又被告在第二審判決後，經合法上訴第三",
                ""
            ],
            [
                "審法院後死亡者，依同法第394條第1項但書、第393條第5款",
                ""
            ],
            [
                "、第398 條第3款、第387條之規定，第三審法院得自為該項",
                ""
            ],
            [
                "不受理判決。",
                ""
            ],
            [
                "二、本件原判決撤銷第一審諭知上訴人何墩卿無罪之判決，改判",
                ""
            ],
            [
                "論處其犯修正前廢棄物清理法第46條第4 款之非法清理廢棄",
                ""
            ],
            [
                "物累犯罪刑併沒收等。其不服，合法提起第三審上訴後，於",
                ""
            ],
            [
                "民國108年2月10日死亡，有個人戶籍資料查詢結果附卷可稽",
                ""
            ],
            [
                "。依上開說明，應由本院將原判決關於其罪刑（不含沒收等",
                ""
            ],
            [
                "）部分撤銷，改判諭知不受理。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第387條、第398條第3款、第303條第",
                ""
            ],
            [
                "5款，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   108    年    4     月    3     日",
                ""
            ],
            [
                "最高法院刑事第二庭",
                ""
            ],
            [
                "審判長法官  陳  世  淙",
                ""
            ],
            [
                "法官  陳  朱  貴",
                ""
            ],
            [
                "法官  洪  于  智",
                ""
            ],
            [
                "法官  楊  智  勝",
                ""
            ],
            [
                "法官  黃  瑞  華",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}