{
    "id": "SCDM,90,訴,153,20010814,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=SCDM%2C90%2C%E8%A8%B4%2C153%2C20010814%2C1",
    "history": {
        "SCDM,90,訴,153,20010814,1": [
            [
                "臺灣新竹地方法院刑事裁定　　　　　　　　　 　　　　 九十年度訴字第一五三號",
                ""
            ],
            [
                "　　公　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "右列被告等因廢棄物清理法等案件，經檢察官提起公訴，業經辯論終結，茲查本案尚",
                ""
            ],
            [
                "有應行調查之處，爰命再開辯論，特此裁定。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　　九十　　 年　　　八　　 月　　 十四　　 日",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "SCDM,90,訴,153,20010921,2": [
            [
                "臺灣新竹地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第一五三號",
                ""
            ],
            [
                "　　公　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "右列被告等因違反廢棄物清理法等案件，經檢察官提起公訴（九十年度偵字第八六三",
                ""
            ],
            [
                "號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○連續未依規定領有廢棄物處理許可証或核備文件，從事廢棄物處理，處有期徒",
                ""
            ],
            [
                "刑壹年貳月。緩刑參年。",
                ""
            ],
            [
                "乙○○無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○並未依廢棄物清理法第二十條之規定，向廢棄物貯存、清除、處理之地方",
                ""
            ],
            [
                "主管機管申請核發並領有廢棄物處理之許可証或核備文件，竟基於概括犯意，自",
                ""
            ],
            [
                "民國八十九年初起至同年十二月間止，駕駛自己所有之卡車承載新竹縣竹東鎮上",
                ""
            ],
            [
                "勢國小、工業研究院等不詳地點之建築廢棄物，傾倒於新竹縣竹東鎮○○○段三",
                ""
            ],
            [
                "九八之十一地號如附圖Ａ所示之土地上 (主觀上以為係傾倒於其父乙○○分管之",
                ""
            ],
            [
                "同段三九八之十九地號土地上，起訴書亦誤載為三九八之十九地號 )，經由分類",
                ""
            ],
            [
                "後，將可資利用者回收，其不能利用之水泥塊等建築廢棄物則舖放於上開土地上",
                ""
            ],
            [
                "，而為廢棄物之處理多次，嗣經附近民眾向新竹縣政府檢舉而循線查獲。",
                ""
            ],
            [
                "二、案經新竹縣政府移送臺灣新竹地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、有罪(被告甲○○)部分：",
                ""
            ],
            [
                "一、經查被告甲○○對於上開犯罪事實，迭於偵審中坦白承認，核與新竹縣政府八十",
                ""
            ],
            [
                "九年十月二十三日八九府環廢字第一六○五一九號函暨檢送之新竹縣環境保護局",
                ""
            ],
            [
                "廢棄物稽查工作紀錄表所載內容大致相符，並有新竹縣政府檢送之現場照片在卷",
                ""
            ],
            [
                "佐証；而被告甲○○承載上開廢棄物後置於新竹縣竹東鎮○○里○○路三七七巷",
                ""
            ],
            [
                "一二五號附近空地等情，亦經臺灣新竹地方法院檢察署檢察官履勘現場查明，製",
                ""
            ],
            [
                "有履勘筆錄一件在卷可稽；又被告係將承載之廢棄物實際上係傾倒於新竹縣竹東",
                ""
            ],
            [
                "鎮○○○段三九八之十一地號如附圖Ａ所示之土地上等情，亦經本院會同新竹縣",
                ""
            ],
            [
                "竹東鎮地政事務所、新竹縣環境保護局人員及被告甲○○履勘現場查明，製有勘",
                ""
            ],
            [
                "驗筆錄及複丈成果圖在卷足憑，並有新竹縣環境保護局九十年六月二十六日環廢",
                ""
            ],
            [
                "字第九九四九號函在卷可按，足証被告甲○○上開自白與事實相符。本件事証明",
                ""
            ],
            [
                "確，被告甲○○前揭犯行堪予認定，應予依法論科。",
                ""
            ],
            [
                "二、被告甲○○未依廢棄物清理法第二十條規定向地方主管機管申請核發並領有廢棄",
                ""
            ],
            [
                "物處理許可証或核備文件而從事廢棄物之處理，核其所為係犯同法第二十二條第",
                ""
            ],
            [
                "二項第四款之罪。被告甲○○先後多次犯廢棄物清理法第二十二條第二項第四款",
                ""
            ],
            [
                "行為，均時間緊接、方法相同，且觸犯基本構成要件相同之罪名，顯係基於概括",
                ""
            ],
            [
                "犯意反覆為之，應依刑法第五十六條連續犯之規定論以一罪並加重其刑。本院審",
                ""
            ],
            [
                "酌被告甲○○犯罪之動機、目的、手段、方法、其犯行使主管機關無從管理而影",
                ""
            ],
            [
                "響環境衛生、事後坦承犯行態度良好等一切情狀，量處如主文所示之刑，以示懲",
                ""
            ],
            [
                "儆。末查被告甲○○前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國",
                ""
            ],
            [
                "前案紀錄表在卷足憑，且犯後坦承犯行顯有悔悟，其經此偵審程序後應能知所警",
                ""
            ],
            [
                "愓而無再犯之虞，本院認為所宣告之刑以暫不執行為適當，爰併宣告緩刑三年，",
                ""
            ],
            [
                "以啟自新並觀後效。",
                ""
            ],
            [
                "三、至於公訴人認為被告甲○○明知坐落新竹縣竹東鎮○○○段三九八之十九地號土",
                ""
            ],
            [
                "地，業經新竹縣政府編訂為山坡地保育區農牧用地，不得為農牧以外之使用，竟",
                ""
            ],
            [
                "將承車之廢棄物傾倒於該土地上，經新竹縣政府於八十九年十一月十八日執行水",
                ""
            ],
            [
                "土保持法罰款六萬元，再經新竹縣政府於同年十二月三十日以八九府第用字第一",
                ""
            ],
            [
                "八三五一六號函，限於文到十五日內變更土地為原編訂之使用，仍不遵期改善而",
                ""
            ],
            [
                "將廢棄物清除，而認為被告甲○○另涉有區域計劃法第二十二條之罪嫌等語。惟",
                ""
            ],
            [
                "查：",
                ""
            ],
            [
                "(一)按「區域計劃公告實施後，不屬第十一條之非都市土地，應由有關直轄市或縣市",
                ""
            ],
            [
                "政府，按照非都市土地分區使用計劃，製定非都市土地使用分區圖，並編定各種",
                ""
            ],
            [
                "使用地，報經上級主管機關核備後，實施管制。‧‧‧」、「違反第十五條第一",
                ""
            ],
            [
                "項之管制使用土地者，該管直轄市、縣市政府得限期令其變更使用或折除其建築",
                ""
            ],
            [
                "物恢復原狀。」、「違反前條規定不依限變更土地使用或折除建築物回恢土地原",
                ""
            ],
            [
                "狀者，除依行政執行法辦理外，並得處六個月以下有期徒刑、拘役或科三千元以",
                ""
            ],
            [
                "下罰金。」區域計劃法第十五條第一項、第二十一條及第二十二條分別定有明文",
                ""
            ],
            [
                "。是區域計劃法第二十二條犯罪之構成要件，須違反非都市土地管制使用，並經",
                ""
            ],
            [
                "主管機關令限期回恢原狀，而不遵期回復土地原狀者而言。",
                ""
            ],
            [
                "(二)本件被告甲○○實際上係將所承載之廢棄物傾倒於新竹縣竹東鎮○○○段三九八",
                ""
            ],
            [
                "之十一地號如附圖Ａ所示之土地上，已經本院會同新竹縣竹東鎮地政事務所、新",
                ""
            ],
            [
                "竹縣環境保護局人員及被告甲○○履勘現場查明，製有勘驗筆錄及複丈成果圖在",
                ""
            ],
            [
                "卷足憑，且新竹縣環境保護局亦表示查獲被告甲○○傾倒建築廢棄物時，並未施",
                ""
            ],
            [
                "測，實際傾倒地點應以本院會同地政機關測量結果為準等語，有新竹縣環境保護",
                ""
            ],
            [
                "局九十年六月二十六日環廢字第九九四九號函在卷可按，並經証人即新竹縣政府",
                ""
            ],
            [
                "地政局職員官聖祺、証人即新竹縣政府農業局職員范清文証述在卷，堪認屬實。",
                ""
            ],
            [
                "檢察官認為被告甲○○將建築廢棄物傾於同段三九八之十九地號土地上，恐係履",
                ""
            ],
            [
                "勘現場時未一併囑託地政機關實施測量致生誤會。",
                ""
            ],
            [
                "(三)有關新竹縣政府八十九年十一月十八日八九府農保字第一六九六四二號函暨所附",
                ""
            ],
            [
                "處分書，係主管機關認為坐落新竹縣竹東鎮○○○段三九八之十九地號土地涉有",
                ""
            ],
            [
                "違反水土保持法第二十三條、第三十三條第一項第二款情事而科處罰鍰，尚與違",
                ""
            ],
            [
                "反區域計劃法第十五條第一項之非都市土地管制使用情形不同，有該函文及處分",
                ""
            ],
            [
                "書影本在卷足憑 (八十九年度他字第三三三號偵查卷第二八、二九頁參照)，並",
                ""
            ],
            [
                "經証人即新竹縣政府環境保護局職員查銘仁証述在卷，檢察官認為上開函文及處",
                ""
            ],
            [
                "分書得以佐証被告甲○○涉有違反區域計劃法第二十二條犯行，尚有誤會。",
                ""
            ],
            [
                "(四)至於新竹縣政府八十九十二月三十日八九府地用字第一八三五一六號函文，則係",
                ""
            ],
            [
                "主管機關認為坐落新竹縣竹東鎮○○○段『三九八之十五』地號土地涉違反區域",
                ""
            ],
            [
                "計劃法第十五條第一項之非都市土地管制使用，亦非主管機關認為本件供被告甲",
                ""
            ],
            [
                "○○傾倒廢棄物之同段三九八之十一地號土地涉有違反非都市土地管制使用而命",
                ""
            ],
            [
                "限期回復原狀，亦有該函文影本在卷可稽 (八十九年度他字第三三三號偵查卷第",
                ""
            ],
            [
                "二六、二七頁參照)。檢察官認為該函文得為被告使用傾倒廢棄物之新竹縣竹東",
                ""
            ],
            [
                "鎮○○○段三九八之十一地號土地涉有違反區域計劃法第二十二條罪嫌，亦有誤",
                ""
            ],
            [
                "會。",
                ""
            ],
            [
                "(五)承上所述，被告甲○○將建築廢棄物傾置於新竹縣竹東鎮○○○段三九八之十一",
                ""
            ],
            [
                "地號如附圖Ａ所示土地之過程，從未經主管機關認定違反非都市土地管制使用情",
                ""
            ],
            [
                "形，自更不生不遵期回復非都市土地使用可言，被告甲○○將承載之建築廢棄物",
                ""
            ],
            [
                "傾置處理過程，即與區域計劃法第二十二條犯罪之構成要件並不該當，此外復查",
                ""
            ],
            [
                "無其他積極証據足資証明被告涉有該區域計劃法第二十二條之犯罪，應認為被告",
                ""
            ],
            [
                "甲○○此部分犯行尚屬不能証明，又檢察官既認為被告甲○○此部分犯行如果成",
                ""
            ],
            [
                "立，與其所犯上開廢棄物清理法第二十二條第二項第四款犯行間，具有方法結果",
                ""
            ],
            [
                "之牽連關係而屬裁判上一罪，此部分爰不另為無罪之諭知，併予敘明。",
                ""
            ],
            [
                "貳、無罪(被告乙○○)部分：",
                ""
            ],
            [
                "一、公訴意旨略謂：被告乙○○與甲○○基於共同犯意之聯絡，明知坐落新竹縣竹東",
                ""
            ],
            [
                "鎮○○○段三九八之十九地號土地，業經新竹縣政府編訂為山坡地保育區農牧用",
                ""
            ],
            [
                "地，不得為農牧以外之使用，竟由被告甲○○將承車之廢棄物傾倒於該土地上，",
                ""
            ],
            [
                "經新竹縣政府於八十九年十一月十八日執行水土保持法罰款六萬元，再經新竹縣",
                ""
            ],
            [
                "政府於同年十二月三十日以八九府第用字第一八三五一六號函，限於文到十五日",
                ""
            ],
            [
                "內變更土地為原編訂之使用，仍不遵期改善而將廢棄物清除，而認為被告甲○○",
                ""
            ],
            [
                "另涉有廢棄物清理法第二十二條第二項第四款以及區域計劃法第二十二條之罪嫌",
                ""
            ],
            [
                "等語。",
                ""
            ],
            [
                "二、按犯罪事實應依証據認定之，無証據不得推定其犯罪事實，刑事訴訟法第一百五",
                ""
            ],
            [
                "十四條定有明文；又認定不利於被告之事實，須依積極証據，苟積極証據不足為",
                ""
            ],
            [
                "不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之証據，",
                ""
            ],
            [
                "最高法院三十年上字第八一六號判例闡釋甚明。",
                ""
            ],
            [
                "三、經查：本件建築廢棄物之承載、傾倒及處理，均由被告甲○○一人所為，被告乙",
                ""
            ],
            [
                "○○既未謀議亦無參與廢棄物之處理，且不知甲○○是否領有處理廢棄物許可証",
                ""
            ],
            [
                "等情已據被告乙○○供陳在卷，核與被告甲○○供述情節大致相符，是被告乙○",
                ""
            ],
            [
                "○既不知甲○○是否領有廢棄物處理許可証，亦未參與上開建築廢棄物之處理，",
                ""
            ],
            [
                "甚且，被告甲○○實際上係將承載之建築廢棄物傾倒於新竹縣竹東鎮○○○段三",
                ""
            ],
            [
                "九八之十一地號如附圖Ａ所示之土地上，而非將廢棄物傾倒於被告乙○○分管之",
                ""
            ],
            [
                "同段三九八之十九地號土地上，尚無因被告乙○○曾同意被告甲○○使用其分管",
                ""
            ],
            [
                "之同段三九八之十九地號土地，遽認為被告乙○○即與被告甲○○共犯廢棄物清",
                ""
            ],
            [
                "理法第二十二條第二項第四款罪；又被告甲○○承載建築廢棄物傾倒處理之過程",
                ""
            ],
            [
                "，並無何觸犯區域計劃法第二十二條之罪嫌，已如詳如前述，被告乙○○既未參",
                ""
            ],
            [
                "與該廢棄物之處理事務，自更無何違反區域計劃法第二十二條之罪可言。此外復",
                ""
            ],
            [
                "查無其他積極証據足資証明被告乙○○確有違反廢棄物清理法第二十二條第二項",
                ""
            ],
            [
                "第四款以及區域計劃法第二十二條罪嫌，應認為公訴人指訴被告乙○○涉有廢棄",
                ""
            ],
            [
                "物清理法第二十二條第二項第四款以及區域計劃法第二十二條罪嫌，尚屬不能証",
                ""
            ],
            [
                "明，依法應諭知無罪之判決，以免冤抑。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項前段，",
                ""
            ],
            [
                "廢棄物清理法第二十二條第二項第四款，刑法第十一條前段、第五十六條、第七十四",
                ""
            ],
            [
                "條第一款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳金棟到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國     九十     年      九      月    二十一    日",
                ""
            ],
            [
                "臺灣新竹地方法院刑事第二庭",
                ""
            ],
            [
                "法  官  王永春",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於",
                ""
            ],
            [
                "臺灣高等法院。",
                ""
            ],
            [
                "書記官  馮玉玲",
                ""
            ],
            [
                "中      華      民      國     九十     年      九      月    二十一    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第二十二條第二項第四款",
                ""
            ],
            [
                "有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰",
                ""
            ],
            [
                "四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}