{
    "id": "SCDM,100,訴,163,20111229,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=SCDM%2C100%2C%E8%A8%B4%2C163%2C20111229%2C1",
    "history": {
        "SCDM,100,訴,163,20111229,1": [
            [
                "臺灣新竹地方法院刑事判決　　　　　　　100年度訴字第163號",
                ""
            ],
            [
                "公　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　范凱崴",
                ""
            ],
            [
                "選任辯護人　鐘律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（99年度",
                ""
            ],
            [
                "偵緝字第612號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "范凱崴無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告范凱崴與證人林漢民（業經臺灣新竹地",
                ""
            ],
            [
                "方法院檢察署以98年度偵字第2106號為緩起訴處分確定）均",
                ""
            ],
            [
                "明知應依廢棄物清理法規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，始得從事廢棄物貯存、清除、處理，竟基於違反廢棄物清",
                ""
            ],
            [
                "理法之犯意聯絡，由證人林漢民於民國97年7月9日出面向不",
                ""
            ],
            [
                "知情之證人蔡阿森（業經臺灣新竹地方法院檢察署以98年度",
                ""
            ],
            [
                "偵字第2106號為不起訴處分確定）承租所有新竹縣寶山鄉○",
                ""
            ],
            [
                "○段 238地號土地，再自承租上開土地起，由證人林漢民聯",
                ""
            ],
            [
                "繫被告范凱崴載運含廢木屑、廢玻璃、廢塑膠類、塑膠板、",
                ""
            ],
            [
                "廢水管、碎石棉瓦等廢棄物，進入上開土地堆置、回填，迄",
                ""
            ],
            [
                "同年7月30日止，共堆置回填34.58平方公尺。因認被告范凱",
                ""
            ],
            [
                "崴涉有廢棄物清理法第46條第1項第4款之未依規定領有廢棄",
                ""
            ],
            [
                "物清除、處理許可文件，從事廢棄物貯存、清除、處理罪嫌",
                ""
            ],
            [
                "等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第 154",
                ""
            ],
            [
                "條第2 項、第301條第1項分別定有明文。次按，事實之認定",
                ""
            ],
            [
                "，應憑證據，如未能發現相當證據，或證據不足以證明，自",
                ""
            ],
            [
                "不能以推測或擬制之方法，以為裁判基礎；又認定不利於被",
                ""
            ],
            [
                "告之事實，須依積極證據，苟積極證據不足為不利於被告事",
                ""
            ],
            [
                "實之認定時，即應為有利於被告之認定，更不必有何有利之",
                ""
            ],
            [
                "證據，最高法院40年臺上字第86號及30年上字第816 號判例",
                ""
            ],
            [
                "可資參照。據此，刑事訴訟上證明之資料，無論為直接證據",
                ""
            ],
            [
                "或間接證據，均須達於通常一般之人均不致於有所懷疑，而",
                ""
            ],
            [
                "得確信為真實之程度，始得據為有罪之認定，若關於被告是",
                ""
            ],
            [
                "否犯罪之證明未能達此程度，而有合理性懷疑之存在，致使",
                ""
            ],
            [
                "無從形成有罪之確信，根據「罪證有疑、利於被告」之證據",
                ""
            ],
            [
                "法則，即不得遽為不利被告之認定，最高法院76年度臺上字",
                ""
            ],
            [
                "第4986號判例意旨可資參照。另檢察官對於起訴之犯罪事實",
                ""
            ],
            [
                "，倘其所提出之證據，不足為被告有罪之積極證明，或其指",
                ""
            ],
            [
                "出之證明方法，無從說服法院以形成被告有罪之心證，基於",
                ""
            ],
            [
                "無罪推定之原則，自應為被告無罪判決之諭知，最高法院92",
                ""
            ],
            [
                "年度臺上字第128號判例意旨足資參照。",
                ""
            ],
            [
                "三、公訴人認被告范凱崴涉犯廢棄物清理法第46條第1項第4款之",
                ""
            ],
            [
                "未依規定領有廢棄物清除、處理許可文件，從事廢棄物貯存",
                ""
            ],
            [
                "、清除、處理罪嫌，無非係以：、被告范凱崴於偵查中之",
                ""
            ],
            [
                "供述。、另案被告林漢民於偵查中之供述。、另案被告",
                ""
            ],
            [
                "蔡阿森、蔡鈞義於警詢、偵查中之供述。、證人即新竹縣",
                ""
            ],
            [
                "環境保護局承辦人員陳芊宇之證述。、新竹縣環保局97年",
                ""
            ],
            [
                "7 月31日、97年8月1日、97年8月12日稽查工作紀錄各1份。",
                ""
            ],
            [
                "、臺灣新竹地方法院檢察署97年9月12日履勘現場筆錄1份",
                ""
            ],
            [
                "。、新竹縣竹東地政事務所97年9月23日複丈成果圖1份。",
                ""
            ],
            [
                "、土地建物查詢資料1份。、租賃契約1份。、林漢民",
                ""
            ],
            [
                "之0000000000號行動電話雙向通聯資料1份。、000000000",
                ""
            ],
            [
                "0號行動電話申辦人基本資料1份。、現場照片17張等為其",
                ""
            ],
            [
                "主要論據。",
                ""
            ],
            [
                "四、訊據被告范凱崴堅決否認有何違反廢棄物清理法第46條第 1",
                ""
            ],
            [
                "項第 4款之未依規定領有廢棄物清除、處理許可文件，從事",
                ""
            ],
            [
                "廢棄物貯存、清除、處理犯行，辯稱略以：全部都是證人林",
                ""
            ],
            [
                "漢民編造的，我沒有開車載木屑，新竹縣寶山鄉○○段 238",
                ""
            ],
            [
                "地號土地地主也沒有看過我，檢察官問我有沒有在97年間載",
                ""
            ],
            [
                "運廢木屑，我以為是已經緩起訴的那 1件，所以才說有，地",
                ""
            ],
            [
                "主蔡阿森也沒有看過我，這可以找蔡阿森來對質等語。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "、證據能力部分：",
                ""
            ],
            [
                "、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；又被告以外之人於審判外之陳述，雖",
                ""
            ],
            [
                "不符合同法第159條之1至第159條之4之規定，但經當事人於",
                ""
            ],
            [
                "審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作",
                ""
            ],
            [
                "成時之情況，認為適當者，亦得為證據。當事人、代理人或",
                ""
            ],
            [
                "辯護人於法院調查證據時，知有第159條第1項不得為證據之",
                ""
            ],
            [
                "情形，而未於言詞辯論終結前聲明異議者，視為有前項之同",
                ""
            ],
            [
                "意，刑事訴訟法第159條第1項及第159條之5分別定有明文。",
                ""
            ],
            [
                "經查，本件被告及辯護人於本院審理中除陳稱：證人林漢民",
                ""
            ],
            [
                "於偵查中之陳述未經交互詰問，故均無證據能力外，餘對卷",
                ""
            ],
            [
                "內其他各項證據方法之證據能力均表示並無意見，而本院審",
                ""
            ],
            [
                "酌除被告及辯護人所陳述上情外之其餘證據既經被告及辯護",
                ""
            ],
            [
                "人同意援引作為證據，且並無證據證明係公務員違背法定程",
                ""
            ],
            [
                "序所取得，又無證據力明顯過低之情形，亦無刑事訴訟法第",
                ""
            ],
            [
                "159條之4之顯有不可信之情況與不得作為證據之情形，又經",
                ""
            ],
            [
                "本院審判期日就上開證據進行調查，並未發現有不當取供之",
                ""
            ],
            [
                "情事，故認宜作為本件認定之依據，均有證據能力，至被告",
                ""
            ],
            [
                "及辯護人雖均爭執證人林漢民於警詢中之證述無證據能力，",
                ""
            ],
            [
                "然此部分既未據檢察官出證，本即不在本院審酌範圍，均核",
                ""
            ],
            [
                "先敘明。",
                ""
            ],
            [
                "、關於證人林漢民於偵查中之陳述部分：",
                ""
            ],
            [
                "、按刑事訴訟法第159條之1所規定被告以外之人於偵查中向檢",
                ""
            ],
            [
                "察官所為之陳述，除顯有不可信之情況者外，得為證據。其",
                ""
            ],
            [
                "立法理由係以偵查中對被告以外之人所為之偵查筆錄，或被",
                ""
            ],
            [
                "告以外之人向檢察官所提之書面陳述，性質上均屬傳聞證據",
                ""
            ],
            [
                "，且常為認定被告有罪之證據，自理論上言，如未予被告反",
                ""
            ],
            [
                "對詰問、適當辯解之機會，一律准其為證據，似與當事人進",
                ""
            ],
            [
                "行主義之精神不無扞格之處，對被告之防禦權亦有所妨礙，",
                ""
            ],
            [
                "然刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依",
                ""
            ],
            [
                "法有訊問被告、證人、鑑定人之權，且實務運作時，偵查中",
                ""
            ],
            [
                "檢察官向被告以外之人所取得之陳述，原則上均能遵守法律",
                ""
            ],
            [
                "規定，不致違法取供，其可信性甚高，為兼顧理論與實務，",
                ""
            ],
            [
                "而對被告以外之人於偵查中向檢察官所為之陳述，除顯有不",
                ""
            ],
            [
                "可信之情況者外，得為證據。乃同法第159條第1項所謂得作",
                ""
            ],
            [
                "為證據之「法律有規定者」之一，為有關證據能力之規定，",
                ""
            ],
            [
                "係屬於證據容許性之範疇。而被告之反對詰問權係指訴訟上",
                ""
            ],
            [
                "被告有在公判庭當面詰問證人，以求發現真實之權利，此與",
                ""
            ],
            [
                "證據能力係指符合法律所規定之證據適格，而得成為證明犯",
                ""
            ],
            [
                "罪事實存在與否之證據資格，性質上並非相同。否則，如被",
                ""
            ],
            [
                "告以外之人於本案審判中所為之陳述，與其先前在檢察官偵",
                ""
            ],
            [
                "查中所為之陳述不符時，即謂後者無證據能力，依同法第15",
                ""
            ],
            [
                "5條第2項規定，即悉數摒除不用，僅能採取其於本案審判中",
                ""
            ],
            [
                "之陳述作為判斷之依據，按之現行刑事訴訟法關於傳聞證據",
                ""
            ],
            [
                "排除例外之規定，殊難謂為的論，最高法院96年度台上字第",
                ""
            ],
            [
                "7448號判決可資參照。",
                ""
            ],
            [
                "、次按，刑事被告詰問證人之權利，係憲法所保障之基本人權",
                ""
            ],
            [
                "及訴訟權基本內容之一，不容任意剝奪；其於現行刑事訴訟",
                ""
            ],
            [
                "制度之設計，則以刑事訴訟法第 166條以降規定之交互詰問",
                ""
            ],
            [
                "為實踐，藉賦予當事人在公判庭當面輪流盤問證人，以求發",
                ""
            ],
            [
                "見真實之機會，而辨明供述證據之真偽。然此項詰問規定，",
                ""
            ],
            [
                "屬於人證之調查，與刑事訴訟法第 164條規定證物應提示辨",
                ""
            ],
            [
                "認或告以文書要旨，第 165條所定筆錄文書應宣讀（交付閱",
                ""
            ],
            [
                "覽）或告以要旨等物證之調查，同屬調查證據程序之一環。",
                ""
            ],
            [
                "偵查中檢察官為蒐集被告犯罪證據，訊問證人旨在確認被告",
                ""
            ],
            [
                "嫌疑之有無及內容，與審判期日透過當事人之攻防，調查證",
                ""
            ],
            [
                "人以認定事實之性質及目的有別。偵查中訊問證人，法無明",
                ""
            ],
            [
                "文必須傳喚被告使之得以在場；刑事訴訟法第248條第1項前",
                ""
            ],
            [
                "段雖規定「如被告在場者，被告得親自詰問」，事實上亦難",
                ""
            ],
            [
                "期被告有於偵查中行使詰問權之機會。此項未經被告詰問之",
                ""
            ],
            [
                "被告以外之人於偵查中向檢察官所為之陳述，被告於審判中",
                ""
            ],
            [
                "非不得放棄對原供述人之反對詰問權，刑事訴訟法第 288條",
                ""
            ],
            [
                "第 2項前段規定「審判長對於準備程序中當事人不爭執之被",
                ""
            ],
            [
                "告以外之人之陳述，得僅以宣讀或告以要旨代之」，即明斯",
                ""
            ],
            [
                "旨。從而，該未經被告詰問之被告以外之人於偵查中向檢察",
                ""
            ],
            [
                "官所為之陳述，除顯有不可信之情況者外，依刑事訴訟法第",
                ""
            ],
            [
                "159條之1第2 項規定，係屬有證據能力，最高法院96年度台",
                ""
            ],
            [
                "上字第1870號判決可資參照。",
                ""
            ],
            [
                "、再按，刑事訴訟法第159條之1第1項、第2項所稱得為證據之",
                ""
            ],
            [
                "被告以外之人於審判外向法官所為之陳述，以及於偵查中向",
                ""
            ],
            [
                "檢察官所為之陳述，屬傳聞證據排除之例外，如法院於審判",
                ""
            ],
            [
                "中已傳喚該陳述人到庭依法具結，使被告或其辯護人有行使",
                ""
            ],
            [
                "反對詰問權之機會，該審判外向法官所為陳述及偵查中向檢",
                ""
            ],
            [
                "察官所為陳述，仍非不得作為認定犯罪事實之判斷依據，最",
                ""
            ],
            [
                "高法院95年度臺上字第5313號判決可資參照。是本件證人林",
                ""
            ],
            [
                "漢民已於審理中透過遠距視訊方式經檢辯雙方交互詰問，縱",
                ""
            ],
            [
                "證人林漢民於審理中所述與其於偵查中所述略有出入，參照",
                ""
            ],
            [
                "前揭說明，堪認證人林漢民於偵查中之證述，應均有證據能",
                ""
            ],
            [
                "力。",
                ""
            ],
            [
                "、實體部分：",
                ""
            ],
            [
                "、關於證人林漢民之證述：",
                ""
            ],
            [
                "、證人林漢民於偵查中、先稱：「（承租過程為何？）一開",
                ""
            ],
            [
                "始，我在朋友的工地聊天，有1個開拖車的人叫『阿坤』，",
                ""
            ],
            [
                "說現在不景氣，他有木屑、雞大便可以做有機肥，問我要不",
                ""
            ],
            [
                "要做，因為我鄉下有親戚在做花園農場，也是有在用雞糞在",
                ""
            ],
            [
                "做有機肥，後來『阿坤』跟我說需要1塊地才能做，我本來",
                ""
            ],
            [
                "說我舅公山上有土地，是在台北縣三芝鄉，可以載到該處做",
                ""
            ],
            [
                "，『阿坤』說太遠了不行，就問我在新竹開車，是否知道有",
                ""
            ],
            [
                "何地可以做有機肥…」、「（在你找土地這段期間是否有與",
                ""
            ],
            [
                "『阿坤』聯絡？）很少，『阿坤』有時打電話問我，是否有",
                ""
            ],
            [
                "土地可以租，我都跟他說沒有，之後租到地才告訴『阿坤』",
                ""
            ],
            [
                "，『阿坤』有留電話給我，他的電話是0000000000、000000",
                ""
            ],
            [
                "0000，我是用我自己0000000000行動電話與對方聯絡」、「",
                ""
            ],
            [
                "（當時車子要進場時，『阿坤』是否有跟你說他會派車過去",
                ""
            ],
            [
                "？）有，他有講，時間約是在97年7月初，他們倒了4台後，",
                ""
            ],
            [
                "蔡阿森發現裡面有玻璃屑，說這樣不行，就叫蔡鈞義與我聯",
                ""
            ],
            [
                "絡『阿坤』說這樣不行，要求『阿坤』將這些東西載走…『",
                ""
            ],
            [
                "阿坤』說好，並說過 2天會來載走，等了2、3天『阿坤』都",
                ""
            ],
            [
                "沒有將東西載走…之後『阿坤』的電話就打不通了…」等語",
                ""
            ],
            [
                "（1724號他字卷第47頁至第48頁）；、又證稱：「（『阿",
                ""
            ],
            [
                "坤』是否有使用0000000000電話？）有的」、「（『阿坤』",
                ""
            ],
            [
                "是否是剛剛你看到的劉康宗？）不是，我不認識他，『阿坤",
                ""
            ],
            [
                "』是開拖車的」、「（剛剛所述0000000000行動電話的申辦",
                ""
            ],
            [
                "人是剛剛在庭的劉康宗，為何劉康宗不是『阿坤』？）我真",
                ""
            ],
            [
                "的不認識他」、「（你之前說『阿坤』使用的電話是000000",
                ""
            ],
            [
                "0000？）應該是」、「（提示0000000000號行動電話，97年",
                ""
            ],
            [
                "7月10日至97年8月31日通聯紀錄，顯示你並沒有與『阿坤』",
                ""
            ],
            [
                "通聯，有何意見？）是『阿坤』打電話給我，而他打電話給",
                ""
            ],
            [
                "我的電話並沒有顯示號碼」、「（提示0000000000行動電話",
                ""
            ],
            [
                "通聯紀錄）於98年 7月30日下午4、5時許，你有到案發地點",
                ""
            ],
            [
                "去，有何意見？）可能是0000000000行動電話是『阿坤』，",
                ""
            ],
            [
                "因為我有打電話給『阿坤』」等語（1724號他字卷第150 頁",
                ""
            ],
            [
                "、2106號偵卷第41頁）；、再證稱：「（依常情，你被通",
                ""
            ],
            [
                "報丟廢棄物，到了現場後你應該與『阿昆』聯絡，但沒有你",
                ""
            ],
            [
                "與『阿昆』聯絡的電話？）有，就是上次庭訊說的范凱崴」",
                ""
            ],
            [
                "、「（為何你在案發前，都很少與范凱崴聯絡，而且在案發",
                ""
            ],
            [
                "地點，你都很少與范凱崴聯絡？）當初范凱崴叫我帶他去看",
                ""
            ],
            [
                "，後來他自己去看，我們中間也很少去，後來蔡先生說木屑",
                ""
            ],
            [
                "有很多雜質，不能做肥料，事發後，我有聯絡他，范凱崴說",
                ""
            ],
            [
                "這沒有事，直到到法院後才知道清運要花10萬元，我再聯絡",
                ""
            ],
            [
                "范凱崴，但范凱崴不願意出面，叫我不能供出他來」等語（",
                ""
            ],
            [
                "2106號偵卷第54頁）；、後證稱：「（97年 7月30日為何",
                ""
            ],
            [
                "在新竹縣寶山鄉○○段 238地號之土地上發現廢棄物？）我",
                ""
            ],
            [
                "當初會承租這塊土地，是因為范先生說用木屑跟良土混合可",
                ""
            ],
            [
                "以堆肥，賣給園藝公司，所以我才會承租該土地。當范先生",
                ""
            ],
            [
                "載木屑來時，木屑不乾淨並不是我發現的，而是地主發現的",
                ""
            ],
            [
                "，地主告訴我時，已經堆一堆，我有問過范先生，為何會有",
                ""
            ],
            [
                "玻璃屑，叫他清乾淨。范先生說『沒有，這很乾淨，木屑就",
                ""
            ],
            [
                "會有石頭及雜物』，地主跟我說要清乾淨，我們就終止租約",
                ""
            ],
            [
                "」、「（你是否知道載廢棄物到新竹縣寶山鄉○○段238 地",
                ""
            ],
            [
                "號之土地之人是誰？）是范先生本人，我跟地主蔡阿森都有",
                ""
            ],
            [
                "看到」、「（你是否知道范先生倒幾次？）大概10次左右」",
                ""
            ],
            [
                "、「（你自己親自看過范先生倒土幾次？）至少有 4次。蔡",
                ""
            ],
            [
                "阿森看到大概 2次」、「（你看到范先生載土來，他是自己",
                ""
            ],
            [
                "開車，還是坐別人的車？）是范先生開卡車來」、「（所以",
                ""
            ],
            [
                "你可以很清楚辨別范先生之長相？）是」、「（你為何一開",
                ""
            ],
            [
                "始說范先生稱做『阿坤』？）我一開始因為害怕，就隨便講",
                ""
            ],
            [
                "」等語（612號偵卷第53頁至第54頁）。",
                ""
            ],
            [
                "、於本院審理時結證稱：「（車輛何時進入新竹縣寶山鄉○○",
                ""
            ],
            [
                "段 238地號傾倒廢棄物？）不記得」、「（有幾車次進去是",
                ""
            ],
            [
                "否知道？）大概10輛左右，正確我不記得」、「（當時是誰",
                ""
            ],
            [
                "開車進去倒？）就是剛才在法庭給我看的那個人」、「（你",
                ""
            ],
            [
                "以前說是 4個車次，現在說10個車次，車子倒的時候你有無",
                ""
            ],
            [
                "在現場？）有」、「（所有的車次你都在現場嗎？）我只有",
                ""
            ],
            [
                "說幾個車次在場，而且剛才說10個車次是大概」、「（進去",
                ""
            ],
            [
                "的時候是否要給你錢？）沒有」、「（當時倒的時候是白天",
                ""
            ],
            [
                "或是晚上？）是白天」、「（你有看清楚並確定是被告開車",
                ""
            ],
            [
                "進去傾倒的嗎？）當時是白天，我有看清楚」、「（當時你",
                ""
            ],
            [
                "有提到補貼阿坤新臺幣【下同】 2千元，是否如此？）有」",
                ""
            ],
            [
                "、「（回填土方是向傾倒者收取費用，為何你倒貼他 2千元",
                ""
            ],
            [
                "？）因為他載的是乾淨的木屑」等語（ 163號本院卷第40頁",
                ""
            ],
            [
                "至第41頁）。",
                ""
            ],
            [
                "、觀之證人林漢民就如何與被告范凱崴聯絡部分，先稱係以門",
                ""
            ],
            [
                "號0000000000號行動電話與被告所用之門號0000000000號、",
                ""
            ],
            [
                "0000000000號行動電話聯絡，惟待檢察官查得門號00000000",
                ""
            ],
            [
                "00號行動電話申登人係與本案無關之證人劉康宗，門號0000",
                ""
            ],
            [
                "000000號查無基本資料，而經調閱被告所持用之門號000000",
                ""
            ],
            [
                "0000號行動電話雙向通聯紀錄，亦查無該門號於97年 7月間",
                ""
            ],
            [
                "與門號0000000000號、0000000000號行動電話之通聯資料，",
                ""
            ],
            [
                "有遠傳電信股份有限公司通聯資料查詢回覆、門號00000000",
                ""
            ],
            [
                "00之申請人即證人劉康宗之申請資料（證人劉康宗同意申辦",
                ""
            ],
            [
                "易付卡門號0000000000號行動電話）、威寶電信股份有限公",
                ""
            ],
            [
                "司雙向查詢資料各 1份在卷可稽（1726號他卷第38頁至第40",
                ""
            ],
            [
                "頁、第53頁至第 141頁、第226頁至第227頁），證人林漢民",
                ""
            ],
            [
                "即改口稱被告之電話可能是門號0000000000號行動電話，且",
                ""
            ],
            [
                "證述與被告很少聯絡，至於證人林漢民究竟如何與被告商談",
                ""
            ],
            [
                "如何承租土地及傾倒廢土事宜，則歷次偵查及本院審理中均",
                ""
            ],
            [
                "含糊其詞，未曾隻字片語提及具體內容；而關於被告傾倒廢",
                ""
            ],
            [
                "棄物之時間、數量，證人林漢民僅於偵查中1次證述係97年7",
                ""
            ],
            [
                "月初，然具體之傾倒車次、時間，究係分幾日、幾車次或僅",
                ""
            ],
            [
                "1 日共幾車次均無法說明，惟證人林漢民承租土地之目的如",
                ""
            ],
            [
                "係交由他人傾倒廢物以獲得利益，豈有自己花費月租 2萬元",
                ""
            ],
            [
                "承租土地，而不知他人何時、傾倒多少車次廢棄物之理，如",
                ""
            ],
            [
                "此，證人林漢民如何計算其應收取之費用及利得，尤有甚者",
                ""
            ],
            [
                "，證人林漢民證述因為「阿坤」（即被告）載運的是乾淨的",
                ""
            ],
            [
                "木屑，所以有補貼「阿坤」2千元（163號本院卷第41頁），",
                ""
            ],
            [
                "則既然證人林漢民認為被告所載運之內容物係「乾淨的木屑",
                ""
            ],
            [
                "」，則顯然與證人林漢民前所證述之被告所傾倒之內容物為",
                ""
            ],
            [
                "「廢棄物」大相逕庭，故證人林漢民就與被告如何共同聯絡",
                ""
            ],
            [
                "承租土地供傾倒廢棄物及何時、如何、傾倒多少數量之廢棄",
                ""
            ],
            [
                "物之本案重要之點，前後所述歧異甚鉅，且與常情不符，是",
                ""
            ],
            [
                "其證述內容是否真實，已有可疑。",
                ""
            ],
            [
                "、關於證人蔡阿森、蔡鈞義之證述：",
                ""
            ],
            [
                "、證人蔡阿森於警詢中證稱：「（97年8月1日上午10時許，新",
                ""
            ],
            [
                "竹縣環境保護局於新竹縣寶山鄉○○段【地號： 0000-0000",
                ""
            ],
            [
                "號】，查獲違反廢棄物清理法所使用的土地是否為你所有？",
                ""
            ],
            [
                "該址【地號】為何？地目為何？面積多少？當時你是否有在",
                ""
            ],
            [
                "現場？）是我本人所有，經警方提示：地號：新竹縣寶山鄉",
                ""
            ],
            [
                "○○段【地號：0000-0000號】。地目為農牧用地。面積4分",
                ""
            ],
            [
                "多。現在使用分區有種柚子及綠竹筍。當時我沒有在現場」",
                ""
            ],
            [
                "、「（你將上述土地租賃於何人？租賃起訖為何？月租為何",
                ""
            ],
            [
                "？）林漢民。契約書上日期【97年 7月10日至98年1月9日】",
                ""
            ],
            [
                "每月 2萬元整」、「（你是否知道林漢民租賃上述土地係作",
                ""
            ],
            [
                "何用途？）要做有機肥料」、「（你多久至該土地巡視？）",
                ""
            ],
            [
                "我每天都去巡視」、「（你是否知道林漢民係用何種東西在",
                ""
            ],
            [
                "做有機肥料？）我看是裝潢拆下來的東西」、「（現場有機",
                ""
            ],
            [
                "肥料有夾雜何種廢棄物？）石頭、磚塊、玻璃」、「（你有",
                ""
            ],
            [
                "同意林漢民回填石頭、磚塊、玻璃？）我沒有同意也有阻止",
                ""
            ],
            [
                "」；於偵查中證稱：「（簽約當天是否97年7月9日？）是的",
                ""
            ],
            [
                "」、「（簽約後多久，你看到車子到你土地上？）約 2天我",
                ""
            ],
            [
                "就發現車子進來了」、「（車子進來，你是否有詢問？）有",
                ""
            ],
            [
                "，對方說是要做有機肥，林漢民直接到現場來，另外就有車",
                ""
            ],
            [
                "子駛進我的土地，車子駛進來前，怪手就有來挖洞，對方說",
                ""
            ],
            [
                "要做有機肥的材料」、「（你剛剛說你有看到車子來你的土",
                ""
            ],
            [
                "地，當時林漢民有在現場，這是第幾台車子？）應該是第 3",
                ""
            ],
            [
                "台車子」、「（第 3台車子倒東西在你土地上，你是否有看",
                ""
            ],
            [
                "到？）有的，我有詢問對方這東西如何做有機肥，林漢民說",
                ""
            ],
            [
                "要說要篩過」、「（你當時看到他們倒出來的東西有什麼？",
                ""
            ],
            [
                "）玻璃、石頭、磚塊等，這東西如何做有機肥」、「（你是",
                ""
            ],
            [
                "否有看過剛剛在庭之范凱崴？）我沒印象」、「（你有看到",
                ""
            ],
            [
                "97年7月在你所有新竹縣寶山鄉○○段238地號之土地傾倒廢",
                ""
            ],
            [
                "棄物之司機嗎？）我不知道。他們倒了就跑了，我只看到被",
                ""
            ],
            [
                "倒下的廢棄物」等語（1724號偵卷第24頁至第25頁、第46頁",
                ""
            ],
            [
                "、612號偵卷第62頁）。",
                ""
            ],
            [
                "、證人蔡鈞義於偵查中證稱：「（怪手施工幾天？） 1天半」",
                ""
            ],
            [
                "、「（【提示林漢民97年 9月19日訊問筆錄】有何意見？）",
                ""
            ],
            [
                "是怪手來時，我有上去看，當時挖洞時林漢民也在，並說要",
                ""
            ],
            [
                "如何做」、「（土進場時，你是否在場？）有的，我有在場",
                ""
            ],
            [
                "，去的時候，對方已經倒土下去，當時只倒1、2車左右，當",
                ""
            ],
            [
                "初是先倒一下，先試試看是否可以，其他的就倒在旁邊」、",
                ""
            ],
            [
                "「（當時林漢民是否有與你一起到場？）當時林漢民已經過",
                ""
            ],
            [
                "來了，他在鋪鐵板」、「（所以林漢民就知道載來的土就是",
                ""
            ],
            [
                "一些廢土？）應該知道，當時我有跟林漢民說這些土不能做",
                ""
            ],
            [
                "有機肥，林漢民說這要篩選過」、「（是否有見過林漢民所",
                ""
            ],
            [
                "述的『阿坤」之人？）我沒有聽過…」、「（你是否認曾經",
                ""
            ],
            [
                "打電話給『阿坤』之人？）我不認識『阿坤』」等語（1724",
                ""
            ],
            [
                "號他卷第152頁、216號偵卷第35頁至第36頁）。",
                ""
            ],
            [
                "、觀之證人蔡阿森、蔡鈞義之證述，不論是承租系爭土地與地",
                ""
            ],
            [
                "主之交涉或怪手進場施工現場之施作方式，均係由證人林漢",
                ""
            ],
            [
                "民親自接觸及在場監督指揮，甚至傾倒廢棄物時，證人林漢",
                ""
            ],
            [
                "民亦均在場且明確知悉傾倒內容等情，業據證人蔡阿森、蔡",
                ""
            ],
            [
                "鈞義證述明確，顯見本案犯行證人林漢民確實居於主導地位",
                ""
            ],
            [
                "，尤有甚者，證人蔡阿森、蔡鈞義亦明白證述並未曾見過傾",
                ""
            ],
            [
                "倒廢棄物之人，此復與證人林漢民所述證人蔡阿森看過被告",
                ""
            ],
            [
                "倒土 2次云云相異，是證人林漢民不僅自己前後迭次證述內",
                ""
            ],
            [
                "容互相矛盾，且亦與證人蔡阿森、蔡鈞義之證述內容不相吻",
                ""
            ],
            [
                "合，故證人林漢民之證述內容實堪置疑。",
                ""
            ],
            [
                "、又被告或共犯之自白，不得作為有罪判決之唯一證據，仍應",
                ""
            ],
            [
                "調查其他必要之證據，以察其是否與事實相符，刑事訴訟法",
                ""
            ],
            [
                "第156條第2項定有明文。其立法目的乃欲以補強證據擔保自",
                ""
            ],
            [
                "白之真實性；亦即以補強證據之存在，藉之限制自白在證據",
                ""
            ],
            [
                "上之價值。而所謂補強證據，則指除該自白本身外，其他足",
                ""
            ],
            [
                "資以證明自白之犯罪事實確具有相當程度真實性之證據而言",
                ""
            ],
            [
                "。雖其所補強者，非以事實之全部為必要，但亦須因補強證",
                ""
            ],
            [
                "據與自白之相互利用，而足使犯罪事實獲得確信者，始足當",
                ""
            ],
            [
                "之。又刑事審判上之共同被告，係為訴訟經濟等原因，由檢",
                ""
            ],
            [
                "察官或自訴人合併或追加起訴，或由法院合併審判所形成，",
                ""
            ],
            [
                "其間各別被告及犯罪事實仍獨立存在。若共同被告具有共犯",
                ""
            ],
            [
                "關係者，雖其證據資料大體上具有共通性，共犯所為不利於",
                ""
            ],
            [
                "己之陳述，固得採為其他共犯犯罪之證據，然為保障其他共",
                ""
            ],
            [
                "犯之利益，該共犯所為不利於己之陳述，除須無瑕疵可指外",
                ""
            ],
            [
                "，且仍應調查其他必要之證據，以察其是否與事實相符，不",
                ""
            ],
            [
                "得專憑該項陳述作為其他共犯犯罪事實之認定，即尚須以補",
                ""
            ],
            [
                "強證據予以佐證，不可籠統為同一之觀察；兩名以上共犯之",
                ""
            ],
            [
                "自白，除非係對向犯之雙方所為之自白，因已合致犯罪構成",
                ""
            ],
            [
                "要件之事實而各自成立犯罪外，倘為任意共犯、聚合犯，或",
                ""
            ],
            [
                "對向犯之一方共同正犯之自白，不問是否屬於同一程序，縱",
                ""
            ],
            [
                "所自白內容一致，因仍屬自白之範疇，究非自白以外之其他",
                ""
            ],
            [
                "必要證據。故此所謂其他必要證據，應求諸於該等共犯自白",
                ""
            ],
            [
                "以外，實際存在之有關被告與犯罪者間相關聯之一切證據，",
                ""
            ],
            [
                "最高法院 100年度台上字第6927號、第6592號、第6352號、",
                ""
            ],
            [
                "第6203號、第6149號、第5080號判決意旨可資參考。",
                ""
            ],
            [
                "、觀之起訴書之內容明確可知公訴人認證人林漢民與被告就本",
                ""
            ],
            [
                "案之犯行係共同正犯，而證人林漢民自己前後歷次證述內容",
                ""
            ],
            [
                "存在多處瑕疵，業據本院認定如前，是尚難採為不利於被告",
                ""
            ],
            [
                "之認定，而作為認定被告有罪之唯一證據，而證人蔡阿森、",
                ""
            ],
            [
                "蔡鈞義亦均一致證稱不認識被告且未曾見過被告，另證人陳",
                ""
            ],
            [
                "芊宇證述之內容係關於系爭土所所堆放者確係違反規定之廢",
                ""
            ],
            [
                "棄物，惟尚難據此推認該廢棄物即係被告所堆放，此外檢察",
                ""
            ],
            [
                "官所提出新竹縣環保局97年7月31日、97年8月1日、97年8月",
                ""
            ],
            [
                "12日稽查工作紀錄各1份、臺灣新竹地方法院檢察署97年9月",
                ""
            ],
            [
                "12日履勘現場筆錄1份、新竹縣竹東地政事務所97年9月23日",
                ""
            ],
            [
                "複丈成果圖 1份、土地建物查詢資料1份、租賃契約1份、現",
                ""
            ],
            [
                "場照片17張等物，縱認均為真實，惟亦均與被告是否涉有本",
                ""
            ],
            [
                "件犯行無涉；再者，證人林漢民之0000000000號行動電話雙",
                ""
            ],
            [
                "向通聯資料及門號0000000000號行動電話申辦人基本資料各",
                ""
            ],
            [
                "1 份，即使被告自承門號0000000000號行動電話為其所曾持",
                ""
            ],
            [
                "用，然至多僅得證明被告與證人林漢民於97年 7月間曾有電",
                ""
            ],
            [
                "話聯絡之事實，惟單憑此節，仍無從相互勾稽而為被告不利",
                ""
            ],
            [
                "之認定。",
                ""
            ],
            [
                "六、末按，檢察官就被告犯罪事實，應負舉證責任，並指出證明",
                ""
            ],
            [
                "之方法，刑事訴訟法第161條第1項定有明文。因此，檢察官",
                ""
            ],
            [
                "對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任",
                ""
            ],
            [
                "。倘檢察官所提出之證據，不足為被告有罪之積極證明，或",
                ""
            ],
            [
                "其闡明之證明方法，無從說服法院以形成被告有罪之心證，",
                ""
            ],
            [
                "基於無罪推定之原則，自應為被告無罪判決之諭知。參照前",
                ""
            ],
            [
                "開論述，公訴人所提出之各項證據，顯尚有諸多合理性懷疑",
                ""
            ],
            [
                "之存在，而未達於通常一般人均不致於有所懷疑，而得確信",
                ""
            ],
            [
                "為真實之程度，自不足以說服本院形成被告范凱崴有罪之心",
                ""
            ],
            [
                "證。從而，公訴人所提出之各項證據及所闡明之證明方法，",
                ""
            ],
            [
                "既無從說服本院以形成被告范凱崴有罪之心證，依「罪證有",
                ""
            ],
            [
                "疑、利於被告」之證據法則，即不得遽為不利於被告范凱崴",
                ""
            ],
            [
                "之認定。因之，本案之積極證據既尚不足為不利於被告范凱",
                ""
            ],
            [
                "崴之認定，即應逕為有利於被告范凱崴之認定，更不必有何",
                ""
            ],
            [
                "有利之證據。此外，本院復查無其他積極證據足資證明被告",
                ""
            ],
            [
                "范凱崴有何公訴人所指之違反廢棄物清理法第46條第1項第4",
                ""
            ],
            [
                "款之未依規定領有廢棄物清除、處理許可文件，從事廢棄物",
                ""
            ],
            [
                "貯存、清除、處理犯行犯行，應認為被告范凱崴之犯罪尚屬",
                ""
            ],
            [
                "不能證明，爰為被告范凱崴無罪判決之諭知。",
                ""
            ],
            [
                "七、據上論斷，應依刑事訴訟法第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官趙佳儀到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   100    年    12    月    29    日",
                ""
            ],
            [
                "刑事第二庭  審判長法  官      賴淑敏",
                ""
            ],
            [
                "法  官      毛松廷",
                ""
            ],
            [
                "法  官      楊數盈",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收到判決後10日向本院提出上訴書狀，並應敘",
                ""
            ],
            [
                "述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內",
                ""
            ],
            [
                "向本院補充理由書（均須按他造當事人之人數附繕本）「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   100    年    12    月    29    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,101,上訴,436,20120522,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　101年度上訴字第436號",
                ""
            ],
            [
                "上　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　范凱崴",
                ""
            ],
            [
                "選任辯護人　鐘　律師",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣新竹地方法",
                ""
            ],
            [
                "院100年度訴字第163號，中華民國 100年12月29日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣新竹地方法院檢察署99年度偵緝字第612 號），",
                ""
            ],
            [
                "提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告范凱崴與證人林漢民（業經臺灣新竹地",
                ""
            ],
            [
                "方法院檢察署以98年度偵字第2106號為緩起訴處分確定）均",
                ""
            ],
            [
                "明知應依廢棄物清理法規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，始得從事廢棄物貯存、清除、處理，竟基於違反廢棄物清",
                ""
            ],
            [
                "理法之犯意聯絡，由證人林漢民於民國97年7月9日出面向不",
                ""
            ],
            [
                "知情之證人蔡阿森（業經臺灣新竹地方法院檢察署以98年度",
                ""
            ],
            [
                "偵字第2106號為不起訴處分確定）承租所有新竹縣寶山鄉○",
                ""
            ],
            [
                "○段238 地號土地（下稱系爭土地），再自承租系爭土地起",
                ""
            ],
            [
                "，由證人林漢民聯繫被告范凱崴載運含廢木屑、廢玻璃、廢",
                ""
            ],
            [
                "塑膠類、塑膠板、廢水管、碎石棉瓦等廢棄物，進入上開土",
                ""
            ],
            [
                "地堆置、回填，迄同年7 月30日止，共堆置回填34.58 平方",
                ""
            ],
            [
                "公尺。因認被告范凱崴涉有廢棄物清理法第46條第1項第4款",
                ""
            ],
            [
                "之未依規定領有廢棄物清除、處理許可文件，從事廢棄物貯",
                ""
            ],
            [
                "存、清除、處理罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第 154",
                ""
            ],
            [
                "條第2 項、第301條第1項分別定有明文。次按，事實之認定",
                ""
            ],
            [
                "，應憑證據，如未能發現相當證據，或證據不足以證明，自",
                ""
            ],
            [
                "不能以推測或擬制之方法，以為裁判基礎；又認定不利於被",
                ""
            ],
            [
                "告之事實，須依積極證據，苟積極證據不足為不利於被告事",
                ""
            ],
            [
                "實之認定時，即應為有利於被告之認定，更不必有何有利之",
                ""
            ],
            [
                "證據，最高法院40年臺上字第86號及30年上字第816 號判例",
                ""
            ],
            [
                "可資參照。據此，刑事訴訟上證明之資料，無論為直接證據",
                ""
            ],
            [
                "或間接證據，均須達於通常一般之人均不致於有所懷疑，而",
                ""
            ],
            [
                "得確信為真實之程度，始得據為有罪之認定，若關於被告是",
                ""
            ],
            [
                "否犯罪之證明未能達此程度，而有合理性懷疑之存在，致使",
                ""
            ],
            [
                "無從形成有罪之確信，根據「罪證有疑、利於被告」之證據",
                ""
            ],
            [
                "法則，即不得遽為不利被告之認定，最高法院76年度臺上字",
                ""
            ],
            [
                "第4986號判例意旨可資參照。又被告或共犯之自白，不得作",
                ""
            ],
            [
                "為有罪判決之唯一證據，仍應調查其他必要之證據，以察其",
                ""
            ],
            [
                "是否與事實相符，刑事訴訟法第156條第2項定有明文。其立",
                ""
            ],
            [
                "法目的乃欲以補強證據擔保自白之真實性；亦即以補強證據",
                ""
            ],
            [
                "之存在，藉之限制自白在證據上之價值。而所謂補強證據，",
                ""
            ],
            [
                "則指除該自白本身外，其他足資以證明自白之犯罪事實確具",
                ""
            ],
            [
                "有相當程度真實性之證據而言。雖其所補強者，非以事實之",
                ""
            ],
            [
                "全部為必要，但亦須因補強證據與自白之相互利用，而足使",
                ""
            ],
            [
                "犯罪事實獲得確信者，始足當之。又刑事審判上之共同被告",
                ""
            ],
            [
                "，係為訴訟經濟等原因，由檢察官或自訴人合併或追加起訴",
                ""
            ],
            [
                "，或由法院合併審判所形成，其間各別被告及犯罪事實仍獨",
                ""
            ],
            [
                "立存在。若共同被告具有共犯關係者，雖其證據資料大體上",
                ""
            ],
            [
                "具有共通性，共犯所為不利於己之陳述，固得採為其他共犯",
                ""
            ],
            [
                "犯罪之證據，然為保障其他共犯之利益，該共犯所為不利於",
                ""
            ],
            [
                "己之陳述，除須無瑕疵可指外，且仍應調查其他必要之證據",
                ""
            ],
            [
                "，以察其是否與事實相符，不得專憑該項陳述作為其他共犯",
                ""
            ],
            [
                "犯罪事實之認定，即尚須以補強證據予以佐證，不可籠統為",
                ""
            ],
            [
                "同一之觀察；兩名以上共犯之自白，除非係對向犯之雙方所",
                ""
            ],
            [
                "為之自白，因已合致犯罪構成要件之事實而各自成立犯罪外",
                ""
            ],
            [
                "，倘為任意共犯、聚合犯，或對向犯之一方共同正犯之自白",
                ""
            ],
            [
                "，不問是否屬於同一程序，縱所自白內容一致，因仍屬自白",
                ""
            ],
            [
                "之範疇，究非自白以外之其他必要證據。故此所謂其他必要",
                ""
            ],
            [
                "證據，應求諸於該等共犯自白以外，實際存在之有關被告與",
                ""
            ],
            [
                "犯罪者間相關聯之一切證據（最高法院100年度台上字第692",
                ""
            ],
            [
                "7 號、第6592號、第6352號、第6203號、第6149號、第5080",
                ""
            ],
            [
                "號判決意旨參照）。",
                ""
            ],
            [
                "三、公訴人認被告范凱崴涉犯廢棄物清理法第46條第1項第4款之",
                ""
            ],
            [
                "未依規定領有廢棄物清除、處理許可文件，從事廢棄物貯存",
                ""
            ],
            [
                "、清除、處理罪嫌，無非係以：被告范凱崴於偵查中之供",
                ""
            ],
            [
                "述；另案被告林漢民於偵查中之供述；另案被告蔡阿森",
                ""
            ],
            [
                "、蔡鈞義於警詢、偵查中之供述；證人即新竹縣環境保護",
                ""
            ],
            [
                "局承辦人員陳芊宇之證述；新竹縣環保局97年7月31日、9",
                ""
            ],
            [
                "7年8月1日、97年8月12日稽查工作紀錄各1 份；臺灣新竹",
                ""
            ],
            [
                "地方法院檢察署97年9月12日履勘現場筆錄1份；新竹縣竹",
                ""
            ],
            [
                "東地政事務所97年9月23日複丈成果圖1份；土地建物查詢",
                ""
            ],
            [
                "資料1份；租賃契約1份；林漢民之0000000000號行動電",
                ""
            ],
            [
                "話雙向通聯資料1份； 0000000000號行動電話申辦人基本",
                ""
            ],
            [
                "資料1份；現場照片17張等為其主要論據。",
                ""
            ],
            [
                "四、訊據被告范凱崴堅決否認有何違反廢棄物清理法第46條第 1",
                ""
            ],
            [
                "項第 4款之未依規定領有廢棄物清除、處理許可文件，從事",
                ""
            ],
            [
                "廢棄物貯存、清除、處理犯行，辯稱略以：本案都是林漢民",
                ""
            ],
            [
                "編造的，我沒有開車載木屑，新竹縣寶山鄉○○段238 地號",
                ""
            ],
            [
                "土地地主蔡阿森也沒有看過我，偵查中誤以為檢察官所訊問",
                ""
            ],
            [
                "者係已經緩起訴之另案，才承認97年間有載運廢木屑等語。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "證人即共犯林漢民就被告之外號、所使用之聯絡電話及其與",
                ""
            ],
            [
                "被告如何共同聯絡承租土地供傾倒廢棄物及何時、如何、傾",
                ""
            ],
            [
                "倒多少數量之廢棄物等重要情節，前後所述歧異甚鉅，真實",
                ""
            ],
            [
                "性堪慮，就不利被告范凱崴部分之自白，欠缺補強證據以佐",
                ""
            ],
            [
                "證其說，茲分述如下：",
                ""
            ],
            [
                "本案於97年7月30日經通報後，證人即共犯林漢民於97年8月",
                ""
            ],
            [
                "12日第一次警詢中稱：由伊向蔡阿森承租系爭土地半年做有",
                ""
            ],
            [
                "機肥料攪拌之用，是「阿坤」說要挖一個洞才可堆放廢木屑",
                ""
            ],
            [
                "、雞糞攪拌後出售，「阿坤」傾倒後伊才發現渠載來之木屑",
                ""
            ],
            [
                "含有廢玻璃及廢紙，「阿坤」所留之聯絡電話為0000000000",
                ""
            ],
            [
                "、0000000000，因「阿坤」稱運費不夠所以要伊貼補2000元",
                ""
            ],
            [
                "等語（見他字第1724號卷第18、19頁）。依筆錄上記載於制",
                ""
            ],
            [
                "作筆錄過程中，林漢民於12時15分撥打上開電話但對方未開",
                ""
            ],
            [
                "機。嗣於97年9月19日第一次偵查中，林漢民仍稱：有1個開",
                ""
            ],
            [
                "拖車的人叫「阿坤」，說他有木屑、雞大便可以做有機肥，",
                ""
            ],
            [
                "問我在新竹開車，是否知道有地可以做有機肥，找土地這段",
                ""
            ],
            [
                "期間「阿坤」很少跟我聯絡，之後租到地才告訴「阿坤」，",
                ""
            ],
            [
                "他的電話是0000000000、0000000000，我是用我自己000000",
                ""
            ],
            [
                "0000行動電話與他聯絡，約是在97年7 月初，「阿坤」他們",
                ""
            ],
            [
                "倒了4 台車後，蔡阿森發現裡面有玻璃屑，說這樣不行，就",
                ""
            ],
            [
                "叫蔡鈞義與我聯絡「阿坤」說這樣不行，要求「阿坤」將這",
                ""
            ],
            [
                "些東西載走，但「阿坤」都沒有將東西載走，之後電話就打",
                ""
            ],
            [
                "不通了云云（他字第1724號卷第47頁至第48頁）。經檢察官",
                ""
            ],
            [
                "調閱0000000000行動電話的申辦人劉康宗之相關資料，並於",
                ""
            ],
            [
                "97年9 月26日傳訊劉宗康到庭與林漢民對質後，林漢民雖稱",
                ""
            ],
            [
                "：劉宗康不是「阿坤」，我不認識他等語，但仍堅稱「阿坤",
                ""
            ],
            [
                "」確實有使用0000000000之手機與其聯絡（他字第1724號卷",
                ""
            ],
            [
                "第150 頁）。此後檢察官即針對0000000000門號申請人劉宗",
                ""
            ],
            [
                "康之說詞及調取之0000000000、0000000000及林漢民持用之",
                ""
            ],
            [
                "0000000000門號申請人進行查證，林漢民並於此段期間將系",
                ""
            ],
            [
                "爭土地回復原狀，檢察官未再對林漢民偵訊關於「阿坤」涉",
                ""
            ],
            [
                "案情節。迨約1年後即98年9月29日始提示林漢民持用之0000",
                ""
            ],
            [
                "000000行動電話通聯紀錄與林漢民閱覽，並告以在97年7 月",
                ""
            ],
            [
                "10日至97年8 月31日期間其持用之0000000000門號與所稱「",
                ""
            ],
            [
                "阿坤」持用之0000000000均無通聯資料，林漢民則稱都是「",
                ""
            ],
            [
                "阿坤」來電，來電時並無顯示號碼等語。檢察官則訊以：通",
                ""
            ],
            [
                "聯紀錄顯示其有在98年7 月30日下午4、5時許，到案發地點",
                ""
            ],
            [
                "去，林漢民承認之，並稱：（通聯上）0000000000可能是「",
                ""
            ],
            [
                "阿坤」的電話，因為伊有打電話給「阿坤」等語，經檢察官",
                ""
            ],
            [
                "提示被告范凱崴之「個人戶籍及相片影像資料查詢結果」之",
                ""
            ],
            [
                "黑白影印象片詢問是否即為「阿坤」者，林漢民方稱「應該",
                ""
            ],
            [
                "是」等語（偵字第2106號卷第41、44頁頁）。檢察官據上開",
                ""
            ],
            [
                "資料傳喚范凱崴，范凱崴未到庭。林漢民復於98年10月8 日",
                ""
            ],
            [
                "偵訊中向檢察官稱；百分之九十確定就是范凱崴，請傳訊范",
                ""
            ],
            [
                "凱崴，范凱崴年約30餘歲等語。因林漢民持用之0000000000",
                ""
            ],
            [
                "門號於97年7月30日在案發地點曾2次與0000000000門號通話",
                ""
            ],
            [
                "，檢察官於98年11月17日偵訊中據以質疑該持用人是否與本",
                ""
            ],
            [
                "案有關，林漢民則稱該人僅是前貨運公司同事李張溱，是一",
                ""
            ],
            [
                "般朋友，檢察官則質以為何遭通報到現場後竟然只與一般朋",
                ""
            ],
            [
                "友聯絡，卻未聯絡「阿昆」，林漢民解釋稱有與范凱崴聯絡",
                ""
            ],
            [
                "，「阿昆」就是上次庭訊說的范凱崴，在案發前及案發地點",
                ""
            ],
            [
                "我都很少與范凱崴聯絡，因為當初范凱崴叫我帶他去看，後",
                ""
            ],
            [
                "來他自己去看，我們中間也很少去，後來蔡先生說木屑有很",
                ""
            ],
            [
                "多雜質，不能做肥料，事發後，我有聯絡他，范凱崴說這沒",
                ""
            ],
            [
                "有事，直到到法院後才知道清運要花10萬元，我再聯絡范凱",
                ""
            ],
            [
                "崴，但范凱崴不願意出面，叫我不能供出他來等語（偵字第",
                ""
            ],
            [
                "2106號卷第54頁）。檢察官確認林漢民認罪後，旋於該期日",
                ""
            ],
            [
                "告以緩起訴及應遵守事項之要旨，並於98年11月30日以林漢",
                ""
            ],
            [
                "民坦承犯行，並將系爭土地回復原狀，且偵查初始雖掩飾范",
                ""
            ],
            [
                "凱崴真實身分，但事後已經指認范凱崴，可見有悔悟之心，",
                ""
            ],
            [
                "斟酌刑法第57條及公益維護，對林漢民為緩起訴處分，此有",
                ""
            ],
            [
                "緩起訴處分書可稽（見偵字第2106號第58頁）。由本案偵查",
                ""
            ],
            [
                "過程可得知林漢民坦認向蔡阿森父子租得系爭土地欲供攪拌",
                ""
            ],
            [
                "有機肥使用，惟因所謂有機肥原料夾雜廢棄物，就此林漢民",
                ""
            ],
            [
                "將之歸因「阿坤」傾倒木屑不潔所致，然林漢民於案發初始",
                ""
            ],
            [
                "1 年餘，就「阿坤」之涉案情節僅供稱係載運木屑前來系爭",
                ""
            ],
            [
                "土地傾倒之人，與「阿坤」以0000000000 、0000000000 之",
                ""
            ],
            [
                "手機聯繫，但其此番供述經查證結果與事實不符，嗣經檢察",
                ""
            ],
            [
                "官提示案發之97年7 月30日林漢民在案發地點之通聯紀錄，",
                ""
            ],
            [
                "林漢民方稱0000000000「可能是『阿坤』」的電話，惟關於",
                ""
            ],
            [
                "被告范凱崴傾倒廢棄物之時間、數量，林漢民僅於偵查中 1",
                ""
            ],
            [
                "次證述係97年7 月初，然具體之傾倒車次、時間，究係分幾",
                ""
            ],
            [
                "日、幾車次或僅1 日共幾車次均無法說明。以本案偵辦過程",
                ""
            ],
            [
                "而言，被告范凱崴在共犯林漢民經緩起訴處分前從未到庭，",
                ""
            ],
            [
                "遑論二人當庭對質以明究竟。甚且，本案在97年7 月30日經",
                ""
            ],
            [
                "通報後，林漢民直至同年8 月12日始經通知為第一次警詢，",
                ""
            ],
            [
                "距案發日相隔有12日之久，所有涉案經過、如何應對，當已",
                ""
            ],
            [
                "了然於胸，何來林漢民所稱一開始因為害怕，才將范凱崴以",
                ""
            ],
            [
                "「阿坤」代之？由偵查過程顯示，在本案發生1 年餘後，檢",
                ""
            ],
            [
                "察官提示通聯紀錄，質疑林漢民持用之0000000000行動電話",
                ""
            ],
            [
                "在其所述涉案相關時間根本未與所稱「阿坤」持用之000000",
                ""
            ],
            [
                "0000、0000000000行動電話有通聯紀錄後，更進一步告以林",
                ""
            ],
            [
                "漢民其持用手機在是日下午17時04分許起至19時03分許通話",
                ""
            ],
            [
                "所示基地台，在系爭土地附近之新竹縣寶山鄉新竹系統共站",
                ""
            ],
            [
                "機房（雙溪村水尾溝路65號）範圍，提示林漢民閱覽說明各",
                ""
            ],
            [
                "該通話者為何人，林漢民始稱可能0000000000行動電話是「",
                ""
            ],
            [
                "阿坤」，因為其「有打電話」給阿坤等語。惟通聯紀錄顯示",
                ""
            ],
            [
                "97年7月30日下午17時16分，被告持用之00000000 00係「受",
                ""
            ],
            [
                "話」，非林漢民所稱之發話，林漢民於檢察官提示通聯紀錄",
                ""
            ],
            [
                "後竟然仍為錯誤供述，其有關與被告以上開二手機聯繫等供",
                ""
            ],
            [
                "述憑信性更屬薄弱，且在地主蔡阿森之子蔡鈞義於97年7 月",
                ""
            ],
            [
                "30日上午10時30分至11時40分接受新竹縣環保局稽查後之林",
                ""
            ],
            [
                "漢民可知悉遭檢舉傾倒廢棄物之時間，僅有上述被告范凱崴",
                ""
            ],
            [
                "「發話」1 次予林漢民之紀錄。而通聯紀錄顯示本案遭查獲",
                ""
            ],
            [
                "後，除被告范凱崴以持用之0000000000分別於翌日即97年 7",
                ""
            ],
            [
                "月31日有7 次、97年8月1日1次、8月19日月19日1次「發話」",
                ""
            ],
            [
                "予林漢民之0000000000外，並無林漢民所稱「發話」予被告",
                ""
            ],
            [
                "范凱崴之紀錄（他字第1724號卷第133至141頁）。若果被告",
                ""
            ],
            [
                "范凱崴確與林漢民共犯，何以二人在最接近案發時前後之通",
                ""
            ],
            [
                "聯資料竟如此稀少，且皆是范凱崴發話予林漢民，而無林漢",
                ""
            ],
            [
                "民發話之紀錄？良以林漢民在偵查中極力提出回復原狀計畫",
                ""
            ],
            [
                "，終以其坦白犯行供出共犯回復原狀等事由獲緩起訴處分，",
                ""
            ],
            [
                "在偵查過程中林漢民實有為獲邀緩起訴或其他較輕處分，做",
                ""
            ],
            [
                "出迎合檢調人員偵辦共犯乃至浮誇共犯情節而為不實自白之",
                ""
            ],
            [
                "可能，其指述共犯之供述自應有更具關連性之補強證據，始",
                ""
            ],
            [
                "足當之。而通聯紀錄顯示林漢民自97年5月27日迄同年8月19",
                ""
            ],
            [
                "日雖有與被告范凱崴通聯紀錄，然林漢民每日通話之對象、",
                ""
            ],
            [
                "次數均非少數，被告范凱崴與之通話次數並非特別突兀，甚",
                ""
            ],
            [
                "至案發前後林漢民與其前同事李張溱即0000000000持用人之",
                ""
            ],
            [
                "通話紀錄更甚於被告范凱崴為多，反而被告范凱崴所稱因林",
                ""
            ],
            [
                "漢民積欠其20,000餘元，故多以電話催討欠款等語，與通聯",
                ""
            ],
            [
                "紀錄顯示多是范凱崴發話之情相符，被告范凱崴上開辯解，",
                ""
            ],
            [
                "亦非全屬無據，可見通聯紀錄與本案待證事實之關連性甚低",
                ""
            ],
            [
                "，不足補強共犯林漢民之供述之可信性。",
                ""
            ],
            [
                "嗣於檢察官偵辦范凱崴違反廢棄物清理法犯行時，傳喚林漢",
                ""
            ],
            [
                "民到庭作證，其結證稱；我當初會承租這塊新竹縣寶山鄉○",
                ""
            ],
            [
                "○段238 地號的土地，是因為范先生說用木屑跟良土混合可",
                ""
            ],
            [
                "以堆肥，賣給園藝公司，所以我才會承租該土地，當范先生",
                ""
            ],
            [
                "載木屑來時，木屑不乾淨並不是我發現的，而是地主發現的",
                ""
            ],
            [
                "，地主告訴我時，已經堆一堆，載廢棄物到新竹縣寶山鄉○",
                ""
            ],
            [
                "○段238 地號之土地的人是范先生本人，我跟地主蔡阿森都",
                ""
            ],
            [
                "有看到，我自己親自看過范先生倒土至少有4 次，蔡阿森看",
                ""
            ],
            [
                "到大概2 次，我一開始因為害怕，才隨便講范先生叫做「阿",
                ""
            ],
            [
                "坤」等語（偵字第612 號卷第53頁至第54頁）。於原審審理",
                ""
            ],
            [
                "時結證稱：我不記車輛何時進入新竹縣寶山鄉○○段238 地",
                ""
            ],
            [
                "號傾倒廢棄物，大概有10輛車次進去，正確我不記得，當時",
                ""
            ],
            [
                "是白天，我有看清楚就是剛才在法庭給我看的那個人（指被",
                ""
            ],
            [
                "告）開車進去倒，我只有幾個車次在場，而且剛才說10個車",
                ""
            ],
            [
                "次是大概、當時我有補貼「阿坤」2000元，因為他載的是乾",
                ""
            ],
            [
                "淨的木屑等語（見原審卷第40頁至第41頁）。縱認林漢民上",
                ""
            ],
            [
                "開證述屬實，也僅可證明被告范凱崴曾「建議」林漢民可以",
                ""
            ],
            [
                "木屑、雞糞等做成堆肥販售，是否租地囤土，林漢民有自主",
                ""
            ],
            [
                "決定之權，被告范凱崴並非林漢民之共犯，而林漢民其所見",
                ""
            ],
            [
                "乃被告范凱崴載運傾倒乾淨木屑，故補貼2000元予范凱崴，",
                ""
            ],
            [
                "夾雜廢玻璃廢棄物之木屑究竟何人所傾倒，林漢民並未目擊",
                ""
            ],
            [
                "，發現木屑夾雜廢棄物之地主蔡阿森父子從未指證傾倒者為",
                ""
            ],
            [
                "被告范凱崴（詳下述），實難以林漢民在偵審中之上開指證",
                ""
            ],
            [
                "，率爾認定被告范凱崴在系爭土地上從事貯存、清除、處理",
                ""
            ],
            [
                "廢物。",
                ""
            ],
            [
                "證人蔡阿森、蔡鈞義之證述無法證明被告范凱崴有到場傾倒",
                ""
            ],
            [
                "廢棄物，且與林漢民指稱地主曾見過「阿坤」即范凱崴載運",
                ""
            ],
            [
                "木屑至系爭土地傾倒之說詞不符：",
                ""
            ],
            [
                "證人蔡阿森於警詢中證稱：新竹縣環境保護局於新竹縣寶山",
                ""
            ],
            [
                "鄉○○段【地號：0000-0000 號】土地是我所有，地目為農",
                ""
            ],
            [
                "牧用地，面積4分多，我將土地租賃給林漢民，租期為97年7",
                ""
            ],
            [
                "月10日至98年1月9日，月租2 萬元，林漢民租土地要做有機",
                ""
            ],
            [
                "肥料，現場有機肥料有夾雜石頭、磚塊、玻璃；於偵查中證",
                ""
            ],
            [
                "稱：97年7月9日簽約後約2 天我就發現車子進來了，車子駛",
                ""
            ],
            [
                "進來前，有怪手來挖洞，對方說是要做有機肥，車子進來時",
                ""
            ],
            [
                "，林漢民有到現場來，第3 台車子倒東西時我有看到，他們",
                ""
            ],
            [
                "倒出來的東西是玻璃、石頭、磚塊等，我有問這種東西如何",
                ""
            ],
            [
                "做有機肥，林漢民說要說要篩過，我沒印象有看過范凱崴等",
                ""
            ],
            [
                "語（ 偵字第1724號卷第24頁至第25頁、第46頁、偵字第612",
                ""
            ],
            [
                "號卷第62頁）。",
                ""
            ],
            [
                "證人蔡鈞義於偵查中證稱：當時怪手來挖洞時林漢民也在，",
                ""
            ],
            [
                "並說要如何做，約施工1 天半，後來車子來倒土時，我有在",
                ""
            ],
            [
                "場，當時先倒1、2車左右，先試試看是否可以，其他的就倒",
                ""
            ],
            [
                "在旁邊，當時林漢民也在場鋪鐵板，當時我有跟林漢民說這",
                ""
            ],
            [
                "些土不能做有機肥，林漢民說這要篩選過，我沒聽過林漢民",
                ""
            ],
            [
                "所說的「阿坤」之人，我不認識「阿坤」等語（他字第1724",
                ""
            ],
            [
                "號卷第152頁、偵字第216號卷第35頁至第36頁）。",
                ""
            ],
            [
                "依證人蔡阿森、蔡鈞義之證述，不論是承租系爭土地與地主",
                ""
            ],
            [
                "之交涉或怪手進場施工現場之施作方式，均係由林漢民親自",
                ""
            ],
            [
                "接觸並在場監督指揮，甚至傾倒廢棄物時，林漢民亦均在場",
                ""
            ],
            [
                "且明確知悉傾倒內容，顯見本案犯行證人林漢民確實居於主",
                ""
            ],
            [
                "導地位。尤有甚者，證人蔡阿森、蔡鈞義亦明白證述並未曾",
                ""
            ],
            [
                "見過傾倒廢棄物之人，此與林漢民所述蔡阿森看過被告倒土",
                ""
            ],
            [
                "2 次云云顯然不符。證人蔡阿森、蔡鈞義與被告范凱崴素昧",
                ""
            ],
            [
                "平生，與林漢民有租賃關係，渠等對於指證林漢民涉案情節",
                ""
            ],
            [
                "部分並無誣指情事，其二人更無誣陷林漢民迴護被告范凱崴",
                ""
            ],
            [
                "之動機，渠等稱未見過范凱崴等情誠屬可信。而證人林漢民",
                ""
            ],
            [
                "不僅自己前後迭次證述內容互相矛盾，亦與證人蔡阿森、蔡",
                ""
            ],
            [
                "鈞義之證述內容不相吻合，且身為本案主要之犯嫌，利害關",
                ""
            ],
            [
                "係至鉅，在無其他佐證以資補強其指述前，其指述之可信度",
                ""
            ],
            [
                "甚低。不宜據為被告范凱崴不利之認定。",
                ""
            ],
            [
                "公訴人認證人林漢民與被告就本案之犯行係共同正犯，惟證",
                ""
            ],
            [
                "人林漢民前後歷次證述內容存在多處瑕疵，業據本院認定如",
                ""
            ],
            [
                "前，是尚難採為不利於被告之認定，而作為認定被告有罪之",
                ""
            ],
            [
                "唯一證據；而證人蔡阿森、蔡鈞義亦均一致證稱不認識被告",
                ""
            ],
            [
                "且未曾見過被告；另證人陳芊宇證述之內容係關於系爭土所",
                ""
            ],
            [
                "所堆放者確係違反規定之廢棄物，惟尚難據此推認該廢棄物",
                ""
            ],
            [
                "即係被告所堆放，此外檢察官所提出新竹縣環保局97年7月3",
                ""
            ],
            [
                "1日、97年8月1日、97年8月12日稽查工作紀錄各1 份、臺灣",
                ""
            ],
            [
                "新竹地方法院檢察署97年9月12日履勘現場筆錄1份、新竹縣",
                ""
            ],
            [
                "竹東地政事務所97年9月23日複丈成果圖1份、土地建物查詢",
                ""
            ],
            [
                "資料1份、租賃契約1份、現場照片17張等物，縱認均為真實",
                ""
            ],
            [
                "，惟亦均與被告是否涉有本件犯行無涉；再者，依證人林漢",
                ""
            ],
            [
                "民之0000000000號行動電話雙向通聯資料及門號0000000000",
                ""
            ],
            [
                "號行動電話申辦人基本資料各1份，即使被告自承門號00000",
                ""
            ],
            [
                "00000號行動電話為其所曾持用，且與證人林漢民於97年7月",
                ""
            ],
            [
                "間確有多通通聯紀錄，然至多僅得證明被告與證人林漢民於",
                ""
            ],
            [
                "97年7 月間曾有電話聯絡之事實，惟單憑此節，仍無從相互",
                ""
            ],
            [
                "勾稽而為被告不利之認定。",
                ""
            ],
            [
                "六、綜上所述，本件公訴人所提出之各項證據及所闡明之證明方",
                ""
            ],
            [
                "法，均無從說服本院以形成被告范凱崴有罪之心證，依「罪",
                ""
            ],
            [
                "證有疑、利於被告」之證據法則，即不得遽為不利於被告范",
                ""
            ],
            [
                "凱崴之認定。因之，本案之積極證據既尚不足為不利於被告",
                ""
            ],
            [
                "范凱崴之認定，此外，本院復查無其他積極證據足資證明被",
                ""
            ],
            [
                "告范凱崴有何公訴人所指之違反廢棄物清理法第46條第1 項",
                ""
            ],
            [
                "第4 款之未依規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理犯行犯行，應認為不能證明被告范凱",
                ""
            ],
            [
                "崴犯罪，應為被告范凱崴無罪之諭知。另檢察官以證人林漢",
                ""
            ],
            [
                "民於原審審理交互詰問中，礙於該次遠距視訊設備品質惡劣",
                ""
            ],
            [
                "，證人之證言受到干擾無法盡情陳述，且就相關卷證提示予",
                ""
            ],
            [
                "證人時亦無法呈現完整清晰內容，而請求傳訊證人林漢民再",
                ""
            ],
            [
                "次到庭作證。惟證人林漢民經本院傳拘無著，有送達證書、",
                ""
            ],
            [
                "司法警察報告書附本院卷為憑（見本院卷第46、48、55、56",
                ""
            ],
            [
                "、75、78頁），且查原審該次遠距視訊符合司法院所頒布遠",
                ""
            ],
            [
                "距視訊規則，檢察官對遠距視訊結果並未當庭表示異議，對",
                ""
            ],
            [
                "證人所為證述內容亦表示沒有意見（見原審卷第42頁），嗣",
                ""
            ],
            [
                "於林漢民傳拘無著後表示捨棄詰問證人，以先前陳述作判斷",
                ""
            ],
            [
                "等語（見本院卷第83頁），本院亦認事證已明，無再予傳訊",
                ""
            ],
            [
                "林漢民之必要，附此敘明。",
                ""
            ],
            [
                "七、原審以無具體證據足資證明被告范凱崴確有公訴人所指之犯",
                ""
            ],
            [
                "行，而諭知無罪判決，經核洵無違誤。檢察官上訴以依證人",
                ""
            ],
            [
                "林漢民、蔡鈞義、蔡阿森、陳芊宇之證言，足認被告自97年",
                ""
            ],
            [
                "7月中旬至97年7月底止，確有陸續載運廢棄物傾倒至系爭土",
                ""
            ],
            [
                "地；又依通聯紀錄，被告與林漢民於本案各階段之97年5 月",
                ""
            ],
            [
                "間起至同年8 月止，皆有密集通聯，此與林漢民所證內容相",
                ""
            ],
            [
                "符；又被告於本案案發當時即97年7 月間尚因另案經原審法",
                ""
            ],
            [
                "院認定有違反廢棄物清理法之犯行，顯見被告以此維生，益",
                ""
            ],
            [
                "證被告所辯不實等語。惟查：檢察官就被告犯罪事實，應負",
                ""
            ],
            [
                "舉證責任，並指出證明之方法，刑事訴訟法第161 條第1 項",
                ""
            ],
            [
                "定有明文。因此，檢察官對於起訴之犯罪事實，應負提出證",
                ""
            ],
            [
                "據及說服之實質舉證責任。倘檢察官所提出之證據，不足為",
                ""
            ],
            [
                "被告有罪之積極證明，或其闡明之證明方法，無從說服法院",
                ""
            ],
            [
                "以形成被告有罪之心證，基於無罪推定之原則，自應為被告",
                ""
            ],
            [
                "無罪判決之諭知。參照前開論述，公訴人上訴所提出之證人",
                ""
            ],
            [
                "林漢民之證言及通聯紀錄等各項證據，顯尚有諸多合理性懷",
                ""
            ],
            [
                "疑之存在，蔡鈞義、蔡阿森、陳芊宇之證詞則不足為被告不",
                ""
            ],
            [
                "利認定，均未達於通常一般人均不致於有所懷疑，而得確信",
                ""
            ],
            [
                "為真實之程度，不足以說服本院形成被告范凱崴有罪之心證",
                ""
            ],
            [
                "，至於被告是否有因另案違反廢棄物清理法遭法院判處罪刑",
                ""
            ],
            [
                "，亦與本案無涉，檢察官上訴遽而推論被告有為本件犯行可",
                ""
            ],
            [
                "能性，純屬臆測。再證據之取捨與證據之證明力如何，均屬",
                ""
            ],
            [
                "事實審法院得自由裁量、判斷之職權，茍其此項裁量、判斷",
                ""
            ],
            [
                "，並不悖乎通常一般人日常生活經驗之定則或論理法則，又",
                ""
            ],
            [
                "於判決內論敘其何以作此判斷之心證理由者，即不得任意指",
                ""
            ],
            [
                "摘其為違法。茲原判決已詳敘就卷內證據調查之結果，而為",
                ""
            ],
            [
                "綜合判斷、取捨，認公訴人所提證據均不足證明被告有公訴",
                ""
            ],
            [
                "人所指之上開犯行，其得心證的理由已說明甚詳，且所為論",
                ""
            ],
            [
                "斷從形式上觀察，亦難認有違背經驗法則、論理法則，或有",
                ""
            ],
            [
                "其他違背法令之情形，自不容任意指為違法。公訴人提起上",
                ""
            ],
            [
                "訴，仍執前開情詞而為爭執，並對於原審取捨證據及判斷其",
                ""
            ],
            [
                "證明力職權之適法行使，仍持己見為不同之評價，而砌詞指",
                ""
            ],
            [
                "摘原判決不當，自難認有理由，應予以駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官曾俊哲到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    5     月    22    日",
                ""
            ],
            [
                "刑事第二十三庭  審判長法  官  童有德",
                ""
            ],
            [
                "法  官  陳祐治",
                ""
            ],
            [
                "法  官  林孟宜",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  賴立旻",
                ""
            ],
            [
                "中    華    民    國   101    年    5     月    23    日",
                ""
            ],
            [
                "刑事妥速審判法第9條：",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一、判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "三、判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第 377 條至第 379 條、第 393 條第 1 款之規定，",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}