{
    "id": "SCDM,93,訴,250,20041111,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=SCDM%2C93%2C%E8%A8%B4%2C250%2C20041111%2C1",
    "history": {
        "SCDM,93,訴,250,20041111,1": [
            [
                "臺灣新竹地方法院刑事判決　　　　　　　　　　　　　九十三年度訴字第二五０號",
                ""
            ],
            [
                "　　公　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○　男　三",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十三年度偵字第二七二七",
                ""
            ],
            [
                "號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○共同未依廢棄物清理法規定領有廢棄物清除、處理許可文件，從事廢棄物清除",
                ""
            ],
            [
                "、處理，處有期徒刑壹年貳月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "甲○○於民國九十一年間，任職於山河環保工程有限公司（下稱山河公司）擔任業",
                ""
            ],
            [
                "務經理，明知山河公司於九十一年二月十五日與台灣樂金飛利浦國際顯示器股份有",
                ""
            ],
            [
                "限公司竹北廠（下稱飛利浦竹北廠）簽約，約定由山河公司代為清除飛利浦竹北廠",
                ""
            ],
            [
                "之無機性污泥，且廢棄物清理法第四十一條明定從事廢棄物清除、處理業務者，應",
                ""
            ],
            [
                "向直轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除、處理機構許可文件後，始得受託清除、處理廢棄物業務，竟仍與未領有清除、",
                ""
            ],
            [
                "處理機構許可文件之莊育彬（由臺灣桃園地方法院檢察署檢察官另行偵查起訴）共",
                ""
            ],
            [
                "同基於違反上開廢棄物清理法規定之犯意聯絡，經甲○○於九十一年（起訴書誤載",
                ""
            ],
            [
                "為九十二年）七月十六日以電話與莊育彬聯絡後，委由莊育彬前往清除飛利浦竹北",
                ""
            ],
            [
                "廠之無機性污泥。莊育彬乃於翌日下午，駕駛車頭車號二Ｖ─五○九號、車斗編號",
                ""
            ],
            [
                "二Ｆ─五一號大貨車至飛利浦竹北廠，以怪手挖取約二十二噸無機性污泥至車上，",
                ""
            ],
            [
                "嗣於同日下午三時三十分許，駕車載運污泥離廠後，旋為警攔車查獲。",
                ""
            ],
            [
                "案經行政院環境保護署函請臺灣桃園地方法院檢察署檢察官呈請臺灣高等法院檢察",
                ""
            ],
            [
                "署檢察長令轉臺灣新竹地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "查被告於九十一年間為山河公司之業務經理，於九十一年七月十六日委託莊育彬清",
                ""
            ],
            [
                "除飛利浦竹北廠之一般事業廢棄物無機性污泥，經莊育彬於翌日下午駕駛前開大貨",
                ""
            ],
            [
                "車至該廠載運約二十二噸無機性污泥，於同日下午三時離開時為警查獲等情，為被",
                ""
            ],
            [
                "告所坦認，核與證人莊育彬及飛利浦竹北廠警衛劉文山、環保工程師陳玉芬於警詢",
                ""
            ],
            [
                "、偵查時之證述相符，並有行政院環保署環境督察總隊北區環境督察大隊環境稽查",
                ""
            ],
            [
                "工作紀錄影本三份、山河公司與飛利浦竹北廠清除廢棄物合約書一份、扣押物清單",
                ""
            ],
            [
                "一紙、查獲現場照片三張在卷可稽（見臺灣桃園地方法院檢察署九十一年度偵字第",
                ""
            ],
            [
                "一二八九七號卷第一六、二五、二六、二七、四二頁及九十一年度他字第二○八九",
                ""
            ],
            [
                "號卷第八至一五頁）。又被告與莊育彬所共同清運之無機性污泥，經採樣送請行政",
                ""
            ],
            [
                "院環境保護署環境檢驗所檢測結果，檢測項目均未超過有害事業廢棄物認定標準之",
                ""
            ],
            [
                "規定，有行政院環境保護署九十三年四月六日環署督字第○九三○○二一八六九號",
                ""
            ],
            [
                "函暨所附檢測報告一份附卷為憑（見臺灣新竹地方法院檢察署九十三年度偵字第一",
                ""
            ],
            [
                "八七一號卷第二０至二二頁），是被告所委託清除之物尚非有害事業廢棄物乙節，",
                ""
            ],
            [
                "亦堪採認。",
                ""
            ],
            [
                "訊據被告雖矢口否認有犯罪之故意，辯稱：莊育彬雖未領有廢棄物清除、處理之許",
                ""
            ],
            [
                "可，但其所駕駛之車輛則屬於經主管機關許可之上代公司企業有限公司（下簡稱上",
                ""
            ],
            [
                "代公司）所有，莊育彬係長期幫上代公司處理廢棄物清運事宜，伊只是依照前手之",
                ""
            ],
            [
                "作法繼續委託莊育彬處理本件廢棄物之清運云云，並提出上代公司桃園縣政府廢棄",
                ""
            ],
            [
                "物清除許可證、營利事業登記證、經濟部公司執照及國華產物保險公司汽車保險單",
                ""
            ],
            [
                "各一紙為憑。惟查，莊育彬本身並未領有廢棄物清除許可文件或受雇於任何合法之",
                ""
            ],
            [
                "環保公司，亦無受雇於上代公司工作而僅係靠行之性質，被告係因朋友關係始委由",
                ""
            ],
            [
                "莊育彬從事本件清理工作之情，迭據莊育彬於警訊及偵查中陳述綦詳（見臺灣桃園",
                ""
            ],
            [
                "地方檢察署九十一年度偵字第一二八九七號卷第九、二六、四七、五一、五二、七",
                ""
            ],
            [
                "０、七七頁），足見莊育彬係因個人與被告私誼始獨立受託清除廢棄物，被告並非",
                ""
            ],
            [
                "因前手業務之延續關係在不知情之情況下為委託。又被告於本院準備程序及審理時",
                ""
            ],
            [
                "均坦言委託莊育彬載運本件無機性污泥時並不知莊育彬為上代公司人員，係遭查獲",
                ""
            ],
            [
                "之後才知悉莊育彬所駕駛車輛為上代公司所有等語（見本院卷第三三頁反面、第四",
                ""
            ],
            [
                "七頁）。且觀之被告原計畫將飛利浦竹北廠依契約應付之清運費用轉付莊育彬作為",
                ""
            ],
            [
                "清運本件無機性污泥之代價等情，為被告所自承（見前開偵查卷第六三頁），證人",
                ""
            ],
            [
                "莊育彬於偵查中並結稱係以電話直接與被告商談載運費用等語（見臺灣新竹地方法",
                ""
            ],
            [
                "院檢察署九十三年度偵字第一八七一號卷第二七頁），是就本件清運報酬之給付方",
                ""
            ],
            [
                "式，被告完全未透過上代公司處理而逕與莊育彬洽談，益徵被告所委託之對象並非",
                ""
            ],
            [
                "上代公司而係莊育彬個人，上代公司縱領有廢棄物清理許可證，仍無從解免被告委",
                ""
            ],
            [
                "託無清除、處理廢棄物許可之人非法清除、處理廢棄物之責，被告所提出上開證據",
                ""
            ],
            [
                "不足據為有利之認定。此外，被告既陳明：清除許可僅有公司才能取得，個人不可",
                ""
            ],
            [
                "能取得清除許可；伊在山河公司擔任業務經理前已從事環保事務一年多等語（見本",
                ""
            ],
            [
                "院卷第三三頁反面、第四六頁），則其顯然知悉所託之莊育彬個人並無合法清除廢",
                ""
            ],
            [
                "棄物之資格，詎仍委請其清運飛利浦竹北廠之無機性污泥，具有違反廢棄物清理法",
                ""
            ],
            [
                "第四十六條第一項第四款之犯罪故意，至堪認定，被告首開所辯委無可採。從而，",
                ""
            ],
            [
                "本件事證明確，被告犯行堪以認定。",
                ""
            ],
            [
                "按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管機關",
                ""
            ],
            [
                "委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、處理",
                ""
            ],
            [
                "廢棄物業務，廢棄物清理法第四十一條第一項訂有明文。被告委託無廢棄物清除處",
                ""
            ],
            [
                "理許可之莊育彬清運本件一般事業廢棄物之無機性污泥，核其所為，係犯廢棄物清",
                ""
            ],
            [
                "理法第四十六條第一項第四款之未依同法第四十一條第一項規定領有廢棄物清除、",
                ""
            ],
            [
                "處理許可文件，從事廢棄物清除、處理罪。被告與莊育彬間就本件犯行，有犯意之",
                ""
            ],
            [
                "聯絡與行為之分擔，為共同正犯。爰審酌被告為一具有環保專業知識、經驗之環保",
                ""
            ],
            [
                "從業人員，對於環境保護法規及法定程序本應知之甚捻，就任意處置廢棄物所可能",
                ""
            ],
            [
                "導致之環保、生態浩劫，更不能諉為不知，詎僅為圖一時之便，即委託無清運廢棄",
                ""
            ],
            [
                "物許可之人代為清理廢棄物，且犯罪後猶飾詞卸釋，自應受嚴厲之非難，惟念上開",
                ""
            ],
            [
                "廢棄物甫出廠即被查獲，所生損害尚非甚鉅等情狀，量處如主文所示之刑，以示懲",
                ""
            ],
            [
                "儆。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條",
                ""
            ],
            [
                "第一項第四款，刑法第十一條前段、第二十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳宏兆到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　十一　　月　　  十一　　日",
                ""
            ],
            [
                "臺灣新竹地方法院刑事第二庭",
                ""
            ],
            [
                "審判長法  官  王銘勇",
                ""
            ],
            [
                "法  官  林秋宜",
                ""
            ],
            [
                "法  官  鄭子俊",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於臺灣",
                ""
            ],
            [
                "高等法院。",
                ""
            ],
            [
                "書記官  沈藝珠",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　十一　　月　  　十一  　日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，",
                ""
            ],
            [
                "致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知",
                ""
            ],
            [
                "受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開",
                ""
            ],
            [
                "具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,93,上訴,3514,20050408,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　 　93年度上訴字第3514號",
                ""
            ],
            [
                "上　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　許智勝律師",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣新竹地方法",
                ""
            ],
            [
                "院93年度訴字第250號，中華民國93年11月11日第一審判決（起",
                ""
            ],
            [
                "訴",
                ""
            ],
            [
                "案號：臺灣新竹地方法院檢察署93年度偵字第2727號），提起上",
                ""
            ],
            [
                "訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "甲○○緩刑參年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○於民國九十一年間，任職於山河環保工程有限公司（",
                ""
            ],
            [
                "下稱山河公司）擔任業務經理，明知山河公司於九十一年二",
                ""
            ],
            [
                "月十五日與台灣樂金飛利浦國際顯示器股份有限公司竹北廠",
                ""
            ],
            [
                "（下稱飛利浦竹北廠）簽約，約定由山河公司代為清除飛利",
                ""
            ],
            [
                "浦竹北廠之無機性污泥，且廢棄物清理法第四十一條明定從",
                ""
            ],
            [
                "事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機",
                ""
            ],
            [
                "關或中央主管機關委託之機關申請核發公民營廢棄物清除、",
                ""
            ],
            [
                "處理機構許可文件後，始得受託清除、處理廢棄物業務，竟",
                ""
            ],
            [
                "仍與未領有清除、處理機構許可文件之莊育彬（由臺灣桃園",
                ""
            ],
            [
                "地方法院檢察署檢察官另行偵查起訴）共同基於違反上開廢",
                ""
            ],
            [
                "棄物清理法規定之犯意聯絡，經甲○○於九十一年（起訴書",
                ""
            ],
            [
                "誤載為九十二年）七月十六日以電話與莊育彬聯絡後，委由",
                ""
            ],
            [
                "莊育彬前往清除飛利浦竹北廠之無機性污泥。莊育彬乃於翌",
                ""
            ],
            [
                "日下午，駕駛車頭車號二Ｖ─五○九號、車斗編號二Ｆ─五",
                ""
            ],
            [
                "一號大貨車至飛利浦竹北廠，以怪手挖取約二十二噸無機性",
                ""
            ],
            [
                "污泥至車上，嗣於同日下午三時三十分許，駕車載運污泥離",
                ""
            ],
            [
                "廠後，旋為警攔車查獲。",
                ""
            ],
            [
                "二、案經行政院環境保護署函請臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "呈請臺灣高等法院檢察署檢察長令轉臺灣新竹地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、上揭被告於九十一年間為山河公司之業務經理，於九十一年",
                ""
            ],
            [
                "七月十六日委託莊育彬清除飛利浦竹北廠之一般事業廢棄物",
                ""
            ],
            [
                "無機性污泥，經莊育彬於翌日下午駕駛前開大貨車至該廠載",
                ""
            ],
            [
                "運約二十二噸無機性污泥，於同日下午三時離開時為警查獲",
                ""
            ],
            [
                "等情，為被告所坦認，核與證人莊育彬及飛利浦竹北廠警衛",
                ""
            ],
            [
                "劉文山、環保工程師丙○○於警詢、偵查時之證述相符。並",
                ""
            ],
            [
                "有行政院環保署環境督察總隊北區環境督察大隊環境稽查工",
                ""
            ],
            [
                "作紀錄影本三份、山河公司與飛利浦竹北廠清除廢棄物合約",
                ""
            ],
            [
                "書一份、扣押物清單一紙、查獲現場照片三張在卷可稽（見",
                ""
            ],
            [
                "臺灣桃園地方法院檢察署九十一年度偵字第一二八九七號卷",
                ""
            ],
            [
                "第一六、二五、二六、二七、四二頁及九十一年度他字第二",
                ""
            ],
            [
                "○八九號卷第八至一五頁）。又被告與莊育彬所共同清運之",
                ""
            ],
            [
                "無機性污泥，經採樣送請行政院環境保護署環境檢驗所檢測",
                ""
            ],
            [
                "結果，檢測項目均未超過有害事業廢棄物認定標準之規定，",
                ""
            ],
            [
                "有行政院環境保護署九十三年四月六日環署督字第○九三○",
                ""
            ],
            [
                "○二一八六九號函暨所附檢測報告一份附卷為憑（見臺灣新",
                ""
            ],
            [
                "竹地方法院檢察署九十三年度偵字第一八七一號卷第二０至",
                ""
            ],
            [
                "二二頁），是被告所委託清除之物尚非有害事業廢棄物乙節",
                ""
            ],
            [
                "，亦堪採認。",
                ""
            ],
            [
                "二、訊據被告矢口否認有上揭犯行，辯稱：莊育彬雖未領有廢棄",
                ""
            ],
            [
                "物清除、處理之許可，但其所駕駛之車輛則屬於經主管機關",
                ""
            ],
            [
                "許可之上代公司企業有限公司（下簡稱上代公司）所有，莊",
                ""
            ],
            [
                "育彬係長期幫上代公司處理廢棄物清運事宜，我只是依照前",
                ""
            ],
            [
                "手之作法繼續委託莊育彬處理本件廢棄物之清運。我進公司",
                ""
            ],
            [
                "只有半年，所以我的作為都是根據以前同事留下來的資料來",
                ""
            ],
            [
                "做判斷，而委託莊育彬去做這件事，本案情況比較特殊，因",
                ""
            ],
            [
                "為飛利浦公司要關廠，他們是清除底槽的污泥，所以我就請",
                ""
            ],
            [
                "莊育彬去清除，但是想不到違反法律規定。那輛車是環保車",
                ""
            ],
            [
                "輛。我們的車子是載一般垃圾污泥，但是莊育彬的車子是密",
                ""
            ],
            [
                "閉，可以載運含水輛較高的污泥，我當時認為他的車輛是環",
                ""
            ],
            [
                "保車輛，應該是有許可證。我接這個工作只有半年，以前並",
                ""
            ],
            [
                "沒有碰到這樣的問題，我碰到這樣的情形我問我們的同事說",
                ""
            ],
            [
                "這樣子處理，只是我那時候認為他可以代表公司。因為我們",
                ""
            ],
            [
                "業務都是打電話跟他聯絡，都是透過他跟公司簽合約。本案",
                ""
            ],
            [
                "並沒有簽合約云云，並提出上代公司桃園縣政府廢棄物清除",
                ""
            ],
            [
                "許可證、營利事業登記證、經濟部公司執照及國華產物保險",
                ""
            ],
            [
                "公司汽車保險單各一紙為憑。惟查，莊育彬本身並未領有廢",
                ""
            ],
            [
                "棄物清除許可文件或受雇於任何合法之環保公司，亦無受雇",
                ""
            ],
            [
                "於上代公司工作而僅係靠行之性質，被告係因朋友關係始委",
                ""
            ],
            [
                "由莊育彬從事本件清理工作之情，迭據莊育彬於警訊及偵查",
                ""
            ],
            [
                "中陳述綦詳（見臺灣桃園地方檢察署九十一年度偵字第一二",
                ""
            ],
            [
                "八九七號卷第九、二六、四七、五一、五二、七０、七七頁",
                ""
            ],
            [
                "），參以證人乙○○於九十四年三月三十一日本院審理中結",
                ""
            ],
            [
                "證，辯護人問：你是否是上代企業股份有限公司的負責人？",
                ""
            ],
            [
                "證人答：案發的時候是的。但是現在不是。辯護人問：莊先",
                ""
            ],
            [
                "生是否是你們公司直屬的員工？證人答：他是靠行。辯護人",
                ""
            ],
            [
                "問：你們公司是否有領有廢棄物許可證？證人答：是的。辯",
                ""
            ],
            [
                "護人問：清除的項目是否有包含污泥？證人答：有的。辯護",
                ""
            ],
            [
                "人問：莊先生所駕駛的大貨車二Ｖ─五零九號是否也是你們",
                ""
            ],
            [
                "申請許可清除車輛之一？證人答：這是他私人擁有靠行我們",
                ""
            ],
            [
                "公司。辯護人問：一般你們經過許可清除車輛上面是否需要",
                ""
            ],
            [
                "印清除機構名稱以及許可證字號？證人答：要印。辯護人問",
                ""
            ],
            [
                "：你們是怎麼受委託清除廢棄物？莊育彬他是否可以受理？",
                ""
            ],
            [
                "證人答：委託是必須由公司去簽約，他個人不可以去接。(",
                ""
            ],
            [
                "見本院九十四年三月三十一日審判筆錄)。足見莊育彬係因",
                ""
            ],
            [
                "個人與被告私誼始獨立受託清除廢棄物，被告並非因前手業",
                ""
            ],
            [
                "務之延續關係在不知情之情況下為委託。又被告於原審準備",
                ""
            ],
            [
                "程序及審理時均坦言委託莊育彬載運本件無機性污泥時並不",
                ""
            ],
            [
                "知莊育彬為上代公司人員，係遭查獲之後才知悉莊育彬所駕",
                ""
            ],
            [
                "駛車輛為上代公司所有等語（見原審卷第三三頁反面、第四",
                ""
            ],
            [
                "七頁）。且觀之被告原計畫將飛利浦竹北廠依契約應付之清",
                ""
            ],
            [
                "運費用轉付莊育彬作為清運本件無機性污泥之代價等情，為",
                ""
            ],
            [
                "被告所自承（見前開偵查卷第六三頁），證人莊育彬於偵查",
                ""
            ],
            [
                "中並結稱係以電話直接與被告商談載運費用等語（見臺灣新",
                ""
            ],
            [
                "竹地方法院檢察署九十三年度偵字第一八七一號卷第二七頁",
                ""
            ],
            [
                "），是就本件清運報酬之給付方式，被告完全未透過上代公",
                ""
            ],
            [
                "司處理而逕與莊育彬洽談，益徵被告所委託之對象並非上代",
                ""
            ],
            [
                "公司而係莊育彬個人，上代公司縱領有廢棄物清理許可證，",
                ""
            ],
            [
                "仍無從解免被告委託無清除、處理廢棄物許可之人非法清除",
                ""
            ],
            [
                "、處理廢棄物之責，被告所提出上開證據不足據為有利之認",
                ""
            ],
            [
                "定。此外，被告既陳明：清除許可僅有公司才能取得，個人",
                ""
            ],
            [
                "不可能取得清除許可；伊在山河公司擔任業務經理前已從事",
                ""
            ],
            [
                "環保事務一年多等語（見原審卷第三三頁反面、第四六頁）",
                ""
            ],
            [
                "，則其顯然知悉所託之莊育彬個人並無合法清除廢棄物之資",
                ""
            ],
            [
                "格。證人丙○○於本院九十四年三月三十一日審理中結證，",
                ""
            ],
            [
                "辯護人問：是否臺灣樂金飛利浦公司竹北廠環保工程師？證",
                ""
            ],
            [
                "人答：是的。辯護人問：本件的污泥委託清除及申報是否由",
                ""
            ],
            [
                "你處理？證人答：是的。辯護人問：你是否是委託山河環保",
                ""
            ],
            [
                "公司進行清除？證人答：是的。辯護人問：委託期間多久？",
                ""
            ],
            [
                "證人答：我記得兩年。辯護人問：這段期間是否有發生這樣",
                ""
            ],
            [
                "的情形？證人答：並沒有。辯護人問：這次清運的污泥是否",
                ""
            ],
            [
                "有跟以前不一樣？證人答：我們這次污泥是挖出來倒曝曬場",
                ""
            ],
            [
                "，含水率比較高。辯護人問：就你環保專業，這樣含水率比",
                ""
            ],
            [
                "較高是否是要有特殊裝載的車輛？證人答：是的。車輛的封",
                ""
            ],
            [
                "閉性要比較好。辯護人問：清除的車輛也是有可能跟以前不",
                ""
            ],
            [
                "一樣？證人答：是的。因為以前的車輛封閉性比較不好，可",
                ""
            ],
            [
                "能會漏水。(見本院九十四年三月三十一日審判筆錄)。查被",
                ""
            ],
            [
                "告既已知悉其所委託之莊育彬個人並無合法清除廢棄物之資",
                ""
            ],
            [
                "格，仍委請莊育彬清運飛利浦竹北廠之無機性污泥，證人丙",
                ""
            ],
            [
                "○○之上開證言，尚難採為被告有利之證據。被告具有違反",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第四款之犯罪故意，事證明",
                ""
            ],
            [
                "確，被告犯行堪以認定。",
                ""
            ],
            [
                "三、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託清除、處理廢棄物業務，",
                ""
            ],
            [
                "廢棄物清理法第四十一條第一項訂有明文。按事業廢棄物貯",
                ""
            ],
            [
                "存清除處理方法及設施標準第二條規定，本標準專用名詞定",
                ""
            ],
            [
                "義如下：一貯存：指事業廢棄物於清除、處理前，放置於特",
                ""
            ],
            [
                "定地點或貯存容器、設施內之行為。二清除：指事業廢棄物",
                ""
            ],
            [
                "之收集、運輸行為。三處理：指下列行為：(一)中間處理：",
                ""
            ],
            [
                "指事業廢棄物在最終處置或再利用前，以物理、化學、生物",
                ""
            ],
            [
                "、熱處理或其他處理方法，改變其物理、化學、生物特性或",
                ""
            ],
            [
                "成分，達成分離、減積、去毒、固化或安定之行為。(二)最",
                ""
            ],
            [
                "終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業",
                ""
            ],
            [
                "廢棄物之行為。(三) 再利用：指事業產生之事業廢棄物自",
                ""
            ],
            [
                "行、販賣、轉讓或委託做為原料、材料、燃料、填土或其他",
                ""
            ],
            [
                "經中央目的事業主管機關認定之用途行為，並應符合其規定",
                ""
            ],
            [
                "者。是以被告未依規定向主管機關申請領有廢棄物清除許可",
                ""
            ],
            [
                "證或核備文件，被告委託無廢棄物清除處理許可之莊育彬清",
                ""
            ],
            [
                "運本件一般事業廢棄物之無機性污泥，核其所為，係犯廢棄",
                ""
            ],
            [
                "物清理法第四十六條第一項第四款之未依同法第四十一條第",
                ""
            ],
            [
                "一項規定領有廢棄物清除、處理許可文件，從事廢棄物清除",
                ""
            ],
            [
                "、處理罪。被告與莊育彬間就本件犯行，有犯意之聯絡與行",
                ""
            ],
            [
                "為之分擔，為共同正犯。原審認被告事證明確，依刑事訴訟",
                ""
            ],
            [
                "法第二百九十九條第一項前段，廢棄物清理法第四十六條第",
                ""
            ],
            [
                "一項第四款，刑法第十一條前段、第二十八條，並審酌被告",
                ""
            ],
            [
                "為一具有環保專業知識、經驗之環保從業人員，對於環境保",
                ""
            ],
            [
                "護法規及法定程序本應知之甚稔，就任意處置廢棄物所可能",
                ""
            ],
            [
                "導致之環保、生態浩劫，更不能諉為不知，詎僅為圖一時之",
                ""
            ],
            [
                "便，即委託無清運廢棄物許可之人代為清理廢棄物，且犯罪",
                ""
            ],
            [
                "後猶飾詞卸責，自應受嚴厲之非難，惟念上開廢棄物甫出廠",
                ""
            ],
            [
                "即被查獲，所生損害尚非甚鉅等情狀，量處被告共同未依廢",
                ""
            ],
            [
                "棄物清理法規定領有廢棄物清除、處理許可文件，從事廢棄",
                ""
            ],
            [
                "物清除、處理，處有期徒刑壹年貳月，認事用法，量刑亦屬",
                ""
            ],
            [
                "妥適。檢察官上訴意旨，指原審量刑過輕，被告上訴意旨否",
                ""
            ],
            [
                "認犯罪，經核均無理由，應予駁回。末查被告未曾受有期徒",
                ""
            ],
            [
                "刑以上刑之宣告，此有本院被告全國前案紀錄表一份在卷可",
                ""
            ],
            [
                "按，此次因一時失慮，致罹刑章，其歷經此次偵審程序及科",
                ""
            ],
            [
                "刑判決之教訓後，當知所警惕，堪信無再犯之虞，故本院認",
                ""
            ],
            [
                "前開對其宣告之刑，以暫不執行為適當，爰併宣告緩刑三年",
                ""
            ],
            [
                "，以啟自新。",
                ""
            ],
            [
                "四、被告係犯廢棄物清理法第四十六條第一項第四款之罪，詳如",
                ""
            ],
            [
                "前述，被告聲請函詢行政院環境保護署廢棄物管理處查明本",
                ""
            ],
            [
                "件被告是否犯上開之罪，係違反同法第四十二條抑其他規定",
                ""
            ],
            [
                "？或僅屬清除未遂，核無必要，併此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條、第74條第1款，判決如主文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "本案經檢察官張秋雲到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　4 　　月　　8 　　日",
                ""
            ],
            [
                "　　　　　　　　刑事第十五庭  審判長法　官  蔡永昌",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　    法　官  蔡國在",
                ""
            ],
            [
                "　　　　　　　 　 　　　　　　　　　　法　官  張正亞",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  鄭信昱",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　4 　　月　　8 　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條第1項第4款",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許",
                ""
            ],
            [
                "可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,94,台上,2936,20050602": [
            [
                "最高法院刑事判決　　　　　　九十四年度台上字第二九三六號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國九十四年四月八日第二審判決（九十三年度上訴字第三五一四",
                ""
            ],
            [
                "號，起訴案號：台灣新竹地方法院檢察署九十三年度偵字第二七",
                ""
            ],
            [
                "二七號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "查第三審上訴書狀，應述上訴之理由，其未述者，得於提起",
                ""
            ],
            [
                "上訴後十日內補提理由書於原審法院，已逾上述期間，而於第三",
                ""
            ],
            [
                "審法院未判決前仍未提出上訴理由書狀者，第三審法院應以判決",
                ""
            ],
            [
                "駁回之，刑事訴訟法第三百八十二條第一項、第三百九十五條後",
                ""
            ],
            [
                "段規定甚明。本件上訴人甲○○因共同犯未向主管機關領有廢棄",
                ""
            ],
            [
                "物處理許可文件，從事廢棄物之清除、處理（廢棄物清理法第四",
                ""
            ],
            [
                "十六條第一項第四款）案件，不服原審判決，於民國九十四年四",
                ""
            ],
            [
                "月二十五日提起上訴，並未述理由，迄今逾期已久，於本院未",
                ""
            ],
            [
                "判決前仍未提出，依上開規定，其上訴自非合法，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條後段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　六　　月　　二　　日",
                ""
            ],
            [
                "最高法院刑事第四庭",
                ""
            ],
            [
                "審判長法官  謝　家　鶴",
                ""
            ],
            [
                "法官  洪　文　章",
                ""
            ],
            [
                "法官  花　滿　堂",
                ""
            ],
            [
                "法官  陳　世　淙",
                ""
            ],
            [
                "法官  洪　佳　濱",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　六　　月　 二十 　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}