{
    "id": "SCDM,102,訴,266,20140521,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=SCDM%2C102%2C%E8%A8%B4%2C266%2C20140521%2C1",
    "history": {
        "SCDM,102,訴,266,20140521,1": [
            [
                "臺灣新竹地方法院刑事判決　　　　　　　102年度訴字第266號",
                ""
            ],
            [
                "公　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳泓嘉",
                ""
            ],
            [
                "選任辯護人　彭紹瑾律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101 年",
                ""
            ],
            [
                "度偵字第5894號），本院判決如下︰",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "陳泓嘉犯廢棄物清理法第四十六條第三款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑壹年壹月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、陳泓嘉為址設桃園縣龍潭鄉○○路000 號鴻嘉纖維股份有限",
                ""
            ],
            [
                "公司（下稱鴻嘉公司）之負責人，明知未經主管機關許可，",
                ""
            ],
            [
                "不得提供土地堆置廢棄物，竟基於非法提供土地堆置廢棄物",
                ""
            ],
            [
                "之犯意，於民國101 年3 月間某日，與劉偉豪（所涉違反廢",
                ""
            ],
            [
                "棄物清理法罪嫌部分，由檢察官另行偵辦）商議，無償提供",
                ""
            ],
            [
                "鴻嘉公司向美達工業股份有限公司（下稱美達公司）承租使",
                ""
            ],
            [
                "用、位於新竹縣關西鎮○○里00鄰○○○00號之工廠（座落",
                ""
            ],
            [
                "新竹縣關西鎮○○○段○○○○段地號1 之41號等33筆土地",
                ""
            ],
            [
                "），供劉偉豪堆置一般事業廢棄物，劉偉豪於101 年3 月間",
                ""
            ],
            [
                "某日起（起訴書誤載為100 年3 月，業經檢察官更正），僱",
                ""
            ],
            [
                "請不知情之司機將屬一般事業廢棄物之廢液1 批（50加侖鐵",
                ""
            ],
            [
                "桶裝553 桶、1 噸PE桶裝236 桶）及廢污泥1 批（528 包太",
                ""
            ],
            [
                "空包）陸續載運至鴻嘉公司廠區內堆置。嗣於101 年6 月18",
                ""
            ],
            [
                "日10時許，因民眾檢舉鴻嘉公司排放廢水，為警會同新竹縣",
                ""
            ],
            [
                "政府環境保護局稽查人員當場查獲，始悉上情。",
                ""
            ],
            [
                "二、案經新竹縣政府警察局新埔分局報告臺灣新竹地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述雖不符刑事訴訟法第159 條",
                ""
            ],
            [
                "之1 至之4 等4 條之規定，而經當事人於審判程序同意作為",
                ""
            ],
            [
                "證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為",
                ""
            ],
            [
                "適當者，亦得為證據；當事人、代理人或辯護人於法院調查",
                ""
            ],
            [
                "證據時，知有前項不得為證據之情形，而未於言詞辯論終結",
                ""
            ],
            [
                "前聲明異議者，視為有前項之同意，刑事訴訟法第159 條之",
                ""
            ],
            [
                "5 定有明文。本判決認定被告犯行所引用之證據資料（詳後",
                ""
            ],
            [
                "引證據），其中傳聞證據部分，縱無刑事訴訟法第159 條之",
                ""
            ],
            [
                "1 至第159 條之4 或其他規定之傳聞證據例外情形，亦因被",
                ""
            ],
            [
                "告、辯護人、檢察官或同意可作為證據使用，或未聲明異議",
                ""
            ],
            [
                "（見本院訴卷第12頁、153 頁背面至164 頁），且本院亦查",
                ""
            ],
            [
                "無法定證據取得禁止或證據使用禁止之情形，故認所引用各",
                ""
            ],
            [
                "項證據資料，均具證據之適格，依據刑事訴訟法第159 條之",
                ""
            ],
            [
                "5 第1 項、第2 項之規定，均得作為本案之證據。",
                ""
            ],
            [
                "貳、認定犯罪事實所憑證據及理由",
                ""
            ],
            [
                "一、訊據被告陳泓嘉固坦承係鴻嘉公司負責人，鴻嘉公司廠區內",
                ""
            ],
            [
                "堆置之廢液1 批（50加侖鐵桶裝553 桶、1 噸PE桶裝236 桶",
                ""
            ],
            [
                "）及廢污泥1 批（528 包太空包）係由劉偉豪自行載運至廠",
                ""
            ],
            [
                "區堆置等語，惟矢口否認有何違反廢棄物清理法之犯行，辯",
                ""
            ],
            [
                "稱：我係受劉偉豪委任，幫忙把該批貨物出口至大陸，該批",
                ""
            ],
            [
                "廢液、廢污泥為無毒無害之碳化矽，為有價值之商品，非屬",
                ""
            ],
            [
                "廢棄物云云，辯護人則為被告辯以：堆置之物品為可買賣之",
                ""
            ],
            [
                "商品並非廢棄物，劉偉豪有提供檢測報告與委託書，被告主",
                ""
            ],
            [
                "觀上確信是可以出口之貨物，不知堆置物為廢棄物，欠缺主",
                ""
            ],
            [
                "觀之犯意等語，惟查：",
                ""
            ],
            [
                "（一）被告陳泓嘉為址設桃園縣龍潭鄉○○路000 號鴻嘉公司之",
                ""
            ],
            [
                "負責人，鴻嘉公司位於新竹縣關西鎮○○里00鄰○○○00",
                ""
            ],
            [
                "號之工廠（座落新竹縣關西鎮○○○段○○○○段地號1",
                ""
            ],
            [
                "之41號等33筆土地）係向美達公司承租，及鴻嘉公司廠區",
                ""
            ],
            [
                "內堆置之廢液1 批（50加侖鐵桶裝553 桶、1 噸PE桶裝23",
                ""
            ],
            [
                "6 桶）及廢污泥1 批（528 包太空包）係由劉偉豪自行載",
                ""
            ],
            [
                "運至廠區堆置等情，有證人陳耀湘於警詢時之證述（見偵",
                ""
            ],
            [
                "卷第18頁背面）、證人林煥森、陳炬瑋、劉駿威、劉偉豪",
                ""
            ],
            [
                "於警詢及偵訊時之證述（見偵卷第9 頁背面至10頁、15頁",
                ""
            ],
            [
                "背面、21頁背面、90至92頁、140 至143 頁），並有美達",
                ""
            ],
            [
                "公司關西工業區廠房租賃契約書影本1 份、桃園縣政府營",
                ""
            ],
            [
                "利事業登記證1 紙、新竹縣政府環境保護局環境稽查工作",
                ""
            ],
            [
                "紀錄影本14紙、照片30張在卷可稽（見偵卷第24至41、67",
                ""
            ],
            [
                "至70、83至84、120至123頁），此部分之事實首堪認定。",
                ""
            ],
            [
                "（二）按廢棄物清理法所規定之廢棄物分二種：一、一般廢棄物",
                ""
            ],
            [
                "：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等",
                ""
            ],
            [
                "，足以污染環境衛生之固體或液體廢棄物。二、事業廢棄",
                ""
            ],
            [
                "物：（一）有害事業廢棄物：由事業所產生具有毒性、危",
                ""
            ],
            [
                "險性，其濃度或數量足以影響人體健康或污染環境之廢棄",
                ""
            ],
            [
                "物。（二）一般事業廢棄物：由事業所產生有害事業廢棄",
                ""
            ],
            [
                "物以外之廢棄物，廢棄物清理法第2 條第1 項定有明文。",
                ""
            ],
            [
                "查本件查獲之廢液1 批（50加侖鐵桶裝553 桶、1 噸PE桶",
                ""
            ],
            [
                "裝236 桶）及廢污泥1 批（528 包太空包），經行政院環",
                ""
            ],
            [
                "境保護署環境督察總隊北區環境督察大隊於101 年11月8",
                ""
            ],
            [
                "日會同新竹縣政府環境保護局人員至鴻嘉公司廠區內完成",
                ""
            ],
            [
                "不明廢棄物採樣作業，並將樣品送行政院環境保護署環境",
                ""
            ],
            [
                "檢驗所檢驗，依檢驗報告內容判定，本案廢棄物無法證明",
                ""
            ],
            [
                "屬有害事業廢棄物，仍屬一般事業廢棄物等情，有新竹縣",
                ""
            ],
            [
                "政府環境保護局102 年11月25日環業字第0000000000號函",
                ""
            ],
            [
                "在卷足憑（見本院訴卷第17頁），堪認鴻嘉公司廠區內堆",
                ""
            ],
            [
                "置之上開物品係屬一般事業廢棄物。",
                ""
            ],
            [
                "（三）被告及辯護人雖辯稱劉偉豪堆置於鴻嘉公司廠區內之物品",
                ""
            ],
            [
                "為有經濟價值之商品，客觀上非廢棄物云云，經查：",
                ""
            ],
            [
                "1.「有關對廢棄物之認定，說明如下：（一）對於廢棄物之",
                ""
            ],
            [
                "認定，應分由主觀及客觀雙方面予以認定。產生者主觀上",
                ""
            ],
            [
                "已擬予廢棄因而認定為廢棄物者，自應受廢棄物清理法之",
                ""
            ],
            [
                "管制；產生者主觀上雖尚不擬予廢棄，但客觀上卻已對原",
                ""
            ],
            [
                "產生者不具效用者，亦應認定為廢棄物，亦應受廢棄物清",
                ""
            ],
            [
                "理法之管制，如此方符廢棄物清理法上之有效清除、處理",
                ""
            ],
            [
                "廢棄物，改善環境衛生、維護國民健康之立法目的。因此",
                ""
            ],
            [
                "行政院環境保護署91年10月17日環署督字第0000000000號",
                ""
            ],
            [
                "曾有函釋：『事業生產與活動過程所產生之物質，且為該",
                ""
            ],
            [
                "事業不能、不再或不願再用者，縱使該物質為有價或為其",
                ""
            ],
            [
                "他事業之原物料，仍判定屬產出者之事業廢棄物。』（二",
                ""
            ],
            [
                "）另，行政院環境保護署88年9 月27日（88）環署廢字第",
                ""
            ],
            [
                "0000000 號尚有函釋：原屬事業機構產生之事業廢棄物，",
                ""
            ],
            [
                "如經事業機構依法向工商管理單位登記為公司商品者，即",
                ""
            ],
            [
                "可認定非屬事業廢棄物。蓋因：原應認定屬廢棄物者，既",
                ""
            ],
            [
                "經其目的事業主管機關依法認定其為該公司之『產品』，",
                ""
            ],
            [
                "則『產品』非屬廢棄物，乃理之必然。惟就經濟部對主管",
                ""
            ],
            [
                "之『產品』或『商品』並未有明文定義，故其中之『經事",
                ""
            ],
            [
                "業機構依法向工商管理單位登記為公司產品者』，經濟部",
                ""
            ],
            [
                "工業局95年8 月15日工永字第00000000000 號函曾補充說",
                ""
            ],
            [
                "明：倘事業辦理工廠登記或變更登記事宜，於填寫「工廠",
                ""
            ],
            [
                "登記申請書」或「工廠變更登記申請書」時，須於該申請",
                ""
            ],
            [
                "書上敘明其產品名稱。該項申請，如經工業主管機關核定",
                ""
            ],
            [
                "，則可視為本署函釋中所稱之『經事業機構依法向工商管",
                ""
            ],
            [
                "理單位登記為公司產品者』，如此方得認定其非屬事業廢",
                ""
            ],
            [
                "棄物」，有行政院環境保護署95年11月29日環署廢字第00",
                ""
            ],
            [
                "00000000號函在卷供參（見本院訴卷第61至62頁），足見",
                ""
            ],
            [
                "關於廢棄物之認定，要與該物品本身是否為有價值無涉，",
                ""
            ],
            [
                "僅須客觀上對產生者不具效用，即屬廢棄物清理法所規定",
                ""
            ],
            [
                "之廢棄物，除非該公司依法將該物品登記為公司商品者，",
                ""
            ],
            [
                "始能認非屬廢棄物。",
                ""
            ],
            [
                "2.本件查獲之廢液1 批（50加侖鐵桶裝553 桶、1 噸PE桶裝",
                ""
            ],
            [
                "236 桶）及廢污泥1 批（528 包太空包）業經送驗，檢驗",
                ""
            ],
            [
                "結果屬一般事業廢棄物，誠如上述，又依證人即新竹縣政",
                ""
            ],
            [
                "府環保局人員蔡念錞於本院審理時證述：我們初步判定是",
                ""
            ],
            [
                "一般廢棄物，後來找行為人劉偉豪說明，行為人有說明是",
                ""
            ],
            [
                "由寶旺科技有限公司（下稱寶旺公司）所過來的，後來知",
                ""
            ],
            [
                "道是合法的處理廠轉賣，經過我們會同環保署去寶旺公司",
                ""
            ],
            [
                "調查，發現寶旺公司所收購的廢棄物是從識昌實業有限公",
                ""
            ],
            [
                "司（下稱識昌公司）而來，識昌公司是合法的廢棄物處理",
                ""
            ],
            [
                "廠。經由我們請識昌公司說明，識昌公司說明他們的廢切",
                ""
            ],
            [
                "硝油與油泥是從中美矽晶製品股份有限公司（下稱中美矽",
                ""
            ],
            [
                "晶公司）所收受。因識昌公司是屬於廢棄物處理廠，由中",
                ""
            ],
            [
                "美矽晶公司出來的無法回製程使用，故交由識昌公司做處",
                ""
            ],
            [
                "理的，我們認為此是一般事業廢棄物。一般事業廢棄物是",
                ""
            ],
            [
                "我們初步有請環保署做檢測，沒有到達有害廢棄物的標準",
                ""
            ],
            [
                "，所以認定是一般事業廢棄物。依據環保署的函文，如果",
                ""
            ],
            [
                "是有經濟價值但是產出的東西無法回原製程使用，所謂的",
                ""
            ],
            [
                "原製程使用意即公司內的製程使用，但是如果本公司無法",
                ""
            ],
            [
                "處理，這樣仍然是廢棄物。只要是這間公司產出的，如果",
                ""
            ],
            [
                "貨物不能回製程使用，不管是有經濟價值仍然是廢棄物。",
                ""
            ],
            [
                "碳化矽並非再利用項目等語（見本院訴卷第56至56頁背面",
                ""
            ],
            [
                "、58頁背面），又依證人即識昌公司負責人王裕寬於偵詢",
                ""
            ],
            [
                "時證述：識昌公司係向中美矽晶公司收購廢液再利用，做",
                ""
            ],
            [
                "成固態燃料及再生係由後出售給寶旺公司，環保局有請我",
                ""
            ],
            [
                "去看過本件查獲的東西，我只能確認有部分的鐵桶、PE桶",
                ""
            ],
            [
                "外觀上看起來是識昌公司所有等語（見交查卷第68至69頁",
                ""
            ],
            [
                "）及證人寶旺公司人員李志力於偵訊時證稱：100 年9 月",
                ""
            ],
            [
                "從識昌公司進貨一批碳化矽土到寶旺公司，可是公司鑑定",
                ""
            ],
            [
                "不符合買賣契約的成分，分離出來的東西雜質多，就一直",
                ""
            ],
            [
                "放在工廠，直到101 年3 月才陸陸續續載走，環保局有問",
                ""
            ],
            [
                "我是不是從我們公司出去，環保局跟我講的時間點，確實",
                ""
            ],
            [
                "公司有退貨900 多桶等語（見偵卷第150 頁），此外亦有",
                ""
            ],
            [
                "證人蔡念錞於本院審理時庭呈中美矽晶公司與識昌公司之",
                ""
            ],
            [
                "一般事業廢棄物委託清除契約書1 份、識昌公司廢棄物清",
                ""
            ],
            [
                "除許可證1 紙在卷可參（見本院訴卷第64至69頁），可知",
                ""
            ],
            [
                "查獲之廢液1 批及廢污泥1 批，係中美矽晶公司產出，經",
                ""
            ],
            [
                "識昌公司清除，再販賣給寶旺公司，嗣遭寶旺公司退貨後",
                ""
            ],
            [
                "，由劉偉豪運至鴻嘉公司。而中美矽晶公司於工廠登記核",
                ""
            ],
            [
                "准函敘明其主要產品為半導體、光電材料及元件、其他電",
                ""
            ],
            [
                "子零組件等情，有科技部新竹科學工業園區管理局103 年",
                ""
            ],
            [
                "3 月18日竹商字第0000000000號函附卷可憑（見本院訴卷",
                ""
            ],
            [
                "第136 至140 頁），足見本件查獲之廢液、廢污泥非中美",
                ""
            ],
            [
                "矽晶公司依法登記之產品，依上開環保署之函示及說明，",
                ""
            ],
            [
                "查獲之廢液、廢污泥係屬事業廢棄物，否則中美矽晶公司",
                ""
            ],
            [
                "無須委由具備廢棄物清除許可證之識昌公司清除，堪認查",
                ""
            ],
            [
                "獲之廢液、廢污泥為事業廢棄物無訛，是被告及辯護人辯",
                ""
            ],
            [
                "稱查獲之廢液、廢污泥係商品非屬廢棄物云云，顯非可採",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（四）被告及辯護人又辯以：被告為合法貿易商，且劉偉豪有提",
                ""
            ],
            [
                "供檢測報告與委託書，被告主觀上確信是可以出口之貨物",
                ""
            ],
            [
                "，不知堆置之物品為廢棄物，並無主觀上之犯意云云，經",
                ""
            ],
            [
                "查：",
                ""
            ],
            [
                "1.鴻嘉公司係97年10月21日設立登記，負責人為被告，營業",
                ""
            ],
            [
                "項目包括國際貿易業等情，有桃園縣政府營利事業登記證",
                ""
            ],
            [
                "1 紙在卷可稽（見偵卷第69頁），另參以證人陳耀湘於警",
                ""
            ],
            [
                "詢時證稱：鴻嘉公司從事回收紡織下腳料分裝打包後再出",
                ""
            ],
            [
                "口至大陸地區再利用等語（見偵卷第18頁背面），足見被",
                ""
            ],
            [
                "告經營之鴻嘉公司確有從事出口貿易之行為，且迄今鴻嘉",
                ""
            ],
            [
                "公司已經營至少5 年之久，被告亦陳稱經常前往國外處理",
                ""
            ],
            [
                "事務，均足證被告為從事出口貿易之商人，對於貿易流程",
                ""
            ],
            [
                "及一般貨物交易買賣應有相當之智識與經驗。",
                ""
            ],
            [
                "2.被告於本院審理時陳稱：劉駿威介紹劉偉豪給我認識時，",
                ""
            ],
            [
                "是要委託我碳化圭的出口，那時候有拿委託書給我。劉偉",
                ""
            ],
            [
                "豪運過來時我在國外，我不知道一桶一桶的是什麼東西，",
                ""
            ],
            [
                "後來配合環保局後我才知道是切硝油跟污泥混合在一起。",
                ""
            ],
            [
                "委託書會拖到5 月是因為我要瞭解出口到哪個位置，我才",
                ""
            ],
            [
                "能確實報價。到101 年5 月2 日簽委託書時費用我已經大",
                ""
            ],
            [
                "概知道了等語（見本院訴卷第158 、159 頁背面），惟倘",
                ""
            ],
            [
                "被告確有受劉偉豪委託出口之事，理應於101 年3 月即系",
                ""
            ],
            [
                "爭廢棄物堆置於鴻嘉公司前與劉偉豪達成委託出口之合意",
                ""
            ],
            [
                "，被告雖稱劉駿威介紹劉偉豪見面時即取得委託書，亦即",
                ""
            ],
            [
                "被告於101 年3 月間已取得委託書，然被告提出之委託書",
                ""
            ],
            [
                "上記載訂立之日期為101 年5 月2 日（見偵卷第74頁），",
                ""
            ],
            [
                "顯與被告所述取得委託書之時點不符，該委託書之真實性",
                ""
            ],
            [
                "甚有疑義。又系爭廢棄物早已於101 年3 月間起陸續堆置",
                ""
            ],
            [
                "於鴻嘉公司，倘確有被告所稱受委託出口情事，豈有不知",
                ""
            ],
            [
                "堆置物品內容物即同意劉偉豪先行堆置後遲至101 年5 月",
                ""
            ],
            [
                "2 日始訂立委託書之理，顯與常情不合。況一般出口貿易",
                ""
            ],
            [
                "流程，出口商通常係確定貿易對象、地點及貨物之數量、",
                ""
            ],
            [
                "成本、利潤，並與進口商確認相關細節，倘依被告前開所",
                ""
            ],
            [
                "辯，則被告未於101 年3 月間受委託時就系爭廢棄物之委",
                ""
            ],
            [
                "託費用及數量、成本等細節與劉偉豪進行確認，竟在不知",
                ""
            ],
            [
                "出口地點、貨物內容之情形下欲辦理出口，顯與一般經驗",
                ""
            ],
            [
                "法則相悖。另被告辯稱遲至101 年5 月2 日始談好委託費",
                ""
            ],
            [
                "用，並提出與大陸進口商於101 年6 月2 日訂立之銷售合",
                ""
            ],
            [
                "同為據，姑不論其文件之真偽，倘係為真，可知被告於10",
                ""
            ],
            [
                "1 年6 月始找到大陸之進口商，並談好貿易貨物之單價與",
                ""
            ],
            [
                "重量，則參以被告迄今未與劉偉豪簽立任何正式書面契約",
                ""
            ],
            [
                "，就劉偉豪委託之費用、成本、數量等細節，均語焉不詳",
                ""
            ],
            [
                "，竟可於不知系爭廢棄物成本價格之情況下，即可與進口",
                ""
            ],
            [
                "商談妥交易之數量及價格，顯與正常貿易流程相違。是被",
                ""
            ],
            [
                "告辯稱係受劉偉豪委託出口乙節，要非可採。",
                ""
            ],
            [
                "3.被告又以因系爭廢棄物劉偉豪有提供檢驗報告，故主觀上",
                ""
            ],
            [
                "不知堆置物為廢棄物云云，惟被告與劉偉豪係第一次合作",
                ""
            ],
            [
                "，彼此間未曾有業務往來，應無相當或深厚之信任基礎，",
                ""
            ],
            [
                "殊難想像被告在不知堆置物品成分情形下，僅憑檢驗報告",
                ""
            ],
            [
                "即信任檢驗報告之真實性及堆置物品即為檢驗報告之物品",
                ""
            ],
            [
                "等情事。被告於本院審理時亦自承：我原先不懂，我只是",
                ""
            ],
            [
                "知道碳化矽這個東西，後來要買賣時我有學習。劉駿威跟",
                ""
            ],
            [
                "我說這在大陸很搶手的，在大陸是回收做成切硝油和工業",
                ""
            ],
            [
                "用的保暖器材等語（本院訴卷第160 頁背面），依被告上",
                ""
            ],
            [
                "開所述，足認被告有去瞭解碳化矽之成分及用途，業已知",
                ""
            ],
            [
                "悉碳化矽是需要「回收」做成切硝油和工業用保暖器材，",
                ""
            ],
            [
                "顯見被告主觀上知悉堆置之物品為廢棄物，否則何需以「",
                ""
            ],
            [
                "回收」之方式後再製成其他產品？再者，本件查獲過程係",
                ""
            ],
            [
                "因民眾向新竹縣政府環保局陳情鴻嘉公司排放廢水，經環",
                ""
            ],
            [
                "保局人員到場稽查後發現鴻嘉公司旁邊水溝起白色泡沫，",
                ""
            ],
            [
                "之後進入鴻嘉公司廠內稽查看到現場有堆置廢切硝油及廢",
                ""
            ],
            [
                "污泥，且是露天堆置，因為下雨天時這些露天堆置的廢切",
                ""
            ],
            [
                "硝油及廢污泥流出廠外始遭查獲等情，有證人蔡念錞於本",
                ""
            ],
            [
                "院審理時之證述及水污染稽查記錄、新竹縣政府環境保護",
                ""
            ],
            [
                "局環保報案中心陳情案件處理電腦管制單在卷可參（本院",
                ""
            ],
            [
                "訴卷第57頁背面至58、114 至133 頁），被告亦自承係因",
                ""
            ],
            [
                "下大雨或颱風之故，致使系爭廢棄物流出，而遭民眾陳情",
                ""
            ],
            [
                "（本院訴卷第162 頁背面），則倘查獲之堆置物係被告受",
                ""
            ],
            [
                "委託欲出口之商品，被告豈會任意以露天堆置方式，任由",
                ""
            ],
            [
                "商品受日曬及雨水沖刷，而致系爭廢棄物流出廠外遭民眾",
                ""
            ],
            [
                "陳情，尤有甚者，依證人蔡念錞之證述，現場桶裝之桶槽",
                ""
            ],
            [
                "都有破損之情形（見本院訴卷第58頁），倘堆置物係欲出",
                ""
            ],
            [
                "口之商品，豈會以破損之桶槽包裝欲出口之商品，又如何",
                ""
            ],
            [
                "能馬上裝貨櫃出口？足見被告並未在意露天堆置之系爭廢",
                ""
            ],
            [
                "棄物，任由日曬雨淋，益證被告主觀上知悉堆置物為廢棄",
                ""
            ],
            [
                "物。",
                ""
            ],
            [
                "4.參以證人劉偉豪於偵查中證述：碳化矽土是私底下交易，",
                ""
            ],
            [
                "沒有契約。本件碳化矽出口前，桶裝部分還要把油瀝乾，",
                ""
            ],
            [
                "瀝乾才能出口，我還在找幫我加工瀝乾的人等語（見偵卷",
                ""
            ],
            [
                "第151 、250 至251 頁），而證人李志力於偵查中證述：",
                ""
            ],
            [
                "我去寶旺公司苗栗工廠至該公司結束營業，都沒有看過碳",
                ""
            ],
            [
                "化矽土出貨，因為老闆說碳化矽土價錢太低，沒有賣到好",
                ""
            ],
            [
                "價錢，所以一直放在工廠等語（見偵卷第149 頁），足見",
                ""
            ],
            [
                "本件查獲之廢棄物係仍須加工，價值較低之碳化矽土，根",
                ""
            ],
            [
                "本無法直接出口，而碳化矽既屬廢棄物，其貯存、清除、",
                ""
            ],
            [
                "處理自有相當之程序與規範，證人劉偉豪竟以私下交易方",
                ""
            ],
            [
                "式取得廢棄物並堆置於鴻嘉公司，顯與一般廢棄物之貯存",
                ""
            ],
            [
                "、清除、處理流程未合。被告為從事出口貿易之人，亦自",
                ""
            ],
            [
                "承要有貨物之發票證明貨物來源始能出口（見本院訴卷第",
                ""
            ],
            [
                "160 頁），惟劉偉豪卻未先提供發票給被告，即於101 年",
                ""
            ],
            [
                "3 月起陸續於鴻嘉公司堆置廢棄物，被告既未取得貨物發",
                ""
            ],
            [
                "票，根本無法辦理出口，惟被告卻辯稱已與大陸進口商簽",
                ""
            ],
            [
                "訂好契約，則被告在未確認貨物來源前，即與大陸進口商",
                ""
            ],
            [
                "簽約，顯與交易常理不合。再者，被告亦稱無法確定貨源",
                ""
            ],
            [
                "是哪家公司是劉偉豪與劉駿威兩人的問題（見本院訴卷第",
                ""
            ],
            [
                "160 頁），則被告知悉系爭堆置物為劉偉豪所有，劉偉豪",
                ""
            ],
            [
                "為自然人，非一般法人公司，自無可能提供發票給被告，",
                ""
            ],
            [
                "以被告從事貿易之智識經驗，顯然早已知悉堆置物無法取",
                ""
            ],
            [
                "得正常之發票來源，亦徵被告主觀上明知鴻嘉公司廠區內",
                ""
            ],
            [
                "之堆置物為廢棄物。",
                ""
            ],
            [
                "5.又證人劉駿威雖於本院審理時證述：碳化矽土不加工就可",
                ""
            ],
            [
                "以賣，這是商品，大陸已經跟劉偉豪報價過了。我有詢問",
                ""
            ],
            [
                "過很多家廠商，在台灣碳化矽已經交易很多去大陸了，臺",
                ""
            ],
            [
                "灣的碳化矽在大陸很搶手。我有看到這批碳化矽的報價單",
                ""
            ],
            [
                "，是山東省的公司，但是哪家公司我不知道。我問了好幾",
                ""
            ],
            [
                "家廠商說在大陸碳化矽很搶手，我只有問寶旺公司，我問",
                ""
            ],
            [
                "負責人林洲慶等語（見本院訴卷第41頁背面至42頁背面）",
                ""
            ],
            [
                "，惟證人劉駿威於偵訊時已證稱：好幾年前環保局認定是",
                ""
            ],
            [
                "廢棄物，不過這一兩年大陸認為碳化矽土可以做買賣，是",
                ""
            ],
            [
                "可以再利用的資源，加工只要做好防範，應該不會污染等",
                ""
            ],
            [
                "語（見偵卷第250 頁），參以證人劉偉豪已證述查獲之碳",
                ""
            ],
            [
                "化矽土尚須加工，誠如上述，足見證人劉駿威於本院之證",
                ""
            ],
            [
                "述顯屬不實，尚難採信。況證人劉駿威一再稱其僅係介紹",
                ""
            ],
            [
                "劉偉豪與被告認識，是由劉偉豪與被告去談等情，與被告",
                ""
            ],
            [
                "稱係劉駿威跟我說這個東西要請我代理到大陸出口，我只",
                ""
            ],
            [
                "針對劉駿威，因為我跟劉偉豪不熟等語（見本院訴卷第",
                ""
            ],
            [
                "158 頁背面），顯有歧異，則證人劉俊威於本院作證時所",
                ""
            ],
            [
                "述顯有避重就輕，其證詞要難採為有利被告之認定，附此",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "6.從而，被告上開所辯均屬事後卸責之詞，不足採信，被告",
                ""
            ],
            [
                "確實明知劉偉豪所堆置之物為廢棄物，並提供鴻嘉公司廠",
                ""
            ],
            [
                "房土地堆置，其前揭犯行堪以認定。",
                ""
            ],
            [
                "二、綜上，本案事證明確，被告未經主管機關許可，提供土地堆",
                ""
            ],
            [
                "置廢棄物之犯行洵堪認定，應依法論科。",
                ""
            ],
            [
                "、論罪科刑",
                ""
            ],
            [
                "一、按廢棄物清理法第46條第1 項第3 款所稱「未經主管機關許",
                ""
            ],
            [
                "可，提供土地回填、堆置廢棄物者」，依其文義以觀，固係",
                ""
            ],
            [
                "以提供土地者為處罰對象，然該條款所欲規範者應在於未經",
                ""
            ],
            [
                "主管機關許可，提供土地回填、堆置廢棄物之行為，而非側",
                ""
            ],
            [
                "重於土地為何人所有、是否有權使用，亦不問提供土地係供",
                ""
            ],
            [
                "自己或他人堆置廢棄物。是凡以自己所有之土地，或有權使",
                ""
            ],
            [
                "用（如借用、租用等）、無權占用之他人土地，以供自己或",
                ""
            ],
            [
                "他人堆置廢棄物之行為，均有上開條款之適用，非謂該條款",
                ""
            ],
            [
                "僅規定處罰提供自己之土地供他人堆置廢棄物而言，否則任",
                ""
            ],
            [
                "意提供非屬自己或無權使用之土地供自己或他人堆置廢棄物",
                ""
            ],
            [
                "，造成污染，卻無法處罰，顯失衡平，當非該法為改善環境",
                ""
            ],
            [
                "衛生，維護國民健康之立法目的（最高法院95年度台上字第",
                ""
            ],
            [
                "3325判決意旨參照）。查被告陳泓嘉雖非上開土地之登記名",
                ""
            ],
            [
                "義人，然其係上開土地之實際管理人，未經主管機關許可，",
                ""
            ],
            [
                "提供上開土地予劉偉豪堆置廢棄物，核其所為，係犯廢棄物",
                ""
            ],
            [
                "清理法第46條第3 款之非法清理廢棄物罪。又被告未經主管",
                ""
            ],
            [
                "機關許可，擅自提供土地堆置廢棄物之初，犯罪即屬成立，",
                ""
            ],
            [
                "惟在停止提供土地堆置廢棄物前，其所為情形仍繼續存在，",
                ""
            ],
            [
                "屬行為繼續之繼續犯，而侵害一環境保護之社會法益，應認",
                ""
            ],
            [
                "為係單純一罪。",
                ""
            ],
            [
                "二、爰審酌被告未經主管機關許可而提供土地堆置一般廢棄物，",
                ""
            ],
            [
                "已破壞自然環境，危害公共利益，影響環境衛生，其所為實",
                ""
            ],
            [
                "值非難，惟念本次犯行尚未造成嚴重環境污染或人體損傷之",
                ""
            ],
            [
                "具體危害，且遭堆置者為一般事業廢棄物，尚非具有毒性，",
                ""
            ],
            [
                "堆置期間非長，與一般長期、大量提供土地堆置或回填廢棄",
                ""
            ],
            [
                "物之犯行不同，惡性尚非重大，及考量被告高中畢業之智識",
                ""
            ],
            [
                "程度，職業為商人（見本院訴卷第163 頁）等一切情狀，量",
                ""
            ],
            [
                "處如主文所示之刑以示懲儆。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法",
                ""
            ],
            [
                "第46條第3 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳韻中到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    103   年    5     月    21    日",
                ""
            ],
            [
                "刑事第二庭  審判長法  官  賴淑敏",
                ""
            ],
            [
                "法  官  楊數盈",
                ""
            ],
            [
                "法  官  王碩禧",
                ""
            ],
            [
                "以上正本證明與原本無異",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "中    華    民    國    103   年    5     月    22    日",
                ""
            ],
            [
                "書記官  李艷蓉",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,103,上訴,1960,20140820,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　 103年度上訴字第1960號",
                ""
            ],
            [
                "上　訴　人　",
                ""
            ],
            [
                "即　被　告　陳泓嘉",
                ""
            ],
            [
                "選任辯護人　林辰彥律師",
                ""
            ],
            [
                "　　　　　　黃淑怡律師",
                ""
            ],
            [
                "　　　　　　黃豐緒律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣新竹地方法院",
                ""
            ],
            [
                "102年度訴字第266號，中華民國103年5月21日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣新竹地方法院檢察署101年度偵字第5894號），提起",
                ""
            ],
            [
                "上訴，本院判決如下：",
                ""
            ],
            [
                "主   文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "壹、陳泓嘉為桃園縣龍潭鄉○○路000號鴻嘉纖維股份有限公司",
                ""
            ],
            [
                "（下稱鴻嘉公司）之負責人，明知未經主管機關許可，不得",
                ""
            ],
            [
                "提供土地堆置廢棄物。竟基於非法提供土地堆置廢棄物之犯",
                ""
            ],
            [
                "意，於民國101年3月間某日，提供鴻嘉公司向美達工業股份",
                ""
            ],
            [
                "有限公司（下稱美達公司）所承租之新竹縣關西鎮○○里00",
                ""
            ],
            [
                "鄰○○○00號之工廠，坐落新竹縣關西鎮○○○段○○○○",
                ""
            ],
            [
                "段地號1之41號等33筆土地，供劉偉豪（另由檢察官偵辦）",
                ""
            ],
            [
                "堆置一般事業廢棄物。劉偉豪於101年3月間某日起（起訴書",
                ""
            ],
            [
                "誤載為100年3月，業經檢察官更正），僱請不知情之司機將",
                ""
            ],
            [
                "屬一般事業廢棄物之廢液1批（50加侖鐵桶裝553桶、1噸PE",
                ""
            ],
            [
                "桶裝236桶）及廢污泥1批（528包太空包）載運至鴻嘉公司",
                ""
            ],
            [
                "廠區內堆置。嗣於101年6月18日10時許，因民眾檢舉鴻嘉公",
                ""
            ],
            [
                "司排放廢水，為警會同新竹縣政府環境保護局稽查人員當場",
                ""
            ],
            [
                "查獲。",
                ""
            ],
            [
                "貳、案經新竹縣政府警察局新埔分局報請臺灣新竹地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分",
                ""
            ],
            [
                "一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1至第159條之4之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據；當事人、代理人或辯護人於法院調",
                ""
            ],
            [
                "查證據時，知有刑事訴訟法第159條第1項不得為證據之情形",
                ""
            ],
            [
                "，而未於言詞辯論終結前聲明異議者，視為有前項之同意，",
                ""
            ],
            [
                "刑事訴訟法第159條之5第1項、第2項定有明文。經查，本判",
                ""
            ],
            [
                "決下列所引用之被告以外之人於審判外之陳述，業經本院於",
                ""
            ],
            [
                "審理中依法定程序調查，檢察官、被告及其辯護人於本院言",
                ""
            ],
            [
                "詞辯論終結前均未聲明異議，本院審酌上開證據資料製作時",
                ""
            ],
            [
                "之情況，尚無違法不當及證明力明顯過低之瑕疵，認為以之",
                ""
            ],
            [
                "作為證據應屬適當，爰依刑事訴訟法第159條之5規定，認前",
                ""
            ],
            [
                "揭證據資料均有證據能力。",
                ""
            ],
            [
                "二、下列所引用卷內其餘非供述證據，並無證據證明係公務員違",
                ""
            ],
            [
                "背法定程序所取得，本院審酌前揭文書證據、證物並無顯不",
                ""
            ],
            [
                "可信之情況與不得作為證據之情形，依刑事訴訟法第158條",
                ""
            ],
            [
                "之4反面解釋及第159條之4之規定，應認均有證據能力。",
                ""
            ],
            [
                "貳、實體認定部分",
                ""
            ],
            [
                "一、被告陳泓嘉於上訴本院表示認罪，其於原審則矢口否認有違",
                ""
            ],
            [
                "反廢棄物清理法之犯行，辯稱：我受劉偉豪委任，幫忙把該",
                ""
            ],
            [
                "批貨物出口至大陸，該批廢液、廢污泥為無毒無害之碳化矽",
                ""
            ],
            [
                "，為有價值之商品，非屬廢棄物。劉偉豪有提供檢測報告與",
                ""
            ],
            [
                "委託書，其確信是可以出口之貨物，不知堆置物為廢棄物，",
                ""
            ],
            [
                "無主觀之犯意云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "(一)被告陳泓嘉為桃園縣龍潭鄉○○路000號鴻嘉公司之負責人",
                ""
            ],
            [
                "，鴻嘉公司於新竹縣關西鎮○○里00鄰○○○00號之工廠，",
                ""
            ],
            [
                "坐落新竹縣關西鎮○○○段○○○○段地號1之41號等33筆",
                ""
            ],
            [
                "土地係向美達公司承租，鴻嘉公司廠區內堆置之廢液1批（",
                ""
            ],
            [
                "50 加侖鐵桶裝553桶、1噸PE桶裝236桶）及廢污泥1批（528",
                ""
            ],
            [
                "包太空包）為劉偉豪自行載運至廠區堆置等情，為證人陳耀",
                ""
            ],
            [
                "湘於警詢（見偵卷第18頁背面）、證人林煥森、陳炬瑋、劉",
                ""
            ],
            [
                "駿威、劉偉豪於警詢及偵訊屬實（見偵卷第9頁背面至第10",
                ""
            ],
            [
                "頁、第15頁背面、第21頁背面、第90頁至第92頁、第140頁",
                ""
            ],
            [
                "至第143頁）。並有美達公司關西工業區廠房租賃契約書影",
                ""
            ],
            [
                "本、桃園縣政府營利事業登記證、新竹縣政府環境保護局環",
                ""
            ],
            [
                "境稽查工作紀錄影本14紙、照片30張在卷可稽（見偵卷第24",
                ""
            ],
            [
                "頁至第41頁、第67頁至第70頁、第83頁、第84頁、第120頁",
                ""
            ],
            [
                "至第123頁）。",
                ""
            ],
            [
                "(二)按廢棄物清理法所規定之廢棄物分二種：一、一般廢棄物：",
                ""
            ],
            [
                "由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足",
                ""
            ],
            [
                "以污染環境衛生之固體或液體廢棄物。二、事業廢棄物：（",
                ""
            ],
            [
                "一）有害事業廢棄物：由事業所產生具有毒性、危險性，其",
                ""
            ],
            [
                "濃度或數量足以影響人體健康或污染環境之廢棄物。（二）",
                ""
            ],
            [
                "一般事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄",
                ""
            ],
            [
                "物，廢棄物清理法第2條第1項定有明文。本件查獲之廢液及",
                ""
            ],
            [
                "廢污泥，經行政院環境保護署環境督察總隊北區環境督察大",
                ""
            ],
            [
                "隊於101年11月8日會同新竹縣政府環境保護局人員至鴻嘉公",
                ""
            ],
            [
                "司廠區內完成不明廢棄物採樣作業，並將樣品送行政院環境",
                ""
            ],
            [
                "保護署環境檢驗所檢驗，依檢驗報告內容判定，本案廢棄物",
                ""
            ],
            [
                "無法證明屬有害事業廢棄物，仍屬一般事業廢棄物等情，有",
                ""
            ],
            [
                "新竹縣政府環境保護局102年11月25日環業字第0000000000",
                ""
            ],
            [
                "號函在卷可稽（見原審訴卷第17頁），鴻嘉公司廠區內堆置",
                ""
            ],
            [
                "之物品屬一般事業廢棄物。",
                ""
            ],
            [
                "(三)依行政院環境保護署95年11月29日環署廢字第0000000000號",
                ""
            ],
            [
                "函：「有關對廢棄物之認定，說明如下：（一）對於廢棄物",
                ""
            ],
            [
                "之認定，應分由主觀及客觀雙方面予以認定。產生者主觀上",
                ""
            ],
            [
                "已擬予廢棄因而認定為廢棄物者，自應受廢棄物清理法之管",
                ""
            ],
            [
                "制；產生者主觀上雖尚不擬予廢棄，但客觀上卻已對原產生",
                ""
            ],
            [
                "者不具效用者，亦應認定為廢棄物，亦應受廢棄物清理法之",
                ""
            ],
            [
                "管制，如此方符廢棄物清理法上之有效清除、處理廢棄物，",
                ""
            ],
            [
                "改善環境衛生、維護國民健康之立法目的。因此行政院環境",
                ""
            ],
            [
                "保護署91年10月17日環署督字第0000000000號曾有函釋：『",
                ""
            ],
            [
                "事業生產與活動過程所產生之物質，且為該事業不能、不再",
                ""
            ],
            [
                "或不願再用者，縱使該物質為有價或為其他事業之原物料，",
                ""
            ],
            [
                "仍判定屬產出者之事業廢棄物。』（二）另，行政院環境保",
                ""
            ],
            [
                "護署88年9月27日（88）環署廢字第0000000號尚有函釋：原",
                ""
            ],
            [
                "屬事業機構產生之事業廢棄物，如經事業機構依法向工商管",
                ""
            ],
            [
                "理單位登記為公司商品者，即可認定非屬事業廢棄物。蓋因",
                ""
            ],
            [
                "：原應認定屬廢棄物者，既經其目的事業主管機關依法認定",
                ""
            ],
            [
                "其為該公司之『產品』，則『產品』非屬廢棄物，乃理之必",
                ""
            ],
            [
                "然。惟就經濟部對主管之『產品』或『商品』並未有明文定",
                ""
            ],
            [
                "義，故其中之『經事業機構依法向工商管理單位登記為公司",
                ""
            ],
            [
                "產品者』，經濟部工業局95年8月15日工永字第00000000000",
                ""
            ],
            [
                "號函曾補充說明：倘事業辦理工廠登記或變更登記事宜，於",
                ""
            ],
            [
                "填寫「工廠登記申請書」或「工廠變更登記申請書」時，須",
                ""
            ],
            [
                "於該申請書上敘明其產品名稱。該項申請，如經工業主管機",
                ""
            ],
            [
                "關核定，則可視為本署函釋中所稱之『經事業機構依法向工",
                ""
            ],
            [
                "商管理單位登記為公司產品者』，如此方得認定其非屬事業",
                ""
            ],
            [
                "廢棄物」（見原審訴卷第61頁、第62頁）。廢棄物之認定，",
                ""
            ],
            [
                "與物品本身是否為有價值無涉，僅須客觀上對產生者不具效",
                ""
            ],
            [
                "用，即屬廢棄物清理法所規定之廢棄物，除非該公司依法將",
                ""
            ],
            [
                "該物品登記為公司商品者，始能認非屬廢棄物。",
                ""
            ],
            [
                "(四)本件上開查獲之物品依證人即新竹縣政府環保局人員蔡念錞",
                ""
            ],
            [
                "於原審審理時證述：我們初步判定是一般廢棄物，後來找行",
                ""
            ],
            [
                "為人劉偉豪說明，行為人有說明是由寶旺科技有限公司（下",
                ""
            ],
            [
                "稱寶旺公司）所過來的。後來知道是合法的處理廠轉賣，經",
                ""
            ],
            [
                "過我們會同環保署去寶旺公司調查，發現寶旺公司所收購的",
                ""
            ],
            [
                "廢棄物是從識昌實業有限公司（下稱識昌公司）而來，識昌",
                ""
            ],
            [
                "公司是合法的廢棄物處理廠。經由我們請識昌公司說明，識",
                ""
            ],
            [
                "昌公司說明他們的廢切硝油與油泥是從中美矽晶製品股份有",
                ""
            ],
            [
                "限公司（下稱中美矽晶公司）所收受。因識昌公司是屬於廢",
                ""
            ],
            [
                "棄物處理廠，由中美矽晶公司出來的無法回製程使用，故交",
                ""
            ],
            [
                "由識昌公司做處理的，我們認為此是一般事業廢棄物。一般",
                ""
            ],
            [
                "事業廢棄物是我們初步有請環保署做檢測，沒有到達有害廢",
                ""
            ],
            [
                "棄物的標準，所以認定是一般事業廢棄物。依據環保署的函",
                ""
            ],
            [
                "文，如果是有經濟價值但是產出的東西無法回原製程使用，",
                ""
            ],
            [
                "所謂的原製程使用意即公司內的製程使用，但是如果本公司",
                ""
            ],
            [
                "無法處理，這樣仍然是廢棄物。只要是這間公司產出的，如",
                ""
            ],
            [
                "果貨物不能回製程使用，不管是有經濟價值仍然是廢棄物。",
                ""
            ],
            [
                "碳化矽並非再利用項目等語（見原審訴卷第56頁正背面、第",
                ""
            ],
            [
                "58頁背面）。證人即識昌公司負責人王裕寬於偵查時證述：",
                ""
            ],
            [
                "識昌公司係向中美矽晶公司收購廢液再利用，做成固態燃料",
                ""
            ],
            [
                "及再生係由後出售給寶旺公司，環保局有請我去看過本件查",
                ""
            ],
            [
                "獲的東西，我只能確認有部分的鐵桶、PE桶外觀上看起來是",
                ""
            ],
            [
                "識昌公司所有等語（見交查卷第68頁、第69頁）。證人寶旺",
                ""
            ],
            [
                "公司人員李志力於偵查時證稱：100年9月從識昌公司進貨一",
                ""
            ],
            [
                "批碳化矽土到寶旺公司，可是公司鑑定不符合買賣契約的成",
                ""
            ],
            [
                "分，分離出來的東西雜質多，就一直放在工廠，直到101年3",
                ""
            ],
            [
                "月才陸陸續續載走，環保局有問我是不是從我們公司出去，",
                ""
            ],
            [
                "環保局跟我講的時間點，確實公司有退貨900多桶等語（見",
                ""
            ],
            [
                "偵卷第150頁）。復有證人蔡念錞於原審審理時庭呈中美矽",
                ""
            ],
            [
                "晶公司與識昌公司之一般事業廢棄物委託清除契約書、識昌",
                ""
            ],
            [
                "公司廢棄物清除許可證在卷可參（見原審訴卷第64頁至第69",
                ""
            ],
            [
                "頁）。中美矽晶公司於工廠登記核准函敘明其主要產品為半",
                ""
            ],
            [
                "導體、光電材料及元件、其他電子零組件等情，有科技部新",
                ""
            ],
            [
                "竹科學工業園區管理局103年3月18日竹商字第0000000000號",
                ""
            ],
            [
                "函附卷可憑（見原審訴卷第136頁至第140頁）。本件查獲之",
                ""
            ],
            [
                "廢液1批及廢污泥1批，係中美矽晶公司產出，惟非中美矽晶",
                ""
            ],
            [
                "公司依法登記之產品，故中美矽晶公司委由具備廢棄物清除",
                ""
            ],
            [
                "許可證之識昌公司清除，再販賣給寶旺公司，嗣遭寶旺公司",
                ""
            ],
            [
                "退貨後，由劉偉豪運至鴻嘉公司。堪認本件查獲之廢液、廢",
                ""
            ],
            [
                "污泥屬事業廢棄物。",
                ""
            ],
            [
                "(五)被告於原審審理時陳稱：劉駿威介紹劉偉豪給我認識時，是",
                ""
            ],
            [
                "要委託我碳化圭的出口，那時候有拿委託書給我。劉偉豪運",
                ""
            ],
            [
                "過來時我在國外，我不知道一桶一桶的是什麼東西，後來配",
                ""
            ],
            [
                "合環保局後我才知道是切硝油跟污泥混合在一起。委託書會",
                ""
            ],
            [
                "拖到5月是因為我要瞭解出口到哪個位置，我才能確實報價",
                ""
            ],
            [
                "。到101年5月2日簽委託書時費用我已經大概知道了等語（",
                ""
            ],
            [
                "見原審訴卷第158頁、159頁背面）。惟被告提出之委託書上",
                ""
            ],
            [
                "記載訂立之日期為101年5月2日（見偵卷第74頁），顯與被",
                ""
            ],
            [
                "告所述於劉駿威介紹劉偉豪見面時即取得委託書（101年3月",
                ""
            ],
            [
                "）之時點不符，該委託書之真實性甚有疑義。又廢棄物於",
                ""
            ],
            [
                "101年3月間起陸續堆置於鴻嘉公司，被告卻不知堆置物品內",
                ""
            ],
            [
                "容物即同意劉偉豪先行堆置後，而遲至101年5月2日始訂立",
                ""
            ],
            [
                "委託書，顯與常情不合。依一般出口貿易流程，出口商係確",
                ""
            ],
            [
                "定貿易對象、地點及貨物之數量、成本、利潤，並與進口商",
                ""
            ],
            [
                "確認相關細節，則被告未於101年3月間受委託時就系爭廢棄",
                ""
            ],
            [
                "物之委託費用及數量、成本等細節與劉偉豪進行確認，竟在",
                ""
            ],
            [
                "不知出口地點、貨物內容之情形下欲辦理出口，顯與一般經",
                ""
            ],
            [
                "驗法則相悖。另被告所稱遲至101年5月2日始談好委託費用",
                ""
            ],
            [
                "，並提出與大陸進口商於101年6月2日訂立之銷售合同為據",
                ""
            ],
            [
                "，被告於101年6月始找到大陸之進口商，並談好貿易貨物之",
                ""
            ],
            [
                "單價與重量，然被告迄今未與劉偉豪簽立正式書面契約，就",
                ""
            ],
            [
                "劉偉豪委託之費用、成本、數量等細節，均語焉不詳，竟可",
                ""
            ],
            [
                "於不知本件廢棄物成本價格之情況下，即可與進口商談妥交",
                ""
            ],
            [
                "易之數量及價格，亦與一般貿易流程相違。參以證人劉偉豪",
                ""
            ],
            [
                "於偵查中證述：碳化矽土是私底下交易，沒有契約。本件碳",
                ""
            ],
            [
                "化矽出口前，桶裝部分還要把油瀝乾，瀝乾才能出口，我還",
                ""
            ],
            [
                "在找幫我加工瀝乾的人等語（見偵卷第151頁、第250頁、第",
                ""
            ],
            [
                "251頁）。而證人李志力於偵查中證述：我去寶旺公司苗栗",
                ""
            ],
            [
                "工廠至該公司結束營業，都沒有看過碳化矽土出貨，因為老",
                ""
            ],
            [
                "闆說碳化矽土價錢太低，沒有賣到好價錢，所以一直放在工",
                ""
            ],
            [
                "廠等語（見偵卷第149頁），足見本件查獲之廢棄物係仍須",
                ""
            ],
            [
                "加工，價值較低之碳化矽土，根本無法直接出口，而碳化矽",
                ""
            ],
            [
                "既屬廢棄物，其貯存、清除、處理自有相當之程序與規範。",
                ""
            ],
            [
                "證人劉偉豪竟以私下交易方式取得廢棄物並堆置於鴻嘉公司",
                ""
            ],
            [
                "，顯與一般廢棄物之貯存、清除、處理流程未合。被告自承",
                ""
            ],
            [
                "要有貨物之發票證明貨物來源始能出口（見原審訴卷第160",
                ""
            ],
            [
                "頁），惟劉偉豪卻未先提供發票給被告，即於101年3月起陸",
                ""
            ],
            [
                "續於鴻嘉公司堆置廢棄物，被告既未取得貨物發票，無法辦",
                ""
            ],
            [
                "理出口，惟被告卻辯稱已與大陸進口商簽訂好契約，則被告",
                ""
            ],
            [
                "在未確認貨物來源前，即與大陸進口商簽約，與交易常理不",
                ""
            ],
            [
                "合。",
                ""
            ],
            [
                "(六)本件係因民眾向新竹縣政府環保局陳情鴻嘉公司排放廢水，",
                ""
            ],
            [
                "經環保局人員到場稽查後發現鴻嘉公司旁邊水溝起白色泡沫",
                ""
            ],
            [
                "，之後進入鴻嘉公司廠內稽查看到現場有堆置廢切硝油及廢",
                ""
            ],
            [
                "污泥，且是露天堆置，因為下雨天時這些露天堆置的廢切硝",
                ""
            ],
            [
                "油及廢污泥流出廠外始遭查獲等情，有證人蔡念錞於原審審",
                ""
            ],
            [
                "理時之證述及水污染稽查記錄、新竹縣政府環境保護局環保",
                ""
            ],
            [
                "報案中心陳情案件處理電腦管制單在卷可參（原審訴卷第57",
                ""
            ],
            [
                "頁背面、第58頁、第114頁至第133頁）。被告亦自承係因下",
                ""
            ],
            [
                "大雨或颱風之故，致使本件廢棄物流出，而遭民眾陳情（原",
                ""
            ],
            [
                "審訴卷第162頁背面）。依證人蔡念錞之證述，現場桶裝之",
                ""
            ],
            [
                "桶槽都有破損之情形（見原審訴卷第58頁）。則倘查獲之堆",
                ""
            ],
            [
                "置物係被告受委託欲出口之商品，被告豈會任意以露天堆置",
                ""
            ],
            [
                "方式，任由商品受日曬及雨水沖刷，而致本件廢棄物流出廠",
                ""
            ],
            [
                "外遭民眾陳情，又豈會以破損之桶槽包裝欲出口之商品。益",
                ""
            ],
            [
                "證被告主觀上知悉堆置物為廢棄物。",
                ""
            ],
            [
                "三、綜上所述，被告於原審所辯屬卸責之詞，不足採信，其於本",
                ""
            ],
            [
                "院表示認罪，所承認犯行，與事實相符。本案事證明確，被",
                ""
            ],
            [
                "告未經主管機關許可，提供土地堆置廢棄物之犯行洵堪認定",
                ""
            ],
            [
                "，應予依法論科。",
                ""
            ],
            [
                "、被告之罪責：",
                ""
            ],
            [
                "一、按廢棄物清理法第46條第1項第3款所稱「未經主管機關許可",
                ""
            ],
            [
                "，提供土地回填、堆置廢棄物者」，依其文義以觀，固係以",
                ""
            ],
            [
                "提供土地者為處罰對象，然該條款所欲規範者應在於未經主",
                ""
            ],
            [
                "管機關許可，提供土地回填、堆置廢棄物之行為，而非側重",
                ""
            ],
            [
                "於土地為何人所有、是否有權使用，亦不問提供土地係供自",
                ""
            ],
            [
                "己或他人堆置廢棄物。是凡以自己所有之土地，或有權使用",
                ""
            ],
            [
                "（如借用、租用等）、無權占用之他人土地，以供自己或他",
                ""
            ],
            [
                "人堆置廢棄物之行為，均有上開條款之適用，非謂該條款僅",
                ""
            ],
            [
                "規定處罰提供自己之土地供他人堆置廢棄物而言，否則任意",
                ""
            ],
            [
                "提供非屬自己或無權使用之土地供自己或他人堆置廢棄物，",
                ""
            ],
            [
                "造成污染，卻無法處罰，顯失衡平，當非該法為改善環境衛",
                ""
            ],
            [
                "生，維護國民健康之立法目的（最高法院95年度台上字第33",
                ""
            ],
            [
                "25判決意旨參照）。被告陳泓嘉雖非土地之登記名義人，然",
                ""
            ],
            [
                "其係土地之實際管理人，未經主管機關許可，提供土地予劉",
                ""
            ],
            [
                "偉豪堆置廢棄物，核其所為，係犯廢棄物清理法第46條第3",
                ""
            ],
            [
                "款之非法清理廢棄物罪。",
                ""
            ],
            [
                "二、被告未經主管機關許可，擅自提供土地堆置廢棄物時，犯罪",
                ""
            ],
            [
                "即屬成立，在停止提供土地堆置廢棄物前，其所為繼續存在",
                ""
            ],
            [
                "，屬繼續犯，侵害一環境保護之社會法益，應認為係單純一",
                ""
            ],
            [
                "罪。",
                ""
            ],
            [
                "肆、上訴駁回之理由：",
                ""
            ],
            [
                "原審基此認定，爰引廢棄物清理法第46條第3款規定，審酌",
                ""
            ],
            [
                "被告未經主管機關許可而提供土地堆置一般廢棄物，破壞自",
                ""
            ],
            [
                "然環境，危害公共利益，影響環境衛生，堆置者為一般事業",
                ""
            ],
            [
                "廢棄物，堆置之期間，及考量被告高中畢業之智識程度，職",
                ""
            ],
            [
                "業為商人等一切情狀，從輕量處有期徒刑1年1月，經核原判",
                ""
            ],
            [
                "決認事用法，均無不合，量刑也很妥適。被告陳泓嘉上訴意",
                ""
            ],
            [
                "旨原具狀仍執陳詞，否認犯罪，核無理由。至其後認罪以原",
                ""
            ],
            [
                "審判決量刑過重，並請求為緩刑之宣告云云。惟被告所犯之",
                ""
            ],
            [
                "廢棄物清理法第46條第3款之罪法定本刑為1年以上，5年以",
                ""
            ],
            [
                "下有期徒刑，得併科新台幣300萬元以下罰金，原審量處有",
                ""
            ],
            [
                "期徒刑1年1月，已屬輕度之刑。被告就原審適法範圍裁量權",
                ""
            ],
            [
                "之行使為爭執，並不足採。另被告所犯廢棄物清理法之罪，",
                ""
            ],
            [
                "破壞環境危害公共安全，且無暫不執行為適當之情形，不宜",
                ""
            ],
            [
                "宣告緩刑，其上訴並無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官沈明倫到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   103    年    8     月    20    日",
                ""
            ],
            [
                "刑事第十一庭審判長法  官  許宗和",
                ""
            ],
            [
                "法  官  沈君玲",
                ""
            ],
            [
                "法  官  趙功恆",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  林立柏",
                ""
            ],
            [
                "中    華    民    國   103    年    8     月    21    日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條第3款",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,103,台上,4283,20141204": [
            [
                "最高法院刑事判決　　　　　　一○三年度台上字第四二八三號",
                ""
            ],
            [
                "上　訴　人　陳泓嘉",
                ""
            ],
            [
                "選任辯護人　林辰彥律師",
                ""
            ],
            [
                "　　　　　　黃淑怡律師",
                ""
            ],
            [
                "　　　　　　黃豐緒律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國一○三年八月二十日第二審判決（一○三年度上訴字第一九六",
                ""
            ],
            [
                "○號，起訴案號：台灣新竹地方法院檢察署一○一年度偵字第五",
                ""
            ],
            [
                "八九四號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非",
                ""
            ],
            [
                "以判決違背法令為理由，不得為之。是提起第三審上訴，應以原",
                ""
            ],
            [
                "判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依",
                ""
            ],
            [
                "據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不",
                ""
            ],
            [
                "當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理",
                ""
            ],
            [
                "由之違法情形，不相適合時，均應認其上訴為違背法律上之程式",
                ""
            ],
            [
                "，予以駁回。本件上訴人陳泓嘉上訴意旨略以：按所謂自白，",
                ""
            ],
            [
                "係針對被嫌疑為犯罪事實之陳述，並不包括該事實之法律評價。",
                ""
            ],
            [
                "上訴人於原審就提供廠房、土地供劉偉豪堆置系爭液體及固體泥",
                ""
            ],
            [
                "物等情，固有自白，惟是否該當廢棄物清理法第四十六條第三款",
                ""
            ],
            [
                "規定之非法清理廢棄物罪，仍須經法院查明系爭物品係商品或廢",
                ""
            ],
            [
                "棄物。原判決以本件查獲之廢液及廢污泥一批，係中美矽晶製品",
                ""
            ],
            [
                "股份有限公司（下稱中美矽晶公司）出產，惟非中美矽晶公司依",
                ""
            ],
            [
                "法登記之產品，故中美矽晶公司委由具備廢棄物清除許可證之識",
                ""
            ],
            [
                "昌實業有限公司（下稱識昌公司）清除，再販賣給寶旺科技有限",
                ""
            ],
            [
                "公司（下稱寶旺公司），嗣遭寶旺公司退貨後，由劉偉豪運至鴻",
                ""
            ],
            [
                "嘉纖維股份有限公司（下稱鴻嘉公司），堪認本件查獲之廢液、",
                ""
            ],
            [
                "廢污泥屬事業廢棄物云云，惟依卷附中美矽晶公司與識昌公司簽",
                ""
            ],
            [
                "立之一般事業廢棄物委託清除契約約定，契約之末日為民國一○",
                ""
            ],
            [
                "○年十二月三十一日，而劉偉豪堆置物品在上訴人廠區係一○一",
                ""
            ],
            [
                "年三月以後之事，在未經中美矽晶公司確認下，自難認系爭物品",
                ""
            ],
            [
                "係源自該公司。依據上開契約，一般事業廢棄物理應由中美矽晶",
                ""
            ],
            [
                "公司付費給識昌公司，惟識昌公司負責人王裕寬證稱是向中美矽",
                ""
            ],
            [
                "晶公司收購廢料再利用等語。可見在未經中美矽晶公司確認下，",
                ""
            ],
            [
                "難認系爭物品屬中美矽晶公司之一般事業廢棄物，原審未予查明",
                ""
            ],
            [
                "。證人王裕寬復證稱其察看本件鐵桶、ＰＥ桶，不確定內容物是",
                ""
            ],
            [
                "否該公司所交付之物等語，顯見系爭物品是否源自中美矽晶公司",
                ""
            ],
            [
                "再轉至識昌公司，應由中美矽晶公司再確認，殊難遽認系爭物品",
                ""
            ],
            [
                "係中美矽晶公司所委託清除者。由識昌公司王裕寬所證該公司是",
                ""
            ],
            [
                "出售處理的成品給寶旺公司，其於新竹縣政府環境保護局（下稱",
                ""
            ],
            [
                "新竹縣環保局）稽查工作紀錄上清楚表示「廢切削油混合液為本",
                ""
            ],
            [
                "公司之半成品並非廢棄物」等語，則識昌公司基於其持有之乙級",
                ""
            ],
            [
                "廢棄物清除許可資格，經主管機關准其製為成品（半成品），且",
                ""
            ],
            [
                "依原審認定本件物品相關流程，係由識昌公司而來，遑能再以廢",
                ""
            ],
            [
                "棄物視之？劉偉豪於偵訊時與王裕寬當庭對質時，表示不認識王",
                ""
            ],
            [
                "裕寬，並提及賈桂文之人，表示所有交易均係與賈某為之，而非",
                ""
            ],
            [
                "先前供述之寶旺公司林經理。參酌寶旺公司李志力供稱，未見該",
                ""
            ],
            [
                "公司之碳化矽土出貨，姓林的經理只有林洲慶一人等語，則本件",
                ""
            ],
            [
                "物品究竟從何而來，疑雲重重，在未傳喚賈桂文、林經理（疑為",
                ""
            ],
            [
                "林洲慶）前，難遽認即係寶旺公司對識昌公司之退貨，進而認定",
                ""
            ],
            [
                "係一般事業廢棄物。原審對上開各節均未調查說明，有應調查之",
                ""
            ],
            [
                "證據未予調查、理由不備之違法。原判決未審酌上訴人未與中",
                ""
            ],
            [
                "美矽晶公司、識昌公司、寶旺公司接觸，並非直接取得系爭物品",
                ""
            ],
            [
                "之人，且系爭物品在上訴人之公司廠房堆置期間，因疏未注意防",
                ""
            ],
            [
                "護致遭大雨沖刷產生白色泡沫水體，並非惡意排放或傾倒，有新",
                ""
            ],
            [
                "竹縣環保局辦理情形記載「該事業查未有排放或傾倒情形」等語",
                ""
            ],
            [
                "可稽，該局於一○一年六月十三日進行水污染稽查告知應加強堆",
                ""
            ],
            [
                "置物之防護措施，上訴人當日即完成加蓋帆布，並清除水溝內殘",
                ""
            ],
            [
                "餘物體，未再有任何污染行為發生，亦有環保局稽查紀錄在卷可",
                ""
            ],
            [
                "考。上訴人辯稱系爭完全無毒性之碳化矽係劉偉豪委託上訴人出",
                ""
            ],
            [
                "口，並經劉偉豪提供檢測報告與委託書可查，何以此項有利之證",
                ""
            ],
            [
                "據不能證明上訴人並無犯意？原審未予採用並說明其理由，有證",
                ""
            ],
            [
                "據調查未盡及理由不備之違法。上訴人犯罪動機單純，已盡量減",
                ""
            ],
            [
                "輕損害，所生之危險降低，又於審判中對於受託出口放置始終自",
                ""
            ],
            [
                "認，犯後態度良好。尚需扶養高齡母親，本身又患有憂鬱症合併",
                ""
            ],
            [
                "失眠、糖尿病及冠狀動脈粥樣硬化重疾，現為公司負責人，一旦",
                ""
            ],
            [
                "令入囹圄，必陷萬劫不復之境，原判決對於此等有利於上訴人之",
                ""
            ],
            [
                "證據未予採擷，果有犯罪，態度亦極良好，原審未斟酌上訴人之",
                ""
            ],
            [
                "生活情狀，依刑法第五十九條、第六十條酌量減輕其刑，並宣告",
                ""
            ],
            [
                "緩刑，令人不解。本件廢液、廢污泥實為無害之碳化矽，參照台",
                ""
            ],
            [
                "灣高雄地方法院一○三年度矚訴字第一號判決，對犯罪行為人之",
                ""
            ],
            [
                "行為惡意排放廢水致嚴重污染水資源及造成環境大量破壞之情狀",
                ""
            ],
            [
                "，猶輕判並宣告緩刑，對照本件，縱認系爭物品屬原判決所認之",
                ""
            ],
            [
                "事業廢棄物，但上訴人僅將其堆置於鴻嘉公司承租之土地上，並",
                ""
            ],
            [
                "未對環境造成破壞，復未對周遭產生危害，原判決仍處上訴人有",
                ""
            ],
            [
                "期徒刑一年一月且不得緩刑，量刑實屬過重。難謂無判決不適用",
                ""
            ],
            [
                "法則、不載理由之瑕疵。原判決以查獲之堆置物若係上訴人受",
                ""
            ],
            [
                "託欲出口之商品，豈會以露天堆置方式任憑日曬及雨水沖刷等語",
                ""
            ],
            [
                "，以臆測之詞，認定上訴人知悉堆置物為廢棄物，毫無事證。以",
                ""
            ],
            [
                "貨品之堆置及包裝方式認定上訴人有犯罪之故意，係臆測之詞，",
                ""
            ],
            [
                "毫無事證，實屬速斷。實則上訴人因劉偉豪僅告知要借放的貨品",
                ""
            ],
            [
                "係碳化矽產品，及信任劉偉豪提供之相關檢驗報告。且劉偉豪堆",
                ""
            ],
            [
                "置貨品時上訴人身在大陸，致始終確信該物品是可出口之貨物，",
                ""
            ],
            [
                "不知其為廢棄物，並無主觀上之犯意，亦無專業知識可以判定及",
                ""
            ],
            [
                "協助搬運，此有歷次筆錄在卷足考。原判決未予採信，亦未鑑定",
                ""
            ],
            [
                "是否碳化矽產品，僅謂此係上訴人事後卸責之詞，不足採信，有",
                ""
            ],
            [
                "違證據裁判主義，且有應於審判期日調查之證據而未予調查及判",
                ""
            ],
            [
                "決不載理由之違法云云。",
                ""
            ],
            [
                "二、惟查原判決依憑上訴人之自白，證人陳耀湘、林煥森、陳炬",
                ""
            ],
            [
                "瑋、劉駿威、劉偉豪、蔡念錞、王裕寬、李志力之證言，卷附美",
                ""
            ],
            [
                "達工業股份有限公司關西工業區廠房租賃契約書影本，桃園縣政",
                ""
            ],
            [
                "府營利事業登記證，新竹縣環保局環境稽查工作紀錄影本十四紙",
                ""
            ],
            [
                "、照片三十張，新竹縣環保局一○二年十一月二十五日環業字第",
                ""
            ],
            [
                "○○○○○○○○○○號函，行政院環境保護署九十五年十一月",
                ""
            ],
            [
                "二十九日環署廢字第○○○○○○○○○○號函，中美矽晶公司",
                ""
            ],
            [
                "與識昌公司之一般事業廢棄物委託清除契約書、識昌公司廢棄物",
                ""
            ],
            [
                "清除許可證，科技部新竹科學工業園區管理局一○三年三月十八",
                ""
            ],
            [
                "日竹商字第○○○○○○○○○○號函，上訴人提出之委託書，",
                ""
            ],
            [
                "水污染稽查記錄、新竹縣環保局環保報案中心陳情案件處理電腦",
                ""
            ],
            [
                "管制單等證據資料，資以認定上訴人有原判決事實欄所記載之犯",
                ""
            ],
            [
                "罪事實，因而維持第一審論處上訴人犯廢棄物清理法第四十六條",
                ""
            ],
            [
                "第三款之非法清理廢棄物罪刑之判決，駁回上訴人在第二審之上",
                ""
            ],
            [
                "訴，已詳述其依憑之證據及認定之理由。並對於上訴人於第一審",
                ""
            ],
            [
                "辯稱：伊受劉偉豪委任，幫忙把該批貨物出口至大陸，該批廢液",
                ""
            ],
            [
                "、廢污泥為無毒無害之碳化矽，為有價值之商品，非屬廢棄物。",
                ""
            ],
            [
                "劉偉豪有提供檢測報告與委託書，伊確信是可以出口之貨物，不",
                ""
            ],
            [
                "知堆置物為廢棄物，無主觀之犯意云云。經綜合調查證據之結果",
                ""
            ],
            [
                "，認不可採，已在判決內詳予指駁，並說明其理由。所為論述，",
                ""
            ],
            [
                "核與卷證資料相符，從形式上觀察，並無違背法令之情形。",
                ""
            ],
            [
                "三、按認事採證、證據之取捨及證據證明力之判斷，俱屬事實審",
                ""
            ],
            [
                "法院之職權，苟無違背證據法則，自不能指為違法。原判決係以",
                ""
            ],
            [
                "上訴人之自白，以及上開證據資料為補強證據，查獲之廢液一批",
                ""
            ],
            [
                "（五十加侖鐵桶裝五百五十三桶、一噸ＰＥ桶裝二百三十六桶）",
                ""
            ],
            [
                "及廢污泥一批（五百二十八包太空包），如何經證人蔡念錞、王",
                ""
            ],
            [
                "裕寬、李志力等證述，以及行政院環境保護署環境檢驗所檢驗結",
                ""
            ],
            [
                "果，確屬一般事業廢棄物等節，為其依憑，說明上訴人之自白，",
                ""
            ],
            [
                "如何與事實相符，堪以採信等理由。對於上訴人所辯係受劉偉豪",
                ""
            ],
            [
                "委任欲將該批廢液、廢污泥貨物出口，該批貨物為有價值之商品",
                ""
            ],
            [
                "，非屬廢棄物云云，原判決已說明，本件查獲之廢液及廢污泥，",
                ""
            ],
            [
                "經行政院環境保護署環境檢驗所檢驗結果，及蔡念錞之證述，如",
                ""
            ],
            [
                "何足認該廢液、廢污泥屬一般事業廢棄物。再依王裕寬、李志力",
                ""
            ],
            [
                "之證言，如何可知查獲之廢液、廢污泥係中美矽晶公司產出，委",
                ""
            ],
            [
                "由具備廢棄物清除許可證之識昌公司清除，再販賣給寶旺公司，",
                ""
            ],
            [
                "嗣遭寶旺公司退貨後，由劉偉豪運至上訴人所經營之鴻嘉公司。",
                ""
            ],
            [
                "且上訴人所提劉偉豪交付之委託書，其上記載之日期如何與上訴",
                ""
            ],
            [
                "人所供與劉偉豪見面時即取得委託書之時點不符。況上訴人於不",
                ""
            ],
            [
                "知堆置物品內容物即同意劉偉豪先行堆置，遲至二個月後始訂立",
                ""
            ],
            [
                "委託書；以及上訴人在尚不知出口地點、貨物內容之情形下，欲",
                ""
            ],
            [
                "辦理出口，均有悖於一般經驗法則；上訴人固提出與大陸進口商",
                ""
            ],
            [
                "之銷售合同，然上訴人迄今未與劉偉豪簽立正式書面契約，就受",
                ""
            ],
            [
                "劉偉豪委託之各項細節，均語焉不詳，竟可於不知本件廢棄物成",
                ""
            ],
            [
                "本價格下，即與進口商談妥交易之數量及價格，亦與一般貿易流",
                ""
            ],
            [
                "程相違；參以劉偉豪、李志力於偵查中之證述，如何可知本件查",
                ""
            ],
            [
                "獲之廢棄物，仍須加工後始能出口；劉偉豪若以私下交易方式取",
                ""
            ],
            [
                "得廢棄物並堆置於鴻嘉公司，如何亦與一般廢棄物之貯存、清除",
                ""
            ],
            [
                "、處理流程未合；上訴人復自承要有貨物之發票證明貨物來源始",
                ""
            ],
            [
                "能出口，惟劉偉豪未先提供發票給上訴人，即於一○一年三月起",
                ""
            ],
            [
                "陸續於鴻嘉公司堆置廢棄物，上訴人卻辯稱已與大陸進口商簽訂",
                ""
            ],
            [
                "好契約，如何仍與交易常理不合等情。因而不採上訴人之辯解。",
                ""
            ],
            [
                "原判決均依卷內證據資料，逐一審認、論駁，其推理論斷衡諸經",
                ""
            ],
            [
                "驗及論理等證據法則皆無違背，亦無上訴意旨所指理由不備之違",
                ""
            ],
            [
                "法情形。上訴意旨，就原判決已明白論敘之事項於不顧，猶執原",
                ""
            ],
            [
                "判決已審酌、說明之證據，徒憑己意而為不同之評價，再為事實",
                ""
            ],
            [
                "上爭執，並非上訴第三審之合法理由。",
                ""
            ],
            [
                "四、法院認定事實，並不悉以直接證據為限，其綜合各項調查所",
                ""
            ],
            [
                "得之直接、間接證據，本於合理推論而為判斷、認定，要非法所",
                ""
            ],
            [
                "不許。原判決指出，本件係因民眾向新竹縣環保局陳情鴻嘉公司",
                ""
            ],
            [
                "排放廢水始查獲，依蔡念錞之證述及卷內水污染稽查紀錄所示當",
                ""
            ],
            [
                "時稽查之經過，及蔡念錞證述現場桶槽如何有破損之情，綜合以",
                ""
            ],
            [
                "觀，本件查獲之廢棄物若為上訴人受委託欲出口之商品，如何應",
                ""
            ],
            [
                "無以露天堆置方式，任其受日曬及雨水沖刷，及以破損之桶槽包",
                ""
            ],
            [
                "裝之理，如何益證上訴人主觀上知悉堆置物為廢棄物等情。此係",
                ""
            ],
            [
                "原審踐行證據調查程序後，本諸合理性自由裁量所為證據評價之",
                ""
            ],
            [
                "判斷，既未違反經驗法則或論理法則，要不能指為違法。",
                ""
            ],
            [
                "五、事實審法院得本於職權裁量之事項，而綜合其他證據已可為",
                ""
            ],
            [
                "事實之判斷者，非可認係應於審判期日調查之證據而未予調查之",
                ""
            ],
            [
                "違法。上訴人及其辯護人於原審時，並未聲請調查證據，本件事",
                ""
            ],
            [
                "證既明，則原審未再為無益之調查，要難謂有應於審判期日調查",
                ""
            ],
            [
                "之證據未予調查之違法。上訴人上訴本院後，始爭執應再調查該",
                ""
            ],
            [
                "批廢棄物是否由中美矽晶公司而來，原審未鑑定是否碳化矽產品",
                ""
            ],
            [
                "，未傳喚賈桂文、林洲慶等，證據調查未盡云云，自非適法之上",
                ""
            ],
            [
                "訴理由。",
                ""
            ],
            [
                "六、刑之量定及宜否宣告緩刑，係事實審法院得依職權自由裁量",
                ""
            ],
            [
                "之事項。原判決已依上訴人之責任為基礎，說明第一審審酌上訴",
                ""
            ],
            [
                "人未經主管機關許可而提供土地堆置一般廢棄物，破壞自然環境",
                ""
            ],
            [
                "，危害公共利益，影響環境衛生，堆置者為一般事業廢棄物，堆",
                ""
            ],
            [
                "置之期間，及考量上訴人高中畢業之智識程度，職業為商人等一",
                ""
            ],
            [
                "切情狀，從輕量處有期徒刑一年一月，經核認事用法，均無不合",
                ""
            ],
            [
                "，量刑亦稱妥適，而予維持。再說明第一審所為量處，如何已屬",
                ""
            ],
            [
                "輕度之刑，上訴人如何並無暫不執行為適當之情形等理由，而未",
                ""
            ],
            [
                "為緩刑之諭知，既未逾越法定刑度，又無濫用裁量情事，不得指",
                ""
            ],
            [
                "為違法。又適用刑法第五十九條酌減其刑與否，法院本有權斟酌",
                ""
            ],
            [
                "決定，原審未依該規定減輕其刑，亦無違法可言。上訴人上訴意",
                ""
            ],
            [
                "旨，核係對原審取捨證據與自由判斷證據證明力及量刑之職權行",
                ""
            ],
            [
                "使，及原判決理由已經說明之事項，再為事實上之爭辯，徒以自",
                ""
            ],
            [
                "己之說詞，泛指其為違法，皆非適法之第三審上訴理由，其上訴",
                ""
            ],
            [
                "違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○三  年   十二   月    四    日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  黃  正  興",
                ""
            ],
            [
                "法官  張  春  福",
                ""
            ],
            [
                "法官  吳  信  銘",
                ""
            ],
            [
                "法官  林  英  志",
                ""
            ],
            [
                "法官  許  錦  印",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○三  年   十二   月   十一   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}