{
    "id": "SCDM,94,訴,14,20051130,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=SCDM%2C94%2C%E8%A8%B4%2C14%2C20051130%2C1",
    "history": {
        "SCDM,94,訴,14,20051130,1": [
            [
                "臺灣新竹地方法院刑事判決　　　　　　　　94年度訴字第14號",
                ""
            ],
            [
                "公　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　丙○○",
                ""
            ],
            [
                "　　　　　　乙○○",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（92年度",
                ""
            ],
            [
                "偵字第141 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○共同未依廢棄物清理法規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，從事廢棄物清除、處理，處有期徒刑壹年，緩刑年。",
                ""
            ],
            [
                "乙○○共同未依廢棄物清理法規定領有廢棄物清除許可文件，從",
                ""
            ],
            [
                "事廢棄物清除，處有期徒刑壹年陸月。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、構成犯罪事實：",
                ""
            ],
            [
                "丙○○與成年人劉貴雄（未據起訴），乙○○與劉貴雄及不",
                ""
            ],
            [
                "詳姓名年籍之成年人「毛先生」均明知廢棄物清理法第41條",
                ""
            ],
            [
                "第1 項規定從事廢棄物清除、處理業務者，應向直轄市、縣",
                ""
            ],
            [
                "（市）主管機關或中央主管機關委託之機關申請核發公民營",
                ""
            ],
            [
                "廢棄物清除、處理機構許可文件後，始得受託清除、處理廢",
                ""
            ],
            [
                "棄物業務，竟未領有清除、處理機構許可文件，仍共同出於",
                ""
            ],
            [
                "違法清除、處理廢棄物之犯罪意思聯絡，接受委託從事以下",
                ""
            ],
            [
                "廢棄物之清除、處理工作：丙○○於民國91年12月30日凌晨",
                ""
            ],
            [
                "某時，先依劉貴雄以無線電通訊之指示，駕駛忠陽交通有限",
                ""
            ],
            [
                "公司所有之車牌號碼NM－809 號營業貨運曳引車，至臺北縣",
                ""
            ],
            [
                "樹林市○○路某處工地，以一車次新臺幣（下同）13,000元",
                ""
            ],
            [
                "代價（其中8,000 元應交付予劉貴雄作為帶路費）清運廢棄",
                ""
            ],
            [
                "物；乙○○於同月29日下午3 時許，受「毛先生」以無線電",
                ""
            ],
            [
                "所託，駕駛其所有而靠行於桃園縣八德市○○街94巷4 號1",
                ""
            ],
            [
                "樓桃宏交通股份有限公司（下稱桃宏公司）之車牌號碼NJ－",
                ""
            ],
            [
                "156 號營業貨運曳引車，至西濱公路45公里處（桃園縣觀音",
                ""
            ],
            [
                "鄉路段）空地，以一車次13,000元代價（部分應交付予劉貴",
                ""
            ],
            [
                "雄作為帶路費）清運含有塑膠、廢紙、廢布等物之一般事業",
                ""
            ],
            [
                "廢棄物。2 人分別於同日凌晨3 時至4 時許間，載抵新竹縣",
                ""
            ],
            [
                "橫山鄉○○村○○段355 之19地號之私人土地等待依劉貴雄",
                ""
            ],
            [
                "指示棄置，迄同日凌晨4 時45分許，在丙○○將廢棄物傾倒",
                ""
            ],
            [
                "完畢欲駛離現場，乙○○正準備駛入傾倒之際，當場為新竹",
                ""
            ],
            [
                "縣環境保護局人員會同行政院環境保護署環保警察北區督察",
                ""
            ],
            [
                "大隊人員、新竹縣警察局橫山分局橫山派出所警員查獲丙○",
                ""
            ],
            [
                "○，乙○○則趁隙棄車逃逸，嗣於同日上午8 時許，乙○○",
                ""
            ],
            [
                "復返回現場欲駕車離去，再為警當場逮捕，並由新竹縣環境",
                ""
            ],
            [
                "保護局扣留上開2 輛曳引車。",
                ""
            ],
            [
                "貳、認定犯罪事實所根據的證據及理由：",
                ""
            ],
            [
                "一、程序部分：",
                ""
            ],
            [
                "依據最高法院93年度台上字第3533號判決要旨：「刑事訴訟",
                ""
            ],
            [
                "法第159 條第1 項雖規定，被告以外之人於審判外之言詞或",
                ""
            ],
            [
                "書面陳述，除法律有規定外，不得作為證據。惟同法第159",
                ""
            ],
            [
                "條之5 第2 項已規定，當事人、代理人或辯護人於法院調查",
                ""
            ],
            [
                "證據時，知有第159 條第1 項不得為證據之情形，而未於言",
                ""
            ],
            [
                "詞辯論終結前聲明異議者，視為有前項之同意（指同條第1",
                ""
            ],
            [
                "項之同意作為證據）。此乃第159 條第1 項所容許，得作為",
                ""
            ],
            [
                "證據之例外規定之一。」，是本件被告、檢察官於言詞辯論",
                ""
            ],
            [
                "終結前，均未就所調查之證據主張有刑事訴訟法第159 條第",
                ""
            ],
            [
                "1 項不得為證據之情形（本院歷次審判程序筆錄），是參照",
                ""
            ],
            [
                "上開最高法院判決要旨，本案經調查之證據均有證據能力，",
                ""
            ],
            [
                "合先敘明。",
                ""
            ],
            [
                "二、實體部分：",
                ""
            ],
            [
                "（一）被告丙○○所為構成犯罪事實部分：",
                ""
            ],
            [
                "１、被告丙○○於警局詢問時、檢察官偵查中及本院審理訊問",
                ""
            ],
            [
                "時之自白。",
                ""
            ],
            [
                "２、證人即被害人即上開油羅段355 之19地號地主之一甲○○",
                ""
            ],
            [
                "於警詢時之指訴。",
                ""
            ],
            [
                "３、新竹縣環境保護局扣留清除機具、處理設施或設備保管條",
                ""
            ],
            [
                "、扣留機具物品清單、稽查工作紀錄表、廢棄物稽查工作",
                ""
            ],
            [
                "紀錄表各1 紙及現場採證照片可資證明。",
                ""
            ],
            [
                "（二）被告乙○○所為構成犯罪事實部分：",
                ""
            ],
            [
                "１、被告乙○○於警詢時及偵查中之自白。",
                ""
            ],
            [
                "２、證人甲○○於警詢時之指訴。",
                ""
            ],
            [
                "３、新竹縣環境保護局扣留清除機具、處理設施或設備保管條",
                ""
            ],
            [
                "、扣留機具物品清單、稽查工作紀錄表、廢棄物稽查工作",
                ""
            ],
            [
                "紀錄表各1 紙及現場採證照片可資證明。",
                ""
            ],
            [
                "４、被告乙○○所提之新竹縣政府000000－0 號訴願決定書影",
                ""
            ],
            [
                "本、桃宏交通股份有限公司之桃園縣政府廢棄物清除許可",
                ""
            ],
            [
                "證影本各1 份附卷可查。",
                ""
            ],
            [
                "、對於被告乙○○辯解，本院的判斷：",
                ""
            ],
            [
                "訊據被告乙○○固不否認有於上開時間載運廢棄物至新竹縣",
                ""
            ],
            [
                "橫山鄉○○村○○段355 之19地號之私人土地，惟於本院審",
                ""
            ],
            [
                "理訊問時矢口否認有何違反廢棄物清理法犯行，辯稱：「",
                ""
            ],
            [
                "不知」應向直轄市、縣（市）主管機關或中央主管機關委託",
                ""
            ],
            [
                "之機關申請核發公民營廢棄物清除處理機構許可文件後，始",
                ""
            ],
            [
                "得受託清除、處理廢棄物業務；「不知」上開土地為非法",
                ""
            ],
            [
                "廢棄物棄置場；其僅「載運」建築廢棄物，未有「傾倒」",
                ""
            ],
            [
                "之行為，而廢棄物清理法第46條並無未遂犯之處罰規定；",
                ""
            ],
            [
                "廢棄物清理法第46條第1 項第4 款規定之構成要件之一，乃",
                ""
            ],
            [
                "未依同法第41條第1 項領有許可文件者，並援引「公民營廢",
                ""
            ],
            [
                "棄物清除處理機構許可管理辦法」第2 條第1 項關於公民營",
                ""
            ],
            [
                "廢棄物清除處理機構之定義，說明本條款所規範之對象，係",
                ""
            ],
            [
                "指從事廢棄物清除之業者（即法人機構），非廢棄物清除人",
                ""
            ],
            [
                "員（即個人），並提出新竹縣環境保護局93年9 月14日環業",
                ""
            ],
            [
                "字第0930016163號撤銷原處分書（No000363）之函文為據等",
                ""
            ],
            [
                "等。經查，本院基於下列理由，認為被告乙○○之前開辯解",
                ""
            ],
            [
                "或與事實不符，或無理由，而不足為採：",
                ""
            ],
            [
                "一、依內政部訂頒之「營建剩餘土石方處理方案」貳、適用範圍",
                ""
            ],
            [
                "規定，「營建剩餘土石方之種類，包括建築工程、公共工程",
                ""
            ],
            [
                "及建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、",
                ""
            ],
            [
                "瓦、混凝土塊等」；惟應不包括施工所附帶產生之金屬屑、",
                ""
            ],
            [
                "玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物；營",
                ""
            ],
            [
                "建工程產生剩餘之泥、土、砂、石、磚、瓦、混凝土塊，經",
                ""
            ],
            [
                "暫屯、堆置可供回收、分類、加工、轉運、處理、再生利用",
                ""
            ],
            [
                "者，自屬有用之土壤砂石資源；另行政院86年12月31日台",
                ""
            ],
            [
                "內字第52109 號函，亦明確指出營建剩餘土石方為有用資源",
                ""
            ],
            [
                "，非屬廢棄物範圍。本件被告乙○○所載運之物，雖為建築",
                ""
            ],
            [
                "廢材，但亦含有大量之塑膠、廢紙及廢布等物，有新竹縣環",
                ""
            ],
            [
                "境保護局廢棄物稽查工作紀錄表之稽查內容為憑，是無上開",
                ""
            ],
            [
                "營建剩餘土石方處理方案之適用，而屬建築廢棄物，合先敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "二、次依廢棄物清理法第2 條，將廢棄物分為「一般廢棄物」與",
                ""
            ],
            [
                "「事業廢棄物」二種，所謂一般廢棄物係指由家戶或其他非",
                ""
            ],
            [
                "事業所產生之垃圾、糞尿、動物屍體等，足以污染環境衛生",
                ""
            ],
            [
                "之固體或液體廢棄物；而事業廢棄物又分為：一、有害事業",
                ""
            ],
            [
                "廢棄物：由事業所產生具有毒性、危險性，其濃度或數量足",
                ""
            ],
            [
                "以影響人體健康或污染環境之廢棄物。二、一般事業廢棄物",
                ""
            ],
            [
                "：由事業所產生有害事業廢棄物以外之廢棄物。本件被告乙",
                ""
            ],
            [
                "○○所載運之廢棄物，從現場照片觀之，既非一般家戶或其",
                ""
            ],
            [
                "他非事業所產生之垃圾，亦非事業所產生具有毒性、危險性",
                ""
            ],
            [
                "而足以影響人體健康或污染環境之廢棄物，故應屬一般事業",
                ""
            ],
            [
                "廢棄物，此亦有卷附之新竹縣環境保護局答辯狀可稽，附此",
                ""
            ],
            [
                "說明。",
                ""
            ],
            [
                "三、查被告乙○○曾於90年8 月5 日左右，因違反修正前廢棄物",
                ""
            ],
            [
                "清理法第22條第2 項第4 款規定（與現行同法第46條第1項",
                ""
            ],
            [
                "第4 款內容相同），經臺灣士林地方法院以93年度簡字第28",
                ""
            ],
            [
                "3 號判處有期徒刑1 年確定，雖此一刑事案件係在被告本件",
                ""
            ],
            [
                "犯罪時間後之93年9 月29日為裁判，然被告早於90年8 月20",
                ""
            ],
            [
                "日即已經警查獲並由檢察官偵查中，此時應當已知曉未依規",
                ""
            ],
            [
                "定領有廢棄物清除、處理許可文件，不得清除、處理廢棄物",
                ""
            ],
            [
                "，嗣後於法院行準備程序時亦自白不諱，此有上開刑事判決",
                ""
            ],
            [
                "1 份在卷可知；況且，被告於本院94年11月15日審理訊問時",
                ""
            ],
            [
                "，亦稱是在90年8 月5 日之前不知載運廢棄物須主管機關核",
                ""
            ],
            [
                "准；再者，被告於90年8 月5 日前即已從事貨運駕駛工作，",
                ""
            ],
            [
                "且於91年初靠行加入具有廢棄物清除許可證之桃宏交通股份",
                ""
            ],
            [
                "有限公司，焉有不知應向直轄市、縣（市）主管機關或中央",
                ""
            ],
            [
                "主管機關委託之機關申請核發公民營廢棄物清除處理機構許",
                ""
            ],
            [
                "可文件後，始得受託清除、處理廢棄物業務之規定，是被告",
                ""
            ],
            [
                "執此置辯，實屬無稽。",
                ""
            ],
            [
                "四、又被告乙○○雖以不知該土地為非法之廢棄物棄置場，然被",
                ""
            ],
            [
                "告既係以載運廢鐵（廢金屬）為業，且屬取得廢棄物清除許",
                ""
            ],
            [
                "可證交通公司所屬之清運車輛，當知其所清除之廢棄物應載",
                ""
            ],
            [
                "往何處之合法場所加以處理，絕非得以任意傾倒、棄置，何",
                ""
            ],
            [
                "況本件係被告乙○○私下透過無線電訊息，向不知名之「毛",
                ""
            ],
            [
                "先生」收集廢棄物，至於傾倒地點，亦因不知桃宏公司之合",
                ""
            ],
            [
                "法傾倒地點，而經由無線電依劉貴雄之指示駛至新竹縣橫山",
                ""
            ],
            [
                "鄉○○村○○段355 之19地號之私人土地，凡此種種，均與",
                ""
            ],
            [
                "一般合法清除廢棄物之情形迥異，被告應已有足夠的理由懷",
                ""
            ],
            [
                "疑廢棄物之來源、業主委託清除之動機、乃至於傾倒場所等",
                ""
            ],
            [
                "等，是否合於法律規定，被告卻對此均略而不察，在抵達上",
                ""
            ],
            [
                "開棄置處所後，已因現場人員要求關閉車燈作業而明知該地",
                ""
            ],
            [
                "確為非法棄置場，竟「因為東西（按指車上之廢棄物）已經",
                ""
            ],
            [
                "疊上車了，隔天還要載廢鐵去中部」之原因，而停留現場等",
                ""
            ],
            [
                "待進場傾倒，是被告乙○○宣稱不知棄置場為不合法，顯然",
                ""
            ],
            [
                "違背一般人合理之懷疑，更非已從事廢棄物清除工作至少近",
                ""
            ],
            [
                "1 年之貨運車輛駕駛應有之確信，其上開辯解難以認為真實",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "五、復按廢棄物清理法第46條第1 項第4 款所規定之犯罪構成要",
                ""
            ],
            [
                "件行為，計有「貯存」、「清除」及「處理」三者，其中所",
                ""
            ],
            [
                "謂「貯存」，係指事業廢棄物於清除、處理前，放置於特定",
                ""
            ],
            [
                "地點或貯存容器、設施內之行為。「清除」則指事業廢棄物",
                ""
            ],
            [
                "之收集、運輸行為。至「處理」則包含中間處理：指事業",
                ""
            ],
            [
                "廢棄物在最終處置前，以物理、化學、生物、熱處理、堆肥",
                ""
            ],
            [
                "或其他處理方法，改變其物理、化學、生物特性或成分，達",
                ""
            ],
            [
                "成分離、減積、去毒、固化或安定之行為。最終處置：指",
                ""
            ],
            [
                "將事業廢棄物以衛生掩埋、封閉掩埋、安定掩埋或海洋棄置",
                ""
            ],
            [
                "之行為。再利用：指事業機構產生之事業廢棄物自行、販",
                ""
            ],
            [
                "賣、轉讓或委託做為原料、材料、燃料、填土或其他經中央",
                ""
            ],
            [
                "主管機關及目的事業主管機關認定之用途行為，並應符合本",
                ""
            ],
            [
                "標準規定，事業廢棄物貯存清除處理方法及設施標準第2條",
                ""
            ],
            [
                "可資參酌。被告乙○○將前開一般事業廢棄物載運至上述土",
                ""
            ],
            [
                "地傾倒，依前開說明，其運輸之行為，即屬廢棄物清理法所",
                ""
            ],
            [
                "謂「清除」行為無訛，是以，被告履以「尚未傾倒」為辯，",
                ""
            ],
            [
                "容有誤解。",
                ""
            ],
            [
                "六、再論廢棄物清理法第46條第1 項第4 款刑罰之適用對象，是",
                ""
            ],
            [
                "否以公、民營廢棄物清除處理「機構」，即被告乙○○所指",
                ""
            ],
            [
                "之法人組織為限，本院查：廢棄物清理法第41條第1 項、",
                ""
            ],
            [
                "第42條所定就得申請核發經營廢棄物之貯存、清除或處理業",
                ""
            ],
            [
                "務之申請人固限於公、民營廢棄物清除、處理機構，亦即不",
                ""
            ],
            [
                "得以自然人身分向主管機關為上開業務經營許可證件之申請",
                ""
            ],
            [
                "，惟此項立法目的，在於限定符合法定申請許可條件之專業",
                ""
            ],
            [
                "機構始得從事廢棄物處理行為，並非容許一般欠缺專業能力",
                ""
            ],
            [
                "之人擅自無照處理廢棄物，是同法第46條第1 項第4 款就「",
                ""
            ],
            [
                "未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物」，在文義上，則除未領",
                ""
            ],
            [
                "有上開許可文件之「公、民營廢棄物清除、處理機構」外，",
                ""
            ],
            [
                "當然包括原本即未具申請資格，不可能取得該項許可文件之",
                ""
            ],
            [
                "「非公民營廢棄物清除、處理機構」之自然人；另同法第",
                ""
            ],
            [
                "46條第1 項第4 款前段規定處罰擅自貯存、清除、處理廢棄",
                ""
            ],
            [
                "物之行為，所指依同法第41條第1 項規定領有許可文件，為",
                ""
            ],
            [
                "阻卻違法之事由，非謂該款僅處罰公民營業者，否則一般人",
                ""
            ],
            [
                "擅自清除廢棄物，無法處罰，當違本法第1 條為改善環境衛",
                ""
            ],
            [
                "生、維護國民健康之旨，況且，非屬公民營廢棄物清除、處",
                ""
            ],
            [
                "理機構，未領得許可文件即冒然從事廢棄物清除、處理，其",
                ""
            ],
            [
                "對環境衛生危害顯不亞於「公民營廢棄物清除、處理機構」",
                ""
            ],
            [
                "，若未將此「非公民營廢棄物清除、處理機構（包含個人）",
                ""
            ],
            [
                "」列入適用範圍，則將造成專門從事廢棄物處理清除、處理",
                ""
            ],
            [
                "之專業機構，因疏未申請許可文件從事廢棄物之清除處理，",
                ""
            ],
            [
                "即應以刑罰制裁，而非專門從事廢棄物清除、處理之業者則",
                ""
            ],
            [
                "不受處罰，顯有輕重失衡之處（參見最高法院89年度臺上字",
                ""
            ],
            [
                "第4814號、90年度臺上字第360 號、臺灣高等法院90年度上",
                ""
            ],
            [
                "訴字第1245號、臺灣高等法院臺中分院92年度上更字第20",
                ""
            ],
            [
                "號刑事判決）。準此，被告乙○○以廢棄物清理法第46 條",
                ""
            ],
            [
                "第1 項第4 款之規範對象以「公民營廢棄物清除、處理機構",
                ""
            ],
            [
                "」為限，不包括自然人在內，是其所為不該當本罰則為辯，",
                ""
            ],
            [
                "且企圖假此脫免刑責，顯然對廢棄物清理法之立法目的及上",
                ""
            ],
            [
                "開條款之解釋，有所誤解，被告雖非公民營廢棄物清除、處",
                ""
            ],
            [
                "理機構，仍為本法第46條第1 項第4 款處罰對象至明。",
                ""
            ],
            [
                "七、末查，被告雖提出新竹縣環境保護局93年9 月14日環業字第",
                ""
            ],
            [
                "0930016163號撤銷原處分書（No000363）之函文，以資證明",
                ""
            ],
            [
                "其行為已經行政機關認定並無違法之情，然：法官依據法",
                ""
            ],
            [
                "律，獨立審判，依憲法第80條規定，為其應有之職責。是法",
                ""
            ],
            [
                "官於審判案件時，對於各機關基於職掌所作之行政命令、行",
                ""
            ],
            [
                "政處分或就法院函詢事項所為之答覆，固不當然受其拘束，",
                ""
            ],
            [
                "惟法官在職責範圍內，於認定事實、適用法律時，仍得本於",
                ""
            ],
            [
                "公正誠實之篤信，就上開機關之行政命令、行政處分或函覆",
                ""
            ],
            [
                "內容，依據法律，加以取捨；本件事實於行政罰部分，原",
                ""
            ],
            [
                "處分機關即新竹縣環境保護局原依廢棄物清理法第57條規定",
                ""
            ],
            [
                "裁處被告罰鍰30萬元，嗣以被告所駕駛之貨車確為桃宏交通",
                ""
            ],
            [
                "股份有限公司清除許可證所載之清除車輛，因其未依規定於",
                ""
            ],
            [
                "清除車輛明顯處標示許可證字號，致處分對象及適用法令錯",
                ""
            ],
            [
                "誤為由，撤銷原處分等等；但被告於本件刑事案件檢察官偵",
                ""
            ],
            [
                "查中，即明確供述「本次要傾倒的廢棄物與桃宏公司無關」",
                ""
            ],
            [
                "，且迭於警局詢問時、檢察官偵查中及本院訊問時，均坦言",
                ""
            ],
            [
                "是從無線電裡得知在西濱公路45公里處有建築廢棄物要清除",
                ""
            ],
            [
                "，於是便前往載運等語，另新竹縣環境保護局於乙○○之訴",
                ""
            ],
            [
                "願程序答辯狀中，亦清楚記載「（乙○○）承認其所載廢棄",
                ""
            ],
            [
                "物是由一位毛先生以一車13,000元費用主動聯繫載運，自始",
                ""
            ],
            [
                "至終皆未提及受僱於那家合法清除公司」，此與被告歷次詢",
                ""
            ],
            [
                "、訊問時之供述完全一致，當可信為真實，是以，縱使被告",
                ""
            ],
            [
                "所駕駛之曳引車（車頭NJ－156 及車斗5R－71）乃桃宏交通",
                ""
            ],
            [
                "股份有限公司於廢棄物清除許可證上所登載之清運車輛，亦",
                ""
            ],
            [
                "與本件犯行毫無關聯，絕非僅未依規定於清除車輛明顯處標",
                ""
            ],
            [
                "示許可證字號之問題爾；再且，被告所受託載運、清除之",
                ""
            ],
            [
                "廢棄物之業主，並未與被告靠行所屬之桃宏交通股份有限公",
                ""
            ],
            [
                "司簽定有委託清除廢棄物契約，亦無廢棄物來源證明文件，",
                ""
            ],
            [
                "以及被告所載往之棄置場所，也非合法設立者，故無法單純",
                ""
            ],
            [
                "因被告所駕駛之上開曳引車係合法取得許可證之清運車輛，",
                ""
            ],
            [
                "即認為被告所為之所有清除廢棄物行為，均於法有據。據上",
                ""
            ],
            [
                "，本院於行使審判權職務時，仍得獨立認定事實、適用法律",
                ""
            ],
            [
                "，對於行政機關所為之行政處分或函文內容，依法取捨，不",
                ""
            ],
            [
                "受其拘束甚明。",
                ""
            ],
            [
                "八、綜上所述，被告乙○○上開諸項辯解，顯係事後臨訟杜撰、",
                ""
            ],
            [
                "卸責推諉之詞，不足採信，本件事證已臻明確，被告犯行洵",
                ""
            ],
            [
                "堪認定。",
                ""
            ],
            [
                "肆、論罪科刑的理由：",
                ""
            ],
            [
                "一、論罪：",
                ""
            ],
            [
                "（一）按從事廢棄物清除、處理業務者，應向直轄市、縣（市）",
                ""
            ],
            [
                "主管機關或中央主管機關委託之機關申請核發公民營廢棄",
                ""
            ],
            [
                "物清除處理機構許可文件後，始得受託清除、處理廢棄物",
                ""
            ],
            [
                "業務，廢棄物清理法第41條第1 項定有明文。被告丙○○",
                ""
            ],
            [
                "所為收集、運輸及將事業廢棄物棄置之行為，係犯廢棄物",
                ""
            ],
            [
                "清理法第46條第1 項第4 款規定未領有廢棄物清除許可文",
                ""
            ],
            [
                "件，從事廢棄物清除、處理罪；被告乙○○所為收集、運",
                ""
            ],
            [
                "輸事業廢棄物之行為，係犯廢棄物清理法第46條第1 項第",
                ""
            ],
            [
                "4 款規定未領有廢棄物清除許可文件，從事廢棄物清除罪",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（二）共同正犯：被告丙○○與劉貴雄間，被告乙○○與劉貴雄",
                ""
            ],
            [
                "及「毛先生」間，就上開犯罪分別有犯意聯絡及行為分擔",
                ""
            ],
            [
                "，依刑法第28條規定，應分別論以共同正犯。",
                ""
            ],
            [
                "二、科刑：",
                ""
            ],
            [
                "（一）主刑：審酌被告2 人未領有廢棄物清除許可文件，即非法",
                ""
            ],
            [
                "從事廢棄物之清除、處理工作以牟利，破壞環境保護，影",
                ""
            ],
            [
                "響生態保育，危害甚深，惟被告丙○○素行良好，非法清",
                ""
            ],
            [
                "除廢棄物犯行僅此1 次，事後亦已將傾倒之廢棄物清理完",
                ""
            ],
            [
                "畢，回復其原貌，使所生危害降至最低及其犯罪之動機、",
                ""
            ],
            [
                "目的、手段、生活狀況、智識程度及犯罪後態度等一切情",
                ""
            ],
            [
                "狀；被告乙○○前已有違反廢棄物清理法前案，本次再於",
                ""
            ],
            [
                "桃園縣觀音路段收集及運輸廢棄物，雖尚未將載運之廢棄",
                ""
            ],
            [
                "物棄置，但於現場逃避稽查，事後又於本院審理時翻異前",
                ""
            ],
            [
                "詞，否認犯行，然並未聲請調查證據以節制司法成本之支",
                ""
            ],
            [
                "出，以及參酌其犯罪之動機、目的、手段、生活狀況、智",
                ""
            ],
            [
                "識程度等一切情狀，分別量處如主文所示之刑，以資懲儆",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（二）緩刑：被告丙○○前未曾受有期徒刑以上刑之宣告，此有",
                ""
            ],
            [
                "臺灣高等法院被告全國前案紀錄表及臺灣新竹地方法院檢",
                ""
            ],
            [
                "察署刑案資料查註紀錄表各1 份在卷可查，因一時短於思",
                ""
            ],
            [
                "慮，致罹本件犯行，惟事後坦白承認犯罪，並將現場之廢",
                ""
            ],
            [
                "棄物均予移除，顯有悔悟之意，是本院認為前開對其所宣",
                ""
            ],
            [
                "告之刑，以暫不執行為適當，爰併予宣告緩刑3 年，以勵",
                ""
            ],
            [
                "自新。",
                ""
            ],
            [
                "伍、適用法律依據：",
                ""
            ],
            [
                "一、程序法方面：刑事訴訟法第299 條第1 項前段。",
                ""
            ],
            [
                "二、實體法方面：廢棄物清理法第46條第1 項第4 款，刑法第11",
                ""
            ],
            [
                "條前段、第28條、第74條第1 款。",
                ""
            ],
            [
                "本案經檢察官魏廷勳到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　11　　月　　30　　日",
                ""
            ],
            [
                "刑事第二庭審判長法  官  林秋宜",
                ""
            ],
            [
                "法  官  蔡欣怡",
                ""
            ],
            [
                "法  官  馮俊郎",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附",
                ""
            ],
            [
                "繕本），上訴於臺灣高等法院。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　12　　月　　1 　　日",
                ""
            ],
            [
                "書記官  鄧雪怡",
                ""
            ],
            [
                "附錄本案論罪科刑實體法條全文：",
                ""
            ],
            [
                "＊廢棄物清理法第46條第1項第4款：",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣300 萬元以下罰金：",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "【＊廢棄物清理法第41條第1項：",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關",
                ""
            ],
            [
                "或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構",
                ""
            ],
            [
                "許可文件後，始得受託清除、處理廢棄物業務。但有下列情形之",
                ""
            ],
            [
                "一者，不在此限：",
                ""
            ],
            [
                "一、執行機關依第5 條第2 項、第6 項、第12條第1 項辦理一般",
                ""
            ],
            [
                "廢棄物之回收、清除、處理、再利用。",
                ""
            ],
            [
                "二、依第8 條規定緊急清理廢棄物所指定之設施或設備。",
                ""
            ],
            [
                "三、依第14條第2 項規定依報經中央主管機關核准之方式清除、",
                ""
            ],
            [
                "處理一般廢棄物。",
                ""
            ],
            [
                "四、依第18條第1 項規定回收、貯存、清除、處理一般廢棄物。",
                ""
            ],
            [
                "五、第28條第1 項第2 款、第3 款第2 目至第5 目、第4 款之清",
                ""
            ],
            [
                "除機具、處理設施或設備。",
                ""
            ],
            [
                "六、目的事業主管機關依第33條、第34條規定自行或輔導設置之",
                ""
            ],
            [
                "處理設施。",
                ""
            ],
            [
                "七、中央主管機關會同中央目的事業主管機關依第35條第1 項設",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,95,上訴,808,20060714,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　 95年度上訴字第808號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣新竹地方法院94",
                ""
            ],
            [
                "年度訴字第14號，中華民國94年11月30日第一審判決（起訴案號",
                ""
            ],
            [
                "：臺灣新竹地方法院檢察署92年度偵字第141號），提起上訴，",
                ""
            ],
            [
                "本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○共同未依廢棄物清理法規定領有廢棄物清除許可文件，從",
                ""
            ],
            [
                "事廢棄物清除，處有期徒刑壹年陸月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "甲○○明知廢棄物清理法第41條第1項規定從事廢棄物清除業務",
                ""
            ],
            [
                "者，應向直轄市、縣（市）主管機關或中央主管機關委託之機關",
                ""
            ],
            [
                "申請核發公民營廢棄物清除機構許可文件後，始得受託清除廢棄",
                ""
            ],
            [
                "物業務，竟未領有清除許可文件，即於民國91年12月29日，經由",
                ""
            ],
            [
                "無線電受自稱「毛先生」之男子所託，駕駛其所有而靠行於桃園",
                ""
            ],
            [
                "縣八德市○○街94巷4號1樓桃宏交通股份有限公司（下稱桃宏公",
                ""
            ],
            [
                "司）之車牌號碼NJ－156號營業貨運曳引車，至西濱公路45公里",
                ""
            ],
            [
                "處（桃園縣觀音鄉路段）空地，以一車次新台幣（下同）13,000",
                ""
            ],
            [
                "元代價，清運含有塑膠、廢紙、廢布等物之一般事業廢棄物。甲",
                ""
            ],
            [
                "○○並由無線電與劉貴雄聯絡，得知新竹橫山鄉有傾倒之處，乃",
                ""
            ],
            [
                "與劉貴雄共同基於違法清除廢棄物之犯意聯絡，以交付8,000元",
                ""
            ],
            [
                "予劉貴雄作為帶路之費用，由劉貴雄指引甲○○於翌日（30日）",
                ""
            ],
            [
                "凌晨3時至4時許，載抵新竹縣橫山鄉○○村○○段355之19地號",
                ""
            ],
            [
                "之私人土地等待劉貴雄指示棄置，迄同日凌晨4時45分許，俟前",
                ""
            ],
            [
                "車傾倒完畢，甲○○正準備駛入傾倒之際，當場為新竹縣環境保",
                ""
            ],
            [
                "護局人員會同行政院環境保護署環保警察北區督察大隊人員、新",
                ""
            ],
            [
                "竹縣警察局橫山分局橫山派出所警員查獲，甲○○趁隙棄車逃逸",
                ""
            ],
            [
                "，於同日上午8時許，甲○○返回現場欲駕車離去，為警當場逮",
                ""
            ],
            [
                "捕。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據上訴人即被告甲○○固不否認有於上開時間載運廢棄物",
                ""
            ],
            [
                "至新竹縣橫山鄉○○村○○段355之19地號之私人土地，惟",
                ""
            ],
            [
                "否認有何違反廢棄物清理法犯行，辯稱：桃宏公司領有廢",
                ""
            ],
            [
                "棄物清除許可證，係合法之廢棄物清除機構，其係桃宏公司",
                ""
            ],
            [
                "所僱用之廢棄物清除人員，自無違法不當；其僅「載運」",
                ""
            ],
            [
                "建築廢棄物，未有「傾倒」之行為，且其至現場發現情形不",
                ""
            ],
            [
                "對，即未傾倒，僅構成行政罰，不構成刑事罰；廢棄物清",
                ""
            ],
            [
                "理法第46條第1項第4款規定所處罰對象，乃未依同法第41條",
                ""
            ],
            [
                "第1項領有許可文件者，而依「公民營廢棄物清除處理機構",
                ""
            ],
            [
                "許可管理辦法」第2條第1項關於公民營廢棄物清除處理機構",
                ""
            ],
            [
                "之定義，指廢棄物清理法第46條第1項第4款所規範之對象，",
                ""
            ],
            [
                "係從事廢棄物清除之業者（即法人機構），被告為廢棄物清",
                ""
            ],
            [
                "除人員（即個人），應不受刑事處罰。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                ".被告上開時地未領有清除許可文件，且未經許可載運廢棄物",
                ""
            ],
            [
                "擅自進入新竹縣橫山鄉○○村○○段355之19地號之私人土",
                ""
            ],
            [
                "地之事實，業據被告於警詢、偵查中供證明確，並有新竹縣",
                ""
            ],
            [
                "環境保護局扣留清除機具、處理設施或設備保管條、扣留機",
                ""
            ],
            [
                "具物品清單、稽查工作紀錄表、廢棄物稽查工作紀錄表各1",
                ""
            ],
            [
                "紙及現場採證照片可資證明。",
                ""
            ],
            [
                ".依內政部訂頒之「營建剩餘土石方處理方案」貳、適用範圍",
                ""
            ],
            [
                "規定，「營建剩餘土石方之種類，包括建築工程、公共工程",
                ""
            ],
            [
                "及建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、",
                ""
            ],
            [
                "瓦、混凝土塊等」；惟應不包括施工所附帶產生之金屬屑、",
                ""
            ],
            [
                "玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物；營",
                ""
            ],
            [
                "建工程產生剩餘之泥、土、砂、石、磚、瓦、混凝土塊，經",
                ""
            ],
            [
                "暫屯、堆置可供回收、分類、加工、轉運、處理、再生利用",
                ""
            ],
            [
                "者，自屬有用之土壤砂石資源；另行政院86年12月31日台",
                ""
            ],
            [
                "內字第52109號函，亦明確指出營建剩餘土石方為有用資源",
                ""
            ],
            [
                "，非屬廢棄物範圍。本件被告所載運之物，雖為建築廢材，",
                ""
            ],
            [
                "惟含有大量之塑膠、廢紙及廢布等物，有新竹縣環境保護局",
                ""
            ],
            [
                "廢棄物稽查工作紀錄表之可憑，被告於警詢亦稱其所載運廢",
                ""
            ],
            [
                "棄物種類有廢塑膠、紙、廢布等，數量為20米等語，是本件",
                ""
            ],
            [
                "之廢棄物無營建剩餘土石方處理方案之適用，而屬建築廢棄",
                ""
            ],
            [
                "物。又依廢棄物清理法第2條規定，廢棄物分為「一般廢棄",
                ""
            ],
            [
                "物」與「事業廢棄物」二種，所謂一般廢棄物係指由家戶或",
                ""
            ],
            [
                "其他非事業所產生之垃圾、糞尿、動物屍體等，足以污染環",
                ""
            ],
            [
                "境衛生之固體或液體廢棄物；而事業廢棄物又分為：一、有",
                ""
            ],
            [
                "害事業廢棄物：由事業所產生具有毒性、危險性，其濃度或",
                ""
            ],
            [
                "數量足以影響人體健康或污染環境之廢棄物。二、一般事業",
                ""
            ],
            [
                "廢棄物：由事業所產生有害事業廢棄物以外之廢棄物。本件",
                ""
            ],
            [
                "被告所載運之物，依稽查工作紀錄表及現場照片觀之，並非",
                ""
            ],
            [
                "一般家戶或其他非事業所產生之垃圾，亦非事業所產生具有",
                ""
            ],
            [
                "毒性、危險性而足以影響人體健康或污染環境之廢棄物，故",
                ""
            ],
            [
                "應屬一般事業廢棄物。",
                ""
            ],
            [
                ".按廢棄物清理法第46條第1項第4款所規定之犯罪構成要件行",
                ""
            ],
            [
                "為，計有「貯存」、「清除」及「處理」三者，所謂「貯存",
                ""
            ],
            [
                "」，係指事業廢棄物於清除、處理前，放置於特定地點或貯",
                ""
            ],
            [
                "存容器、設施內之行為。「清除」則指事業廢棄物之收集、",
                ""
            ],
            [
                "運輸行為。至「處理」則包含中間處理：指事業廢棄物在",
                ""
            ],
            [
                "最終處置前，以物理、化學、生物、熱處理、堆肥或其他處",
                ""
            ],
            [
                "理方法，改變其物理、化學、生物特性或成分，達成分離、",
                ""
            ],
            [
                "減積、去毒、固化或安定之行為。最終處置：指將事業廢",
                ""
            ],
            [
                "棄物以衛生掩埋、封閉掩埋、安定掩埋或海洋棄置之行為。",
                ""
            ],
            [
                "再利用：指事業機構產生之事業廢棄物自行、販賣、轉讓",
                ""
            ],
            [
                "或委託做為原料、材料、燃料、填土或其他經中央主管機關",
                ""
            ],
            [
                "及目的事業主管機關認定之用途行為，並應符合本標準規定",
                ""
            ],
            [
                "，有事業廢棄物貯存清除處理方法及設施標準第2條可資參",
                ""
            ],
            [
                "酌。被告將一般事業廢棄物載運至上述土地傾倒，依前開說",
                ""
            ],
            [
                "明，其運輸之行為，已屬廢棄物清理法所謂「清除」行為，",
                ""
            ],
            [
                "被告辯稱察覺該處有異，「尚未傾倒」，應不違法，並不足",
                ""
            ],
            [
                "採。參以被告於90年8月5日左右，因違反修正前廢棄物清理",
                ""
            ],
            [
                "法第22條第2項第4款規定（與現行同法第46條第1項第4款內",
                ""
            ],
            [
                "容相同），經臺灣士林地方法院以93年度簡字第283號判處",
                ""
            ],
            [
                "有期徒刑1年，緩刑3年確定，有上開刑事判決及被告本院前",
                ""
            ],
            [
                "案紀錄表可按，被告當知未依規定領有廢棄物清除許可文件",
                ""
            ],
            [
                "，不得清除廢棄物。況本件係被告透過無線電訊息，向不知",
                ""
            ],
            [
                "名之「毛先生」載運廢棄物至傾倒地點，並因不知桃宏公司",
                ""
            ],
            [
                "之合法傾倒地點，而經由無線電依劉貴雄之指示駛至新竹縣",
                ""
            ],
            [
                "橫山鄉○○村○○段355之19地號之私人土地。再依被告所",
                ""
            ],
            [
                "供，其於91年12月29日下午3時許即受「毛先生」託至西濱",
                ""
            ],
            [
                "公路45公里處載運廢棄物，竟至翌日凌晨3、4時始載至查獲",
                ""
            ],
            [
                "地點，在抵達棄置處所後，並應現場人員要求關閉車燈作業",
                ""
            ],
            [
                "。益徵被告明知應向直轄市、縣（市）主管機關或中央主管",
                ""
            ],
            [
                "機關委託之機關申請核發公民營廢棄物清除機構許可文件後",
                ""
            ],
            [
                "，始得受託清除廢棄物業務之規定，亦知所載抵之處為非法",
                ""
            ],
            [
                "之廢棄物棄置場。",
                ""
            ],
            [
                ".次按廢棄物清理法第41條第1項、第42條所定就得申請核發",
                ""
            ],
            [
                "經營廢棄物之貯存、清除或處理業務之申請人固限於公、民",
                ""
            ],
            [
                "營廢棄物清除、處理機構，亦即不得以自然人身分向主管機",
                ""
            ],
            [
                "關為上開業務經營許可證件之申請，惟此項立法目的，在於",
                ""
            ],
            [
                "限定符合法定申請許可條件之專業機構始得從事廢棄物處理",
                ""
            ],
            [
                "行為，並非容許一般欠缺專業能力之人擅自無照處理廢棄物",
                ""
            ],
            [
                "，是同法第46條第1項第4款就「未依第41條第1項規定領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理",
                ""
            ],
            [
                "，或未依廢棄物清除、處理許可文件內容貯存、清除、處理",
                ""
            ],
            [
                "廢棄物」，在文義上，則除未領有上開許可文件之「公、民",
                ""
            ],
            [
                "營廢棄物清除、處理機構」外，當然包括原本即未具申請資",
                ""
            ],
            [
                "格，不可能取得該項許可文件之「非公民營廢棄物清除、處",
                ""
            ],
            [
                "理機構」之自然人；另同法第46條第1項第4款前段規定處罰",
                ""
            ],
            [
                "擅自貯存、清除、處理廢棄物之行為，所指依同法第41 條",
                ""
            ],
            [
                "第1項規定領有許可文件，為阻卻違法之事由，非謂該款僅",
                ""
            ],
            [
                "處罰公民營業者，否則一般人擅自清除廢棄物，無法處罰，",
                ""
            ],
            [
                "當違本法第1條為改善環境衛生、維護國民健康之旨，況且",
                ""
            ],
            [
                "，非屬公民營廢棄物清除、處理機構，未領得許可文件即冒",
                ""
            ],
            [
                "然從事廢棄物清除、處理，其對環境衛生危害顯不亞於「公",
                ""
            ],
            [
                "民營廢棄物清除、處理機構」，若未將此「非公民營廢棄物",
                ""
            ],
            [
                "清除、處理機構（包含個人）」列入適用範圍，則將造成專",
                ""
            ],
            [
                "門從事廢棄物處理清除、處理之專業機構，因疏未申請許可",
                ""
            ],
            [
                "文件從事廢棄物之清除處理，即應以刑罰制裁，而非專門從",
                ""
            ],
            [
                "事廢棄物清除、處理之業者則不受處罰，顯有輕重失衡之處",
                ""
            ],
            [
                "（參見最高法院89年度臺上字第4814號、90年度臺上字第",
                ""
            ],
            [
                "360號判決）。是被告以廢棄物清理法第46條第1項第4款之",
                ""
            ],
            [
                "規範對象，應以「公民營廢棄物清除、處理機構」為限，不",
                ""
            ],
            [
                "包括自然人在內，顯然對廢棄物清理法之立法目的及上開條",
                ""
            ],
            [
                "款之解釋，有所誤解。本件被告雖非公民營廢棄物清除機構",
                ""
            ],
            [
                "，仍為該法第46條第1項第4款處罰對象至明。",
                ""
            ],
            [
                ".新竹縣環境保護局雖原依廢棄物清理法第57條規定裁處被告",
                ""
            ],
            [
                "罰鍰30萬元，嗣以被告所駕駛之貨車確為桃宏公司清除許可",
                ""
            ],
            [
                "證所載之清除車輛，因其未依規定於清除車輛明顯處標示許",
                ""
            ],
            [
                "可證字號，致處分對象及適用法令錯誤為由，撤銷原處分。",
                ""
            ],
            [
                "但查被告於原審及本院準備程序，均明確供述其此次其所載",
                ""
            ],
            [
                "之廢棄物與桃宏公司無關，是縱被告所駕駛之曳引車（車頭",
                ""
            ],
            [
                "NJ－156及車斗5R－71），乃桃宏公司於廢棄物清除許可證",
                ""
            ],
            [
                "上所登載之清運車輛，亦無礙本件犯行之成立。",
                ""
            ],
            [
                ".綜上所述，被告所辯均屬卸責之詞，不足採信，本件事證已",
                ""
            ],
            [
                "臻明確，被告犯行堪以認定。",
                ""
            ],
            [
                "三、核被告所為，係犯廢棄物清理法第46條第1項第4款規定未領",
                ""
            ],
            [
                "有廢棄物清除許可文件，從事廢棄物清除罪。其與劉貴雄間",
                ""
            ],
            [
                "，有犯意聯絡及行為分擔，為共同正犯。",
                ""
            ],
            [
                "四、原審據以論罪科刑固非無見，惟查被告雖受「毛先生」之託",
                ""
            ],
            [
                "載運廢棄物，然其於廢棄物搬運上車後即領取報酬，係另聽",
                ""
            ],
            [
                "劉貴雄告知付帶路費即可載至查獲地傾倒，始載往查獲地等",
                ""
            ],
            [
                "情已如前述，是被告欲載運廢棄物至何處，並非「毛先生」",
                ""
            ],
            [
                "指示，亦與「毛先生」無涉，其與「毛先生」間並無犯意聯",
                ""
            ],
            [
                "絡，原審認被告與「毛先生」有犯意聯絡，尚有未洽，被告",
                ""
            ],
            [
                "上訴否認犯罪雖無理由，然原判決既有上述違誤，自應予撤",
                ""
            ],
            [
                "銷改判。爰審酌被告未領有廢棄物清除許可文件，非法從事",
                ""
            ],
            [
                "廢棄物之清除工作以牟利，破壞環境保護，影響生態保育，",
                ""
            ],
            [
                "危害甚深，前已有違反廢棄物清理法案件，本件再為廢棄物",
                ""
            ],
            [
                "之運輸，雖尚未將載運之廢棄物棄置，但於現場逃避稽查，",
                ""
            ],
            [
                "事後又否認犯行及其犯罪之目的、手段、生活狀況、智識程",
                ""
            ],
            [
                "度等一切情狀，量處有期徒刑1年6月。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段、廢棄物清理法第46條第1項第4款、刑法第11條前",
                ""
            ],
            [
                "段、第28條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官方娜蓉到庭執行職務",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　7　　月　　14　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第十三庭審判長法　官  曾德水",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　    法　官  杜惠錦",
                ""
            ],
            [
                "　　　　　　　 　 　　　　　　　　　法　官  廖紋妤",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  王增華",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　7 　　月　　17　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條第1項第4款：",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣300 萬元以下罰金：",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,98,台上,1880,20090409": [
            [
                "最高法院刑事判決　　　　　　九十八年度台上字第一八八０號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　弄14號",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國九十五年七月十四日第二審判決（九十五年度上訴字第八０八",
                ""
            ],
            [
                "號，起訴案號：台灣新竹地方法院檢察署九十二年度偵字第一四",
                ""
            ],
            [
                "一號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件上訴人甲○○上訴意旨略稱：、依廢棄物清理法",
                ""
            ],
            [
                "第四十一條第一項、第四十二條，及公民營廢棄物清除處理機構",
                ""
            ],
            [
                "許可管理辦法第二條第一項、第三條第一項、第五條第一項、第",
                ""
            ],
            [
                "九條第一項、第十二條、第二十一條、第二十二條等相關規定，",
                ""
            ],
            [
                "足認廢棄物清理法第四十六條第一項第四款所規範之對象，係指",
                ""
            ],
            [
                "從事廢棄物清除之公、民營廢棄物清除處理機構，而非廢棄物清",
                ""
            ],
            [
                "除處理機構所僱用之廢棄物清除人員（個人）。且廢棄物清理法",
                ""
            ],
            [
                "施行細則第十七條明定：「本法第四十六條第一項第四款所稱廢",
                ""
            ],
            [
                "棄物清除、處理許可文件，指依公民營廢棄物清除處理機構許可",
                ""
            ],
            [
                "辦法核發之清除許可證、處理許可證或清理許可證」，其既稱公",
                ""
            ],
            [
                "、民營機構始可向主管機關申請核發廢棄物清除處理許可證，則",
                ""
            ],
            [
                "上訴人並非公、民營機構而無申請廢棄物清除許可文件之資格，",
                ""
            ],
            [
                "並非廢棄物清理法第四十六條第一項第四款所處罰之對象，僅得",
                ""
            ],
            [
                "依廢棄物清理法第五十七條之規定，對上訴人科以新台幣（下同",
                ""
            ],
            [
                "）六萬元以上三十萬元以下罰鍰。乃原判決竟違反罪刑法定主義",
                ""
            ],
            [
                "原則，論處上訴人共同未依廢棄物清理法規定領有廢棄物清除許",
                ""
            ],
            [
                "可文件，從事廢棄物清除罪刑，於法有違。、公、民營廢棄物",
                ""
            ],
            [
                "清除處理機構為完整性之組織，並持續處理大量一般廢棄物、一",
                ""
            ],
            [
                "般事業及有害事業廢棄物，若未申請許可文件即逕行清除、處理",
                ""
            ],
            [
                "廢棄物，其對環境之危害必較一般自然人為重，而倘自然人未取",
                ""
            ],
            [
                "得許可文件即為清除處理廢棄物之行為，即對之科以與公民營廢",
                ""
            ],
            [
                "棄物清除處理機構相同之刑責，恐失之嚴苛並與罪刑法定主義原",
                ""
            ],
            [
                "則有違。、參酌行政院環境保護署（下稱環保署）以民國九十",
                ""
            ],
            [
                "年五月三十日（九十）環署廢字第0029815 號令發布「廢棄物清",
                ""
            ],
            [
                "理法施行細則」，而依前述廢棄物清理法施行細則第十七條之規",
                ""
            ],
            [
                "定；及環保署復以九十年十一月二十三日（九十）環署廢字第00",
                ""
            ],
            [
                "75173 號令，所訂定發布「公民營廢棄物清除處理機構許可管理",
                ""
            ],
            [
                "辦法」，足見廢棄物清理法第四十六條第一項第四款所應適用之",
                ""
            ],
            [
                "範圍，僅限於公、民營廢棄物清除處理機構而不包括個人。乃原",
                ""
            ],
            [
                "判決援引於「廢棄物清理法施行細則」、「公民營廢棄物清除處",
                ""
            ],
            [
                "理機構許可管理辦法」公布施行前，本院所作成之相關判決為其",
                ""
            ],
            [
                "認定之依據，論述個人亦屬廢棄物清理法第四十六條第一項第四",
                ""
            ],
            [
                "款所處罰之對象，於法有違。、上訴人本件所為尚難謂已嚴重",
                ""
            ],
            [
                "污染環境；上訴人未隨車持有四聯單而違法載運廢棄物之行為，",
                ""
            ],
            [
                "應依廢棄物清理法第四十九條第二款處以罰鍰；新竹縣環境保護",
                ""
            ],
            [
                "局以上訴人非屬公民營機構，依廢棄物清理法第五十七條之規定",
                ""
            ],
            [
                "科處上訴人罰鍰。乃原判決竟未詳細斟酌上情，而與新竹縣環境",
                ""
            ],
            [
                "保護局為不同之認定，其逕依廢棄物清理法第四十六條第一項之",
                ""
            ],
            [
                "規定論處上訴人罪刑，於法有違等語。",
                ""
            ],
            [
                "惟查原判決認定上訴人有原判決事實欄所記載之共同未依廢棄物",
                ""
            ],
            [
                "清理法規定領有廢棄物清除許可文件，從事廢棄物清除犯行，係",
                ""
            ],
            [
                "以訊據上訴人不否認載運廢棄物在現場遭查獲等情是實，上訴人",
                ""
            ],
            [
                "雖否認有何違反廢棄物清理法犯行，辯稱：桃宏交通股份有限公",
                ""
            ],
            [
                "司（下稱桃宏公司）領有廢棄物清除許可證，係合法之廢棄物清",
                ""
            ],
            [
                "除機構，伊係桃宏公司所僱用之廢棄物清除人員，自無違法不當",
                ""
            ],
            [
                "；又廢棄物清理法第四十六條第一項第四款所處罰之對象，乃未",
                ""
            ],
            [
                "依同法第四十一條第一項領有許可文件者，而依「公民營廢棄物",
                ""
            ],
            [
                "清除處理機構許可管理辦法」第二條第一項，即其關於公、民營",
                ""
            ],
            [
                "廢棄物清除處理機構之定義，係指廢棄物清理法第四十六條第一",
                ""
            ],
            [
                "項第四款所規範之對象，為從事廢棄物清除之業者（即法人機構",
                ""
            ],
            [
                "），上訴人為廢棄物清除人員（即個人），應不受刑事處罰云云",
                ""
            ],
            [
                "。然查原判決認定上訴人有前揭犯行，已詳敘所憑之證據及認定",
                ""
            ],
            [
                "之理由。原判決並說明：依廢棄物清理法第四十一條第一項之規",
                ""
            ],
            [
                "定，得申請核發經營廢棄物之貯存、清除或處理業務者，固限於",
                ""
            ],
            [
                "公、民營廢棄物清除、處理機構。惟此項立法目的在於限定申請",
                ""
            ],
            [
                "許可條件，並非容許一般欠缺專業能力之人擅自無照處理廢棄物",
                ""
            ],
            [
                "，是同法第四十六條第一項第四款就「未依第四十一條第一項規",
                ""
            ],
            [
                "定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處",
                ""
            ],
            [
                "理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢",
                ""
            ],
            [
                "棄物」，在文義上除指未領有上開許可文件之「公、民營廢棄物",
                ""
            ],
            [
                "清除、處理機構」外，當然另包括原本即未具申請資格，不可能",
                ""
            ],
            [
                "取得該項許可文件之自然人；另同法第四十六條第一項第四款前",
                ""
            ],
            [
                "段規定，處罰擅自貯存、清除、處理廢棄物之行為，其所指依同",
                ""
            ],
            [
                "法第四十一條第一項規定領有許可文件，為阻卻違法之事由，非",
                ""
            ],
            [
                "謂該款僅處罰公、民營機構業者，否則一般人擅自為清除廢棄物",
                ""
            ],
            [
                "業務其無法處罰，當違反廢棄物清理法第一條為改善環境衛生、",
                ""
            ],
            [
                "維護國民健康之旨。況非屬公、民營廢棄物清除、處理機構未領",
                ""
            ],
            [
                "得許可文件，即冒然從事廢棄物清除、處理業務，其對環境衛生",
                ""
            ],
            [
                "危害顯不亞於「公、民營廢棄物清除、處理機構」，若未將此「",
                ""
            ],
            [
                "非公、民營廢棄物清除、處理機構（包含個人）」列入適用範圍",
                ""
            ],
            [
                "，則將造成專門從事廢棄物清除、處理之專業機構，因疏未申請",
                ""
            ],
            [
                "許可文件從事廢棄物之清除處理，即應以刑罰制裁，而非專門從",
                ""
            ],
            [
                "事廢棄物清除、處理之業者則不受處罰，顯有輕重失衡之處。上",
                ""
            ],
            [
                "訴人辯稱：廢棄物清理法第四十六條第一項第四款之規範對象，",
                ""
            ],
            [
                "應以「公、民營廢棄物清除、處理機構」為限，不包括自然人在",
                ""
            ],
            [
                "內云云，顯屬誤解，並無足取。另新竹縣環境保護局雖原依廢棄",
                ""
            ],
            [
                "物清理法第五十七條規定裁處上訴人罰鍰，嗣以上訴人所駕駛之",
                ""
            ],
            [
                "貨車確為桃宏公司清除許可證所載之清除車輛，因其未依規定於",
                ""
            ],
            [
                "清除車輛明顯處標示許可證字號，而以處分對象及適用法令錯誤",
                ""
            ],
            [
                "為由撤銷原處分。但查上訴人於事實審法院審理中，均明確供述",
                ""
            ],
            [
                "其此次所載之廢棄物與桃宏公司無關，是縱上訴人所駕駛之曳引",
                ""
            ],
            [
                "車係桃宏公司於廢棄物清除許可證上所登載之清運車輛，亦無礙",
                ""
            ],
            [
                "本件犯行之成立。上訴人否認辯解各語，無非係屬事後卸責之詞",
                ""
            ],
            [
                "，不足採信等情，予以綜合判斷。因而撤銷第一審判決，改判論",
                ""
            ],
            [
                "處上訴人共同未依廢棄物清理法規定領有廢棄物清除許可文件，",
                ""
            ],
            [
                "從事廢棄物清除罪刑，已於判決內說明其所憑之證據及其認定之",
                ""
            ],
            [
                "理由，從形式上觀察，並無違背法令之情形。按證據之取捨與證",
                ""
            ],
            [
                "據之證明力如何，均屬事實審法院得自由裁量、判斷之職權；苟",
                ""
            ],
            [
                "其此項裁量、判斷，並不悖乎通常一般之人日常生活經驗之定則",
                ""
            ],
            [
                "或論理法則，又於判決內論敘其何以作此判斷之心證理由者，即",
                ""
            ],
            [
                "不得任意指摘其為違法，而據為提起第三審上訴之合法理由。原",
                ""
            ],
            [
                "判決綜合上開各項證據資料，據以認定上訴人有如原判決事實欄",
                ""
            ],
            [
                "所載之犯行等情，乃其採證認事調查職權之合法行使，不容任意",
                ""
            ],
            [
                "指為違法。原判決已說明廢棄物清理法第四十六條第一項第四款",
                ""
            ],
            [
                "所處罰之對象，除未領有該條所稱許可文件之公、民營廢棄物清",
                ""
            ],
            [
                "除、處理機構外，並包括原本即未具申請資格而不可能取得相關",
                ""
            ],
            [
                "許可文件之自然人等情甚詳。另按諸廢棄物清理法第四十一條第",
                ""
            ],
            [
                "一項規定「從事廢棄物清除、處理業務者，應向直轄市、縣（市",
                ""
            ],
            [
                "）主管機關或中央主管機關委託之機關申請核發公、民營廢棄物",
                ""
            ],
            [
                "清除處理機構許可文件後，始得受託清除、處理廢棄物業務」，",
                ""
            ],
            [
                "又同法第四十六條第一項第四款規定「未依第四十一條第一項規",
                ""
            ],
            [
                "定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處",
                ""
            ],
            [
                "理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢",
                ""
            ],
            [
                "棄物」；上開對行為人之刑事處罰規定，包括未申請核發許可從",
                ""
            ],
            [
                "事廢棄物清除、處理機構，與未申請核發許可之從事廢棄物清除",
                ""
            ],
            [
                "、處理業務者（包括自然人），此由該條款規定之前後段及同法",
                ""
            ],
            [
                "第四十七條規定：法人之負責人、法人或自然人之代理人、受僱",
                ""
            ],
            [
                "人或其他從業人員因執行業務犯第一項、第二項之罪者，除處罰",
                ""
            ],
            [
                "其行為人外，對該法人或自然人科以罰金之規定觀之，可知未領",
                ""
            ],
            [
                "有許可文件之自然人從事業務者亦屬同條第一項處罰之主體，並",
                ""
            ],
            [
                "非限於經許可之公、民營廢棄物清理機構始得為處罰之主體。即",
                ""
            ],
            [
                "自然人之從事業務者，未依該法第四十一條第一項規定領有廢棄",
                ""
            ],
            [
                "物清除、處理許可文件，從事廢棄物貯存、清除、處理；或未依",
                ""
            ],
            [
                "廢棄物清除、處理許可文件內容，貯存、清除、處理廢棄物者，",
                ""
            ],
            [
                "均包括在內。上訴意旨援引「廢棄物清理法施行細則」、「公民",
                ""
            ],
            [
                "營廢棄物清除處理機構許可管理辦法」等相關規定，任意指摘原",
                ""
            ],
            [
                "判決不當，並非有據。上訴人徒憑己意就原判決已有說明之事項",
                ""
            ],
            [
                "，漫指其為違法，難謂係適法上訴第三審之理由，其上訴違背法",
                ""
            ],
            [
                "律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十八　年　　四　　月　　九　　日",
                ""
            ],
            [
                "最高法院刑事第一庭",
                ""
            ],
            [
                "審判長法官  董　明　霈",
                ""
            ],
            [
                "法官  林　茂　雄",
                ""
            ],
            [
                "法官  張　祺　祥",
                ""
            ],
            [
                "法官  吳　昆　仁",
                ""
            ],
            [
                "法官  蘇　振　堂",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十八　年　　四　　月　 十六 　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}