{
    "id": "SCDM,91,訴,436,20030812,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=SCDM%2C91%2C%E8%A8%B4%2C436%2C20030812%2C1",
    "history": {
        "SCDM,91,訴,436,20030812,1": [
            [
                "臺灣新竹地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第四三六號",
                ""
            ],
            [
                "　　公　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法等案件，經檢察官提起公訴（九十一年度偵字第二三四",
                ""
            ],
            [
                "號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○未依規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除，累犯，處",
                ""
            ],
            [
                "有期徒刑壹年貳月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○前因偽造文書案件，經臺灣高等法院以九十年上訴字第一三八四號，判處",
                ""
            ],
            [
                "有期徒刑六月，於民國九十年九月十一日易科罰金執行完畢。其未依廢棄物清理",
                ""
            ],
            [
                "法向主管機關申請取得廢棄物清除、處理許可文件，並意圖為自己不法之利益，",
                ""
            ],
            [
                "於九十年十二月八日起，竊佔中華民國與陳德欽所共有位於新竹縣新豐鄉○○段",
                ""
            ],
            [
                "第七六六地號土地（重測前為大眉段松柏林小段一０二之五地號。陳德欽部分委",
                ""
            ],
            [
                "託其弟乙○○管理，國有部分由財政部國有財產局管理。甲○○竊佔面積為三百",
                ""
            ],
            [
                "一十平方公尺，位置如附件土地複丈成果圖虛線部分所示），供姓名年籍不詳、",
                ""
            ],
            [
                "綽號「大俠」之成年男子在該筆土地上傾倒建築事業廢棄物（計以三十五噸之大",
                ""
            ],
            [
                "拖車傾倒三十五車次），而從事廢棄物貯存、清除，迄至九十一年一月三日上午",
                ""
            ],
            [
                "九時三十分許，甲○○僱用不知情之挖土機司機李學銘（經檢察官另為不起訴處",
                ""
            ],
            [
                "分確定）在前開土地上駕駛挖土機整地時為警會同新竹縣環境保護局稽查人員查",
                ""
            ],
            [
                "獲。",
                ""
            ],
            [
                "二、案經乙○○、國有財產局臺灣中區辦事處新竹分處委由彭成青訴請新竹縣警察局",
                ""
            ],
            [
                "移送臺灣新竹地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告甲○○固坦承其未領得廢棄物清除、處理許可文件，即於上揭時間、地",
                ""
            ],
            [
                "點將新竹縣新豐鄉○○段第七六六地號土地供「大俠」傾倒建築事業廢棄物等情",
                ""
            ],
            [
                "不諱，惟被告矢口否認有何違反廢棄物清理法及竊佔犯行，辯稱：其不知需取得",
                ""
            ],
            [
                "許可，且該七六六地號土地係伊之祖父與告訴人乙○○之父互換云云，經查：",
                ""
            ],
            [
                "被告占用第七六六地號土地供「大俠」之成年男子在土地上傾倒建築事業廢棄物",
                ""
            ],
            [
                "，並僱用不知情之挖土機司機李學銘在上址駕駛挖土機整地等情，除據被告供承",
                ""
            ],
            [
                "不諱，並經證人李學銘證述明確（見偵卷第七至九頁、第三十七頁、第六十四頁",
                ""
            ],
            [
                "），且經告訴人乙○○、告訴代理人彭成青指述綦詳（見偵卷第十頁、第十二頁",
                ""
            ],
            [
                "、第五十六至五十七頁），復有現場照片十四張（見九十一年度他字第三０號卷",
                ""
            ],
            [
                "第六至七頁、偵卷第二十五至二十七頁）、新竹縣環境保護局廢棄物稽查工作紀",
                ""
            ],
            [
                "錄表六紙附卷可稽（見偵卷第二十八至三十三頁），按廢棄物清理法關於未依規",
                ""
            ],
            [
                "定領有廢棄物清除、處理許可文件而從事廢棄物貯存、清除之行為，自八十八年",
                ""
            ],
            [
                "七月十四日起即有處罰之文明規定至今，國民既有知法義務且刑法第十六條亦規",
                ""
            ],
            [
                "定不得因不知法律而免除其刑事責任，是被告自不得主張不知法律而免罰。抑且",
                ""
            ],
            [
                "，有關環保工作，政府推行多年，對於環保事件大眾媒體亦均有顯著報導，被告",
                ""
            ],
            [
                "自不得諉為不知，而被告既知「大俠」所傾倒之建築廢棄物內含廢土、磚瓦，並",
                ""
            ],
            [
                "非乾淨之土方，未經合法處理程序，顯足污染環境，惟仍任意將廢棄物棄置於土",
                ""
            ],
            [
                "地上，猶難謂其無違法之故意。是被告辯稱其不知棄置建築廢棄物需取得取可云",
                ""
            ],
            [
                "云，並不足採信，難以此邀免刑責。",
                ""
            ],
            [
                "至被告雖否認有何竊佔第七六六地號土地之不法意圖而辯稱該筆土地係伊之祖父",
                ""
            ],
            [
                "與告訴人乙○○之父互換云云，並提出土地交換契約書一份（見偵卷第四十二至",
                ""
            ],
            [
                "四十三頁）。然該第七六六地號土地確係中華民國與陳德欽共有，有土地登記謄",
                ""
            ],
            [
                "本一份附卷為憑，而該土地互換契約因契約雙方均未履行契約條件，被告並無權",
                ""
            ],
            [
                "利使用第七六六地號土地等情，經告訴代理人乙○○到院指訴綦詳（見本院九十",
                ""
            ],
            [
                "一年十月二十二日訊問筆錄第五至六頁），是被告辯稱亦不足採，此外，被告竊",
                ""
            ],
            [
                "佔之面積為三百一十平方公尺，經本院命被告指界後由地政人員測量，並有新湖",
                ""
            ],
            [
                "地政事務所土地複丈成果圖一份在卷可稽，被告竊佔第七六六地號土地之犯行，",
                ""
            ],
            [
                "亦事證明確，應依法論科。",
                ""
            ],
            [
                "二、核被告所為，係犯廢棄物清理法第四十六條第一項第四款之未領有許可文件從事",
                ""
            ],
            [
                "廢棄物貯存、清除罪及刑法第三百二十條第二項、第一項之竊佔罪。其所犯前開",
                ""
            ],
            [
                "二罪，有方法目的之牽連關係，應從一重之未領有許可文件從事廢棄物貯存、清",
                ""
            ],
            [
                "除罪處斷。被告係出於一個犯未領有許可文件從事廢棄物貯存、清除罪之犯意接",
                ""
            ],
            [
                "續讓「大俠」在第七六六地號土地上傾倒廢棄物，為接續犯。被告前因偽造文書",
                ""
            ],
            [
                "案件，經臺灣高等法院以九十年上訴字第一三八四號，判處有期徒刑六月，於九",
                ""
            ],
            [
                "十年九月十一日易科罰金執行完畢，有刑案查註紀錄表附卷為憑（見偵卷第四十",
                ""
            ],
            [
                "八頁），其逾五年內再犯本件有期徒刑以上之罪，應依累犯之規定加重其刑。爰",
                ""
            ],
            [
                "審酌被告素行不佳，竊佔他人土地任意傾倒廢棄物，對環境影響劇烈，違法行為",
                ""
            ],
            [
                "之期間、竊佔之面積為三百一十平方公尺，犯後承認犯行經過，否認犯意，態度",
                ""
            ],
            [
                "普通等一切情狀，量處如主文項所示之刑，以資懲儆。",
                ""
            ],
            [
                "三、公訴意旨另以被告同時亦竊佔中華民國與林謝燕妹、陳貞荻所共有位於新竹縣新",
                ""
            ],
            [
                "豐鄉○○段第七六四地號土地，供「大俠」在該筆土地上傾倒建築事業廢棄物，",
                ""
            ],
            [
                "而認為被告此部分亦涉有廢棄物清理法第四十六條第一項第四款之未領有許可文",
                ""
            ],
            [
                "件從事廢棄物貯存、清除罪嫌及刑法第三百二十條第二項、第一項之竊佔罪嫌。",
                ""
            ],
            [
                "惟訊據被告則堅決否認其有占用到新竹縣新豐鄉○○段第七六四地號土地，辯稱",
                ""
            ],
            [
                "：第七六四地號土地僅有開路經過並未傾倒廢棄物等語，經訊之國有財產局承辦",
                ""
            ],
            [
                "人員丙○○表示查獲時再回去現場看，現場已經被填平，二個水池還在，不知道",
                ""
            ],
            [
                "面積有無變動，查獲時並未測量被告竊占、傾倒廢棄物的面積，因為七六四號土",
                ""
            ],
            [
                "地的丘型是屬於不規則型，這部份必須請地政人員鑑界測量才能確定，並沒有辦",
                ""
            ],
            [
                "法確認在七六四地號的部分有無被倒廢棄物等語（見本院九十一年十月二十二日",
                ""
            ],
            [
                "訊問筆錄第三至四頁），是本件於現場已經另外回填，而查獲時並未就被告竊佔",
                ""
            ],
            [
                "位置、面積命被告指界後測量之前提下，並無其他積極證據足資證明被告確涉有",
                ""
            ],
            [
                "此部分竊佔第七六四地號土地之犯行，依罪疑有利被告原則，應認被告所涉此部",
                ""
            ],
            [
                "分犯行尚屬不能証明，惟公訴人係以被告所涉此部分犯行與前揭論罪科刑之竊佔",
                ""
            ],
            [
                "、違反廢棄物清理法犯行間有實質上一罪關係而提起公訴，爰不另為無罪之諭知",
                ""
            ],
            [
                "，附此敘明。",
                ""
            ],
            [
                "四、據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六",
                ""
            ],
            [
                "條第一項第四款，刑法第十一條前段、第三百二十條第二項、第一項、第四十七",
                ""
            ],
            [
                "條、第五十五條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官鍾曉亞到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      八      月     十二     日",
                ""
            ],
            [
                "臺灣新竹地方法院刑事第二庭",
                ""
            ],
            [
                "法    官  黃美盈",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀（應附繕本），上訴於臺灣",
                ""
            ],
            [
                "高等法院。",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "書 記 官  吳尚文",
                ""
            ],
            [
                "中      華      民      國    九十二    年      八      月     十二     日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第四款。",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "刑法第三百二十條（竊佔罪）",
                ""
            ],
            [
                "意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期",
                ""
            ],
            [
                "徒刑、拘役或五百元以下罰金。",
                ""
            ],
            [
                "意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}