{
    "id": "SCDM,108,訴,485,20191025,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=SCDM%2C108%2C%E8%A8%B4%2C485%2C20191025%2C1",
    "history": {
        "SCDM,108,訴,485,20191025,1": [
            [
                "臺灣新竹地方法院刑事判決　　　　　　　108年度訴字第485號",
                ""
            ],
            [
                "公　訴　人　臺灣新竹地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　蔡勝福",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（108 年",
                ""
            ],
            [
                "度偵字第2209號），被告於本院準備程序中，就被訴事實為有罪",
                ""
            ],
            [
                "之陳述，經本院合議庭裁定由受命法官獨任進行簡式審判程序，",
                ""
            ],
            [
                "並判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "蔡勝福共同犯廢棄物清理法第四十六條第四款前段之非法清理廢",
                ""
            ],
            [
                "棄物罪，累犯，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元",
                ""
            ],
            [
                "折算壹日。緩刑貳年，緩刑期間付保護管束，並應於本判決確定",
                ""
            ],
            [
                "之日起壹年內，接受法治教育課程參場次。未扣案之犯罪所得新",
                ""
            ],
            [
                "臺幣壹仟伍佰元沒收，於全部或一部不能沒收或不宜執行沒收時",
                ""
            ],
            [
                "，追徵其價額。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、蔡勝福知悉從事廢棄物之清除、處理業務，應向直轄市、縣",
                ""
            ],
            [
                "（市）主管機關或中央主管機關委託之機關申請核發公民營",
                ""
            ],
            [
                "廢棄物清除、處理機構許可文件後，始得從事清除、處理事",
                ""
            ],
            [
                "業廢棄物業務，而其並未經主管機關許可，亦未向主管機關",
                ""
            ],
            [
                "申請核發一般或有害事業廢棄物清除處理許可文件。因其於",
                ""
            ],
            [
                "民國106 年12月28日，與前台灣農金科技有限公司（下稱台",
                ""
            ],
            [
                "灣農金公司）代表人林志賢簽定「土方整地工程契約書」，",
                ""
            ],
            [
                "而受託於曾意瓔登記所有之新竹縣○○鄉○○段0 地號土地",
                ""
            ],
            [
                "上進行土地整地工程，蔡勝福為施做整地之路基，竟與真實",
                ""
            ],
            [
                "姓名、年籍不詳之成年男子共同基於非法清理廢棄物之犯意",
                ""
            ],
            [
                "聯絡，於107 年1 月14日下午3 時許，在上開土地，以每車",
                ""
            ],
            [
                "新臺幣（下同）500 元之代價，擅自同意該真實姓名、年籍",
                ""
            ],
            [
                "不詳之成年男子載運廢瀝青刨除料3 車傾倒於上開土地。",
                ""
            ],
            [
                "二、案經臺灣新竹地方檢察署檢察官簽分偵查後起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分",
                ""
            ],
            [
                "本案被告蔡勝福所犯係死刑、無期徒刑、最輕本刑為3年以",
                ""
            ],
            [
                "上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之",
                ""
            ],
            [
                "陳述，經法官告知簡式審判程式之旨，並聽取公訴人及被告",
                ""
            ],
            [
                "之意見後，經本院合議庭依刑事訴訟法第273 條之1 第1 項",
                ""
            ],
            [
                "之規定，裁定由受命法官獨任進行簡式審判程序。是本案之",
                ""
            ],
            [
                "證據調查方式及證據能力之有無，依刑事訴訟法第273 條之",
                ""
            ],
            [
                "2 及第159 條第2 項之規定，不受同法第159 條第1 項、第",
                ""
            ],
            [
                "161 條之2 、第161 條之3 、第163 條之1 及第164 條至第",
                ""
            ],
            [
                "170 條規定之限制，合先敘明。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、認定犯罪事實所憑之證據及認定之理由：",
                ""
            ],
            [
                "上開犯罪事實，業經被告蔡勝福於偵查中及本院準備程序、",
                ""
            ],
            [
                "審理時均坦承不諱（偵244 號卷第40至41頁、偵2209號卷第",
                ""
            ],
            [
                "33頁、本院卷第56至57、151 至152 、159 頁），核與證人",
                ""
            ],
            [
                "即地主曾意瓔（他2364號卷第20至22、29至30、52至54、96",
                ""
            ],
            [
                "至98頁）、證人即新竹縣政府環境保護局稽查人員陳鎧麟、",
                ""
            ],
            [
                "劉吉、證人黃增坤、張莉玲於偵查中（偵1074號卷第96頁",
                ""
            ],
            [
                "、偵244 號卷第37至41頁）、證人劉建德、陳光德、林志賢",
                ""
            ],
            [
                "、曾志忠於警詢及偵查中（偵1074號卷第14至23、80至85頁",
                ""
            ],
            [
                "、他字第2364號卷第20至22、29至30、52至54、96至98頁、",
                ""
            ],
            [
                "偵244 號卷第37至41頁）之陳述所述大致相符，並有職務報",
                ""
            ],
            [
                "告（偵1074號卷第10頁）、工程契約書（偵1074號卷第28至",
                ""
            ],
            [
                "35頁）、土地整地契約書（偵1074號卷第41至43頁）、合作",
                ""
            ],
            [
                "開發同意書（偵1074號卷第44至47頁）、地籍圖謄本（偵10",
                ""
            ],
            [
                "74號卷第49頁）、土地登記謄本（他2364號卷第135 至136",
                ""
            ],
            [
                "頁）各1 份、新竹縣政府環境保護局稽查工作紀錄2 份（偵",
                ""
            ],
            [
                "1074號卷第56至59頁、本院卷第103 至105 頁）、現場照片",
                ""
            ],
            [
                "11張、空拍照片及套圖1 份、廢棄物照片14張、檢察官履勘",
                ""
            ],
            [
                "現場筆錄及現場照片各1 份（偵1074號卷第60至65頁、他23",
                ""
            ],
            [
                "64號卷第31至33、37至49、93、159 至160 頁、偵244 號卷",
                ""
            ],
            [
                "第25至30頁）在卷可稽，足認被告上揭所為任意性自白核與",
                ""
            ],
            [
                "事實相符，堪以採信。",
                ""
            ],
            [
                "上開瀝青刨除料，並未依規定回收再利用，應視為廢棄物，",
                ""
            ],
            [
                "依廢棄物清理法之規定辦理，而被告未依該法規定，向直轄",
                ""
            ],
            [
                "市、縣（市）主管機關或中央主管機關委託之機關申請核發",
                ""
            ],
            [
                "公民營廢棄物清除處理機構許可文件，即非法從事廢棄物清",
                ""
            ],
            [
                "理業務，其理由如下：",
                ""
            ],
            [
                "按資源回收再利用法第19條第1 項規定：「再生資源未依規",
                ""
            ],
            [
                "定回收再利用者，視為廢棄物，應依廢棄物清理法規定回收",
                ""
            ],
            [
                "、清除、處理」，其立法理由略謂：「再生資源未依規定回",
                ""
            ],
            [
                "收再利用或無法再使用或再生利用，應依廢棄物清理法之規",
                ""
            ],
            [
                "定辦理，俾免業者援引本法規定，作為卸責之依據」等旨，",
                ""
            ],
            [
                "明確揭示屬於該法所定之「再生資源」，應依該法規定之方",
                ""
            ],
            [
                "式回收再利用，否則視為廢棄物，應依廢棄物清理法規定回",
                ""
            ],
            [
                "收、清除、處理，俾免業者就再生資源未依規定回收再利用",
                ""
            ],
            [
                "，造成環境污染，卻得援引資源回收再利用法，作為規避處",
                ""
            ],
            [
                "罰之依據。又營建事業再生資源再生利用管理辦法第2 條第",
                ""
            ],
            [
                "1 款、第3 條第1 款、第4 條第1 項分別明定：「產生者，",
                ""
            ],
            [
                "指以內政部（以下簡稱本部）為目的事業主管機關之營造業",
                ""
            ],
            [
                "及其他經中央主管機關指定與營建有關之事業且產生再生資",
                ""
            ],
            [
                "源者」、「依資源回收再利用法第15條第3 項規定，經本部",
                ""
            ],
            [
                "公告為再生資源項目者」、「前條第1 款公告之再生資源項",
                ""
            ],
            [
                "目，其再生利用規範，由本部併公告之」。而內政部依上開",
                ""
            ],
            [
                "辦法，於98年5 月27日以內政部台內營字第0980803882號令",
                ""
            ],
            [
                "修正發佈之「營建事業再生利用之再生資源項目及規範」，",
                ""
            ],
            [
                "將瀝青混凝土挖（刨）除料列為再生資源項目，並規範如下",
                ""
            ],
            [
                "：「一、再生資源來源：事業產生之瀝青混凝土挖（刨）除",
                ""
            ],
            [
                "料。二、再生利用用途：瀝青混凝土原料或工程填方材料。",
                ""
            ],
            [
                "三、再生利用業者應具備下列資格：生產再生混凝土之業",
                ""
            ],
            [
                "者應具有臺灣區瀝青工業同業公會會員資格。屬製造業且",
                ""
            ],
            [
                "領有工廠登記證、公司或商業登記證明文件、固定污染源操",
                ""
            ],
            [
                "作許可證，及產品為熱拌瀝青混凝土或其他相關產品者。",
                ""
            ],
            [
                "再生利用業者應具有再生資源前置作業機械設備、熱拌瀝青",
                ""
            ],
            [
                "再生機組等相關設備。四、運作管理：應符合營建事業再",
                ""
            ],
            [
                "生資源再生利用管理辦法之規定。但在破解之前得採露天貯",
                ""
            ],
            [
                "存。……」，另營建事業再生資源再生利用管理辦法第8 條",
                ""
            ],
            [
                "、第9 條規定：「再生資源之貯存方法，應符合下列規定：",
                ""
            ],
            [
                "一、貯存地點、容器、設施應保持清潔完整，不得有再生資",
                ""
            ],
            [
                "源飛揚、逸散、滲出、污染地面或散發惡臭情事。二、貯存",
                ""
            ],
            [
                "容器、設施應與所存放之再生資源具有相容性。三、不同再",
                ""
            ],
            [
                "生資源項目應分別貯存。四、貯存地點應於明顯處，以中文",
                ""
            ],
            [
                "標示再生資源之名稱。五、本部公告再生資源項目之再生利",
                ""
            ],
            [
                "用規範或核准再生資源項目之核准文件中有關貯存方法相關",
                ""
            ],
            [
                "規定事項。」、「再生資源之貯存設施，應符合下列規定：",
                ""
            ],
            [
                "一、應有防止地面水、雨水及地下水流入、滲透之設施。二",
                ""
            ],
            [
                "、由貯存設施產生之廢液、廢氣、惡臭等，應有收集或防止",
                ""
            ],
            [
                "其污染地面水體、地下水體、空氣、土壤之設施。本部公告",
                ""
            ],
            [
                "之再生資源項目之再生利用規範或核准再生資源項目之核准",
                ""
            ],
            [
                "文件另有規定者，其貯存設施不受前項之限制」。",
                ""
            ],
            [
                "再關於業者堆置瀝青混凝土挖（刨）除料管理權責相關疑義",
                ""
            ],
            [
                "，行政院環境保護署於105年4月18日以環署字第1050023634",
                ""
            ],
            [
                "號函釋：「一、依資源回收再利用法（以下簡稱本法）第15",
                ""
            ],
            [
                "條第3項及第4項規定，得再生利用之再生資源項目，由中央",
                ""
            ],
            [
                "目的事業主管機關公告之。再生資源再生利用之清運、貯存",
                ""
            ],
            [
                "方法、設施規範、再生利用規範、紀錄及其他應遵行事項之",
                ""
            ],
            [
                "管理辦法，由中央目的事業主管機關會商中央主管機關、再",
                ""
            ],
            [
                "生利用用途目的事業主管機關定之；查內政部營建署業依上",
                ""
            ],
            [
                "開規定，於94年10月31日訂定『營建事業再生資源再生利用",
                ""
            ],
            [
                "管理辦法』，並於98年5 月27日修正公告『營建事業再生利",
                ""
            ],
            [
                "用之再生資源項目及規範』。旨揭瀝青混凝土挖（刨）除料",
                ""
            ],
            [
                "係屬營建事業再生利用之再生資源，其廠內貯存及運作管理",
                ""
            ],
            [
                "應依前開規定辦理，其中央目的事業主管機關為內政部營建",
                ""
            ],
            [
                "署。二、另按本法第18條規定，經中央主管機關公告指定之",
                ""
            ],
            [
                "事業，應向中央主管機關申報其再生資源之貯存再生利用…",
                ""
            ],
            [
                "…等情形；本案瀝青業者未取得貴局再生利用檢核，已違反",
                ""
            ],
            [
                "第18條申報規定，得依本法第26條第1 項處以罰鍰、通知限",
                ""
            ],
            [
                "期補正或改善、停工或停業、歇業等處分。另本案如未依規",
                ""
            ],
            [
                "定回收再利用之瀝青混凝土挖（刨）除料，依本法第19條規",
                ""
            ],
            [
                "定得視為廢棄物，應依廢棄物清理法清除、處理。三、再生",
                ""
            ],
            [
                "資源如堆置於廠外，涉土地管理部分，應由土地使用管制主",
                ""
            ],
            [
                "管機關依主管法規辦理；如涉環境污染防制（治）相關事項",
                ""
            ],
            [
                "（例如：空氣、土壤、水源污染等），則由環保主管機關就",
                ""
            ],
            [
                "個案事實依環保法令辦理」等旨。",
                ""
            ],
            [
                "綜觀上開規定及函釋，足見事業產生之瀝青混凝土挖（刨）",
                ""
            ],
            [
                "除料雖屬內政部依據營建事業再生資源再生利用管理辦法公",
                ""
            ],
            [
                "告之「營建事業再生利用之再生資源項目及規範」所定之「",
                ""
            ],
            [
                "再生資源」，然就其再生利用，除要求業者應具備該規範第",
                ""
            ],
            [
                "3點各款所定資格外，尚應依同規範第4點各款規定運作管理",
                ""
            ],
            [
                "，且關於事業產生之瀝青混凝土挖（刨）除料之貯存，除在",
                ""
            ],
            [
                "「破解之前」得採露天貯存外，應依營建事業再生資源再生",
                ""
            ],
            [
                "利用管理辦法第8 條、第9 條規定貯存，倘業者未依上開規",
                ""
            ],
            [
                "定運作管理及貯存瀝青混凝土挖（刨）除料，依資源回收再",
                ""
            ],
            [
                "利用法第19條第1 項規定，即視為「廢棄物」，而應依廢棄",
                ""
            ],
            [
                "物清理法規定回收、清除、處理。",
                ""
            ],
            [
                "查被告同意真實姓名、年籍不詳之成年男子載運至本案土地",
                ""
            ],
            [
                "傾倒之瀝青刨除料，固屬內政部頒佈之「營建事業再生利用",
                ""
            ],
            [
                "之再生資源項目及規範」所定之「再生資源來源」，惟被告",
                ""
            ],
            [
                "於偵查時自承：當時臺灣農金委託我做地基，旁邊剛好有人",
                ""
            ],
            [
                "在挖馬路，我當時是預估地基做好後，上面用瀝青廢料做路",
                ""
            ],
            [
                "面，供砂石車行走，把路基填妥後會將廢瀝青刨除，我想說",
                ""
            ],
            [
                "做農路，所以讓對方暫時性傾倒。我沒有相關設備，我當時",
                ""
            ],
            [
                "只知道廢瀝青可以回收再利用，但不清楚真正的回收方法等",
                ""
            ],
            [
                "語（偵2209號卷第33頁），依前揭說明，被告不具備該規範",
                ""
            ],
            [
                "第3 點各款所定之「再生利用業者」資格，其本不得自行從",
                ""
            ],
            [
                "事再生資源利用之事業，且就再生資源之運用，亦未依該規",
                ""
            ],
            [
                "範第4 點規定運作管理，復未依營建事業再生資源再生利用",
                ""
            ],
            [
                "管理辦法第8 條、第9 條規定貯存瀝青刨除料，即逕自同意",
                ""
            ],
            [
                "他人將剛挖除未經處理之瀝青刨除料載運至上開土地傾倒以",
                ""
            ],
            [
                "施做路基，是依資源回收再利用法第19條第1 項之規定，該",
                ""
            ],
            [
                "等瀝青刨除料，即視為「廢棄物」，而應依廢棄物清理法規",
                ""
            ],
            [
                "定回收、清除、處理。故本案之瀝青刨除料，係屬廢棄物清",
                ""
            ],
            [
                "理法規定之廢棄物，須依廢棄物清理法第41條相關規定始得",
                ""
            ],
            [
                "受託清除、處理廢棄物業務，被告未依上開第41條第1 項規",
                ""
            ],
            [
                "定領有廢棄物清除、處理許可文件，而與真實姓名年籍不詳",
                ""
            ],
            [
                "之成年男子有將挖除之廢棄清刨除料載運、傾倒於本案土地",
                ""
            ],
            [
                "之犯意聯絡、行為分擔，已屬違反廢棄物清理法第46條第1",
                ""
            ],
            [
                "項第4 款規定。",
                ""
            ],
            [
                "本案事證明確，被告上開犯行，洵堪認定，自應依法予以論",
                ""
            ],
            [
                "罪科刑。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "按廢棄物清理法第46條第4 款所規定之「貯存」、「清除」",
                ""
            ],
            [
                "及「處理」3 者，依行政院環境保護署發布之「事業廢棄物",
                ""
            ],
            [
                "貯存清除處理方法及設施標準」第2 條之規定，「貯存」指",
                ""
            ],
            [
                "事業廢棄物於清除、處理前，放置於特定地點或貯存容器、",
                ""
            ],
            [
                "設施內之行為；「清除」則指事業廢棄物之收集、運輸行為",
                ""
            ],
            [
                "；至「處理」則包含1.中間處理：指事業廢棄物在最終處置",
                ""
            ],
            [
                "或再利用前，以物理、化學、生物、熱處理或其他處理方法",
                ""
            ],
            [
                "，改變其物理、化學、生物特性或成分，達成分離、減積、",
                ""
            ],
            [
                "去毒、固化或穩定之行為；2.最終處置：指衛生掩埋、封閉",
                ""
            ],
            [
                "掩埋、安定掩埋或海洋棄置事業廢棄物之行為；3.再利用：",
                ""
            ],
            [
                "指事業產生之事業廢棄物自行、販賣、轉讓或委託做為原料",
                ""
            ],
            [
                "、材料、燃料、填土或其他經中央目的事業主管機關認定之",
                ""
            ],
            [
                "用途行為，並應符合其規定者。又廢棄物之運輸屬「清除行",
                ""
            ],
            [
                "為」，廢棄物之傾倒則屬「處理行為」（最高法院106 年度",
                ""
            ],
            [
                "台上字第3834號判決同此見解）。查被告從事挖土機司機為",
                ""
            ],
            [
                "業，受託於本案土地整地施工，卻擅自同意以每車500 元之",
                ""
            ],
            [
                "代價，由真實姓名年籍不詳之成年男子載運廢瀝青刨除料3",
                ""
            ],
            [
                "車傾倒於本案土地，依據上揭規定，應屬廢棄物之清除、處",
                ""
            ],
            [
                "理行為。是核被告所為，係犯廢棄物清理法第46條第4 款前",
                ""
            ],
            [
                "段之非法清理廢棄物罪。被告與真實姓名、年籍不詳之成年",
                ""
            ],
            [
                "男子間就上開犯行，有犯意聯絡及行為分擔，應論以刑法第",
                ""
            ],
            [
                "28條之共同正犯。",
                ""
            ],
            [
                "被告前因不能安全駕駛案件，經臺灣桃園地方法院以100 年",
                ""
            ],
            [
                "度壢交簡字第1509號判決判處有期徒刑2 月確定；又因偽造",
                ""
            ],
            [
                "文書案件，經臺灣高等法院以102 年度上訴字第526 號判決",
                ""
            ],
            [
                "判處有期徒刑6 月確定。上開二案件，經臺灣高等法院以10",
                ""
            ],
            [
                "2 年度聲字第3013號裁定應執行有期徒刑8 月確定，於102",
                ""
            ],
            [
                "年11月26日易科罰金執行完畢。又因不能安全駕駛案件，經",
                ""
            ],
            [
                "本院以103 年度竹交簡字第181 號判決判處有期徒刑6 月確",
                ""
            ],
            [
                "定，於103 年5 月12日易科罰金執行完畢等情，有臺灣高等",
                ""
            ],
            [
                "法院被告前案紀錄表1 份在卷可考，其受徒刑執行完畢後，",
                ""
            ],
            [
                "5 年以內故意再犯本案有期徒刑以上之罪，為累犯，惟參酌",
                ""
            ],
            [
                "司法院大法官釋字第775 號解釋意旨，本院認被告本案所犯",
                ""
            ],
            [
                "與前案構成累犯之科刑紀錄，罪質並不相同，且前案係易科",
                ""
            ],
            [
                "罰金執行完畢，並未入監矯正，故認被告本案所為雖為累犯",
                ""
            ],
            [
                "，爰不依刑法第47條第1 項加重其最低本刑。",
                ""
            ],
            [
                "另按刑法第59條規定：「犯罪之情狀顯可憫恕，認科以最低",
                ""
            ],
            [
                "度刑仍嫌過重者，得酌量減輕其刑。」，其立法理由中指出",
                ""
            ],
            [
                "：本條所謂「犯罪之情狀顯可憫恕」，自係指裁判者審酌刑",
                ""
            ],
            [
                "法第57條各款所列事項以及其他一切與犯罪有關之情狀之結",
                ""
            ],
            [
                "果，認其犯罪足堪憫恕者而言。廢棄物清理法第46條第4 款",
                ""
            ],
            [
                "前段之非法處理廢棄物罪之法定刑為「1 年以上5 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1500萬元以下罰金」，刑責極為嚴峻",
                ""
            ],
            [
                "。惟查被告因受託於本案土地整地施工，同意他人載運廢瀝",
                ""
            ],
            [
                "青刨除料3 車傾倒於本案土地，所得報酬僅1,500 元，係一",
                ""
            ],
            [
                "時失慮而為本件犯行，而被告犯後坦承犯行，本案土地上之",
                ""
            ],
            [
                "廢瀝青刨除料已經清除，被告已賠償被害人清運本案廢棄物",
                ""
            ],
            [
                "所受損失30萬元，有本院108 年度附民字第412 號和解筆錄",
                ""
            ],
            [
                "、新竹縣政府環境保護局108 年8 月23日函文暨所附稽查工",
                ""
            ],
            [
                "作紀錄1 份附卷可稽（本院卷第123 、124 、129 至137 頁",
                ""
            ],
            [
                "），堪信具有悔意，復參酌其非法處理廢棄物之犯罪情節，",
                ""
            ],
            [
                "認其惡性尚非嚴重，尚可憫恕，倘處以法定最輕刑度，仍屬",
                ""
            ],
            [
                "失之過苛，而有情輕法重之情，在客觀上足以引起一般人之",
                ""
            ],
            [
                "同情，其情節實堪憫恕，是就被告所犯之罪，依刑法第59條",
                ""
            ],
            [
                "規定減輕其刑。",
                ""
            ],
            [
                "爰以行為人之責任為基礎，審酌被告非法共同傾倒廢棄物，",
                ""
            ],
            [
                "破壞自然環境、造成污染，有害土地利用，漠視環境保護之",
                ""
            ],
            [
                "重要性，所為甚屬不該；惟念及其犯後坦承犯行，並已賠償",
                ""
            ],
            [
                "被害人清除廢棄物之損失，已如前述，兼衡被告自述高中畢",
                ""
            ],
            [
                "業之教育程度，從事挖土機司機為業，須扶養岳母、妻子、",
                ""
            ],
            [
                "2 名未成年子女，家庭經濟狀況普通之生活狀況（本院卷第",
                ""
            ],
            [
                "159 頁），暨本件犯罪之動機、目的、手段及所生危害等一",
                ""
            ],
            [
                "切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準",
                ""
            ],
            [
                "，以示懲儆。",
                ""
            ],
            [
                "三、末查，被告前因故意犯罪受有期徒刑以上刑之宣告，執行完",
                ""
            ],
            [
                "畢或赦免後，5 年以內未曾因故意犯罪受有期徒刑以上刑之",
                ""
            ],
            [
                "宣告，此有臺灣高等法院被告前案紀錄表1 份在卷可憑，其",
                ""
            ],
            [
                "因一時失慮，致罹刑典，並已經賠償被害人清理本案土地廢",
                ""
            ],
            [
                "棄物所受之損失，足見其實有悛悔之意，應已知警惕，諒經",
                ""
            ],
            [
                "此刑之宣告後，應無再犯之虞，本院因認暫不執行其刑為當",
                ""
            ],
            [
                "，爰依刑法第74條第1 項第2 款之規定，併予諭知緩刑2 年",
                ""
            ],
            [
                "，以啟自新。然為使被告能記取教訓、培養正確法治觀念，",
                ""
            ],
            [
                "確實能戒慎行止，爰依刑法第74條第2 項第8 款之規定，諭",
                ""
            ],
            [
                "知被告應於判決確定後1 年內接受法治教育課程3 場次，而",
                ""
            ],
            [
                "被告既應執行刑法第74條第2 項第8 款所定之事項，爰依刑",
                ""
            ],
            [
                "法第93條第1 項第2 款諭知緩刑期內付保護管束，以培養其",
                ""
            ],
            [
                "法治觀念，兼觀後效。倘被告於本案緩刑期間，違反上開所",
                ""
            ],
            [
                "定負擔且情節重大者，足認原緩刑之宣告難收其預期效果，",
                ""
            ],
            [
                "而有執行刑罰之必要者，依刑法第75條之1 第1 項第4 款規",
                ""
            ],
            [
                "定，得撤銷其緩刑之宣告，附此敘明。",
                ""
            ],
            [
                "四、沒收：",
                ""
            ],
            [
                "按犯罪所得，屬於犯罪行為人者，沒收之；前二項之沒收，",
                ""
            ],
            [
                "於全部或一部不能沒收或不宜執行沒收時，追徵其價額，刑",
                ""
            ],
            [
                "法第38條之1 第1 項、第3 項分別定有明文。經查：被告於",
                ""
            ],
            [
                "準備程序中自承：伊同意他人以每車500 元之代價傾倒廢瀝",
                ""
            ],
            [
                "青刨除料3 車於本案土地，獲得犯罪所得共計1,500 元等語",
                ""
            ],
            [
                "（本院卷第56頁），堪認被告本案之犯罪所得為1,500 元，",
                ""
            ],
            [
                "爰依刑法第38條之1 第1 項、第3 項之規定宣告沒收，於全",
                ""
            ],
            [
                "部或一部不能沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "據上論斷，應依事訴訟法第273 條之1 第1 項、第299 條第1 項",
                ""
            ],
            [
                "前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳志中提起公訴，檢察官吳曉婷、孫立婷到庭執行",
                ""
            ],
            [
                "職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    10    月    25    日",
                ""
            ],
            [
                "刑事第三庭    法  官  王靜慧",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   108    年    10    月    25    日",
                ""
            ],
            [
                "書記官  戴筑芸",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣1 千5 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}