{
    "id": "SCDM,99,審訴,560,20100831,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=SCDM%2C99%2C%E5%AF%A9%E8%A8%B4%2C560%2C20100831%2C1",
    "history": {
        "SCDM,99,審訴,560,20100831,1": [
            [
                "臺灣新竹地方法院刑事判決　　　　　　 99年度審訴字第560號",
                ""
            ],
            [
                "公　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（98年度",
                ""
            ],
            [
                "偵字第9244號），經被告於本院準備程序中，就被訴事實為有罪",
                ""
            ],
            [
                "之陳述，經告知被告簡式審判程序之旨，並聽取檢察官、被告之",
                ""
            ],
            [
                "意見後，經本院進行簡式審判程序，本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "甲○○犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑壹年貳月。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、緣甲○○係設於新竹縣竹東鎮○○里○○路220 號1 樓榮華",
                ""
            ],
            [
                "工程行之負責人，其明知未依廢棄物清理法第41條第1 項之",
                ""
            ],
            [
                "規定，向主管機關即新竹縣政府申請取得廢棄物清除、處理",
                ""
            ],
            [
                "許可文件，不得從事廢棄物清除、處理工作，且未經主管機",
                ""
            ],
            [
                "關許可，不可提供土地回填、堆置廢棄物，竟基於違反廢棄",
                ""
            ],
            [
                "物清理法之單一包括犯意，於民國97年12月間向其不知情之",
                ""
            ],
            [
                "父親黃次郎佯稱借用新竹縣竹東鎮○○○段127-26地號土地",
                ""
            ],
            [
                "（下簡稱柯子湖段土地）整理石塊，黃次郎同意並交付後，",
                ""
            ],
            [
                "詎甲○○自98年6 、7 月間起至98年12月15日，提供上開柯",
                ""
            ],
            [
                "子湖段土地，以1 臺卡車收取新臺幣（下同）800 元、1000",
                ""
            ],
            [
                "元或3,000 元不等之費用，接受他人委託清除、載運一般事",
                ""
            ],
            [
                "業廢棄物及一般廢棄物，堆置於上述柯子湖段土地上，並偶",
                ""
            ],
            [
                "委託不知情之新鑫堯環保企業股份有限公司（下簡稱新鑫堯",
                ""
            ],
            [
                "公司）駕駛賴瑞湖，駕駛車牌號碼058-TK自用大貨車至新竹",
                ""
            ],
            [
                "縣某工地載運廢石膏板運至上述柯子湖段土地上；並僱傭不",
                ""
            ],
            [
                "知情之陳志偉及委任好工匠人力派遣公司派遣不知情之工人",
                ""
            ],
            [
                "曾榮興、廖志偉、洪一文等，在上述柯子湖段土地進行堆置",
                ""
            ],
            [
                "廢棄物之清除、分類處理工作。嗣因堆置地點發出惡臭，經",
                ""
            ],
            [
                "附近民眾向新竹縣環境保護局陳情，乃於98年12月15日10時",
                ""
            ],
            [
                "35分許，經警察會同新竹縣環境保護局人員前往上述柯子湖",
                ""
            ],
            [
                "段土地附近稽查，發覺現場堆置有營建混合廢棄物、廢輪胎",
                ""
            ],
            [
                "、廢石綿瓦、廢電線、廢家具、廢塑膠片、廢塑膠袋、廢塑",
                ""
            ],
            [
                "膠布、廢水桶、廢塑膠桶、廢塑膠繩、廢塑膠瓶、廢塑膠籃",
                ""
            ],
            [
                "、廢保特瓶、廢紙箱、廢泡棉、廢木材、廢棧板、廢安全帽",
                ""
            ],
            [
                "、廢衣物、廢抱枕、廢電線等廢棄物約有一兩百台車之堆置",
                ""
            ],
            [
                "量（約50噸），且地上還有燃燒後之木屑呈黑色泥屑狀，當",
                ""
            ],
            [
                "場並有陳志偉、曾榮興、廖志偉、洪一文等人在場從事分類",
                ""
            ],
            [
                "工作而循線查獲。",
                ""
            ],
            [
                "二、案經新竹縣政府警察局橫山分局報告臺灣新竹地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、程序部分：",
                ""
            ],
            [
                "按除被告所犯為死刑、無期徒刑、最輕本刑為3 年以上有期",
                ""
            ],
            [
                "徒刑之罪或高等法院管轄第一審案件者外，於前條第1 項程",
                ""
            ],
            [
                "序進行中，被告先就被訴事實為有罪之陳述時，審判長得告",
                ""
            ],
            [
                "知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人",
                ""
            ],
            [
                "及輔佐人之意見後，裁定進行簡式審判程序，刑事訴訟法第",
                ""
            ],
            [
                "273 條之1 第1 項定有明文。本案被告甲○○所犯係死刑、",
                ""
            ],
            [
                "無期徒刑、最輕本刑為3 年以上有期徒刑以外之罪，其於準",
                ""
            ],
            [
                "備程序中就被訴事實為有罪之陳述，經告知簡式審判程序之",
                ""
            ],
            [
                "旨，並聽取公訴人及被告甲○○之意見後，本院認為適宜進",
                ""
            ],
            [
                "行簡式審判程序，合先敘明。",
                ""
            ],
            [
                "二、事實認定及證據：",
                ""
            ],
            [
                "（一）被告甲○○於警詢、偵察中之供述及本院準備程序及簡式",
                ""
            ],
            [
                "審判程序中坦白承認犯行：伊係榮華工程行之負責人，從",
                ""
            ],
            [
                "事大貨車司機及廢棄物分類工作，伊於97年12月間某日向",
                ""
            ],
            [
                "不知情之其父借用於柯子湖段土地做為廢棄物分類場址，",
                ""
            ],
            [
                "並約於98年6 、7 月間開始，在新竹縣市各地包工程或去",
                ""
            ],
            [
                "整地後產生之廢棄物，以木板、樹木等1 臺車收取800 至",
                ""
            ],
            [
                "1,000 元之費用、其他營建混合物收取1 臺車3,000 元之",
                ""
            ],
            [
                "費用，將其運至上述地點進行分類，分類完成後再請人運",
                ""
            ],
            [
                "走。伊明知無相關經營許可證照從事此等作業已違反廢棄",
                ""
            ],
            [
                "物清理法，但申請執照需有好幾千萬之成本，伊沒有資力",
                ""
            ],
            [
                "，但伊並無亂倒，伊分類出來的東西，有委託合法之新鑫",
                ""
            ],
            [
                "堯公司處理，原來處理一噸的費用是1, 750元，但後來漲",
                ""
            ],
            [
                "到2,500 元，榮華工程行並無員工，其係於需要時才僱傭",
                ""
            ],
            [
                "不知情之證人陳志偉、曾榮興、廖志偉、洪一文等人以駕",
                ""
            ],
            [
                "駛挖土機或徒手撿拾方式，從事現場廢棄物之分類等語（",
                ""
            ],
            [
                "見偵查卷第13至16、97至99、132 、133 頁、本院卷第11",
                ""
            ],
            [
                "、12、14至17頁）。",
                ""
            ],
            [
                "（二）證人黃次郎即被告甲○○之父於警詢、偵查中之證述：他",
                ""
            ],
            [
                "是柯子湖段土地之地主，大約五個多月前有授權兒子即被",
                ""
            ],
            [
                "告甲○○在他土地上從事廢棄物分類工作（類似資源回收",
                ""
            ],
            [
                "），並沒有向相關單位申請在土地上傾倒廢棄物之許可，",
                ""
            ],
            [
                "並不知道兒子在那裡傾倒廢棄物等語（見偵查卷第18 至",
                ""
            ],
            [
                "21、98頁）。",
                ""
            ],
            [
                "（三）證人洪一文於警詢、偵查中之證述：在好工匠人力銀行公",
                ""
            ],
            [
                "司擔任粗工，好工匠人力銀行一天給1,000 元之薪資，店",
                ""
            ],
            [
                "長黃建智派遣他至柯子湖段土地從事垃圾分類工作，不知",
                ""
            ],
            [
                "道雇主是誰，但派工單上寫「榮華」，他是98年12月15日",
                ""
            ],
            [
                "第一天到現場工作，工作現場有證人曾榮興、陳志偉、廖",
                ""
            ],
            [
                "志偉等跟他一起工作，現場很臭等語（見偵查卷第22至",
                ""
            ],
            [
                "24、88頁）。",
                ""
            ],
            [
                "（四）證人陳志偉於警詢、偵查中之證述：他是挖土機司機，於",
                ""
            ],
            [
                "98年12月15日在柯子湖段土地現場開挖土機，將垃圾挖開",
                ""
            ],
            [
                "給證人曾榮興、洪一文、廖志偉作垃圾分類，是被告甲○",
                ""
            ],
            [
                "○以一天2,000 元之薪資僱用，當天現場還有證人賴瑞湖",
                ""
            ],
            [
                "駕駛大貨車（車牌號碼058-TK號）來現場倒石膏版，現場",
                ""
            ],
            [
                "廢棄物來源和誰提供處理廢棄物的土地都不清楚等語（見",
                ""
            ],
            [
                "偵查卷第25至27、87頁）",
                ""
            ],
            [
                "（五）證人廖志偉於警詢、偵查中之證述：他於98年12月15日在",
                ""
            ],
            [
                "柯子湖段土地和證人洪一文及曾榮興徒手從事廢棄物分類",
                ""
            ],
            [
                "工作，將可以回收和不能回收的分類，他們都是第一天至",
                ""
            ],
            [
                "現場，現場還有一位挖土機司機，分類完後的處理他就不",
                ""
            ],
            [
                "清楚了，現場很臭，他是好工匠人力銀行公司店長證人黃",
                ""
            ],
            [
                "建智派我來的，薪資一天1,000 元，派工單上寫「榮華」",
                ""
            ],
            [
                "等語（見偵查卷28至30、88頁）。",
                ""
            ],
            [
                "（六）證人曾榮興於警詢、偵查中之證述：他於98年12月15日在",
                ""
            ],
            [
                "柯子湖段土地和證人洪一文及廖志偉徒手從事廢棄物分類",
                ""
            ],
            [
                "工作，將可以回收和不能回收的分類，他們都是第一天至",
                ""
            ],
            [
                "現場，現場還有一位挖土機司機證人陳志偉用怪手將垃圾",
                ""
            ],
            [
                "打散，分類完後的處理他就不清楚了，他不知道廢棄物是",
                ""
            ],
            [
                "誰傾倒於該地，也不知道有無經過地主同意傾倒廢棄物，",
                ""
            ],
            [
                "是好工匠人力銀行公司店長證人黃建智派他來的，薪資一",
                ""
            ],
            [
                "天1,000 元、派工單上寫「榮華」等語（見偵查卷31至33",
                ""
            ],
            [
                "、88頁）。",
                ""
            ],
            [
                "（七）證人賴瑞湖於警詢、偵查中之證述：他是新鑫堯環保公司",
                ""
            ],
            [
                "的司機，平時駕駛車牌號碼058-TK之大貨車載運一般廢棄",
                ""
            ],
            [
                "物，被告甲○○於98年12月15日8 時至9 時間帶他至一處",
                ""
            ],
            [
                "不知地址之工地載運廢木板、廢石膏版、廢保麗龍約4 至",
                ""
            ],
            [
                "5 噸至柯子湖段土地傾倒，現場並無收取入場費用，他是",
                ""
            ],
            [
                "第一次去該地傾倒，傾倒完本來要載運木材去焚化爐，但",
                ""
            ],
            [
                "現場木材並未分類，所以就空車折返回公司，他們公司有",
                ""
            ],
            [
                "清除許可證，清除許可證上廢棄物最終處置處所是新竹市",
                ""
            ],
            [
                "南寮焚化廠等語（見偵查卷34至37、87、88頁）。",
                ""
            ],
            [
                "（八）證人林恩於警詢中之證述：他是新鑫堯環保公司之副總",
                ""
            ],
            [
                "，負責調度車輛載運一般廢棄物，公司有新竹市廢棄物清",
                ""
            ],
            [
                "除許可證，核准載運動植物性廢棄物、廢塑膠、廢橡膠等",
                ""
            ],
            [
                "，最終處置處所是新竹市南寮焚化廠，98年12月15日8 時",
                ""
            ],
            [
                "許公司司機證人賴瑞湖打電話回報公司表示有認識的朋友",
                ""
            ],
            [
                "要求出車載運廢棄物，但車開到哪，載運什麼廢棄物不清",
                ""
            ],
            [
                "楚，也不認識被告甲○○，車牌號碼058-TK自用大貨車市",
                ""
            ],
            [
                "公所有，平時皆由證人賴瑞湖駕駛等語（見偵查卷38 至",
                ""
            ],
            [
                "41頁）。",
                ""
            ],
            [
                "（九）證人黃建智於警詢中之證述：他是好工匠人力派遣公司的",
                ""
            ],
            [
                "店長，證人洪一文、廖志偉、曾榮興是他的員工，他從98",
                ""
            ],
            [
                "年11月1 日開始派工到榮華公司柯子湖段土地徒手作垃圾",
                ""
            ],
            [
                "分類，每個人頭每天向該公司收取1,500 元之費用，共派",
                ""
            ],
            [
                "了兩日幾人次忘了，98年12月15日派了3 個人，他不知道",
                ""
            ],
            [
                "在該地傾倒廢棄物的人是誰，不知道有沒有經過地主同意",
                ""
            ],
            [
                "，在該地倒廢棄物有無向相關單位申請許可也不清楚等語",
                ""
            ],
            [
                "（見偵查卷第42至44頁）。",
                ""
            ],
            [
                "（十）新竹縣竹東鎮○○○地段土地登記第二類謄本2 紙（見偵",
                ""
            ],
            [
                "查卷第45、46頁）、新竹縣環境保護局稽查工作紀錄2 份",
                ""
            ],
            [
                "（稽查編號為：EPB-018215、EPB-018216、EPB-018217、",
                ""
            ],
            [
                "EPB-018218，見偵查卷第47至50頁）、98年12月15日上述",
                ""
            ],
            [
                "柯子湖段土地現場拍攝照片10張（見偵查卷79至83頁）、",
                ""
            ],
            [
                "99年1 月14日上午檢察官勘驗現場筆錄及現場採證照片10",
                ""
            ],
            [
                "張（見偵查卷第101 至111 頁）。",
                ""
            ],
            [
                "（十一）按廢棄物清理法所稱廢棄物，分下列2 種：1.一般廢棄",
                ""
            ],
            [
                "物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍",
                ""
            ],
            [
                "體等足以污染環境衛生之固體或液體廢棄物；2.事業廢",
                ""
            ],
            [
                "棄物：(1) 有害事業廢棄物：由事業所產生具有毒性、",
                ""
            ],
            [
                "危險性，其濃度或數量足以影響人體健康或污染環境之",
                ""
            ],
            [
                "廢棄物。(2) 一般事業廢棄物：由事業所產生有害事業",
                ""
            ],
            [
                "廢棄物以外之廢棄物，廢棄物清理法第2 條第1 項定有",
                ""
            ],
            [
                "明文。再按內政部訂頒之「營建剩餘土石方處理方案」",
                ""
            ],
            [
                "第貳點第1 項明訂，本方案所指營建工程剩餘土石方之",
                ""
            ],
            [
                "種類，包括建築工程、公共工程及其他民間工程所產生",
                ""
            ],
            [
                "之剩餘泥、土、砂、石、磚、瓦、混凝土塊等，經暫屯",
                ""
            ],
            [
                "、堆置可供回收、分類、加工、轉運、處理、再生利用",
                ""
            ],
            [
                "者，屬有用之土壤砂石資源。至於因施工所附帶產生之",
                ""
            ],
            [
                "金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青",
                ""
            ],
            [
                "等廢棄物，則屬於一般事業廢棄物，依廢棄物清理法規",
                ""
            ],
            [
                "定處理，惟營建廢棄土如未能妥善處理，則形成一般廢",
                ""
            ],
            [
                "棄物，亦經行政院86年12月31日台86內字第52110 號函",
                ""
            ],
            [
                "釋附卷可參。從而，建築工程、公共工程及相關拆除施",
                ""
            ],
            [
                "工所產生之泥、土、砂、石、磚、瓦、混凝土塊等營建",
                ""
            ],
            [
                "剩餘土石方，若與施工所附帶之金屬屑、玻璃碎片、塑",
                ""
            ],
            [
                "膠類、木屑、竹片、紙屑等營建廢棄物混雜未經分類，",
                ""
            ],
            [
                "則皆屬廢棄物範圍，應有廢棄物清理法之規範。",
                ""
            ],
            [
                "（十二）次按廢棄物清理法第46條第3款所稱「未經主管機關許",
                ""
            ],
            [
                "可，提供土地堆置廢棄物者」，依其文義以觀，固係以",
                ""
            ],
            [
                "提供土地者為處罰對象，然該條款所欲規範者應在於未",
                ""
            ],
            [
                "經主管機關許可，提供土地堆置廢棄物之行為，而非側",
                ""
            ],
            [
                "重於土地為何人所有、是否有權使用，亦不問提供土地",
                ""
            ],
            [
                "係供自己或他人堆置廢棄物。是凡以自己所有之土地，",
                ""
            ],
            [
                "或有權使用（如借用、租用等）、無權占用之他人土地",
                ""
            ],
            [
                "，以供自己或他人堆置廢棄物之行為，均有上開條款之",
                ""
            ],
            [
                "適用，非謂該條款僅規定處罰提供自己之土地供他人堆",
                ""
            ],
            [
                "置廢棄物而言，否則任意提供非屬自己或無權使用之土",
                ""
            ],
            [
                "地供自己或他人堆置廢棄物，造成污染，卻無法處罰，",
                ""
            ],
            [
                "顯失衡平，當非該法為改善環境衛生，維護國民健康之",
                ""
            ],
            [
                "立法目的（最高法院95年度臺上字第3325號判決要旨可",
                ""
            ],
            [
                "資參照）。",
                ""
            ],
            [
                "（十三）再以，廢棄物清理法第46條第1 項第4 款，係以「未依",
                ""
            ],
            [
                "第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物」為構成要件。",
                ""
            ],
            [
                "而所謂廢棄物之「清除」、「處理」，依「事業廢棄物",
                ""
            ],
            [
                "貯存清除處理方法及設施標準」第2 條第2 、3 款規定",
                ""
            ],
            [
                "：「清除：指事業廢棄物之收集、運輸行為」、「處理",
                ""
            ],
            [
                "：指下列行為：1.中間處理：指事業廢棄物在最終處置",
                ""
            ],
            [
                "或再利用前，以物理、化學、生物、熱處理或其他處理",
                ""
            ],
            [
                "方法，改變其物理、化學、生物特性或成分，達成分離",
                ""
            ],
            [
                "、減積、去毒、固化或穩定之行為。2.最終處置：指衛",
                ""
            ],
            [
                "生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之",
                ""
            ],
            [
                "行為。3.再利用：指事業產生之事業廢棄物自行、販賣",
                ""
            ],
            [
                "、轉讓或委託做為原料、材料、燃料、填土或其他經中",
                ""
            ],
            [
                "央目的事業主管機關認定之用途行為，並應符合其規定",
                ""
            ],
            [
                "者」。另廢棄物清理法第46條第1 項第4 款後段係處罰",
                ""
            ],
            [
                "公、民營廢棄物清除處理機構固無疑義，惟其前段規定",
                ""
            ],
            [
                "並未限縮於公、民營廢棄物清除處理機構，依文義觀之",
                ""
            ],
            [
                "，凡未領有許可文件而從事廢棄物清除、處理，即該當",
                ""
            ],
            [
                "之，從而事業機構固為處罰之對象，自然人亦在處罰之",
                ""
            ],
            [
                "列；再從目的解釋而言，廢棄物清理法之立法目的，為",
                ""
            ],
            [
                "有效清除、處理廢棄物，改善環境衛生，維護國民健康",
                ""
            ],
            [
                "，為該法第1 條所明定，而非屬公、民營廢棄物之清除",
                ""
            ],
            [
                "、處理機構，未領得許可文件即從事廢棄物清除、處理",
                ""
            ],
            [
                "，其對環境衛生危害不亞於公、民營廢棄物清除、處理",
                ""
            ],
            [
                "機構，如該條款解釋上僅規範公、民營廢棄物清除、處",
                ""
            ],
            [
                "理機構，未將包括個人之非公、民營廢棄物清除、處理",
                ""
            ],
            [
                "機構列入適用範圍，顯無法落實立法目的。是未依規定",
                ""
            ],
            [
                "領有廢棄物清除、處理之許可文件，從事廢棄物清除、",
                ""
            ],
            [
                "處理之行為，違反同法第41條第1 項規定，仍應依第46",
                ""
            ],
            [
                "條第1 項第4 款之未依規定領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，從事廢棄物清除、處理罪處罰，最高法院95年度",
                ""
            ],
            [
                "臺上第2630號判決意旨可資參照。",
                ""
            ],
            [
                "（十四）綜上證人等證述及卷內資料，足認被告甲○○之自白與",
                ""
            ],
            [
                "事實相符，應堪採信。被告甲○○既有載運上揭屬營建",
                ""
            ],
            [
                "混合物之廢棄物及一般廢棄物之行為，則其行為顯已符",
                ""
            ],
            [
                "合前述「清除」即收集、運輸之要件，且未經主管機關",
                ""
            ],
            [
                "許可將廢棄物堆置於其父所有之上述柯子湖地段土地上",
                ""
            ],
            [
                "，則其行為顯已符合「提供土地堆置」廢棄物之要件，",
                ""
            ],
            [
                "復被告甲○○僱請證人曾榮興、廖志偉、洪一文等人，",
                ""
            ],
            [
                "在上述柯子湖段土地進行堆置廢棄物之分類、整理工作",
                ""
            ],
            [
                "，所為該當於上開廢棄物清理法中「處理」之要件。是",
                ""
            ],
            [
                "依上開說明，被告甲○○所為已屬廢棄物清理法第46條",
                ""
            ],
            [
                "第1 項第3 款及第4 款所規定之「提供土地堆置」、「",
                ""
            ],
            [
                "清除」、「處理」行為無疑，就被告甲○○所為之此「",
                ""
            ],
            [
                "提供土地堆置」、「清除」、「處理」等行為既均未取",
                ""
            ],
            [
                "得許可亦無取得任何許可文件，則其顯有違法提供土地",
                ""
            ],
            [
                "堆置廢棄物及清除廢棄物之犯意，至為灼然。且觀諸卷",
                ""
            ],
            [
                "附新竹縣環境保護局稽查工作紀錄、現場採證照片顯示",
                ""
            ],
            [
                "內容，於被告甲○○所清除、裝載之營建混合物確實混",
                ""
            ],
            [
                "雜廢輪胎、廢石綿瓦、廢電線、廢家具等廢棄物，此情",
                ""
            ],
            [
                "亦為被告甲○○所不否認，是被告甲○○載運上揭混雜",
                ""
            ],
            [
                "有廢輪胎、廢石綿瓦、廢電線、廢家具、廢塑膠片、廢",
                ""
            ],
            [
                "塑膠袋、廢塑膠布、廢水桶、廢塑膠桶、廢塑膠繩、廢",
                ""
            ],
            [
                "塑膠瓶、廢塑膠籃、廢保特瓶、廢紙箱、廢泡棉、廢木",
                ""
            ],
            [
                "材、廢棧板、廢安全帽、廢衣物、廢抱枕、廢電線等營",
                ""
            ],
            [
                "建廢棄物，係屬廢棄物清理法所規範之廢棄物，應無疑",
                ""
            ],
            [
                "問。綜上，本案事證明確，被告甲○○犯行洵堪認定，",
                ""
            ],
            [
                "自應依法予以論罪科刑。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "（一）核被告甲○○未經主管機關許可提供土地堆置廢棄物，且",
                ""
            ],
            [
                "未向直轄市、縣（市）主管機關或中央主管機關委託之機",
                ""
            ],
            [
                "關申請許可文件清除廢棄物，其係犯廢棄物清理法第46條",
                ""
            ],
            [
                "第3 款之未經主管機關許可，提供土地堆置廢棄物罪及同",
                ""
            ],
            [
                "條第4 款前段之未領有廢棄物清除、處理許可文件，從事",
                ""
            ],
            [
                "廢棄物清除罪。",
                ""
            ],
            [
                "（二）觀諸廢棄物清理法第46條之規定，其內涵本即含有多次繼",
                ""
            ],
            [
                "續反覆實施同一社會活動之性質，侵害主管機關對於廢棄",
                ""
            ],
            [
                "物處理之管理及監督，所侵害者僅係單一之國家法益，僅",
                ""
            ],
            [
                "經由一個罰條為一次評價即可，自應僅成立單純一罪。是",
                ""
            ],
            [
                "被告甲○○於98年6 、7 月間起至98年12月15日所犯多次",
                ""
            ],
            [
                "廢棄物清理法之提供土地堆置、清除、處理行為，係成立",
                ""
            ],
            [
                "單純之一罪。",
                ""
            ],
            [
                "（三）被告甲○○以一行為而觸犯上述廢棄物清理法第46條第3",
                ""
            ],
            [
                "款、第4 款前段之2 罪名，為想像競合犯，應依刑法第55",
                ""
            ],
            [
                "條前段之規定，論以情節較重之違反廢棄物清理法第46條",
                ""
            ],
            [
                "第4 款之罪。",
                ""
            ],
            [
                "（四）本院審酌被告甲○○有違反廢棄物清理法案件刑事記錄，",
                ""
            ],
            [
                "此有臺灣高等法院被告前案紀錄表1 份在卷可稽，雖不構",
                ""
            ],
            [
                "成累犯，然足徵渠素行非屬良善，惟衡酌被告甲○○坦認",
                ""
            ],
            [
                "犯行不諱，態度尚佳，且犯後以自己之費用將違法堆置之",
                ""
            ],
            [
                "廢棄物依法委託領有廢棄物清除許可證之廠商清除，此有",
                ""
            ],
            [
                "新竹縣政府環境保護局99年3 月15日環業字第0990",
                ""
            ],
            [
                "006340號函檢附相關照片及證明文件可參（見偵查卷第11",
                ""
            ],
            [
                "9 至129 頁），暨考量其之犯罪動機、目的、手段等一切",
                ""
            ],
            [
                "情狀，量處如主文所示之刑，以示懲儆。",
                ""
            ],
            [
                "（五）另交付證人賴瑞湖保管遭內政部警政署環境保護警察隊第",
                ""
            ],
            [
                "一中隊查扣之國瑞17噸、車牌號碼058-TK之自用大貨車1",
                ""
            ],
            [
                "部（有內政部警政署環境保護警察隊第一中隊扣押筆錄、",
                ""
            ],
            [
                "扣押物品收據、查扣物品明細清單及責付保管條各1 紙附",
                ""
            ],
            [
                "卷可參，見偵查卷第63至68頁），固係新鑫堯公司駕駛即",
                ""
            ],
            [
                "證人賴瑞湖使用前往新竹縣某工地載運廢石膏板運至上述",
                ""
            ],
            [
                "柯子湖段土地上進行清除、處理，惟該車輛係新鑫堯公司",
                ""
            ],
            [
                "所有而非被告甲○○所有，是爰不另為沒收之諭知，併予",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前",
                ""
            ],
            [
                "段，廢棄物清理法第46條第1項第3款、第4款前段，刑法第11條",
                ""
            ],
            [
                "前段、第55條前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官洪期榮到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    8    月    31    日",
                ""
            ],
            [
                "刑事第九庭法  官  劉兆菊",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，上",
                ""
            ],
            [
                "訴書狀應敘述具體理由。上訴書狀未敘述上訴理由者，應於上訴",
                ""
            ],
            [
                "期間屆滿後20日內補提理由書狀於本院「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國    99    年    8    月    31    日",
                ""
            ],
            [
                "書記官  林兆嘉",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條有下列情形之一者，處1年以上5年以下有期",
                ""
            ],
            [
                "徒刑，得併科新臺幣3百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,99,上訴,3927,20110111,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　99年度上訴字第3927號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　黃玟榮",
                ""
            ],
            [
                "選任辯護人　林思銘律師",
                ""
            ],
            [
                "　　　　　　劉雅萍律師",
                ""
            ],
            [
                "上列上訴人即被告因違反廢棄物清理法案件，不服臺灣新竹地方",
                ""
            ],
            [
                "法院99年度審訴字第560 號，中華民國99年8 月31日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣新竹地方法院檢察署98年度偵字第9244號），",
                ""
            ],
            [
                "提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、黃玟榮係設於新竹縣竹東鎮○○里○○路220 號1 樓榮華工",
                ""
            ],
            [
                "程行之負責人，明知未依廢棄物清理法第41條第1 項之規定",
                ""
            ],
            [
                "，向主管機關即新竹縣政府申請取得廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，不得從事廢棄物清除、處理工作，且未經主管機關許",
                ""
            ],
            [
                "可，不可提供土地回填、堆置廢棄物，竟基於違反廢棄物清",
                ""
            ],
            [
                "理法之單一包括犯意，於民國97年12月間向其不知情之父親",
                ""
            ],
            [
                "黃次郎（業經不起訴處分）佯以整理石塊為由，借用新竹縣",
                ""
            ],
            [
                "竹東鎮○○○段127-26地號土地（下簡稱柯子湖段土地），",
                ""
            ],
            [
                "黃次郎同意並交付後，詎黃玟榮自98年6 、7 月間起至98年",
                ""
            ],
            [
                "12月15日，將所承包之整地、裝潢、整修、拆除舊房舍等工",
                ""
            ],
            [
                "程產生之一般事業廢棄物及一般廢棄物，視廢棄物之種類，",
                ""
            ],
            [
                "以1 卡車收取新臺幣（以下同）800 元、1000元或3000元不",
                ""
            ],
            [
                "等之費用清除，委請新鑫堯環保企業股份有限公司（下簡稱",
                ""
            ],
            [
                "新鑫堯公司）載往上開柯子湖段土地堆置，另於98年12月15",
                ""
            ],
            [
                "日委託不知情之新鑫堯公司駕駛賴瑞湖（業經不起訴處分）",
                ""
            ],
            [
                "，駕駛車牌號碼058-TK號自用大貨車至新竹縣某工地載運廢",
                ""
            ],
            [
                "石膏板至上述柯子湖段土地堆置；黃玟榮另僱傭不知情之陳",
                ""
            ],
            [
                "志偉（業經不起訴處分）及委任好工匠人力派遣公司不知情",
                ""
            ],
            [
                "之店長黃建智派遣不知情之工人曾榮興、廖志偉、洪一文等",
                ""
            ],
            [
                "人（以上3 人均經不起訴處分）在上述柯子湖段土地對於所",
                ""
            ],
            [
                "堆置之廢棄物進行之清除、分類處理工作。嗣因堆置地點發",
                ""
            ],
            [
                "出惡臭，經附近民眾向新竹縣環境保護局陳情，乃於98年12",
                ""
            ],
            [
                "月15日上午10時35分許，經警察會同新竹縣環境保護局人員",
                ""
            ],
            [
                "前往上述柯子湖段土地附近稽查，發覺現場堆置有營建混合",
                ""
            ],
            [
                "廢棄物、廢輪胎、廢石綿瓦、廢電線、廢家具、廢塑膠片、",
                ""
            ],
            [
                "廢塑膠袋、廢塑膠布、廢水桶、廢塑膠桶、廢塑膠繩、廢塑",
                ""
            ],
            [
                "膠瓶、廢塑膠籃、廢保特瓶、廢紙箱、廢泡棉、廢木材、廢",
                ""
            ],
            [
                "棧板、廢安全帽、廢衣物、廢抱枕、廢電線等廢棄物約有一",
                ""
            ],
            [
                "、兩百台車之堆置量（約50噸），地上另有呈黑色泥屑狀之",
                ""
            ],
            [
                "燃燒後木屑，當場並有陳志偉、曾榮興、廖志偉、洪一文等",
                ""
            ],
            [
                "人在場從事分類工作，經循線查獲。",
                ""
            ],
            [
                "二、案經新竹縣政府警察局橫山分局報告臺灣新竹地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴，並經原審改依簡式審判程序審理。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、程序方面",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述雖不符刑事訴訟法第159 條",
                ""
            ],
            [
                "之1 至之4 等4 條之規定，經當事人於審判程序同意作為證",
                ""
            ],
            [
                "據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適",
                ""
            ],
            [
                "當者，得為證據，同法第159 條之5 第1 項定有明文。本件",
                ""
            ],
            [
                "下列所引用之被告以外之人於審判外之陳述，公訴人、被告",
                ""
            ],
            [
                "及其辯護人均於本院準備程序中表示同意作為證據（見本院",
                ""
            ],
            [
                "卷一第31至32頁），而本院審酌上開供述證據製作時之情況",
                ""
            ],
            [
                "，無不當取供及證明力明顯過低之瑕疵，認以之作為證據應",
                ""
            ],
            [
                "屬適當，揆諸前開規定，認前揭證據資料應有證據能力。",
                ""
            ],
            [
                "二、實體方面：",
                ""
            ],
            [
                "訊據被告黃玟榮固坦承有載運營運工程剩餘物品至柯子湖段",
                ""
            ],
            [
                "土地堆置，並僱工處理等事實，惟矢口否認有何違反廢棄物",
                ""
            ],
            [
                "清理法犯行，辯稱：伊所處理者為營建混合物，係載回再分",
                ""
            ],
            [
                "類、回收利用，因伊無清運執照，故請有清運執照之新鑫堯",
                ""
            ],
            [
                "公司載運等語。其辯護人另略以：被告所從事載運者為營建",
                ""
            ],
            [
                "混合物，所堆置、分類處理者亦為營建混合物，並非廢棄物",
                ""
            ],
            [
                "，依內政部頒布之「營建剩餘土石方處理方案」第2 點第1",
                ""
            ],
            [
                "項之規定，營建剩餘土石方可以暫屯堆置加以分類加工轉運",
                ""
            ],
            [
                "處理，被告之行為與廢棄物清理法第46條第1 項第4 款之規",
                ""
            ],
            [
                "定無涉等語為辯。經查：",
                ""
            ],
            [
                "（一）被告所堆置、清除者為廢棄物：",
                ""
            ],
            [
                "1.按廢棄物清理法所稱一般廢棄物，係指由家戶或其他非事",
                ""
            ],
            [
                "業所產生之垃圾、糞尿、動物屍體等足以污染環境衛生之",
                ""
            ],
            [
                "固體或液體廢棄物；另所稱一般事業廢棄物，係指由事業",
                ""
            ],
            [
                "所產生有害事業廢棄物以外之廢棄物，廢棄物清理法第2",
                ""
            ],
            [
                "條第1 項定有明文。查本件於上開柯子湖段土地所查獲者",
                ""
            ],
            [
                "，為包括廢輪胎、廢石綿瓦、廢電線、廢家具、廢塑膠片",
                ""
            ],
            [
                "、廢塑膠袋、廢塑膠布、廢水桶、廢塑膠桶、廢塑膠繩、",
                ""
            ],
            [
                "廢塑膠瓶、廢塑膠籃、廢保特瓶、廢紙箱、廢泡棉、廢木",
                ""
            ],
            [
                "材、廢棧板、廢安全帽、廢衣物、廢抱枕、廢電線等大量",
                ""
            ],
            [
                "廢棄物，約有一、兩百台車之堆置量（約50噸），地上另",
                ""
            ],
            [
                "有呈黑色泥屑狀之燃燒後木屑等情，有新竹縣環境保護局",
                ""
            ],
            [
                "稽查工作紀錄在卷可稽（見偵查卷第47至50頁），並經檢",
                ""
            ],
            [
                "察官勘驗屬實，有履勘現場筆錄、該等廢棄物之照片9 幀",
                ""
            ],
            [
                "可佐（見偵查卷第101 、103 至111 頁），且為被告所承",
                ""
            ],
            [
                "認不諱（見本院卷第31、42頁），參以被告於警詢中所供",
                ""
            ],
            [
                "稱：現場廢棄物大多營建混合物及一些家庭垃圾居多，其",
                ""
            ],
            [
                "來源是家庭裝潢整修及一些朋友寄放物品等語（見偵查卷",
                ""
            ],
            [
                "第14頁）、於原審及本院審理中供稱：該等垃圾係伊在外",
                ""
            ],
            [
                "面包工程、整地弄出來的、伊承包整地、拆除舊房舍工程",
                ""
            ],
            [
                "等語（見原審卷第11頁反面、本院卷第43頁反面），則被",
                ""
            ],
            [
                "告所載運、清除者，顯包括大量之一般事業廢棄物、一般",
                ""
            ],
            [
                "廢棄物，首堪認定為真。",
                ""
            ],
            [
                "2.被告雖辯稱其所處理者為營建混合物，然按，營建工程剩",
                ""
            ],
            [
                "餘土石方之種類，包括建築工程、公共工程及其他民間工",
                ""
            ],
            [
                "程所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊等，",
                ""
            ],
            [
                "經暫屯、堆置可供回收、分類、加工、轉運、處理、再生",
                ""
            ],
            [
                "利用者，屬有用之土壤砂石資源，內政部訂頒之「營建剩",
                ""
            ],
            [
                "餘土石方處理方案」第貳點定有明文，被告堆置於上開柯",
                ""
            ],
            [
                "子湖段土地之廢棄物顯非該等有用之土壤砂石資源至明。",
                ""
            ],
            [
                "又因施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑",
                ""
            ],
            [
                "、竹片、紙屑、瀝青等廢棄物，則屬於一般事業廢棄物，",
                ""
            ],
            [
                "依廢棄物清理法規定處理，惟營建廢棄土如未能妥善處理",
                ""
            ],
            [
                "，則形成一般廢棄物等情，亦經行政院以86年12月31日台",
                ""
            ],
            [
                "86內字第52110 號函釋明確（見本院卷第45頁）。故被告",
                ""
            ],
            [
                "所堆置、清除者，縱含有營建工程剩餘土石方，因與上開",
                ""
            ],
            [
                "大量之廢棄物混雜而未經分類，至多為「營建混合廢棄物",
                ""
            ],
            [
                "」，而非被告主張之「營建混合物」，猶屬廢棄物範圍，",
                ""
            ],
            [
                "仍應受廢棄物清理法之規範。",
                ""
            ],
            [
                "3.又者，縱為營建工程剩餘土石方，上開營建剩餘土石方處",
                ""
            ],
            [
                "理方案第貳點第1 項亦規定其收容處理場所為土石方資源",
                ""
            ],
            [
                "堆置處理場、目的事業處理場所及其他經政府機關依法核",
                ""
            ],
            [
                "准之場所等，其中土石方資源堆置處理場，係指經直轄市",
                ""
            ],
            [
                "、縣（市）政府或公共工程主辦（管）機關審查同意，供",
                ""
            ],
            [
                "營建工程剩餘土石方資源暫屯、堆置、填埋、轉運、回收",
                ""
            ],
            [
                "、分類、加工、煆燒、再利用等處理功能及其機具設備之",
                ""
            ],
            [
                "場所，被告所用以堆置前揭物品之上述柯子湖段土地，亦",
                ""
            ],
            [
                "顯不屬之。",
                ""
            ],
            [
                "（二）被告有未經許可，提供土地堆置廢棄物之行為：",
                ""
            ],
            [
                "1.被告於警詢中坦承：伊係榮華工程行之負責人，從事大貨",
                ""
            ],
            [
                "車司機及廢棄物分類工作，該場地係伊父親的，約500 餘",
                ""
            ],
            [
                "坪，半年前開始做廢棄物堆置、分類，伊沒有申請合法執",
                ""
            ],
            [
                "照，伊有請駕駛大貨車的賴瑞湖在伊裝潢工地將廢棄物載",
                ""
            ],
            [
                "回來等語（見偵查卷第14至16頁），及於偵查中陳稱：伊",
                ""
            ],
            [
                "父親只是地主，實際處理廢棄物堆置者為伊，至查獲為止",
                ""
            ],
            [
                "現場堆置物堆置約半年等語（見偵查卷第99、132 頁），",
                ""
            ],
            [
                "另於原審審理中陳稱：該處所堆置之廢棄物係伊在新竹縣",
                ""
            ],
            [
                "市各地包工程或去整地後產生之廢棄物，伊會看廢棄物之",
                ""
            ],
            [
                "種類，每台車所收費用不一，如果有木板、樹木可回收，",
                ""
            ],
            [
                "一車收800 至1000元，如果有輪胎、電線、其他營建混合",
                ""
            ],
            [
                "物，1 車收3000元，將其運至上述地點進行分類，伊明知",
                ""
            ],
            [
                "無相關經營許可證照從事此等作業已違反廢棄物清理法，",
                ""
            ],
            [
                "但申請執照需有好幾千萬之成本，伊沒有資力等語（見原",
                ""
            ],
            [
                "審卷第11頁反面、16頁反面至17頁）。",
                ""
            ],
            [
                "2.另證人黃次郎即被告之父於警詢、偵查中之證述：伊是上",
                ""
            ],
            [
                "開柯子湖段土地之地主，大約5 個多月前有授權被告在該",
                ""
            ],
            [
                "土地上從事廢棄物分類，類似資源回收工作，但沒有同意",
                ""
            ],
            [
                "在該處傾倒廢棄物，該處係由被告經營，伊僅去過1 次等",
                ""
            ],
            [
                "語（見偵查卷第18至21、98頁）。",
                ""
            ],
            [
                "3.證人賴瑞湖於警詢、偵查中證述：伊是新鑫堯環保公司的",
                ""
            ],
            [
                "司機，平時駕駛車牌號碼058-TK號大貨車載運一般廢棄物",
                ""
            ],
            [
                "，被告於98年12月15日8 時至9 時間帶伊至一處不知地址",
                ""
            ],
            [
                "之工地載運廢木板、廢石膏版、廢保麗龍約4 至5 噸至柯",
                ""
            ],
            [
                "子湖段土地傾倒，現場並無收取入場費用，伊是第一次去",
                ""
            ],
            [
                "該地傾倒，傾倒完本來要載運木材去焚化爐，但現場木材",
                ""
            ],
            [
                "並未分類，所以就空車折返回公司，伊公司有清除許可證",
                ""
            ],
            [
                "，清除許可證上廢棄物最終處置處所是新竹市南寮焚化廠",
                ""
            ],
            [
                "等語（見偵查卷34至37、87、88頁）。",
                ""
            ],
            [
                "4.證人林恩於警詢中證述：伊是新鑫堯環保公司副總，負",
                ""
            ],
            [
                "責調度車輛載運一般廢棄物，公司有新竹市廢棄物清除許",
                ""
            ],
            [
                "可證，核准載運動、植物性廢棄物、廢塑膠、廢橡膠等，",
                ""
            ],
            [
                "最終處置處所是新竹市南寮焚化廠，車牌號碼058-TK號大",
                ""
            ],
            [
                "貨車是公司所有，平時皆由證人賴瑞湖駕駛，98年12月15",
                ""
            ],
            [
                "日上午8 時許，賴瑞湖打電話回公司表示有認識的朋友要",
                ""
            ],
            [
                "求出車載運廢棄物等語（見偵查卷38至41頁）。",
                ""
            ],
            [
                "5.復參以新竹縣竹東鎮○○○地段土地登記第二類謄本2 紙",
                ""
            ],
            [
                "（見偵查卷第45、46頁）、前揭新竹縣環境保護局稽查工",
                ""
            ],
            [
                "作紀錄、檢察官履勘現場筆錄、現場照片等，被告未經主",
                ""
            ],
            [
                "管機關許可，將廢棄物堆置於上述柯子湖地段土地，其行",
                ""
            ],
            [
                "為顯已符合「提供土地堆置」廢棄物之要件。",
                ""
            ],
            [
                "6.按廢棄物清理法第46條第3 款所稱「未經主管機關許可，",
                ""
            ],
            [
                "提供土地堆置廢棄物者」，依其文義以觀，固係以提供土",
                ""
            ],
            [
                "地者為處罰對象，然該條款所欲規範者應在於未經主管機",
                ""
            ],
            [
                "關許可，提供土地堆置廢棄物之行為，而非側重於土地為",
                ""
            ],
            [
                "何人所有、是否有權使用，亦不問提供土地係供自己或他",
                ""
            ],
            [
                "人堆置廢棄物。是凡以自己所有之土地，或有權使用（如",
                ""
            ],
            [
                "借用、租用等）、無權占用之他人土地，以供自己或他人",
                ""
            ],
            [
                "堆置廢棄物之行為，均有上開條款之適用，非謂該條款僅",
                ""
            ],
            [
                "規定處罰提供自己之土地供他人堆置廢棄物而言，否則任",
                ""
            ],
            [
                "意提供非屬自己或無權使用之土地供自己或他人堆置廢棄",
                ""
            ],
            [
                "物，造成污染，卻無法處罰，顯失衡平，當非該法為改善",
                ""
            ],
            [
                "環境衛生，維護國民健康之立法目的（最高法院95年度台",
                ""
            ],
            [
                "上字第3325號判決要旨參照）。故上開柯子湖段土地之所",
                ""
            ],
            [
                "有權人雖非被告，然其為實際使用該土地堆置廢棄物之行",
                ""
            ],
            [
                "為人，仍為廢棄物清理法之究責對象。",
                ""
            ],
            [
                "（三）被告有未依第41條第1 項規定領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，從事廢棄物清除、處理之行為：",
                ""
            ],
            [
                "1.此據被告於警詢中供稱其將該處堆置之廢棄物做分類，讓",
                ""
            ],
            [
                "垃圾減少，可回收再利用的可以賣，不可回收的請合法公",
                ""
            ],
            [
                "司代為處理，伊以每日2000元僱請臨時工陳志偉等人開挖",
                ""
            ],
            [
                "土機分類垃圾，另以每日1500元請曾榮興、洪一文、廖志",
                ""
            ],
            [
                "偉等3 人做分類工作，有需要才請他們來幫忙等語（見偵",
                ""
            ],
            [
                "查卷第14至15頁），另於偵查中供承：伊未取得相關經營",
                ""
            ],
            [
                "許可證照，載來之廢棄物整理好，如木板載到頭份送人，",
                ""
            ],
            [
                "剩下的土沙載去給砂石場，塑膠袋整理好後，請合法的廠",
                ""
            ],
            [
                "商載走，伊雖知道有合法、不合法之區別，但因工作不好",
                ""
            ],
            [
                "找，故從事上開廢棄物清理工作等語（見偵查卷第98至99",
                ""
            ],
            [
                "頁），及於原審審理中坦承：伊是在做分類，並無亂倒，",
                ""
            ],
            [
                "伊97年間已因違反廢棄物清理法遭判刑，知道廢棄物之清",
                ""
            ],
            [
                "除、處理、分類等行為，應依相關規定取得主管機關許可",
                ""
            ],
            [
                "文件，但伊並未依廢棄物清理法第41條第1 項規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件，伊分類出來的東西，有委託合",
                ""
            ],
            [
                "法之新鑫堯公司處理，原來處理一噸的費用是1750元，後",
                ""
            ],
            [
                "來漲到2500元，榮華工程行並無員工，其係於需要時才僱",
                ""
            ],
            [
                "傭不知情之證人陳志偉、曾榮興、廖志偉、洪一文等人以",
                ""
            ],
            [
                "駕駛挖土機或徒手撿拾方式，從事現場廢棄物之分類等語",
                ""
            ],
            [
                "（見原審卷第11、12、14至17頁）。",
                ""
            ],
            [
                "2.被告僱請陳志偉以駕駛挖土機方式分類垃圾一節，核與證",
                ""
            ],
            [
                "人陳志偉於警詢、偵查中證述：伊是挖土機司機，於98年",
                ""
            ],
            [
                "12月15日在柯子湖段土地現場開挖土機，將垃圾挖開給曾",
                ""
            ],
            [
                "榮興、洪一文、廖志偉作垃圾分類，被告以一天2000元之",
                ""
            ],
            [
                "薪資僱用伊，當天現場還有賴瑞湖駕駛大貨車來倒石膏板",
                ""
            ],
            [
                "等語相符（見偵查卷第25至27、87頁）。",
                ""
            ],
            [
                "3.被告僱工徒手分類廢棄物一節，經證人黃建智於警詢中證",
                ""
            ],
            [
                "述：伊是好工匠人力派遣公司店長，洪一文、廖志偉、曾",
                ""
            ],
            [
                "榮興是伊員工，伊從98年11月1 日開始派工到榮華公司柯",
                ""
            ],
            [
                "子湖段土地徒手作垃圾分類，每個人頭每天向該公司收取",
                ""
            ],
            [
                "1500元之費用，共派了2 日，幾人次忘了，98年12月15日",
                ""
            ],
            [
                "派了3 個人等語（見偵查卷第42至44頁）、證人洪一文於",
                ""
            ],
            [
                "警詢、偵查中證述：伊在好工匠人力銀行公司擔任粗工，",
                ""
            ],
            [
                "好工匠人力銀行一天給伊1000元之薪資，店長黃建智派遣",
                ""
            ],
            [
                "伊至柯子湖段土地從事垃圾分類工作，不知道雇主是誰，",
                ""
            ],
            [
                "派工單上寫「榮華」，伊98年12月15日是第一天到現場工",
                ""
            ],
            [
                "作，工作現場有曾榮興、陳志偉、廖志偉等一起工作，現",
                ""
            ],
            [
                "場很臭等語（見偵查卷第22至24、88頁）、證人廖志偉於",
                ""
            ],
            [
                "警詢、偵查中證述：伊於98年12月15日在柯子湖段土地和",
                ""
            ],
            [
                "洪一文及曾榮興徒手從事廢棄物分類工作，將可以回收和",
                ""
            ],
            [
                "不能回收的分類，伊等都是第一天至現場，是好工匠人力",
                ""
            ],
            [
                "銀行公司店長證人黃建智派伊前往，薪資一天1000元，派",
                ""
            ],
            [
                "工單上寫「榮華」，現場很臭等語（見偵查卷28至30、88",
                ""
            ],
            [
                "頁）、證人曾榮興於警詢、偵查中證述：伊於98年12月15",
                ""
            ],
            [
                "日在柯子湖段土地和洪一文及廖志偉徒手從事廢棄物分類",
                ""
            ],
            [
                "工作，將可以回收和不能回收的分類，伊等都是第一天至",
                ""
            ],
            [
                "現場，現場還有一位挖土機司機陳志偉用怪手將垃圾打散",
                ""
            ],
            [
                "，是受好工匠人力銀行公司店長證人黃建智派遣，薪資一",
                ""
            ],
            [
                "天1000元、派工單上寫「榮華」等語（見偵查卷31至33、",
                ""
            ],
            [
                "88頁），亦相互符合。",
                ""
            ],
            [
                "4.按依「事業廢棄物貯存清除處理方法及設施標準」第2 條",
                ""
            ],
            [
                "第2 、3 款規定，廢棄物清理法第46條第1 項第4 款所謂",
                ""
            ],
            [
                "廢棄物之「清除」，係指事業廢棄物之收集、運輸行為；",
                ""
            ],
            [
                "另所謂廢棄物之「處理」，係包括：1.中間處理：指事業",
                ""
            ],
            [
                "廢棄物在最終處置或再利用前，以物理、化學、生物、熱",
                ""
            ],
            [
                "處理或其他處理方法，改變其物理、化學、生物特性或成",
                ""
            ],
            [
                "分，達成分離、減積、去毒、固化或穩定之行為。2.最終",
                ""
            ],
            [
                "處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業",
                ""
            ],
            [
                "廢棄物之行為。3.再利用：指事業產生之事業廢棄物自行",
                ""
            ],
            [
                "、販賣、轉讓或委託做為原料、材料、燃料、填土或其他",
                ""
            ],
            [
                "經中央目的事業主管機關認定之用途行為，並應符合其規",
                ""
            ],
            [
                "定者。故被告於所承包之整地、裝潢、整修、拆屋工程所",
                ""
            ],
            [
                "產生之廢棄物，委請新鑫堯公司載運至他處，合於上開規",
                ""
            ],
            [
                "範之廢棄物「清除」行為；復僱請證人曾榮興、廖志偉、",
                ""
            ],
            [
                "洪一文等人，在上述柯子湖段土地進行堆置廢棄物之分類",
                ""
            ],
            [
                "、整理工作，亦符合上開規範之廢棄物「處理」行為。",
                ""
            ],
            [
                "5.另按廢棄物清理法第46條第1 項第4 款前段規定並未限縮",
                ""
            ],
            [
                "於公、民營廢棄物清除處理機構，依文義觀之，凡未領有",
                ""
            ],
            [
                "許可文件而從事廢棄物清除、處理，即該當之，從而事業",
                ""
            ],
            [
                "機構固為處罰之對象，自然人亦在處罰之列；再從目的解",
                ""
            ],
            [
                "釋而言，廢棄物清理法之立法目的為有效清除、處理廢棄",
                ""
            ],
            [
                "物，改善環境衛生，維護國民健康，該法第1 條已有明定",
                ""
            ],
            [
                "，而非屬公、民營廢棄物之清除、處理機構，未領得許可",
                ""
            ],
            [
                "文件即從事廢棄物清除、處理，其對環境衛生危害不亞於",
                ""
            ],
            [
                "公、民營廢棄物清除、處理機構，如該條款解釋上僅規範",
                ""
            ],
            [
                "公、民營廢棄物清除、處理機構，未將包括個人之非公、",
                ""
            ],
            [
                "民營廢棄物清除、處理機構列入適用範圍，顯無法落實立",
                ""
            ],
            [
                "法目的（最高法院95年度台上第2630號判決意旨參照），",
                ""
            ],
            [
                "是被告未依規定領有廢棄物清除、處理之許可文件，即從",
                ""
            ],
            [
                "事廢棄物清除、處理之行為，違反同法第41條第1 項之規",
                ""
            ],
            [
                "定，仍應依第46條第1 項第4 款之未依規定領有廢棄物清",
                ""
            ],
            [
                "除、處理許可文件，從事廢棄物清除、處理罪處罰。",
                ""
            ],
            [
                "（四）綜上各節，並參以被告明知應取得主管機關許可，卻以資",
                ""
            ],
            [
                "金不足等因素為由，未經許可即從事上開行為，其有違法",
                ""
            ],
            [
                "提供土地堆置及清除、處理廢棄物之犯意，至為灼然，本",
                ""
            ],
            [
                "件事證已臻明確，被告所辯各節，俱不足採，其犯行洵堪",
                ""
            ],
            [
                "認定，應依法論科。",
                ""
            ],
            [
                "三、核被告未經主管機關許可，即提供土地堆置廢棄物，且未向",
                ""
            ],
            [
                "直轄市、縣（市）主管機關或中央主管機關委託之機關申請",
                ""
            ],
            [
                "許可文件，即清除、處理廢棄物，其所為係犯廢棄物清理法",
                ""
            ],
            [
                "第46條第3 款之未經主管機關許可，提供土地堆置廢棄物罪",
                ""
            ],
            [
                "及同條第4 款前段之未領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物清除、處理罪。又按廢棄物清理法第46條規定內涵",
                ""
            ],
            [
                "，本質上具有反覆性與延時性，本即含有多次繼續反覆實施",
                ""
            ],
            [
                "同一社會活動之性質，侵害主管機關對於廢棄物處理之管理",
                ""
            ],
            [
                "及監督，所侵害者係單一之國家法益，應認為包括的一罪；",
                ""
            ],
            [
                "故被告自98年6 、7 月間起至98年12月15日止多次違反廢棄",
                ""
            ],
            [
                "物清理法之提供土地堆置、清除、處理廢棄物行為，應均論",
                ""
            ],
            [
                "以單純之一罪。再者，被告利用不知情之黃次郎提供土地、",
                ""
            ],
            [
                "不知情之卡車駕駛賴瑞湖載運而清除其所承包工程之廢棄物",
                ""
            ],
            [
                "，載至柯子湖段土地堆置、不知情之黃建智派工、不知情之",
                ""
            ],
            [
                "陳志偉、曾榮興、廖志偉、洪一文等人為廢棄物之處理，均",
                ""
            ],
            [
                "為間接正犯（原審判決漏未論及，應予補充）。被告以一行",
                ""
            ],
            [
                "為觸犯上述廢棄物清理法第46條第3 款之未經主管機關許可",
                ""
            ],
            [
                "，提供土地堆置廢棄物罪、第4 款前段之未領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件，從事廢棄物清除、處理等罪，為想像競合",
                ""
            ],
            [
                "犯，應依刑法第55條前段規定，論以情節較重之違反廢棄物",
                ""
            ],
            [
                "清理法第46條第4 款之罪。",
                ""
            ],
            [
                "四、原審本於同上見解，適用廢棄物清理法第46條第1 項第3 款",
                ""
            ],
            [
                "、第4 款，刑法第11條前段、第55條前段等規定，並審酌被",
                ""
            ],
            [
                "告有違反廢棄物清理法案件刑事紀錄，此有本院被告前案紀",
                ""
            ],
            [
                "錄表1 份在卷可稽，雖不構成累犯，然足徵渠素行非屬良善",
                ""
            ],
            [
                "，惟衡酌被告坦認犯行不諱，態度尚佳，且犯後以自己之費",
                ""
            ],
            [
                "用將違法堆置之廢棄物依法委託領有廢棄物清除許可證之廠",
                ""
            ],
            [
                "商清除，暨考量其之犯罪動機、目的、手段等一切情狀，量",
                ""
            ],
            [
                "處有期徒刑1 年2 月，並說明為警查扣並交付賴瑞湖保管之",
                ""
            ],
            [
                "大貨車1 部不另諭知沒收之理由，經核認事用法尚無不合，",
                ""
            ],
            [
                "量刑亦稱允當。被告對原判決不服，提出上訴意旨略以：伊",
                ""
            ],
            [
                "所載運者係營建混合物，非單純之廢棄物，伊係依「營建剩",
                ""
            ],
            [
                "餘土石方處理方案」第2 點第1 項之規定，加以先行分類，",
                ""
            ],
            [
                "分類後，可回收利用之剩餘土石方即依相關規定加以回收利",
                ""
            ],
            [
                "用，一般廢棄物則委託合法業者依相關規定處理，並無對分",
                ""
            ],
            [
                "類後之一般廢棄物為清除、處理之行為，伊所從事者為營建",
                ""
            ],
            [
                "混合物之分類、回收、再利用行為，並非廢棄物清理法第46",
                ""
            ],
            [
                "條第1 項規範之堆置、清除、處理廢棄物行為等語。然查，",
                ""
            ],
            [
                "被告所載運、堆置者，係包括大量各類垃圾之廢棄物，而非",
                ""
            ],
            [
                "營運剩餘土石方，已如前述，縱其中有部分剩餘土方，然混",
                ""
            ],
            [
                "雜如此大量廢棄物，自仍應受廢棄物清理法之規範，被告有",
                ""
            ],
            [
                "未經許可非法堆置、清除、處理廢棄物之行為，本院已一一",
                ""
            ],
            [
                "列舉事證及說明如前，被告否認犯行，執詞爭執，俱不可採",
                ""
            ],
            [
                "，其上訴為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官何明楨到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    1     月    11    日",
                ""
            ],
            [
                "刑事第十九庭審判長法  官  鄧振球",
                ""
            ],
            [
                "法  官  潘翠雪",
                ""
            ],
            [
                "法  官  彭幸鳴",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  陳靜姿",
                ""
            ],
            [
                "中    華    民    國   100    年    1     月    11    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,100,台上,1247,20110317": [
            [
                "最高法院刑事判決　　　　　　一○○年度台上字第一二四七號",
                ""
            ],
            [
                "上　訴　人　黃玟榮",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國一○○年一月十一日第二審判決（九十九年度上訴字第三九二",
                ""
            ],
            [
                "七號，起訴案號：台灣新竹地方法院檢察署九十八年度偵字第九",
                ""
            ],
            [
                "二四四號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原判決維持第一審論處上訴人黃玟榮犯廢棄物清理",
                ""
            ],
            [
                "法第四十六條第四款之非法清理廢棄物罪刑之判決，駁回其在第",
                ""
            ],
            [
                "二審之上訴。已詳敘認定犯罪事實之依據及憑以認定之理由。並",
                ""
            ],
            [
                "對如何認定：上訴人否認犯罪之辯詞，不足採取；上訴人堆置清",
                ""
            ],
            [
                "理者包括廢輪胎、廢石綿瓦、廢電線、廢家具、廢塑膠片、廢塑",
                ""
            ],
            [
                "膠袋、廢塑膠布、廢水桶、廢塑膠桶、廢塑膠繩、廢塑膠瓶、廢",
                ""
            ],
            [
                "塑膠籃、廢保特瓶、廢紙箱、廢泡棉、廢木材、廢棧板、廢安全",
                ""
            ],
            [
                "帽、廢衣物、廢抱枕、廢電線等大量廢棄物，縱含有營建工程剩",
                ""
            ],
            [
                "餘土石方，因與上開大量之廢棄物混雜而未經分類，至多為「營",
                ""
            ],
            [
                "建混合廢棄物」，非「營建混合物」，屬廢棄物範圍，仍應受廢",
                ""
            ],
            [
                "棄物清理法之規範；皆已依據卷內資料予以指駁及說明，從形式",
                ""
            ],
            [
                "上觀察，原判決並無足以影響判決結果之違法情形存在。上訴意",
                ""
            ],
            [
                "旨置原判決之論敘於不顧，仍執前詞以伊所堆置分類者，為「營",
                ""
            ],
            [
                "建混合物」，且未隨意棄置云云，為事實上之爭辯，徒憑己意，",
                ""
            ],
            [
                "漫事指摘，自非適法；另量刑輕重、緩刑之宣告與否，均屬事實",
                ""
            ],
            [
                "審法院得依職權自由裁量之事項，原判決依刑法第五十七條規定",
                ""
            ],
            [
                "，以上訴人之責任為基礎，並說明斟酌上訴人之犯罪動機、目的",
                ""
            ],
            [
                "、手段，事後坦認犯行，已自費處理廢棄物之態度等一切情狀，",
                ""
            ],
            [
                "認第一審判決量刑允當，而予維持，經核既未逾法定刑度，又無",
                ""
            ],
            [
                "濫用量刑權限之情形，要難指為不當。且原審本於自由裁量之職",
                ""
            ],
            [
                "權，不予緩刑之宣告，亦無違法可言。上訴意旨無視原判決之說",
                ""
            ],
            [
                "明，仍以原判決量處有期徒刑一年二月，又未宣告緩刑，即嫌太",
                ""
            ],
            [
                "重云云，對原審量刑職權之行使，任意指摘；均難謂已符合首揭",
                ""
            ],
            [
                "法定之上訴要件。其上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○○  年    三    月   十七   日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  陳  世  淙",
                ""
            ],
            [
                "法官  陳  東  誥",
                ""
            ],
            [
                "法官  何  菁  莪",
                ""
            ],
            [
                "法官  許  錦  印",
                ""
            ],
            [
                "法官  蔡  名  曜",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○○  年    三    月  二十二  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}