{
    "id": "SCDM,108,訴,641,20191219,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=SCDM%2C108%2C%E8%A8%B4%2C641%2C20191219%2C1",
    "history": {
        "SCDM,108,訴,641,20191219,1": [
            [
                "臺灣新竹地方法院刑事判決　　　　　　　108年度訴字第641號",
                ""
            ],
            [
                "公　訴　人　臺灣新竹地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　黃聖德",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　王志陽律師",
                ""
            ],
            [
                "被　　　告　邱永雙",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "　　　　　　張庭強",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上　一　人",
                ""
            ],
            [
                "指定辯護人　王志陽律師",
                ""
            ],
            [
                "被　　　告　吳上智",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107 年",
                ""
            ],
            [
                "度偵字第11394 號、108 年度偵字第5733號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "黃聖德、邱永雙、張庭強、吳上智均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告黃聖德係聖德工程行負責人，被告邱永",
                ""
            ],
            [
                "雙、張庭強、吳上智為被告黃聖德僱用之員工。被告黃聖德",
                ""
            ],
            [
                "、邱永雙、張庭強、吳上智均未領有廢棄物之清除、處理許",
                ""
            ],
            [
                "可文件。被告黃聖德、邱永雙、張庭強、吳上智基於違反廢",
                ""
            ],
            [
                "棄物清理法之犯意，由被告黃聖德於民國107 年4 月上旬某",
                ""
            ],
            [
                "日，指使被告邱永雙、張庭強、吳上智前往新竹縣○○鄉○",
                ""
            ],
            [
                "○路0 段000 號長宏床業有限公司（負責人為陳威同）載運",
                ""
            ],
            [
                "該公司廢棄床墊，為不知情之陳威同清除、處理廢棄物。被",
                ""
            ],
            [
                "告黃聖德等人取得廢棄床墊後將有經濟價值之金屬彈簧取出",
                ""
            ],
            [
                "利用，被告黃聖德再指使被告邱永雙、張庭強、吳上智於10",
                ""
            ],
            [
                "7 年4 月14日下午3 時9 分許駕駛車牌號碼000-000 號自用",
                ""
            ],
            [
                "大貨車載運廢棄床墊中無經濟價值之棉絮、竹蓆、海綿等物",
                ""
            ],
            [
                "，前往新竹縣○○鄉○○街00號（長生天生命園區）後門草",
                ""
            ],
            [
                "叢棄置，警方接獲檢舉調閱監視器影像查獲上情，因認被告",
                ""
            ],
            [
                "黃聖德、邱永雙、張庭強、吳上智涉犯廢棄物清理法第46條",
                ""
            ],
            [
                "第4 款之非法清除廢棄物罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301 條第1 項分別定有明文。次按，事實之認",
                ""
            ],
            [
                "定，應憑證據，如未能發現相當證據，或證據不足以證明，",
                ""
            ],
            [
                "自不能以推測或擬制之方法，以為裁判基礎；又認定不利於",
                ""
            ],
            [
                "被告之事實，須依積極證據，苟積極證據不足為不利於被告",
                ""
            ],
            [
                "事實之認定時，即應為有利於被告之認定，更不必有何有利",
                ""
            ],
            [
                "之證據，最高法院40年台上字第86號及30年上字第816 號判",
                ""
            ],
            [
                "例可資參照。據此，刑事訴訟上證明之資料，無論為直接證",
                ""
            ],
            [
                "據或間接證據，均須達於通常一般之人均不致於有所懷疑，",
                ""
            ],
            [
                "而得確信為真實之程度，始得據為有罪之認定，若關於被告",
                ""
            ],
            [
                "是否犯罪之證明未能達此程度，而有合理性懷疑之存在，致",
                ""
            ],
            [
                "使無從形成有罪之確信，根據「罪證有疑、利於被告」之證",
                ""
            ],
            [
                "據法則，即不得遽為不利被告之認定，最高法院76年台上字",
                ""
            ],
            [
                "第4986號判例意旨可資參照。另按，廢棄物清理法第41條第",
                ""
            ],
            [
                "1 項前段「從事廢棄物清除、處理業務者，應向直轄市、縣",
                ""
            ],
            [
                "（市）主管機關或中央主管機關委託之機關申請核發公民營",
                ""
            ],
            [
                "廢棄物清理處理機構許可文件後，始得受託清除、處理廢棄",
                ""
            ],
            [
                "物業務」之規定，係對於從事廢棄物清除、處理業務者所為",
                ""
            ],
            [
                "廢棄物清除、處理業務之規範。如未依上開規定申請核發許",
                ""
            ],
            [
                "可文件，而從事廢棄物清理、處理「業務」，或已申領核發",
                ""
            ],
            [
                "許可文件之業者，未依許可文件內容清除、處理廢棄物者，",
                ""
            ],
            [
                "始應受同法第46條第4 款規定之處罰。而前揭所謂「業務」",
                ""
            ],
            [
                "，係指個人或團體基於其社會地位反覆繼續所執行之事務而",
                ""
            ],
            [
                "言，包括主要業務及其附隨之準備工作與輔助事務在內。故",
                ""
            ],
            [
                "如一般個人、家庭、機關、學校或公司團體，雖有偶一棄置",
                ""
            ],
            [
                "自家或他人產生之廢棄物等妨害環境衛生之行為，而非以從",
                ""
            ],
            [
                "事清除、處理廢棄物為其「業務」者，尚難認係同法第41條",
                ""
            ],
            [
                "第1 項前段所稱之從事清除、處理廢棄物「業務」，除依同",
                ""
            ],
            [
                "法第50條等相關規定科以行政罰外，並非同法第46條第4 款",
                ""
            ],
            [
                "處罰之範圍（最高法院94年度台上字第2590號、94年度台上",
                ""
            ],
            [
                "字第5811號判決意旨可資參照）。末按，刑事訴訟法第161",
                ""
            ],
            [
                "條已於91年2 月8 日修正公布，其第1 項規定：檢察官就被",
                ""
            ],
            [
                "告犯罪事實，應負舉證責任，並指出證明之方法。因此，檢",
                ""
            ],
            [
                "察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證",
                ""
            ],
            [
                "責任。倘其所提出之證據，不足為被告有罪之積極證明，或",
                ""
            ],
            [
                "其指出證明之方法，無從說服法院以形成被告有罪之心證，",
                ""
            ],
            [
                "基於無罪推定之原則，自應為被告無罪判決之諭知（最高法",
                ""
            ],
            [
                "院92年台上字第128 號判例參照）。",
                ""
            ],
            [
                "三、本件公訴人認被告涉犯前揭罪嫌，係以：新竹縣湖口鄉公所",
                ""
            ],
            [
                "107 年4 月17日湖所清字第1073001630號函1 份為其主要論",
                ""
            ],
            [
                "據。訊據被告黃聖德、邱永雙、張庭強、吳上智堅決否認有",
                ""
            ],
            [
                "何違反廢棄物清理法之犯行，辯稱略以：我們並非以從事清",
                ""
            ],
            [
                "除、處理廢棄物為「業務」，且當時係因需用大鋼牙夾床墊",
                ""
            ],
            [
                "清刷湖口工業區大排之雜草，始將床墊暫時放置施工處附近",
                ""
            ],
            [
                "等語。經查：",
                ""
            ],
            [
                "（一）被告邱永雙、張庭強、吳上智於107 年4 月14日下午某時",
                ""
            ],
            [
                "許，駕駛車牌號碼000-000 號自用大貨車載運床墊，至新",
                ""
            ],
            [
                "竹縣○○鄉○○街00號（長生天生命園區）後門草叢放置",
                ""
            ],
            [
                "等情，有新竹縣湖口鄉公所107 年4 月17日湖所清字第10",
                ""
            ],
            [
                "73001630號函1 份在卷可憑（見107 年度偵字第11394 號",
                ""
            ],
            [
                "卷【下稱偵卷】第21頁），且為被告黃聖德、邱永雙、張",
                ""
            ],
            [
                "庭強、吳上智所不爭執，此部分事實至堪認定。雖被告邱",
                ""
            ],
            [
                "永雙、張庭強、吳上智有於上揭時地放置床墊之行為，惟",
                ""
            ],
            [
                "被告黃聖德、邱永雙、張庭強、吳上智既執前詞置辯，則",
                ""
            ],
            [
                "被告黃聖德、邱永雙、張庭強、吳上智究係有無從事廢棄",
                ""
            ],
            [
                "物清除、處理等業務，厥為本案審究之關鍵所在。",
                ""
            ],
            [
                "（二）被告黃聖德係聖德工程行負責人，以承攬有怪手需求之修",
                ""
            ],
            [
                "路、挖土、清水溝等工程為業，被告邱永雙、張庭強、吳",
                ""
            ],
            [
                "上智為被告黃聖德僱用之員工，被告邱永雙擔任卡車司機",
                ""
            ],
            [
                "，被告張庭強、吳上智則從事粗工之工作，渠等均非以從",
                ""
            ],
            [
                "事廢棄物清除、處理為業一情，業據被告黃聖德、邱永雙",
                ""
            ],
            [
                "、張庭強、吳上智於本院審理時供承在卷，參以證人陳火",
                ""
            ],
            [
                "榮於本院審理時證稱：「（問：黃聖德的聖德工程行在做",
                ""
            ],
            [
                "什麼的？）怪手、卡車」、「（問：你本身找黃聖德做過",
                ""
            ],
            [
                "何種工程、業務？）清大排、挖排水溝，大概是這樣子，",
                ""
            ],
            [
                "黃聖德的重點是在清大排的部分」等語（見本院卷第301",
                ""
            ],
            [
                "頁），足徵被告黃聖德、邱永雙、張庭強、吳上智所從事",
                ""
            ],
            [
                "者係以承攬有怪手需求之修路、挖土、清水溝等工程為業",
                ""
            ],
            [
                "，且查無何積極證據足資證明被告黃聖德、邱永雙、張庭",
                ""
            ],
            [
                "強、吳上智係以從事廢棄物清除、處理為業，或從事以反",
                ""
            ],
            [
                "覆實施清除、處理廢棄物為目的之社會活動之人，則被告",
                ""
            ],
            [
                "黃聖德、邱永雙、張庭強、吳上智既非從事廢棄物之清除",
                ""
            ],
            [
                "、處理等業務之人，自非屬廢棄物清理法第41條第1 項所",
                ""
            ],
            [
                "稱之從事廢棄物清除、處理業務者，縱被告邱永雙、張庭",
                ""
            ],
            [
                "強、吳上智偶發任意放置床墊之行為有所不當，然僅屬被",
                ""
            ],
            [
                "告黃聖德、邱永雙、張庭強、吳上智是否應依廢棄物清理",
                ""
            ],
            [
                "法第50條等相關規定科以行政罰而已，被告黃聖德、邱永",
                ""
            ],
            [
                "雙、張庭強、吳上智所為，並非同法第46條第4 款處罰之",
                ""
            ],
            [
                "範圍。",
                ""
            ],
            [
                "（三）證人陳火榮於本院審理時證稱：「（問：請求提示108 年",
                ""
            ],
            [
                "度訴字第641 號卷第197 至199 頁刑事答辯狀被證1 新竹",
                ""
            ],
            [
                "縣湖口工業園區107 年度東大排除草工程契約書，你有無",
                ""
            ],
            [
                "看過此份工程契約書？）有，這是我們公司跟水務公司打",
                ""
            ],
            [
                "的合約，黎秀珍是我老婆，陳火榮是我本人」、「（問：",
                ""
            ],
            [
                "你稱上開合約是你們與水務公司訂的，你們工程大概是做",
                ""
            ],
            [
                "什麼內容？）清大排，就是所謂的大排溝，大排溝的兩邊",
                ""
            ],
            [
                "是一般的砌石，一顆一顆的，因為會長草、長樹，我的工",
                ""
            ],
            [
                "作是把它清乾淨」、「（問：水務公司是否跟工業局簽約",
                ""
            ],
            [
                "，水務公司再找你們做，你再找黃聖德幫忙？）對」、「",
                ""
            ],
            [
                "（問：被證2 照片中看到的排水溝就是你所說的工業區大",
                ""
            ],
            [
                "排嗎？）是」、「（問：被證2 照片中的怪手前面有夾一",
                ""
            ],
            [
                "坨黑黑的東西，那是什麼東西？）在清的鋼網，類似彈簧",
                ""
            ],
            [
                "床的鋼絲，他用鋼絲去清，石頭是一顆一顆的，剛開始我",
                ""
            ],
            [
                "叫他用割草機，但割不到，黃聖德就想辦法用大鋼牙夾彈",
                ""
            ],
            [
                "簧床去刷，就是類似鋼刷的意思，把那些草刷下來，才有",
                ""
            ],
            [
                "辦法刷到這麼乾淨」等語（見本院卷第295 頁至第296 頁",
                ""
            ],
            [
                "、第300 頁），並有與其所述相符之新竹縣湖口工業園區",
                ""
            ],
            [
                "107 年度東大排除草工程契約書1 份在卷可憑（見本院卷",
                ""
            ],
            [
                "第197 頁至第203 頁），足徵聖德工程行於107 年間確有",
                ""
            ],
            [
                "承攬湖口工業區大排除草工程，且係以大鋼牙夾床墊清刷",
                ""
            ],
            [
                "大排之雜草一情無訛。又依證人陳俋宏於本院審理時證稱",
                ""
            ],
            [
                "：「（問：大愛街88號距離豐裕上游、豐裕下游、豐裕至",
                ""
            ],
            [
                "軍功路、光北21巷至軍功路、軍功路至無名巷、無名巷至",
                ""
            ],
            [
                "高速公路有多遠？）我不知道豐裕是什麼。這些地段在工",
                ""
            ],
            [
                "業區附近，大愛街88號離軍功路、光北21巷算近的」等語",
                ""
            ],
            [
                "（見本院卷第290 頁至第291 頁），可知被告邱永雙、張",
                ""
            ],
            [
                "庭強、吳上智放置床墊之地點，與渠等履行聖德工程行所",
                ""
            ],
            [
                "承攬之大排除草工程施工處相距非遠，則被告黃聖德、邱",
                ""
            ],
            [
                "永雙、張庭強、吳上智辯稱當時係因需用大鋼牙夾床墊清",
                ""
            ],
            [
                "刷湖口工業區大排之雜草，始將床墊暫時放置施工處附近",
                ""
            ],
            [
                "等語，尚非全然無據。是被告邱永雙、張庭強、吳上智究",
                ""
            ],
            [
                "係有無任意棄置一般廢棄物之廢棄物清除行為，非無斟酌",
                ""
            ],
            [
                "餘地，自難遽以非法清除廢棄物罪責相繩。",
                ""
            ],
            [
                "（四）被告黃聖德、邱永雙、張庭強、吳上智於本院審理時之辯",
                ""
            ],
            [
                "解，核與其等於警詢及偵訊時所為供述之內容略有出入，",
                ""
            ],
            [
                "亦與證人陳威同、陳俋宏之證述內容有歧異之處，然被告",
                ""
            ],
            [
                "本無自證無罪之義務，被告否認犯罪事實所持之辯解，縱",
                ""
            ],
            [
                "屬不能成立，仍須有確實證據足以證明對被告犯罪已無合",
                ""
            ],
            [
                "理之懷疑，蓋被告供述之反覆、或與證人所述相異，起因",
                ""
            ],
            [
                "眾多，或為圖卸己責，或為掩飾他人罪行，或記憶確有混",
                ""
            ],
            [
                "淆不明，或另有其他因素考量，實情不一，若僅以其陳述",
                ""
            ],
            [
                "不實、供詞反覆，遽以為論罪之依據，顯與被告不自證己",
                ""
            ],
            [
                "罪之原則相違，亦有錯置公訴人應負實質舉證責任之失，",
                ""
            ],
            [
                "是被告黃聖德、邱永雙、張庭強、吳上智所為辯解雖有反",
                ""
            ],
            [
                "覆不一或不能成立之情形，亦不得率以此認定被告黃聖德",
                ""
            ],
            [
                "、邱永雙、張庭強、吳上智有公訴意旨所載非法清除廢棄",
                ""
            ],
            [
                "物犯行。",
                ""
            ],
            [
                "四、綜上所述，公訴意旨所舉事證，均未達於通常一般之人均不",
                ""
            ],
            [
                "致於有所懷疑，而得確信為真實之程度，本院自無從就被告",
                ""
            ],
            [
                "黃聖德、邱永雙、張庭強、吳上智被訴非法清除廢棄物之事",
                ""
            ],
            [
                "實形成有罪之確信。從而，基於「罪證有疑、利於被告」之",
                ""
            ],
            [
                "證據法則，確保國家刑罰權之正確行使之目的下，自難率對",
                ""
            ],
            [
                "被告黃聖德、邱永雙、張庭強、吳上智以此罪名相繩。此外",
                ""
            ],
            [
                "，本院復查無其他積極證據足資證明或補強被告黃聖德、邱",
                ""
            ],
            [
                "永雙、張庭強、吳上智有公訴意旨所指之非法清除廢棄物犯",
                ""
            ],
            [
                "行，應認為被告黃聖德、邱永雙、張庭強、吳上智之犯罪尚",
                ""
            ],
            [
                "屬不能證明，爰依法為被告黃聖德、邱永雙、張庭強、吳上",
                ""
            ],
            [
                "智無罪判決之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳韻中提起公訴，檢察官邱宇謙到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   108    年   12     月    19    日",
                ""
            ],
            [
                "刑事第六庭審判長法  官  馮俊郎",
                ""
            ],
            [
                "法  官  王榮賓",
                ""
            ],
            [
                "法  官  王子謙",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，上",
                ""
            ],
            [
                "訴書狀應敘述具體理由。上訴書狀未敘述上訴理由者，應於上訴",
                ""
            ],
            [
                "期間屆滿後20日內補提理由書狀於本院（均須按他造當事人之人",
                ""
            ],
            [
                "數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "中    華    民    國   108    年    12    月    19    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,109,上訴,1128,20200714,1": [
            [
                "",
                ""
            ]
        ]
    }
}