{
    "id": "SCDM,92,訴,437,20040923,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=SCDM%2C92%2C%E8%A8%B4%2C437%2C20040923%2C1",
    "history": {
        "SCDM,92,訴,437,20040923,1": [
            [
                "臺灣新竹地方法院刑事判決　　　　　　　　　　　　　九十二年度訴字第四三七號",
                ""
            ],
            [
                "　　公　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○　男　四",
                ""
            ],
            [
                "　　　　　　　　己○○　男　六",
                ""
            ],
            [
                "　　　　　　　　戊○○　男　五",
                ""
            ],
            [
                "　　　　　　　　辛○○　男　二",
                ""
            ],
            [
                "　　　　　　　　庚○○現更名",
                ""
            ],
            [
                "右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第三四七",
                ""
            ],
            [
                "號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○、己○○、戊○○、辛○○、庚○○（現更名為楊睿紘）均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：緣台元紡織竹北廠計劃拆除部分廠房，以建蓋台元科技園區大樓",
                ""
            ],
            [
                "，由毅成建設股份有限公司（以下簡稱毅成公司）施工，毅成公司工務部副理傅",
                ""
            ],
            [
                "申尋找廢棄物清運公司代為清理建築廢土、磚瓦等廢棄物，輾轉由乙○○（業經",
                ""
            ],
            [
                "本院另案以九十一年度訴字第五○號判處有期徒刑十月，嗣經臺灣高等法院於九",
                ""
            ],
            [
                "十三年五月二十六日以九十三年度上訴字第一○一二號駁回上訴）、被告甲○○",
                ""
            ],
            [
                "取得該項清運工程，乙○○及被告甲○○均明知未經主管機關核准，取得許可證",
                ""
            ],
            [
                "，不得清除或處理廢棄物，竟在未領有廢棄物清除、處理許可證之情況下，自民",
                ""
            ],
            [
                "國八十九年四月初起，開始清運建築廢棄物，乙○○並於同年四月五日，僱用挖",
                ""
            ],
            [
                "土機、大貨車，將廢棄物棄置掩埋在新竹縣新豐鄉○○○○道路旁，後遭民眾檢",
                ""
            ],
            [
                "舉，由新竹縣環保局職員癸○○查獲。乙○○與被告甲○○只得四處打聽，何處",
                ""
            ],
            [
                "需要填土，後得知被告己○○正承攬新竹縣竹北市農會鳳岡倉庫工程，與被告己",
                ""
            ],
            [
                "○○磋商後，被告己○○認為該批建築廢土及磚瓦將來或有用處，徵得農會理事",
                ""
            ],
            [
                "長即被告戊○○之同意，提供倉庫旁農會所有之田地，供被告己○○堆置廢棄物",
                ""
            ],
            [
                "。是以乙○○及被告甲○○自同年七月二十日起，由被告甲○○僱用大貨車載運",
                ""
            ],
            [
                "一百三十餘車次廢棄物，前往該農地，乙○○則僱用被告庚○○（九十三年八月",
                ""
            ],
            [
                "十三日更名為楊睿紘）駕駛挖土機負責整平所堆放之廢棄土及磚瓦，另僱用被告",
                ""
            ],
            [
                "辛○○擔任監工。嗣於同月三十一日上午十一時許，再度遭民眾檢舉，由新竹縣",
                ""
            ],
            [
                "環境保護局（下稱環保局）派丙○○會同警員丁○○查獲乙○○及被告庚○○，",
                ""
            ],
            [
                "開挖後始發現建築廢土下尚埋有大量磚瓦等建築廢棄物，因認被告甲○○、辛○",
                ""
            ],
            [
                "○、庚○○共犯現行廢棄物清理法第四十六條第一項第四款之罪嫌，被告己○○",
                ""
            ],
            [
                "、戊○○共犯現行廢棄物清理法第四十六條第一項第三款之罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別",
                ""
            ],
            [
                "定有明文。而所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極",
                ""
            ],
            [
                "證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料，又苟",
                ""
            ],
            [
                "未能發現相當證據或證據不足以證明，自不能以推測或擬制之方法，以為裁判基",
                ""
            ],
            [
                "礎，故被告否認犯罪事實所持之辯解，縱屬不能成立，仍非有積極之證據足以證",
                ""
            ],
            [
                "明其犯罪行為，不能遽為有罪之認定，此觀諸最高法院二十九年上字第三一○五",
                ""
            ],
            [
                "號、四十年台上字第八六號及三十年上字第一八三一號判例自明。次按事實之認",
                ""
            ],
            [
                "定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制",
                ""
            ],
            [
                "之方法，為裁判基礎（最高法院四十年臺上字第八六號判例參照）；認定不利於",
                ""
            ],
            [
                "被告之事實，須依積極證據，苟積極證據不足為不利於被告之事實認定時，即應",
                ""
            ],
            [
                "為有利於被告之認定，更不必有何有利之證據（最高法院三十年上字第八一六號",
                ""
            ],
            [
                "判例參照）；且認定犯罪事實，所憑之證據，無論直接或間接證據，其為訴訟上",
                ""
            ],
            [
                "之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程序者，始得",
                ""
            ],
            [
                "據之為有罪之認定，倘其證明尚未達到此一程度，而有合理性懷疑之存在時，即",
                ""
            ],
            [
                "無從為有罪之認定（最高法院七十六年台上字第四九八六號判例參照）。",
                ""
            ],
            [
                "三、公訴人認被告甲○○、辛○○、庚○○共犯現行廢棄物清理法第四十六條第一項",
                ""
            ],
            [
                "第四款之罪嫌，被告己○○、戊○○共犯現行廢棄物清理法第四十六條第一項第",
                ""
            ],
            [
                "三款之罪嫌，無非係以證人癸○○、丙○○、丁○○之證詞，及另案被告乙○○",
                ""
            ],
            [
                "之供詞、證人傅申之證詞、被告五人之供詞，暨偵查卷附新竹縣環境保護局八十",
                ""
            ],
            [
                "九年七月三十一日廢棄物稽查工作紀錄表、現場照片、新竹縣環境保護局八十九",
                ""
            ],
            [
                "年四月五日稽查工作紀錄表等件，為其論據。",
                ""
            ],
            [
                "四、訊據被告甲○○、己○○、戊○○、辛○○、庚○○均堅詞否認違反廢棄物清理",
                ""
            ],
            [
                "法犯行，被告甲○○辯稱：我向毅成公司之小包道明公司承包清運台元紡織廠開",
                ""
            ],
            [
                "挖地下室之土石約二千米，我需要找地方傾倒這些土，乙○○向我說竹北農會旁",
                ""
            ],
            [
                "有空地要填土，叫我載過去，每米二十元，我是第一次和乙○○配合的，挖土機",
                ""
            ],
            [
                "是乙○○自己找的，非我僱用。這些土均是乾淨的土，不是建築廢棄物等語。被",
                ""
            ],
            [
                "告己○○辯稱：鳳岡倉庫於八十九年間有烘乾廠、碾米廠及儲米廠共三項興建工",
                ""
            ],
            [
                "程進行中，我只是承包碾米廠興建工程，依據建築設計圖需填土墊高碾米工廠基",
                ""
            ],
            [
                "地，乙○○主動找到我，說可以免費提供台元紡織廠開挖地下室的乾淨土給我，",
                ""
            ],
            [
                "我事前去過台元紡織廠看過，開挖地下室的土與乙○○提供給我的土是一樣的，",
                ""
            ],
            [
                "卡車載進來的土都是乾淨的土，不是廢棄物，而且碾米廠之整地工程在查獲本案",
                ""
            ],
            [
                "之前三天已經完工，本案查獲之廢棄物與我無關等語。被告戊○○辯稱：我當時",
                ""
            ],
            [
                "是竹北市農會的理事長，被告己○○承包鳳岡倉庫碾米廠興建工程，他倒的是開",
                ""
            ],
            [
                "挖地下室所取得的乾淨土，不是建築廢棄物，我是在查獲當天早上十時許騎車經",
                ""
            ],
            [
                "過鳳岡倉庫工地附近時，看見有挖土機開挖一個坑洞，有一部卡車倒垃圾進去，",
                ""
            ],
            [
                "我趕過去阻止，卡車已經開走，挖土機司機趕緊跳車逃離，我就報警及通知環保",
                ""
            ],
            [
                "局人員到場處理，我是舉發者，最後竟然變成被告等語。被告辛○○辯稱：我是",
                ""
            ],
            [
                "受乙○○之聘僱，在鳳岡倉庫門口負責向卡車司機收單交給乙○○，乙○○則在",
                ""
            ],
            [
                "裡面指揮卡車司機倒土位置，我有遠遠看到卡車所倒的土都是乾淨的土，並非垃",
                ""
            ],
            [
                "圾等語。被告庚○○辯稱：我是龍群營造有限公司（下稱龍群公司）之負責人，",
                ""
            ],
            [
                "乙○○自八十九年七月二十一日起至八十九年七月三十日雇用我公司的挖土機及",
                ""
            ],
            [
                "司機在鳳岡倉庫整地，乙○○在現場指揮卡車司機倒土位置，我就駕駛挖土機負",
                ""
            ],
            [
                "責將堆高的土推平，我所整平的土都是乾淨的土，並非廢棄物，而且查獲當天即",
                ""
            ],
            [
                "八十九年七月三十一日並未到場施工，只是將挖土機暫時停放在鳳岡倉庫工地內",
                ""
            ],
            [
                "，等候運載到下個工作地點等語。經查：",
                ""
            ],
            [
                "（一）被告甲○○於八十九年間向毅成公司之小包道明公司承包清運台元紡織廠開挖",
                ""
            ],
            [
                "地下室之土石約二千米，經過證人乙○○之仲介，被告甲○○將台元紡織廠開",
                ""
            ],
            [
                "挖出來的土傾倒在被告己○○所承攬之新竹縣竹北市農會貓兒碇碾米加工廠（",
                ""
            ],
            [
                "下稱鳳岡倉庫碾米廠）新建工程地基之事實，已據被告甲○○、己○○迭於偵",
                ""
            ],
            [
                "訊、本院審理程序中供承相符，另核與證人乙○○於本院證詞相符，堪認為真",
                ""
            ],
            [
                "實。",
                ""
            ],
            [
                "（二）被告己○○向新竹縣竹北市農會投標、得標後，承攬鳳岡倉庫碾米廠興建工程",
                ""
            ],
            [
                "，被告己○○應依建築設計圖墊高碾米場地基，且預估填土數量為五百二十五",
                ""
            ],
            [
                "點三立方米之事實，有本院依職權調閱之竹北市農會就該興建工程之招標、投",
                ""
            ],
            [
                "標、工程估價表及建築使用執照等相關資料附卷可稽（見本院卷第二七二至二",
                ""
            ],
            [
                "九八頁），其中估價單、第一次估驗表第三項均載明「填夯級配」、數量為「",
                ""
            ],
            [
                "五二五．三立方米」（見本院卷第二八二、二八六頁），足認被告己○○所辯",
                ""
            ],
            [
                "：我們填土時不用經過被告戊○○之同意，依據建築師設計，原本就應該要將",
                ""
            ],
            [
                "地基填平等語（見本院九十三年七月十四日審判筆錄第二九頁），應屬真實。",
                ""
            ],
            [
                "（三）前開台元紡織廠所開挖之土，尚難認屬廢棄物清理法所應論處之建築廢棄物",
                ""
            ],
            [
                "１、按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄物二類；建築廢",
                ""
            ],
            [
                "棄物，固屬於事業廢棄物之範圍。然依內政部訂頒之「營建剩餘土石方處理",
                ""
            ],
            [
                "方案」（見本院卷第八○頁至八五頁），營建剩餘土石方之種類包含建築工",
                ""
            ],
            [
                "程、公共工程及建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦",
                ""
            ],
            [
                "、混凝土塊。另依行政院環境保護署八十七年十一月三十日環署廢字第○○",
                ""
            ],
            [
                "八○四二九號函所示，建築廢棄土、砂石、磚瓦，如依「營建剩餘土石方處",
                ""
            ],
            [
                "理方案」之規範，併於工程剩餘土方辦理，其出產至使用，均為資源利用狀",
                ""
            ],
            [
                "態，故不以廢棄物認定。準此，營建剩餘之廢棄土石、磚瓦等物，如依「營",
                ""
            ],
            [
                "建剩餘土石方處理方案」之規範，可作為資源利用者，即不屬於上述廢棄物",
                ""
            ],
            [
                "之範圍。",
                ""
            ],
            [
                "２、查本案公訴人認定被告五人違反廢棄物清理法，惟就被告等人所運載、整平",
                ""
            ],
            [
                "之台元紡織廠開挖地下室之建築廢土、磚瓦等建築廢棄物，並未加以採證、",
                ""
            ],
            [
                "鑑驗是否得依「營建剩餘土石方處理方案」之規範，併於工程剩餘土石方辦",
                ""
            ],
            [
                "理，而為可利用之資源，徒以證人即毅成公司工務部副理傅申於偵訊中所證",
                ""
            ],
            [
                "稱：我們開挖的土石大部分是級配，只有少部分是建築廢棄物等語為據，逕",
                ""
            ],
            [
                "認被告等清運之棄土中夾雜著建築磚瓦、水泥袋等廢棄物，進而論以被告五",
                ""
            ],
            [
                "人違反廢棄物清理法之罪責，尚屬率斷。此外，被告己○○承包之興建工程",
                ""
            ],
            [
                "業已完工，已據本院勘驗現場屬實，是以本院已無從加以採證、鑑驗，而依",
                ""
            ],
            [
                "據本案卷證資料，尚無從認定台元紡織廠所開挖之土核屬前揭論述之廢棄物",
                ""
            ],
            [
                "清理法所應論處之建築廢棄物，自不得憑空擅斷。",
                ""
            ],
            [
                "（四）再者，新竹縣環境保護局稽查人員於八十九年七月三十一日開挖直經約三、四",
                ""
            ],
            [
                "公尺，深度約三、四公尺之坑洞，該坑洞內含塑膠、天花板（石棉瓦）、工地",
                ""
            ],
            [
                "生活方面產生的垃圾、水泥袋、木頭、塑膠袋等廢棄物之事實，固據證人即新",
                ""
            ],
            [
                "竹縣環境保護局稽查人員丙○○到院證述綦詳（見本院九十三年七月十四日審",
                ""
            ],
            [
                "判筆錄三四頁），並有新竹縣環境保護局廢棄物稽查工作紀錄表及現場查獲照",
                ""
            ],
            [
                "片十六幀附卷可佐（見本院卷第六○至六二頁、第六四至七一頁），足認上開",
                ""
            ],
            [
                "證人所證述坑洞內含有廢棄物之情，堪予採信。惟查：",
                ""
            ],
            [
                "１、被告戊○○、上開證人丙○○、證人即新竹縣警察局竹北分局鳳岡派出所警",
                ""
            ],
            [
                "員丁○○於九十三年八月六日共同前往現場指出上述開挖坑洞之地點後，再",
                ""
            ],
            [
                "經新竹縣竹北地政事務所人員羅文聘當場核對地籍圖而確認該坑洞地點係坐",
                ""
            ],
            [
                "落在新竹縣竹北市○○○段後面小段七七○地號上之事實，業經本院到場勘",
                ""
            ],
            [
                "驗屬實，並記明勘驗筆錄在卷足參。而被告己○○承攬之鳳岡倉庫碾米廠興",
                ""
            ],
            [
                "建工程位置，係坐落在同小段七六六地號上之事實，亦有卷附地籍配置圖及",
                ""
            ],
            [
                "新竹縣竹北市農會提供之位置圖附卷可供查對（見本院卷第二七五、三○八",
                ""
            ],
            [
                "頁，按係第三○八頁將碾米廠、烘乾廠位置錯置，經本院勘驗後，自行修改",
                ""
            ],
            [
                "正確廠房名稱），顯認上述開挖、採證之坑洞，並非坐落在被告己○○興建",
                ""
            ],
            [
                "工程之施工地點。再者，鳳岡倉庫坐落之土地包括同小段七六五、七六六、",
                ""
            ],
            [
                "七六七、七六八、七六九、七七○地號，面積廣達一萬二千九百八十三平方",
                ""
            ],
            [
                "公尺（2186+3145+2000+1500+1727+2425=12983)，而被告己○○承包工程期",
                ""
            ],
            [
                "間，尚有左右毗鄰之烘乾廠、倉庫（按依地籍配置圖，均坐落在同小段七六",
                ""
            ],
            [
                "六地號土地上）亦在進行興建工程中，此經記載於卷附之（九○）Ⅰ建字第",
                ""
            ],
            [
                "○○○五八四號之同一份建築使用執照備註欄內（見本院卷第二七七頁），",
                ""
            ],
            [
                "參以，本案繫屬於本院之前，上開三項興建工程業已完工，鳳岡倉庫所屬土",
                ""
            ],
            [
                "地之地形地貌均已變更，本院無從再加以採證、予以追查，而公訴人在完工",
                ""
            ],
            [
                "前，從未指示相關單位開挖被告己○○及其他二項興建工程之基地予以採證",
                ""
            ],
            [
                "有無與開挖坑洞內容物相同或類似之廢棄物，逕以遠在同小段七七○地號上",
                ""
            ],
            [
                "之廢棄物坑洞，認定係由被告己○○所提供土地回填、堆置該坑洞之廢棄物",
                ""
            ],
            [
                "，自難採信。",
                ""
            ],
            [
                "２、雖本院卷附第六二頁之新竹縣環境保護局廢棄物稽查工作紀錄表上記載：被",
                ""
            ],
            [
                "包商挖深、傾倒廢棄物，包商為己○○等字樣，然依證人即該工作紀錄表之",
                ""
            ],
            [
                "紀錄人丙○○到院證稱：「（受命法官問：提示本院卷六十二頁稽查內容如",
                ""
            ],
            [
                "何記載？）是詢問農會理事長（指被告戊○○）說該地承包商是被告己○○",
                ""
            ],
            [
                "，記載行為人：指的就是傾倒廢棄物之人，我是依據在場其他人說的來認定",
                ""
            ],
            [
                "是證人乙○○，但何人說的我不知道」等語（見本院九十三年七月十四日審",
                ""
            ],
            [
                "判筆錄第三八頁），嗣經本院質之被告戊○○向上開證人指認包商為被告己",
                ""
            ],
            [
                "○○之依據，此經被告戊○○供稱：「（審判長問：提示本院卷六十二頁工",
                ""
            ],
            [
                "作記錄表，既然被告己○○施工距離空地約壹佰公尺，為何你會在工作記錄",
                ""
            ],
            [
                "表上說明承包商是被告己○○？）當時當地民眾四、五十人壓力很大，我知",
                ""
            ],
            [
                "道遺留在現場挖土機是承包被告己○○工地的挖土機，所以我就說明承包商",
                ""
            ],
            [
                "是被告己○○」、「我們打電話通知被告己○○，他又通知證人乙○○，經",
                ""
            ],
            [
                "過他們比對才知道的（指遺留現場挖土機是被告己○○的）」、「（審判長",
                ""
            ],
            [
                "問：既然承包商三位，為何僅通知被告己○○？）因為那時被告己○○工地",
                ""
            ],
            [
                "正好在填土階段，另一家承包商比較早填完，另一家尚未開始填土，那段時",
                ""
            ],
            [
                "間剛好是被告己○○在填土施工」等語（見本院九十三年七月十四日審判筆",
                ""
            ],
            [
                "錄第五四、五五頁），比對上開證人丙○○證詞及被告戊○○供述，可知證",
                ""
            ],
            [
                "人丙○○僅是因為被告戊○○之告知而直接記載坑洞開挖地點之包商為被告",
                ""
            ],
            [
                "己○○，然而被告戊○○係因被告己○○仍在進行填土工程中，加上現場抗",
                ""
            ],
            [
                "議民眾眾多之壓力，竟自認定、告知丙○○該坑洞地點之包商即為被告己○",
                ""
            ],
            [
                "○之情，足認上開證人及被告均未予詳查真實性，而公訴人憑據證人丙○○",
                ""
            ],
            [
                "未於查證之記載為被告己○○不利認定，亦難採信。",
                ""
            ],
            [
                "３、此外，公訴人係以被告己○○於偵訊中供稱：經過被告戊○○同意而填土等",
                ""
            ],
            [
                "語（見偵字第三四七號偵查卷第十七頁），而認定被告戊○○與被告己○○",
                ""
            ],
            [
                "為違反廢棄物清理法第四十六條第一項第三款之提供土地回填、堆置廢棄物",
                ""
            ],
            [
                "之共犯，惟查：被告己○○承攬鳳岡倉庫碾米廠興建工程，本應依據建築設",
                ""
            ],
            [
                "計圖墊高碾米場地基，毋須經過被告戊○○同意之事實，已如前述，又上述",
                ""
            ],
            [
                "開挖之坑洞內廢棄物，尚無積極證據認定為被告己○○所為犯行，縱認被告",
                ""
            ],
            [
                "己○○於偵訊中所述經過被告戊○○同意為屬實，亦無足憑此認定被告戊○",
                ""
            ],
            [
                "○與被告己○○共犯公訴人所指之廢棄物清理法第四十六條第一項第三款之",
                ""
            ],
            [
                "罪。",
                ""
            ],
            [
                "（五）復查，被告庚○○係受雇於證人乙○○在鳳岡倉庫內整地之事實，已據被告庚",
                ""
            ],
            [
                "○○供承在卷，核與證人乙○○於本院證述相符屬實（見本院九十三年七月十",
                ""
            ],
            [
                "四日審判筆錄第十七、十八頁）。又被告庚○○以龍群公司名義提起民事訴訟",
                ""
            ],
            [
                "，請求證人乙○○給付挖土機租金事件（業經本院民事庭以九十二年度竹簡字",
                ""
            ],
            [
                "第二六八號判決原告龍群公司勝訴確定），經本院依職權調閱該民事卷宗後，",
                ""
            ],
            [
                "查知龍群公司提出請款單（見本院民事庭九十二年度促字第九六六一號支付命",
                ""
            ],
            [
                "令卷宗第五頁），就鳳岡倉庫工地部分，請求自八十九年七月二十一日起至八",
                ""
            ],
            [
                "十九年七月三十日止共五十五點五小時之挖土機租金，且該工地最後施工日即",
                ""
            ],
            [
                "八十九年七月三十日之施工時間自上午七時起至十時止共三小時，可見被告庚",
                ""
            ],
            [
                "○○於本案查獲日（八十九年七月三十一日）及前一日（八十九年七月三十日",
                ""
            ],
            [
                "）下午均未到鳳岡倉庫從事整地工作，應堪認定。另查證人即居住在鳳岡倉庫",
                ""
            ],
            [
                "旁之鄭泗賓於本院勘驗現場時到場陳稱：「曾在查獲前一日下午親眼看到怪手",
                ""
            ],
            [
                "司機開挖一個小洞，直到晚上就發現有更大洞，隔天早上被告戊○○找我聊天",
                ""
            ],
            [
                "，發現土地上堆土很高，到現場發現被挖一個大洞，並倒了一卡車垃圾在裡面",
                ""
            ],
            [
                "，距離坑洞三、四十公尺處停一部怪手，並非停放在坑洞旁邊」等語（見本院",
                ""
            ],
            [
                "卷第二○六頁勘驗筆錄），及被告戊○○於本院審判中供稱：「我家離工地不",
                ""
            ],
            [
                "到一公里，我在查獲當天早上十點多騎機車去溜達的時候，發現有一部挖土機",
                ""
            ],
            [
                "在倒土，那輛卡車要走的時候我有喊叫，但他開走了，挖土機司機、卡車之人",
                ""
            ],
            [
                "即逃走了，我沒有當場抓到，我趕快叫我太太拿照相機照相，並打電話報警及",
                ""
            ],
            [
                "通知環保局之人到現場，：：」、「（審判長問：你十點多發現的時候有無發",
                ""
            ],
            [
                "現坑洞？）有一個坑洞，約三、四公尺深，我看到的時候卡車已經把廢棄物倒",
                ""
            ],
            [
                "下去準備要離去」、「（審判長問：壬○○有無向你反應他的土地被挖壹個洞",
                ""
            ],
            [
                "？）前一天總幹事有說老百姓去報案，有人倒廢棄物晚上好吵，他說第二天早",
                ""
            ],
            [
                "上去看，但是沒有發現，不過我沒有去看」等語（見本院九十三年七月十四日",
                ""
            ],
            [
                "審判筆錄第五三、五四、五七頁），互核證人鄭泗賓及被告戊○○上開所述內",
                ""
            ],
            [
                "容，可知新竹縣環保局所採證之坑洞，係從查獲前一日即八十九年七月三十日",
                ""
            ],
            [
                "下午開始遭人開挖、傾倒廢棄物，徵諸被告庚○○於查獲日（八十九年七月三",
                ""
            ],
            [
                "十一日）及前一日（八十九年七月三十日）下午既未前往鳳岡倉庫從事整地工",
                ""
            ],
            [
                "作，自難認被告庚○○涉犯公訴人所指傾倒廢棄物之犯行。",
                ""
            ],
            [
                "（六）本院另案九十一年度訴字第五○號雖認定該案被告乙○○與本案被告甲○○、",
                ""
            ],
            [
                "己○○、辛○○、庚○○共犯廢棄物清理法第四十六條第一項第四款之罪，嗣",
                ""
            ],
            [
                "經臺灣高等法院於九十三年五月二十六日以九十三年五月二十六日以九十三年",
                ""
            ],
            [
                "度上訴字第一○一二號亦為相同之認定，惟上開二判決認定結果不得拘束本院",
                ""
            ],
            [
                "就本案之認定，縱認本案就被告己○○毋庸支付出任何代價即可免費取得土方",
                ""
            ],
            [
                "，反而由被告甲○○付款予乙○○之費用等疑點重重，惟徵諸首揭之判例、說",
                ""
            ],
            [
                "明，縱然被告所持之辯解不能成立，仍非有積極之證據足以證明其犯罪行為，",
                ""
            ],
            [
                "不能遽為有罪之認定，併此敘明。",
                ""
            ],
            [
                "（七）綜上所述，本案依卷證資料尚無積極證據足資認定被告五人有違反廢棄物清理",
                ""
            ],
            [
                "法第四十六條第一項第三、四款等犯行，此外，復查無其他積極切確之證據足",
                ""
            ],
            [
                "資證明被告五人有上開犯行，既不能證明被告犯罪，徵諸前揭判例、說明之意旨",
                ""
            ],
            [
                "，自應依法為被告五人無罪判決之諭知。",
                ""
            ],
            [
                "五、據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉邦繡到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　九　　　月　　二十三　　日",
                ""
            ],
            [
                "臺灣新竹地方法院刑事第一庭",
                ""
            ],
            [
                "審判長法  　官  賴  淑  敏",
                ""
            ],
            [
                "法  　官  彭  淑  苑",
                ""
            ],
            [
                "法  　官  黃  美  文",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於臺灣",
                ""
            ],
            [
                "高等法院。",
                ""
            ],
            [
                "書 記 官  陳  秀  子",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,93,上訴,3055,20050118,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　93年度上訴字第3055號",
                ""
            ],
            [
                "　　上　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　被　　　告　丁○○",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　被　　　告　己○○",
                ""
            ],
            [
                "　　被　　　告　戊○○更名楊睿",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣新竹地方法",
                ""
            ],
            [
                "院九十二年度訴字第四三七號，中華民國九十三年九月二十三日",
                ""
            ],
            [
                "第一審判決（起訴案號：臺灣新竹地方法院檢察署九十一年度偵",
                ""
            ],
            [
                "字第三四七號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：緣台元紡織竹北廠計劃拆除部分廠房，以建",
                ""
            ],
            [
                "蓋台元科技園區大樓，由毅成建設股份有限公司（以下簡稱",
                ""
            ],
            [
                "毅成公司）施工，毅成公司工務部副理傅申尋找廢棄物清運",
                ""
            ],
            [
                "公司代為清理建築廢土、磚瓦等廢棄物，輾轉由朱清松（經",
                ""
            ],
            [
                "原審另案以九十一年訴字第五○號判決有罪上訴後，嗣經本",
                ""
            ],
            [
                "院於九十三年五月二十六日以九十三年度上訴字第一○一二",
                ""
            ],
            [
                "號駁回上訴）、被告甲○○取得該項清運工程，朱清松及被",
                ""
            ],
            [
                "告甲○○均明知未經主管機關核准，取得許可證，不得清除",
                ""
            ],
            [
                "或處理廢棄物，竟在未領有廢棄物清除、處理許可證之情況",
                ""
            ],
            [
                "下，自民國八十九年四月初起，開始清運建築廢棄物，朱清",
                ""
            ],
            [
                "松並於同年四月五日，僱用挖土機、大貨車，將廢棄物棄置",
                ""
            ],
            [
                "掩埋在新竹縣新豐鄉○○○○道路旁，後遭民眾檢舉，由新",
                ""
            ],
            [
                "竹縣環保局職員羅仕穎查獲。朱清松與被告甲○○只得四處",
                ""
            ],
            [
                "打聽，何處需要填土，後得知被告丁○○正承攬新竹縣竹北",
                ""
            ],
            [
                "市農會鳳岡倉庫工程，與被告丁○○磋商後，被告丁○○認",
                ""
            ],
            [
                "為該批建築廢土及磚瓦將來或有用處，徵得農會理事長即被",
                ""
            ],
            [
                "告丙○○之同意，提供倉庫旁農會所有之田地，供被告丁○",
                ""
            ],
            [
                "○堆置廢棄物。是以朱清松及被告甲○○自同年七月二十日",
                ""
            ],
            [
                "起，由被告甲○○僱用大貨車載運一百三十餘車次廢棄物，",
                ""
            ],
            [
                "前往該農地，朱清松則僱用被告戊○○（九十三年八月十三",
                ""
            ],
            [
                "日更名為楊睿紘）駕駛挖土機負責整平所堆放之廢棄土及磚",
                ""
            ],
            [
                "瓦，另僱用被告己○○擔任監工。嗣於同月三十一日上午十",
                ""
            ],
            [
                "一時許，再度遭民眾檢舉，由新竹縣環境保護局（下稱環保",
                ""
            ],
            [
                "局）派徐滄龍會同警員張春福查獲朱清松及被告戊○○，開",
                ""
            ],
            [
                "挖後始發現建築廢土下尚埋有大量磚瓦等建築廢棄物，因認",
                ""
            ],
            [
                "被告甲○○、己○○、戊○○共犯現行廢棄物清理法第四十",
                ""
            ],
            [
                "六條第一項第四款之罪嫌，被告丁○○、丙○○共犯現行廢",
                ""
            ],
            [
                "棄物清理法第四十六條第一項第三款之罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；",
                ""
            ],
            [
                "又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "一百五十四條、第三百零一條第一項分別定有明文。而所謂",
                ""
            ],
            [
                "認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積",
                ""
            ],
            [
                "極證據而言，該項證據自須適合於被告犯罪事實之認定，始",
                ""
            ],
            [
                "得採為斷罪資料，又苟未能發現相當證據或證據不足以證明",
                ""
            ],
            [
                "，自不能以推測或擬制之方法，以為裁判基礎，故被告否認",
                ""
            ],
            [
                "犯罪事實所持之辯解，縱屬不能成立，仍非有積極之證據足",
                ""
            ],
            [
                "以證明其犯罪行為，不能遽為有罪之認定，此觀諸最高法院",
                ""
            ],
            [
                "二十九年上字第三一○五號、四十年台上字第八六號及三十",
                ""
            ],
            [
                "年上字第一八三一號判例自明。次按事實之認定，應憑證據",
                ""
            ],
            [
                "，如未能發現相當證據，或證據不足以證明，自不能以推測",
                ""
            ],
            [
                "或擬制之方法，為裁判基礎（最高法院四十年臺上字第八六",
                ""
            ],
            [
                "號判例參照）；認定不利於被告之事實，須依積極證據，苟",
                ""
            ],
            [
                "積極證據不足為不利於被告之事實認定時，即應為有利於被",
                ""
            ],
            [
                "告之認定，更不必有何有利之證據（最高法院三十年上字第",
                ""
            ],
            [
                "八一六號判例參照）；且認定犯罪事實，所憑之證據，無論",
                ""
            ],
            [
                "直接或間接證據，其為訴訟上之證明，須於通常一般之人均",
                ""
            ],
            [
                "不致有所懷疑，而得確信其為真實之程序者，始得據之為有",
                ""
            ],
            [
                "罪之認定，倘其證明尚未達到此一程度，而有合理性懷疑之",
                ""
            ],
            [
                "存在時，即無從為有罪之認定（最高法院七十六年台上字第",
                ""
            ],
            [
                "四九八六號判例參照）。",
                ""
            ],
            [
                "三、公訴人認被告甲○○、己○○、戊○○共犯現行廢棄物清理",
                ""
            ],
            [
                "法第四十六條第一項第四款之罪嫌，被告丁○○、丙○○共",
                ""
            ],
            [
                "犯現行廢棄物清理法第四十六條第一項第三款之罪嫌，無非",
                ""
            ],
            [
                "係以證人羅仕穎、徐滄龍、張春福之證詞，及另案被告朱清",
                ""
            ],
            [
                "松之供詞、證人傅申之證詞、被告五人之供詞，暨偵查卷附",
                ""
            ],
            [
                "新竹縣環境保護局八十九年七月三十一日廢棄物稽查工作紀",
                ""
            ],
            [
                "錄表、現場照片、新竹縣環境保護局八十九年四月五日稽查",
                ""
            ],
            [
                "工作紀錄表等件，為其論據。",
                ""
            ],
            [
                "四、訊據被告甲○○、丁○○、丙○○、己○○、戊○○均堅詞",
                ""
            ],
            [
                "否認違反廢棄物清理法犯行，被告甲○○辯稱：伊向毅成公",
                ""
            ],
            [
                "司之小包道明公司承包清運台元紡織廠開挖地下室之土石約",
                ""
            ],
            [
                "二千米，因需要找地方傾倒這些土，朱清松向伊表示竹北農",
                ""
            ],
            [
                "會旁有空地要填土，叫伊載過去，每米二十元，伊是第一次",
                ""
            ],
            [
                "和朱清松配合的，挖土機是朱清松自己找的，非伊僱用。這",
                ""
            ],
            [
                "些土均是乾淨的土，不是建築廢棄物等語。被告丁○○則辯",
                ""
            ],
            [
                "稱：鳳岡倉庫於八十九年間有烘乾廠、碾米廠及儲米廠共三",
                ""
            ],
            [
                "項興建工程進行中，伊只是承包碾米廠興建工程，依據建築",
                ""
            ],
            [
                "以免費提供台元紡織廠開挖地下室的乾淨土給伊，伊事前去",
                ""
            ],
            [
                "過台元紡織廠看過，開挖地下室的土與朱清松提供給伊的土",
                ""
            ],
            [
                "是一樣的，卡車載進來的土都是乾淨的土，不是廢棄物，而",
                ""
            ],
            [
                "且碾米廠之整地工程在查獲本案之前三天已經完工，本案查",
                ""
            ],
            [
                "獲之廢棄物與伊無關等語。被告丙○○則辯稱：伊當時是竹",
                ""
            ],
            [
                "北市農會的理事長，被告丁○○承包鳳岡倉庫碾米廠興建工",
                ""
            ],
            [
                "程，他倒的是開挖地下室所取得的乾淨土，不是建築廢棄物",
                ""
            ],
            [
                "，伊是在查獲當天早上十時許騎車經過鳳岡倉庫工地附近時",
                ""
            ],
            [
                "，看見有挖土機開挖一個坑洞，有一部卡車倒垃圾進去，伊",
                ""
            ],
            [
                "趕過去阻止，卡車已經開走，挖土機司機趕緊跳車逃離，伊",
                ""
            ],
            [
                "就報警及通知環保局人員到場處理，伊是舉發者，最後竟然",
                ""
            ],
            [
                "變成被告等語。被告己○○則辯稱：伊是受朱清松之聘僱，",
                ""
            ],
            [
                "在鳳岡倉庫門口負責向卡車司機收單交給朱清松，朱清松則",
                ""
            ],
            [
                "在裡面指揮卡車司機倒土位置，伊有遠遠看到卡車所倒的土",
                ""
            ],
            [
                "都是乾淨的土，並非垃圾等語。被告戊○○則辯稱：伊是龍",
                ""
            ],
            [
                "群營造有限公司（下稱龍群公司）之負責人，朱清松自八十",
                ""
            ],
            [
                "九年七月二十一日起至八十九年七月三十日雇用伊公司的挖",
                ""
            ],
            [
                "土機及司機在鳳岡倉庫整地，朱清松在現場指揮卡車司機倒",
                ""
            ],
            [
                "土位置，伊就駕駛挖土機負責將堆高的土推平，伊所整平的",
                ""
            ],
            [
                "土都是乾淨的土，並非廢棄物，而且查獲當天即八十九年七",
                ""
            ],
            [
                "月三十一日並未到場施工，只是將挖土機暫時停放在鳳岡倉",
                ""
            ],
            [
                "庫工地內，等候運載到下個工作地點等語。經查：",
                ""
            ],
            [
                "（一）被告甲○○於八十九年間向毅成公司之小包道明公司承包",
                ""
            ],
            [
                "清運台元紡織廠開挖地下室之土石約二千米，經過證人朱",
                ""
            ],
            [
                "清松之仲介，被告甲○○將台元紡織廠開挖出來的土傾倒",
                ""
            ],
            [
                "在被告丁○○所承攬之新竹縣竹北市農會貓兒碇碾米加工",
                ""
            ],
            [
                "廠（下稱鳳岡倉庫碾米廠）新建工程地基之事實，已據被",
                ""
            ],
            [
                "告甲○○、丁○○迭於偵訊、原審審理程序中供承相符，",
                ""
            ],
            [
                "另核與證人朱清松於原審證述相符，堪認為真實。",
                ""
            ],
            [
                "（二）被告丁○○向新竹縣竹北市農會投標、得標後，承攬鳳岡",
                ""
            ],
            [
                "倉庫碾米廠興建工程，被告丁○○應依建築設計圖墊高碾",
                ""
            ],
            [
                "米場地基，且預估填土數量為五百二十五點三立方米之事",
                ""
            ],
            [
                "實，此有原審調閱之竹北市農會就該興建工程之招標、投",
                ""
            ],
            [
                "標、工程估價表及建築使用執照等相關資料附原審卷內可",
                ""
            ],
            [
                "稽（見原審卷第二七二至二九八頁），其中估價單、第一",
                ""
            ],
            [
                "次估驗表第三項均載明「填夯級配」、數量為「五二五．",
                ""
            ],
            [
                "三立方米」（見原審卷第二八二、二八六頁），足認被告",
                ""
            ],
            [
                "丁○○所辯陳：我們填土時不用經過被告丙○○之同意，",
                ""
            ],
            [
                "依據建築師設計，原本就應該要將地基填平等語（見原審",
                ""
            ],
            [
                "九十三年七月十四日審判筆錄第二九頁），應屬真實。",
                ""
            ],
            [
                "（三）前開台元紡織廠所開挖之土，尚難認屬廢棄物清理法所應",
                ""
            ],
            [
                "論處之建築廢棄物",
                ""
            ],
            [
                "１、按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業",
                ""
            ],
            [
                "廢棄物二類；建築廢棄物，固屬於事業廢棄物之範圍。",
                ""
            ],
            [
                "然依內政部訂頒之「營建剩餘土石方處理方案」（見原",
                ""
            ],
            [
                "審卷第八○頁至八五頁），營建剩餘土石方之種類包含",
                ""
            ],
            [
                "建築工程、公共工程及建築物拆除工程施工所產生之剩",
                ""
            ],
            [
                "餘泥、土、砂、石、磚、瓦、混凝土塊。另依行政院環",
                ""
            ],
            [
                "境保護署八十七年十一月三十日環署廢字第○○八○四",
                ""
            ],
            [
                "二九號函所示，建築廢棄土、砂石、磚瓦，如依「營建",
                ""
            ],
            [
                "剩餘土石方處理方案」之規範，併於工程剩餘土方辦理",
                ""
            ],
            [
                "，其出產至使用，均為資源利用狀態，故不以廢棄物認",
                ""
            ],
            [
                "定。準此，營建剩餘之廢棄土石、磚瓦等物，如依「營",
                ""
            ],
            [
                "建剩餘土石方處理方案」之規範，可作為資源利用者，",
                ""
            ],
            [
                "即不屬於上述廢棄物之範圍。",
                ""
            ],
            [
                "２、查本案公訴人認定被告五人違反廢棄物清理法，惟就被",
                ""
            ],
            [
                "告等人所運載、整平之台元紡織廠開挖地下室之建築廢",
                ""
            ],
            [
                "土、磚瓦等建築廢棄物，並未加以採證、鑑驗是否得依",
                ""
            ],
            [
                "「營建剩餘土石方處理方案」之規範，併於工程剩餘土",
                ""
            ],
            [
                "石方辦理，而為可利用之資源，徒以證人即毅成公司工",
                ""
            ],
            [
                "務部副理傅申於偵查中所證陳：我們開挖的土石大部分",
                ""
            ],
            [
                "是級配，只有少部分是建築廢棄物等語，逕認被告等清",
                ""
            ],
            [
                "運之棄土中夾雜著建築磚瓦、水泥袋等廢棄物，進而論",
                ""
            ],
            [
                "以被告五人違反廢棄物清理法之罪責，尚乏依據。此外",
                ""
            ],
            [
                "，被告丁○○承包之興建工程業已完工，已據原審赴現",
                ""
            ],
            [
                "場勘驗屬實，此有勘驗筆錄（見原審九十三年八月六日",
                ""
            ],
            [
                "筆錄）在卷可查，是以本院已無從加以採證、鑑驗，而",
                ""
            ],
            [
                "依據本案卷證資料，尚無從認定台元紡織廠所開挖之土",
                ""
            ],
            [
                "核屬前揭論述之廢棄物清理法所應論處之建築廢棄物，",
                ""
            ],
            [
                "自不得憑空擅斷。",
                ""
            ],
            [
                "（四）再者，新竹縣環境保護局稽查人員於八十九年七月三十一",
                ""
            ],
            [
                "日開挖直經約三、四公尺，深度約三、四公尺之坑洞，該",
                ""
            ],
            [
                "坑洞內含塑膠、天花板（石棉瓦）、工地生活方面產生的",
                ""
            ],
            [
                "垃圾、水泥袋、木頭、塑膠袋等廢棄物之事實，固據證人",
                ""
            ],
            [
                "即新竹縣環境保護局稽查人員徐滄龍於原審到庭證述無誤",
                ""
            ],
            [
                "（見原審九十三年七月十四日審判筆錄三四頁），並有新",
                ""
            ],
            [
                "竹縣環境保護局廢棄物稽查工作紀錄表及現場查獲照片十",
                ""
            ],
            [
                "六幀附卷可佐（見原審卷第六○至六二頁、第六四至七一",
                ""
            ],
            [
                "頁），固堪認上開證人所證述坑洞內含有廢棄物之情，可",
                ""
            ],
            [
                "予採信。惟查：",
                ""
            ],
            [
                "１、被告丙○○、上開證人徐滄龍、證人即新竹縣警察局竹",
                ""
            ],
            [
                "北分局鳳岡派出所警員張春福於九十三年八月六日共同",
                ""
            ],
            [
                "前往現場指出上述開挖坑洞之地點後，再經新竹縣竹北",
                ""
            ],
            [
                "地政事務所人員羅文聘當場核對地籍圖而確認該坑洞地",
                ""
            ],
            [
                "點係坐落在新竹縣竹北市○○○段後面小段七七○地號",
                ""
            ],
            [
                "上之事實，業經原審到場勘驗屬實，並記明筆錄在卷足",
                ""
            ],
            [
                "參（見前開勘驗筆錄）。而被告丁○○承攬之鳳岡倉庫",
                ""
            ],
            [
                "碾米廠興建工程位置，係坐落在同小段七六六地號上之",
                ""
            ],
            [
                "事實，亦有卷附地籍配置圖及新竹縣竹北市農會提供之",
                ""
            ],
            [
                "位置圖附卷可供查對（見原審卷第二七五、三○八頁，",
                ""
            ],
            [
                "按係第三○八頁將碾米廠、烘乾廠位置錯置，經原審勘",
                ""
            ],
            [
                "驗後，自行修改正確廠房名稱），顯認上述開挖、採證",
                ""
            ],
            [
                "之坑洞，並非坐落在被告丁○○興建工程之施工地點。",
                ""
            ],
            [
                "再者，鳳岡倉庫坐落之土地包括同小段七六五、七六六",
                ""
            ],
            [
                "、七六七、七六八、七六九、七七○地號，面積廣達一",
                ""
            ],
            [
                "萬二千九百八十三平方公尺（2186+3145+2000+1500+17",
                ""
            ],
            [
                "27+2425=12983)，而被告丁○○承包工程期間，尚有左",
                ""
            ],
            [
                "右毗鄰之烘乾廠、倉庫（按依地籍配置圖，均坐落在同",
                ""
            ],
            [
                "小段七六六地號土地上）亦在進行興建工程中，此經記",
                ""
            ],
            [
                "載於卷附之（九○）Ⅰ建字第○○○五八四號之同一份",
                ""
            ],
            [
                "建築使用執照備註欄內（見原審卷第二七七頁），參以",
                ""
            ],
            [
                "，本案繫屬於法院之前，上開三項興建工程業已完工，",
                ""
            ],
            [
                "鳳岡倉庫所屬土地之地形地貌均已變更，實無從再加以",
                ""
            ],
            [
                "採證、予以追查，而公訴人在完工前，亦未指示相關單",
                ""
            ],
            [
                "位開挖被告丁○○及其他二項興建工程之基地予以採證",
                ""
            ],
            [
                "有無與開挖坑洞內容物相同或類似之廢棄物，逕以遠在",
                ""
            ],
            [
                "同小段七七○地號上之廢棄物坑洞，遽予認定係由被告",
                ""
            ],
            [
                "丁○○所提供土地回填、堆置該坑洞之廢棄物，尚難採",
                ""
            ],
            [
                "為被告不利之佐證。",
                ""
            ],
            [
                "２、雖原審卷附第六二頁之新竹縣環境保護局廢棄物稽查工",
                ""
            ],
            [
                "作紀錄表上記載：被包商挖深、傾倒廢棄物，包商為丁",
                ""
            ],
            [
                "○○等字樣，然依證人即該工作紀錄表之紀錄人徐滄龍",
                ""
            ],
            [
                "於原審到庭結證稱：「（受命法官問：提示原審卷六十",
                ""
            ],
            [
                "二頁稽查內容如何記載？）是詢問農會理事長（指被告",
                ""
            ],
            [
                "丙○○）說該地承包商是被告丁○○，記載行為人：指",
                ""
            ],
            [
                "的就是傾倒廢棄物之人，我是依據在場其他人說的來認",
                ""
            ],
            [
                "定是證人朱清松，但何人說的我不知道」等語（見原審",
                ""
            ],
            [
                "九十三年七月十四日審判筆錄第三八頁），嗣經原審當",
                ""
            ],
            [
                "庭質之被告丙○○向上開證人指認包商為被告丁○○之",
                ""
            ],
            [
                "依據，此經被告丙○○供稱：「（審判長問：提示原審",
                ""
            ],
            [
                "卷六十二頁工作記錄表，既然被告丁○○施工距離空地",
                ""
            ],
            [
                "約壹佰公尺，為何你會在工作記錄表上說明承包商是被",
                ""
            ],
            [
                "告丁○○？）當時當地民眾四、五十人壓力很大，我知",
                ""
            ],
            [
                "道遺留在現場挖土機是承包被告丁○○工地的挖土機，",
                ""
            ],
            [
                "所以我就說明承包商是被告丁○○」、「我們打電話通",
                ""
            ],
            [
                "知被告丁○○，他又通知證人朱清松，經過他們比對才",
                ""
            ],
            [
                "知道的（指遺留現場挖土機是被告丁○○的）」、「（",
                ""
            ],
            [
                "審判長問：既然承包商三位，為何僅通知被告丁○○？",
                ""
            ],
            [
                "）因為那時被告丁○○工地正好在填土階段，另一家承",
                ""
            ],
            [
                "包商比較早填完，另一家尚未開始填土，那段時間剛好",
                ""
            ],
            [
                "是被告丁○○在填土施工」等語（見原審九十三年七月",
                ""
            ],
            [
                "十四日審判筆錄第五四、五五頁），比對前開證人徐滄",
                ""
            ],
            [
                "龍證詞及被告丙○○之供述，可知證人徐滄龍僅是因為",
                ""
            ],
            [
                "被告丙○○之告知而直接記載坑洞開挖地點之包商為被",
                ""
            ],
            [
                "告丁○○，然而被告丙○○係因被告丁○○仍在進行填",
                ""
            ],
            [
                "土工程中，加上現場抗議民眾眾多之壓力，竟自認定、",
                ""
            ],
            [
                "告知徐滄龍該坑洞地點之包商即為被告丁○○之情，足",
                ""
            ],
            [
                "認上開證人及被告均未予詳查真實性，而公訴人徒憑證",
                ""
            ],
            [
                "人徐滄龍未於查證之記載而為被告丁○○不利之認定，",
                ""
            ],
            [
                "亦屬未洽。",
                ""
            ],
            [
                "３、此外，公訴人係以被告丁○○於偵訊中供稱：經過被告",
                ""
            ],
            [
                "丙○○同意而填土等語（見偵字第三四七號偵查卷第十",
                ""
            ],
            [
                "七頁），而認定被告丙○○與被告丁○○為違反廢棄物",
                ""
            ],
            [
                "清理法第四十六條第一項第三款之提供土地回填、堆置",
                ""
            ],
            [
                "廢棄物之共犯，惟查：被告丁○○承攬鳳岡倉庫碾米廠",
                ""
            ],
            [
                "興建工程，本應依據建築設計圖墊高碾米場地基，毋須",
                ""
            ],
            [
                "經過被告丙○○同意之事實，已如前述，又上述開挖之",
                ""
            ],
            [
                "坑洞內廢棄物，尚無積極證據認定為被告丁○○所為犯",
                ""
            ],
            [
                "行，縱認被告丁○○於偵訊中所述經過被告丙○○同意",
                ""
            ],
            [
                "為屬實，亦無足憑此認定被告丙○○與被告丁○○共犯",
                ""
            ],
            [
                "公訴人所指之廢棄物清理法第四十六條第一項第三款之",
                ""
            ],
            [
                "罪。",
                ""
            ],
            [
                "（五）復查，被告戊○○係受雇於證人朱清松在鳳岡倉庫內整地",
                ""
            ],
            [
                "之事實，已據被告戊○○供承在卷，核與證人朱清松於原",
                ""
            ],
            [
                "審證述相符屬實（見原審九十三年七月十四日審判筆錄第",
                ""
            ],
            [
                "十七、十八頁）。又被告戊○○以龍群公司名義提起民事",
                ""
            ],
            [
                "訴訟，請求證人朱清松給付挖土機租金事件（業經原審民",
                ""
            ],
            [
                "事庭以九十二年度竹簡字第二六八號判決原告龍群公司勝",
                ""
            ],
            [
                "訴確定），經原番依職權調閱該民事卷宗後，查知龍群公",
                ""
            ],
            [
                "司提出請款單（見原審民事庭九十二年度促字第九六六一",
                ""
            ],
            [
                "號支付命令卷宗第五頁），就鳳岡倉庫工地部分，請求自",
                ""
            ],
            [
                "八十九年七月二十一日起至八十九年七月三十日止共五十",
                ""
            ],
            [
                "五點五小時之挖土機租金，且該工地最後施工日即八十九",
                ""
            ],
            [
                "年七月三十日之施工時間自上午七時起至十時止共三小時",
                ""
            ],
            [
                "，可見被告戊○○於本案查獲日（八十九年七月三十一日",
                ""
            ],
            [
                "）及前一日（八十九年七月三十日）下午均未到鳳岡倉庫",
                ""
            ],
            [
                "從事整地工作，應堪認定。另查證人即居住在鳳岡倉庫旁",
                ""
            ],
            [
                "之鄭泗賓於原審履勘現場時在場陳稱：「曾在查獲前一日",
                ""
            ],
            [
                "下午親眼看到怪手司機開挖一個小洞，直到晚上就發現有",
                ""
            ],
            [
                "更大洞，隔天早上被告丙○○找我聊天，發現土地上堆土",
                ""
            ],
            [
                "很高，到現場發現被挖一個大洞，並倒了一卡車垃圾在裡",
                ""
            ],
            [
                "面，距離坑洞三、四十公尺處停一部怪手，並非停放在坑",
                ""
            ],
            [
                "洞旁邊」等語（見原審卷第二○六頁勘驗筆錄），及被告",
                ""
            ],
            [
                "丙○○於原審審理時所稱：「我家離工地不到一公里，我",
                ""
            ],
            [
                "在查獲當天早上十點多騎機車去溜達的時候，發現有一部",
                ""
            ],
            [
                "挖土機在倒土，那輛卡車要走的時候我有喊叫，但他開走",
                ""
            ],
            [
                "了，挖土機司機、卡車之人即逃走了，我沒有當場抓到，",
                ""
            ],
            [
                "我趕快叫我太太拿照相機照相，並打電話報警及通知環保",
                ""
            ],
            [
                "局之人到現場，：：」、「（審判長問：你十點多發現的",
                ""
            ],
            [
                "時候有無發現坑洞？）有一個坑洞，約三、四公尺深，我",
                ""
            ],
            [
                "看到的時候卡車已經把廢棄物倒下去準備要離去」、「（",
                ""
            ],
            [
                "審判長問：鄭泗濱有無向你反應他的土地被挖壹個洞？）",
                ""
            ],
            [
                "前一天總幹事有說老百姓去報案，有人倒廢棄物晚上好吵",
                ""
            ],
            [
                "，他說第二天早上去看，但是沒有發現，不過我沒有去看",
                ""
            ],
            [
                "」等語（見原審九十三年七月十四日審判筆錄第五三、五",
                ""
            ],
            [
                "四、五七頁），互核證人鄭泗賓及被告丙○○上開所述內",
                ""
            ],
            [
                "容，可知新竹縣環保局所採證之坑洞，係從查獲前一日即",
                ""
            ],
            [
                "八十九年七月三十日下午開始遭人開挖、傾倒廢棄物，徵",
                ""
            ],
            [
                "諸被告戊○○於查獲日（八十九年七月三十一日）及前一",
                ""
            ],
            [
                "日（八十九年七月三十日）下午既未前往鳳岡倉庫從事整",
                ""
            ],
            [
                "地工作，自難認被告戊○○涉犯公訴人所指傾倒廢棄物之",
                ""
            ],
            [
                "犯行。",
                ""
            ],
            [
                "（六）原審另案九十一年度訴字第五○號（被告上訴後為本院九",
                ""
            ],
            [
                "十三年上訴字第一０一二號，經上訴駁回確定）雖認定該",
                ""
            ],
            [
                "案被告朱清松與本案被告甲○○、丁○○、己○○、戊○",
                ""
            ],
            [
                "○共犯廢棄物清理法第四十六條第一項第四款之罪，惟上",
                ""
            ],
            [
                "開二判決認定結果不得拘束本院就本案之認定，縱認本案",
                ""
            ],
            [
                "就被告丁○○毋庸支付出任何代價即可免費取得土方，反",
                ""
            ],
            [
                "而由被告甲○○付款予朱清松之費用等疑點重重，惟徵諸",
                ""
            ],
            [
                "首揭之判例、說明，縱然被告所持之辯解不能成立，仍非",
                ""
            ],
            [
                "有積極之證據足以證明其犯罪行為，不能遽為有罪之認定",
                ""
            ],
            [
                "，附此敘明。",
                ""
            ],
            [
                "（七）綜前開所述，依卷證資料所示尚無積極證據足資認定被告",
                ""
            ],
            [
                "五人有違反廢棄物清理法第四十六條第一項第三、四款等",
                ""
            ],
            [
                "犯行，此外，復查無其他積極切確之證據足資證明被告五",
                ""
            ],
            [
                "人有上開犯行，既不能證明被告犯罪，徵諸前揭判例、說",
                ""
            ],
            [
                "明之意旨，自應依法為被告五人無罪判決之諭知。",
                ""
            ],
            [
                "（八）原審因而為被告等無罪之判決，核無違誤，檢察官上訴意",
                ""
            ],
            [
                "旨除認證人朱清松已為有罪判決確定外，應予酌量，另聲",
                ""
            ],
            [
                "請傳訊證人乙○○到庭為證。惟查，被告等與朱清松並無",
                ""
            ],
            [
                "共同正犯關係，其理由已如前所述，而證人乙○○證稱：",
                ""
            ],
            [
                "伊當天並未到現場，伊是會同人員，所以在派出所時在稽",
                ""
            ],
            [
                "查紀錄表上簽名，現場稽查過程伊不清楚等語，亦難為被",
                ""
            ],
            [
                "告不利之認定，故檢察官上訴並無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官曾忠己到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　1 　　月    18　　日",
                ""
            ],
            [
                "刑事第四庭審判長法  官  許增男",
                ""
            ],
            [
                "法  官  謝靜恒",
                ""
            ],
            [
                "法  官  周煙平",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決，應於收受送達後十日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提",
                ""
            ],
            [
                "理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  蕭麗珍",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,96,台上,5878,20071102": [
            [
                "最高法院刑事判決　　　　　　九十六年度台上字第五八七八號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　乙○○",
                ""
            ],
            [
                "　　　　　　丙○○",
                ""
            ],
            [
                "　　　　　　丁○○（原名楊超群）",
                ""
            ],
            [
                "上列上訴人因被告等違反廢棄物清理法案件，不服台灣高等法院",
                ""
            ],
            [
                "中華民國九十四年一月十八日第二審判決（九十三年度上訴字第",
                ""
            ],
            [
                "三○五五號，起訴案號：台灣新竹地方法院檢察署九十一年度偵",
                ""
            ],
            [
                "字第三四七號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○、乙○○、丙○○、楊超群部分撤銷，發回台",
                ""
            ],
            [
                "灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決以公訴意旨略稱：緣台元紡織竹北廠計畫拆除部分廠",
                ""
            ],
            [
                "房，以建蓋台元科技園區大樓，由毅成建設股份有限公司（下稱",
                ""
            ],
            [
                "毅成公司）施工，毅成公司工務部副理傅申尋找廢棄物清運公司",
                ""
            ],
            [
                "代為清理建築廢土、磚瓦等廢棄物，輾轉由朱清松（另案審理）",
                ""
            ],
            [
                "、被告甲○○取得該項清運工程，朱清松及被告甲○○均明知未",
                ""
            ],
            [
                "經主管機關核准，取得許可證，不得清除或處理廢棄物，竟在未",
                ""
            ],
            [
                "領有廢棄物清除、處理許可證之情況下，自民國八十九年四月初",
                ""
            ],
            [
                "起，開始清運建築廢棄物，朱清松並於同年四月五日，僱用挖土",
                ""
            ],
            [
                "機、大貨車，將廢棄物棄置掩埋在新竹縣新豐鄉○○○○道路旁",
                ""
            ],
            [
                "，後遭民眾檢舉，由新竹縣環境保護局職員羅仕穎查獲。朱清松",
                ""
            ],
            [
                "與被告甲○○只得四處打聽，何處需要填土，後得知被告乙○○",
                ""
            ],
            [
                "正承攬新竹縣竹北市農會鳳岡倉庫工程，乃與被告乙○○磋商後",
                ""
            ],
            [
                "，被告乙○○認為該批建築廢土及磚瓦將來或有用處，徵得農會",
                ""
            ],
            [
                "理事長曾萬吉（業經判決無罪確定）之同意，提供倉庫旁農會所",
                ""
            ],
            [
                "有之田地，供被告乙○○堆置廢棄物。朱清松及被告甲○○自同",
                ""
            ],
            [
                "年七月二十日起，由被告甲○○僱用大貨車載運一百三十餘車次",
                ""
            ],
            [
                "廢棄物，前往該農地，朱清松則僱用被告楊超群（九十三年八月",
                ""
            ],
            [
                "十三日更名丁○○－以下仍稱楊超群）駕駛挖土機負責整平所堆",
                ""
            ],
            [
                "放之廢棄土及磚瓦，另僱用被告丙○○擔任監工。嗣於同月三十",
                ""
            ],
            [
                "一日上午十一時許，再度遭民眾檢舉，由新竹縣環境保護局派員",
                ""
            ],
            [
                "會同警方查獲等情，因認被告甲○○、丙○○、楊超群共犯廢棄",
                ""
            ],
            [
                "物清理法第四十六條第一項第四款之罪嫌，被告乙○○犯廢棄物",
                ""
            ],
            [
                "清理法第四十六條第一項第三款之罪嫌云云。經審理結果，認為",
                ""
            ],
            [
                "不能證明被告甲○○、丙○○、楊超群、乙○○（下稱被告等四",
                ""
            ],
            [
                "人）犯罪，因而維持第一審關於諭知被告等四人無罪部分之判決",
                ""
            ],
            [
                "，駁回檢察官在第二審之上訴。固非無見。",
                ""
            ],
            [
                "惟查：（一）審理事實之法院對於被告有利及不利之證據，應一",
                ""
            ],
            [
                "律注意，詳為調查，綜合全案證據資料，本於經驗法則及論理法",
                ""
            ],
            [
                "則以定其取捨，並將取捨證據及得心證之理由於判決內詳為說明",
                ""
            ],
            [
                "，方為適法。原判決以：新竹縣環境保護局稽查人員於八十九年",
                ""
            ],
            [
                "七月三十一日開挖直徑約三、四公尺，深度約三、四公尺之坑洞",
                ""
            ],
            [
                "，該坑洞內含塑膠、天花板（石棉瓦）、工地生活方面產生的垃",
                ""
            ],
            [
                "圾、水泥袋、木頭、塑膠袋等廢棄物，惟該坑洞地點係坐落在新",
                ""
            ],
            [
                "竹縣竹北市○○○段後面小段七七○地號。而被告乙○○承攬之",
                ""
            ],
            [
                "鳳岡倉庫碾米廠興建工程位置，係坐落在同小段七六六地號，因",
                ""
            ],
            [
                "認上述開挖採證之坑洞，並非坐落在被告乙○○興建工程之施工",
                ""
            ],
            [
                "地點等旨，資為有利於被告之認定（原判決第六頁第十三行至第",
                ""
            ],
            [
                "七頁第四行）。然依卷內資料，朱清松於另案審理中，已供承上",
                ""
            ],
            [
                "開開挖處，即係其填土處等語（第一審九十一年訴字第五○號影",
                ""
            ],
            [
                "印卷第二八六頁）；被告楊超群在第一審審理時以鉛筆在簡圖上",
                ""
            ],
            [
                "劃斜線表示其操作怪手填土的範圍，亦包括挖洞之地點（第一審",
                ""
            ],
            [
                "卷第二一一、二三六頁）；朱清松於偵查中並稱：因廢土不夠，",
                ""
            ],
            [
                "所以先堆倉庫外旁邊，沒有實際將廢土送進倉庫墊高基地等語（",
                ""
            ],
            [
                "八十九年度偵字第四六一七號影印卷第五十二頁背面）；曾萬吉",
                ""
            ],
            [
                "於另案亦證陳：乙○○有找土來填高，因為有多餘的土，所以他",
                ""
            ],
            [
                "有跟農會總幹事周伯壎講多餘的土可不可以填在倉庫旁的空地等",
                ""
            ],
            [
                "語（九十一年度訴字第五○號影印卷第二○六頁）。以上所述，",
                ""
            ],
            [
                "如若不虛，則被告乙○○提供朱清松及被告甲○○填土之處，似",
                ""
            ],
            [
                "不限於鳳岡倉庫碾米場施工之位置，致前開開挖採證處之廢棄物",
                ""
            ],
            [
                "，究否被告等所傾倒？即不無疑義，如屬肯定，則能否謂被告等",
                ""
            ],
            [
                "人無公訴意旨所指之違反廢棄物清理法之犯行？即堪研求。此與",
                ""
            ],
            [
                "被告等是否成立本件犯罪之認定攸關，原審未予詳查究明，且對",
                ""
            ],
            [
                "上開證據未於判決內敘明如何摒棄不取之理由，遽行判決，有判",
                ""
            ],
            [
                "決不備理由之違背法令。（二）判決所憑之證據及其說明理由須",
                ""
            ],
            [
                "與卷內之證據資料相適合，否則即屬證據上之理由矛盾。又證據",
                ""
            ],
            [
                "雖已調查，而其內容尚未明瞭者，即與未經調查無異，如遽行判",
                ""
            ],
            [
                "決，仍屬應於審判期日調查之證據未予調查之違背法令。原判決",
                ""
            ],
            [
                "說明以：檢察官聲請傳訊證人周錦宏到庭作證。惟證人周錦宏證",
                ""
            ],
            [
                "稱：伊當天並未到現場，伊是會同人員，所以在派出所時在稽查",
                ""
            ],
            [
                "紀錄表上簽名，現場稽查過程伊不清楚等語，亦難為被告不利之",
                ""
            ],
            [
                "認定，而認檢察官之上訴為無理由等旨（原判決第十頁倒數第六",
                ""
            ],
            [
                "行以下）。然查檢察官聲請傳訊周錦宏之待證事實為：確認八十",
                ""
            ],
            [
                "九年七月三十一日至現場開挖之位置，有第二審卷附上訴書可稽",
                ""
            ],
            [
                "（原審卷第十頁背面倒數第五行以下），而其於原審作證，係就",
                ""
            ],
            [
                "其有無於八十九年四月五日在西濱快速道路查緝之情形而為陳述",
                ""
            ],
            [
                "（原審卷第一○七頁），已與待證事實不符；乃原判決援引資以",
                ""
            ],
            [
                "為判斷八十九年七月三十一日查獲情形之基礎，即與卷內證據資",
                ""
            ],
            [
                "料不相符合，有調查未盡及證據上理由矛盾之違法。（三）除本",
                ""
            ],
            [
                "法有特別規定外，已受請求之事項未予判決，或未受請求之事項",
                ""
            ],
            [
                "予以判決者，其判決當然違背法令，刑事訴訟法第三百七十九條",
                ""
            ],
            [
                "第十二款定有明文。查本件起訴書所載之犯罪事實，除被告等在",
                ""
            ],
            [
                "新竹縣竹北市農會鳳岡倉庫旁農會所有之田地，堆放廢棄土，於",
                ""
            ],
            [
                "同月三十一日被查獲部分外，並以朱清松及被告甲○○均明知未",
                ""
            ],
            [
                "經主管機關核准，取得許可證，不得清除或處理廢棄物，竟在未",
                ""
            ],
            [
                "領有廢棄物清除、處理許可證之情況下，自八十九年四月初起，",
                ""
            ],
            [
                "開始清運建築廢棄物，朱清松並於同年四月五日，僱用挖土機、",
                ""
            ],
            [
                "大貨車，將廢棄物棄置掩埋在新竹縣新豐鄉○○○○道路旁，後",
                ""
            ],
            [
                "遭民眾檢舉，由新竹縣環保局職員羅仕穎查獲等情；於證據並所",
                ""
            ],
            [
                "犯法條欄並援用證人羅仕穎之陳述為所憑之證據，有起訴書在卷",
                ""
            ],
            [
                "可稽。則就於西濱快速道路棄置廢棄物部分，被告甲○○是否具",
                ""
            ],
            [
                "有共犯之關係？有無刑責？亦為起訴請求審判之事實，原判決就",
                ""
            ],
            [
                "此部分置而未論，有已受請求事項未予判決之違背法令。以上或",
                ""
            ],
            [
                "為檢察官上訴意旨所指摘，或為本院得依職權調查之事項，應認",
                ""
            ],
            [
                "原判決關於被告等四人部分有撤銷發回之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　 十一 　月　　二　　日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  林　增　福",
                ""
            ],
            [
                "法官  邵　燕　玲",
                ""
            ],
            [
                "法官  張　清　埤",
                ""
            ],
            [
                "法官  陳　世　雄",
                ""
            ],
            [
                "法官  蔡　國　在",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　 十一 　月　　七　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,96,上更(一),719,20080122,1": [
            [
                "臺灣高等法院刑事判決　　　　　　 96年度上更(一)字第719號",
                ""
            ],
            [
                "上　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "被　　　告　丙○○",
                ""
            ],
            [
                "被　　　告　戊○○",
                ""
            ],
            [
                "被　　　告　丁○○原名楊超群",
                ""
            ],
            [
                "上列上訴人因被告等違反廢棄物清理法案件，不服臺灣新竹地方",
                ""
            ],
            [
                "法院92年度訴字第437號，中華民國93年9月23日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣新竹地方法院檢察署91年度偵字第4617號），提起",
                ""
            ],
            [
                "上訴，經判決後，由最高法院發回更審，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：",
                ""
            ],
            [
                "、緣台元紡織竹北廠計劃拆除部分廠房，以建蓋台元科技園區",
                ""
            ],
            [
                "大樓，由毅成建設股份有限公司（以下簡稱毅成公司）施工",
                ""
            ],
            [
                "，毅成公司工務部副理傅申尋找廢棄物清運公司代為清理建",
                ""
            ],
            [
                "築廢土、磚瓦等廢棄物，輾轉由朱清松（經原審另案以91年",
                ""
            ],
            [
                "訴字第50號判決有罪上訴後，嗣經本院於93年 5月26日以93",
                ""
            ],
            [
                "年度上訴字第1012號駁回上訴）、甲○○取得該項清運工程",
                ""
            ],
            [
                "，朱清松及甲○○均明知未經主管機關核准，取得許可證，",
                ""
            ],
            [
                "不得清除或處理廢棄物，竟在未領有廢棄物清除、處理許可",
                ""
            ],
            [
                "證之情況下，自民國（下同）89年 4月初起，開始清運建築",
                ""
            ],
            [
                "廢棄物，朱清松並於89年4月5日，僱用挖土機、大貨車，將",
                ""
            ],
            [
                "廢棄物棄置掩埋在新竹縣新豐鄉○○○○道路旁，後遭民眾",
                ""
            ],
            [
                "檢舉，由新竹縣環保局職員羅仕穎查獲。",
                ""
            ],
            [
                "、朱清松與甲○○只得四處打聽，何處需要填土，後得知丙○",
                ""
            ],
            [
                "○正承攬新竹縣竹北市農會鳳岡倉庫工程，與丙○○磋商後",
                ""
            ],
            [
                "，被告丙○○認為該批建築廢土及磚瓦將來或有用處，徵得",
                ""
            ],
            [
                "農會理事長即曾萬吉之同意，提供倉庫旁農會所有之田地，",
                ""
            ],
            [
                "供丙○○堆置廢棄物。是以朱清松及甲○○自89年 7月20日",
                ""
            ],
            [
                "起，由被告甲○○僱用大貨車載運一百三十餘車次廢棄物，",
                ""
            ],
            [
                "前往該農地，朱清松則僱用被告楊超群（ 93年8月13日更名",
                ""
            ],
            [
                "為丁○○，以下稱楊超群）駕駛挖土機負責整平所堆放之廢",
                ""
            ],
            [
                "棄土及磚瓦，另僱用被告戊○○擔任監工。嗣於89年 7月31",
                ""
            ],
            [
                "日上午11時許，再度遭民眾檢舉，由新竹縣環境保護局（下",
                ""
            ],
            [
                "稱環保局）派徐滄龍會同警員張春福查獲朱清松及被告楊超",
                ""
            ],
            [
                "群，開挖後始發現建築廢土下尚埋有大量磚瓦等建築廢棄物",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "、因認被告甲○○、戊○○、楊超群共犯現行廢棄物清理法第",
                ""
            ],
            [
                "46條第1項第4款之罪嫌，被告丙○○、曾萬吉共犯現行廢棄",
                ""
            ],
            [
                "物清理法第46條第1項第3款之罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；",
                ""
            ],
            [
                "又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "154條第2項、第301條第1項分別定有明文。而所謂認定犯罪",
                ""
            ],
            [
                "事實之證據，係指足以認定被告確有犯罪行為之積極證據而",
                ""
            ],
            [
                "言，該項證據自須適合於被告犯罪事實之認定，始得採為斷",
                ""
            ],
            [
                "罪資料，又苟未能發現相當證據或證據不足以證明，自不能",
                ""
            ],
            [
                "以推測或擬制之方法，以為裁判基礎，故被告否認犯罪事實",
                ""
            ],
            [
                "所持之辯解，縱屬不能成立，仍非有積極之證據足以證明其",
                ""
            ],
            [
                "犯罪行為，不能遽為有罪之認定，此觀諸最高法院29年上字",
                ""
            ],
            [
                "第3105號、40年台上字第86號及30年上字第1831號判例自明",
                ""
            ],
            [
                "。次按事實之認定，應憑證據，如未能發現相當證據，或證",
                ""
            ],
            [
                "據不足以證明，自不能以推測或擬制之方法，為裁判基礎（",
                ""
            ],
            [
                "最高法院40年臺上字第86號判例參照）；認定不利於被告之",
                ""
            ],
            [
                "事實，須依積極證據，苟積極證據不足為不利於被告之事實",
                ""
            ],
            [
                "認定時，即應為有利於被告之認定，更不必有何有利之證據",
                ""
            ],
            [
                "（最高法院30年上字第816號判例參照 ）；且認定犯罪事實",
                ""
            ],
            [
                "，所憑之證據，無論直接或間接證據，其為訴訟上之證明，",
                ""
            ],
            [
                "須於通常一般之人均不致有所懷疑，而得確信其為真實之程",
                ""
            ],
            [
                "序者，始得據之為有罪之認定，倘其證明尚未達到此一程度",
                ""
            ],
            [
                "，而有合理性懷疑之存在時，即無從為有罪之認定（最高法",
                ""
            ],
            [
                "院76年台上字第4986號判例參照）。",
                ""
            ],
            [
                "三、公訴人認被告甲○○、戊○○、楊超群共犯現行廢棄物清理",
                ""
            ],
            [
                "法第46條第1項第4款之罪嫌，被告丙○○、曾萬吉共犯現行",
                ""
            ],
            [
                "廢棄物清理法第46條第1項第3款之罪嫌，無非係以證人羅仕",
                ""
            ],
            [
                "穎、徐滄龍、張春福之證詞，及另案被告朱清松之供詞、證",
                ""
            ],
            [
                "人傅申之證詞、被告等人之供詞，暨偵查卷附新竹縣環境保",
                ""
            ],
            [
                "護局89年 7月31日廢棄物稽查工作紀錄表、現場照片、新竹",
                ""
            ],
            [
                "縣環境保護局89年4月5日稽查工作紀錄表等件，為其論據。",
                ""
            ],
            [
                "四、訊據被告丙○○、甲○○、戊○○、楊超群（以上三人經合",
                ""
            ],
            [
                "法傳喚未到庭，係其等在此之前之陳述）均否認違反廢棄物",
                ""
            ],
            [
                "清理法犯行，被告甲○○辯稱略以：「向毅成公司之小包道",
                ""
            ],
            [
                "明公司承包清運台元紡織廠開挖地下室之土石約二千米，因",
                ""
            ],
            [
                "需要找地方傾倒這些土，朱清松向我表示竹北農會旁有空地",
                ""
            ],
            [
                "要填土，叫我載過去，每米二十元，我是第一次和朱清松配",
                ""
            ],
            [
                "合的，挖土機是朱清松自己找的，非我僱用。這些土均是乾",
                ""
            ],
            [
                "淨的土，不是建築廢棄物」等語。被告丙○○辯稱略以：「",
                ""
            ],
            [
                "鳳岡倉庫於89年間有烘乾廠、碾米廠及儲米廠共三項興建工",
                ""
            ],
            [
                "程進行中，我只是承包碾米廠興建工程，依據建築設計圖需",
                ""
            ],
            [
                "填土墊高碾米工廠基地，朱清松主動找到我，說可以免費提",
                ""
            ],
            [
                "供台元紡織廠開挖地下室的乾淨土給我，我事前去過台元紡",
                ""
            ],
            [
                "織廠看過，開挖地下室的土與朱清松提供給我的土是一樣的",
                ""
            ],
            [
                "，卡車載進來的土都是乾淨的土，不是廢棄物，而且碾米廠",
                ""
            ],
            [
                "之整地工程在查獲本案之前三天已經完工，本案查獲之廢棄",
                ""
            ],
            [
                "物與我無關」等語。被告戊○○辯稱略以：「我是受朱清松",
                ""
            ],
            [
                "之聘僱，在鳳岡倉庫門口負責向卡車司機收單交給朱清松，",
                ""
            ],
            [
                "朱清松則在裡面指揮卡車司機倒土位置，我有遠遠看到卡車",
                ""
            ],
            [
                "所倒的土都是乾淨的土，並非垃圾」等語。被告楊超群辯稱",
                ""
            ],
            [
                "略以：「我是龍群營造有限公司（下稱龍群公司）之負責人",
                ""
            ],
            [
                "，朱清松自89年7月21日起至89年7月30日雇用我公司的挖土",
                ""
            ],
            [
                "機及司機在鳳岡倉庫整地，朱清松在現場指揮卡車司機倒土",
                ""
            ],
            [
                "位置，我就駕駛挖土機負責將堆高的土推平，我所整平的土",
                ""
            ],
            [
                "都是乾淨的土，並非廢棄物，而且查獲當天即89年 7月31日",
                ""
            ],
            [
                "並未到場施工，只是將挖土機暫時停放在鳳岡倉庫工地內，",
                ""
            ],
            [
                "等候運載到下個工作地點」等語。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "、按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄",
                ""
            ],
            [
                "物二類；建築廢棄物，固屬於事業廢棄物之範圍。然依內政",
                ""
            ],
            [
                "部訂頒之「營建剩餘土石方處理方案」（原審卷第80頁至85",
                ""
            ],
            [
                "頁），營建剩餘土石方之種類包含建築工程、公共工程及建",
                ""
            ],
            [
                "　築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、",
                ""
            ],
            [
                "混凝土塊。另依行政院環境保護署87年11月30日環署廢字第",
                ""
            ],
            [
                "0080429 號函所示，建築廢棄土、砂石、磚瓦，如依「營建",
                ""
            ],
            [
                "剩餘土石方處理方案」之規範，併於工程剩餘土方辦理，其",
                ""
            ],
            [
                "出產至使用，均為資源利用狀態，故不以廢棄物認定。準此",
                ""
            ],
            [
                "，營建剩餘之廢棄土石、磚瓦等物，如依「營建剩餘土石方",
                ""
            ],
            [
                "處理方案」之規範，可作為資源利用者，即不屬於上述廢棄",
                ""
            ],
            [
                "物之範圍。查本案公訴人認定被告等人違反廢棄物清理法，",
                ""
            ],
            [
                "　　惟就被告等人所運載、整平之台元紡織廠開挖地下室之建築",
                ""
            ],
            [
                "　廢土、磚瓦等建築廢棄物，並未加以採證、鑑驗是否得依「",
                ""
            ],
            [
                "營建剩餘土石方處理方案」之規範，併於工程剩餘土石方辦",
                ""
            ],
            [
                "理，而為可利用之資源，徒以證人即毅成公司工務部副理傅",
                ""
            ],
            [
                "申於偵查所證陳：「我們開挖的土石大部分是級配，只有少",
                ""
            ],
            [
                "部分是建築廢棄物」等語，逕認被告等清運之棄土中夾雜著",
                ""
            ],
            [
                "建築磚瓦、水泥袋等廢棄物，進而論以被告等人違反廢棄物",
                ""
            ],
            [
                "清理法之罪責，尚乏依據。此外，被告丙○○承包之興建工",
                ""
            ],
            [
                "程業已完工，已據原審赴現場勘驗屬實，此有勘驗筆錄（原",
                ""
            ],
            [
                "審卷第310頁 ）在卷可查，是已無從加以採證、鑑驗，而依",
                ""
            ],
            [
                "據本案卷證資料，尚無從認定台元紡織廠所開挖之土核屬前",
                ""
            ],
            [
                "揭論述之廢棄物清理法所應論處之建築廢棄物。",
                ""
            ],
            [
                "、被告甲○○被訴與朱清松之前述一將廢棄物棄置掩埋在新",
                ""
            ],
            [
                "　　竹縣新豐鄉○○○○道路旁部分之事實，檢察官雖以新竹縣",
                ""
            ],
            [
                "　  環保局職員羅仕穎之陳述為依據，然查羅仕穎於偵查僅陳稱",
                ""
            ],
            [
                "係查獲朱清松，朱清松稱他是整地的包商，他說他路過該處",
                ""
            ],
            [
                "，人家准許他們倒的，每車收費500元（89年9月11日偵查筆",
                ""
            ],
            [
                "錄），則依據羅仕穎之陳述，並未論及甲○○，尚難僅憑此",
                ""
            ],
            [
                "項證據，認定甲○○與朱清松係共犯。",
                ""
            ],
            [
                "、被告甲○○等被訴之前述一將廢棄物棄置掩埋在新竹縣竹",
                ""
            ],
            [
                "北市農會鳳岡倉庫旁農會所有土地部分，被告甲○○於89年",
                ""
            ],
            [
                "間向毅成公司之小包道明公司承包清運台元紡織廠開挖地下",
                ""
            ],
            [
                "　　室之土石約二千米，經過證人朱清松之仲介，被告甲○○將",
                ""
            ],
            [
                "　  台元紡織廠開挖出來的土傾倒在被告丙○○所承攬之新竹縣",
                ""
            ],
            [
                "竹北市農會貓兒碇碾米加工廠（下稱鳳岡倉庫碾米廠）新建",
                ""
            ],
            [
                "工程地基之事實，已據被告甲○○、丙○○於偵訊、原審供",
                ""
            ],
            [
                "承相符，核與證人朱清松於原審證述相符，堪認為真實。被",
                ""
            ],
            [
                "告丙○○向新竹縣竹北市農會投標、得標後，承攬鳳岡倉庫",
                ""
            ],
            [
                "　　碾米廠興建工程，被告丙○○應依建築設計圖墊高碾米場地",
                ""
            ],
            [
                "　  基，且預估填土數量為 525.3立方米之事實，此有原審調閱",
                ""
            ],
            [
                "之竹北市農會就該興建工程之招標、投標、工程估價表及建",
                ""
            ],
            [
                "築使用執照等相關資料附原審卷內可稽（原審卷第272至298",
                ""
            ],
            [
                "頁），其中估價單、第一次估驗表第三項均載明「填夯級配",
                ""
            ],
            [
                "」、數量為「525.3立方米」（ 原審卷第282、286頁），足",
                ""
            ],
            [
                "認被告丙○○所辯：「我們填土時不用經過被告曾萬吉之同",
                ""
            ],
            [
                "意，依據建築師設計，原本就應該要將地基填平」等語（原",
                ""
            ],
            [
                "審卷第179頁），應屬真實。",
                ""
            ],
            [
                "、再新竹縣環境保護局稽查人員於89年 7月31日開挖直經約三",
                ""
            ],
            [
                "、四公尺，深度約三、四公尺之坑洞，該坑洞內含塑膠、天",
                ""
            ],
            [
                "花板（石棉瓦）、工地生活方面產生的垃圾、水泥袋、木頭",
                ""
            ],
            [
                "、塑膠袋等廢棄物之事實，固據證人即新竹縣環境保護局稽",
                ""
            ],
            [
                "查人員徐滄龍於原審證述在卷（ 原審卷第184頁），並有新",
                ""
            ],
            [
                "竹縣環境保護局廢棄物稽查工作紀錄表及現場查獲照片十六",
                ""
            ],
            [
                "幀附卷可佐（原審卷第60至62頁、第64至71頁），固堪認上",
                ""
            ],
            [
                "開證人所證述坑洞內含有廢棄物之情，可予採信。且朱清松",
                ""
            ],
            [
                "於另案審理，已供承上開開挖處，即係其填土處等語（原審",
                ""
            ],
            [
                "　  91年訴字第50號影印卷第286頁 ）；被告楊超群在原審以鉛",
                ""
            ],
            [
                "筆在簡圖上劃斜線表示其操作怪手填土的範圍，亦包括挖洞",
                ""
            ],
            [
                "之地點（原審卷第211、236頁）；朱清松於偵查並稱：「因",
                ""
            ],
            [
                "廢土不夠，所以先堆倉庫外旁邊，沒有實際將廢土送進倉庫",
                ""
            ],
            [
                "墊高基地」等語（89年度偵字第4617號影印卷第52頁背面）",
                ""
            ],
            [
                "；共同被告曾萬吉於另案亦證陳：「丙○○有找土來填高，",
                ""
            ],
            [
                "因為有多餘的土，所以他有跟農會總幹事周伯壎講多餘的土",
                ""
            ],
            [
                "可不可以填在倉庫旁的空地」等語（91年度訴字第50號影印",
                ""
            ],
            [
                "卷第206頁 ）。以上所述，如若不虛，則被告丙○○提供朱",
                ""
            ],
            [
                "清松及被告甲○○填土之處，似不限於鳳岡倉庫碾米場施工",
                ""
            ],
            [
                "之位置，致前開開挖採證處之廢棄物，究否被告等所傾倒，",
                ""
            ],
            [
                "即不無疑義。惟查，共同被告曾萬吉、證人徐滄龍、證人即",
                ""
            ],
            [
                "新竹縣警察局竹北分局鳳岡派出所警員張春福於93年8月6日",
                ""
            ],
            [
                "共同前往現場指出上述開挖坑洞之地點後，再經新竹縣竹北",
                ""
            ],
            [
                "地政事務所人員羅文聘當場核對地籍圖而確認該坑洞地點係",
                ""
            ],
            [
                "坐落在新竹縣竹北市○○○段後面小段 770地號上之事實，",
                ""
            ],
            [
                "業經原審到場勘驗屬實，並記明筆錄在卷足參（見前開勘驗",
                ""
            ],
            [
                "筆錄）。而被告丙○○承攬之鳳岡倉庫碾米廠興建工程位置",
                ""
            ],
            [
                "，係坐落在同小段 766地號上之事實，亦有卷附地籍配置圖",
                ""
            ],
            [
                "及新竹縣竹北市農會提供之位置圖附卷可供查對（原審卷第",
                ""
            ],
            [
                "275、308頁，按係第 308頁將碾米廠、烘乾廠位置錯置，經",
                ""
            ],
            [
                "原審勘驗後，自行修改正確廠房名稱），顯認上述開挖、採",
                ""
            ],
            [
                "證之坑洞，並非坐落在被告丙○○興建工程之施工地點。再",
                ""
            ],
            [
                "鳳岡倉庫坐落之土地包括同小段 765、766、767、768、769",
                ""
            ],
            [
                "、770地號，面積廣達12983平方公尺（2186+3145+2000+150",
                ""
            ],
            [
                "0+1727+2425=12983)，而被告丙○○承包工程期間，尚有左",
                ""
            ],
            [
                "右毗鄰之烘乾廠、倉庫（按依地籍配置圖，均坐落在同小段",
                ""
            ],
            [
                "766地號土地上 ）亦在進行興建工程中，此經記載於卷附之",
                ""
            ],
            [
                "（90）建字第000584號之同一份建築使用執照備註欄內（原",
                ""
            ],
            [
                "審卷第277頁 ），且本案繫屬於法院之前，上開三項興建工",
                ""
            ],
            [
                "程業已完工，鳳岡倉庫所屬土地之地形地貌均已變更，實無",
                ""
            ],
            [
                "從再加以採證、予以追查，而公訴人在完工前，亦未指示相",
                ""
            ],
            [
                "關單位開挖被告丙○○及其他二項興建工程之基地予以採證",
                ""
            ],
            [
                "有無與開挖坑洞內容物相同或類似之廢棄物，逕以遠在同小",
                ""
            ],
            [
                "段 770地號上之廢棄物坑洞，遽予認定係由被告丙○○所提",
                ""
            ],
            [
                "供土地回填、堆置該坑洞之廢棄物，尚難採為被告不利之佐",
                ""
            ],
            [
                "證。",
                ""
            ],
            [
                "、雖原審卷附第62頁之新竹縣環境保護局廢棄物稽查工作紀錄",
                ""
            ],
            [
                "表上記載：「被包商挖深、傾倒廢棄物，包商為丙○○」等",
                ""
            ],
            [
                "字樣，然依證人即該工作紀錄表之紀錄人徐滄龍於原審證稱",
                ""
            ],
            [
                "：「（提示原審卷62頁稽查內容如何記載？）是詢問農會理",
                ""
            ],
            [
                "事長（指被告曾萬吉）說該地承包商是被告丙○○，記載行",
                ""
            ],
            [
                "為人：指的就是傾倒廢棄物之人，我是依據在場其他人說的",
                ""
            ],
            [
                "來認定是證人朱清松，但何人說的我不知道」等語（原審卷",
                ""
            ],
            [
                "第 188頁，嗣經原審當庭對質之共同被告曾萬吉向上開證人",
                ""
            ],
            [
                "指認包商為被告丙○○之依據，此經共同被告曾萬吉稱：「",
                ""
            ],
            [
                "（提示原審卷62頁工作記錄表，既然被告丙○○施工距離空",
                ""
            ],
            [
                "地約壹佰公尺，為何你會在工作記錄表上說明承包商是被告",
                ""
            ],
            [
                "丙○○？）當時當地民眾四、五十人壓力很大，我知道遺留",
                ""
            ],
            [
                "在現場挖土機是承包被告丙○○工地的挖土機，所以我就說",
                ""
            ],
            [
                "明承包商是被告丙○○」、「我們打電話通知被告丙○○，",
                ""
            ],
            [
                "他又通知證人朱清松，經過他們比對才知道的（指遺留現場",
                ""
            ],
            [
                "挖土機是被告丙○○的）」、「（既然承包商三位，為何僅",
                ""
            ],
            [
                "通知被告丙○○？）因為那時被告丙○○工地正好在填土階",
                ""
            ],
            [
                "　段，另一家承包商比較早填完，另一家尚未開始填土，那段",
                ""
            ],
            [
                "時間剛好是被告丙○○在填土施工」等語（ 原審卷第204頁",
                ""
            ],
            [
                "），比對前開證人徐滄龍證詞及被告曾萬吉之供述，可知證",
                ""
            ],
            [
                "人徐滄龍僅是因為被告曾萬吉之告知而直接記載坑洞開挖地",
                ""
            ],
            [
                "點之包商為被告丙○○，然而被告曾萬吉係因被告丙○○仍",
                ""
            ],
            [
                "在進行填土工程中，加上現場抗議民眾眾多之壓力，竟自認",
                ""
            ],
            [
                "定、告知徐滄龍該坑洞地點之包商即為被告丙○○之情，足",
                ""
            ],
            [
                "認上開證人及被告均未予詳查真實性，而公訴人徒憑證人徐",
                ""
            ],
            [
                "滄龍未於查證之記載而為被告丙○○不利之認定，亦屬未洽",
                ""
            ],
            [
                "。至於檢察官聲請傳訊證人乙○○之待證事實為：確認89年",
                ""
            ],
            [
                "　　7 月31日至現場開挖之位置，然查，證人乙○○稱廢棄物性",
                ""
            ],
            [
                "　質非其所處理沒去確認，已經不記得等語，是證人所陳亦不",
                ""
            ],
            [
                "足為被告丙○○等不利之事證。",
                ""
            ],
            [
                "、公訴人係以被告丙○○於偵查稱：「經過被告曾萬吉同意而",
                ""
            ],
            [
                "填土」等語（偵字第347號偵查卷第17頁 ），而認定被告曾",
                ""
            ],
            [
                "萬吉與被告丙○○為違反廢棄物清理法第46條第1項第3款之",
                ""
            ],
            [
                "提供土地回填、堆置廢棄物之共犯，惟查：被告丙○○承攬",
                ""
            ],
            [
                "鳳岡倉庫碾米廠興建工程，本應依據建築設計圖墊高碾米場",
                ""
            ],
            [
                "地基，毋須經過被告曾萬吉同意之事實，已如前述，又上述",
                ""
            ],
            [
                "開挖之坑洞內廢棄物，尚無積極證據認定為被告丙○○所為",
                ""
            ],
            [
                "犯行，縱認被告丙○○於偵訊中所述經過被告曾萬吉同意為",
                ""
            ],
            [
                "屬實，亦無足憑此認定被告曾萬吉與被告丙○○共犯公訴人",
                ""
            ],
            [
                "所指之廢棄物清理法第46條第1項第3款之罪。",
                ""
            ],
            [
                "、被告楊超群係受雇於證人朱清松在鳳岡倉庫內整地之事實，",
                ""
            ],
            [
                "已據被告楊超群供承在卷，核與證人朱清松於原審證述相符",
                ""
            ],
            [
                "屬實（原審卷第167頁 ）。又被告楊超群以龍群公司名義提",
                ""
            ],
            [
                "起民事訴訟，請求證人朱清松給付挖土機租金事件（業經原",
                ""
            ],
            [
                "審民事庭以92年度竹簡字第 268號判決原告龍群公司勝訴確",
                ""
            ],
            [
                "定），經原審依職權調閱該民事卷宗後，查知龍群公司提出",
                ""
            ],
            [
                "請款單（ 原審民事庭92年度促字第9661號支付命令卷宗第5",
                ""
            ],
            [
                "頁），就鳳岡倉庫工地部分，請求自89年7月21日起至89 年",
                ""
            ],
            [
                "7月30日止共55.5小時之挖土機租金，且該工地最後施工日",
                ""
            ],
            [
                "即89年7月30日之施工時間自上午7時起至10時止共3小時，",
                ""
            ],
            [
                "可見被告楊超群於本案查獲日（ 89年7月31日）及前一日（",
                ""
            ],
            [
                "89年7月30日 ）下午均未到鳳岡倉庫從事整地工作，應堪認",
                ""
            ],
            [
                "定。另查證人即居住在鳳岡倉庫旁之鄭泗賓於原審履勘現場",
                ""
            ],
            [
                "時在場陳稱：「曾在查獲前一日下午親眼看到怪手司機開挖",
                ""
            ],
            [
                "一個小洞，直到晚上就發現有更大洞，隔天早上被告曾萬吉",
                ""
            ],
            [
                "找我聊天，發現土地上堆土很高，到現場發現被挖一個大洞",
                ""
            ],
            [
                "，並倒了一卡車垃圾在裡面，距離坑洞三、四十公尺處停一",
                ""
            ],
            [
                "部怪手，並非停放在坑洞旁邊」等語（ 原審卷第206頁勘驗",
                ""
            ],
            [
                "筆錄），及被告曾萬吉於原審所稱：「我家離工地不到一公",
                ""
            ],
            [
                "里，我在查獲當天早上十點多騎機車去溜達的時候，發現有",
                ""
            ],
            [
                "一部挖土機在倒土，那輛卡車要走的時候我有喊叫，但他開",
                ""
            ],
            [
                "走了，挖土機司機、卡車之人即逃走了，我沒有當場抓到，",
                ""
            ],
            [
                "我趕快叫我太太拿照相機照相，並打電話報警及通知環保局",
                ""
            ],
            [
                "之人到現場」、「（ 你十點多發現的時候有無發現坑洞？）",
                ""
            ],
            [
                "有一個坑洞，約三、四公尺深，我看到的時候卡車已經把廢",
                ""
            ],
            [
                "棄物倒下去準備要離去」、「（鄭泗濱有無向你反應他的土",
                ""
            ],
            [
                "　　地被挖一個洞？）前一天總幹事有說老百姓去報案，有人倒",
                ""
            ],
            [
                "　廢棄物晚上好吵，他說第二天早上去看，但是沒有發現，不",
                ""
            ],
            [
                "過我沒有去看」等語（ 原審卷第203頁），互核證人鄭泗賓",
                ""
            ],
            [
                "及被告曾萬吉上開所述內容，可知新竹縣環保局所採證之坑",
                ""
            ],
            [
                "洞，係從查獲前一日即89年7月30日下午開始遭人開挖、傾",
                ""
            ],
            [
                "倒廢棄物，徵諸被告楊超群於查獲日（ 89年7月31日）及前",
                ""
            ],
            [
                "一日（89年7月30日 ）下午既未前往鳳岡倉庫從事整地工作",
                ""
            ],
            [
                "，自難認被告楊超群涉犯公訴人所指傾倒廢棄物之犯行。",
                ""
            ],
            [
                "、原審另案91年度訴字第五○號（被告上訴後為本院93年上訴",
                ""
            ],
            [
                "字第1012號，經上訴駁回確定）雖認定該案被告朱清松與本",
                ""
            ],
            [
                "案被告甲○○、丙○○、戊○○、楊超群共犯廢棄物清理法",
                ""
            ],
            [
                "第46條第1項第4款之罪，惟上開二判決認定結果不得拘束本",
                ""
            ],
            [
                "院就本案之認定，縱認本案就被告丙○○毋庸支付任何代價",
                ""
            ],
            [
                "即可免費取得土方，反而由被告甲○○付款予朱清松之費用",
                ""
            ],
            [
                "等疑點重重，惟徵諸首揭之判例、說明，縱然被告所持之辯",
                ""
            ],
            [
                "解不能成立，仍非有積極之證據足以證明其犯罪行為，不能",
                ""
            ],
            [
                "遽為有罪之認定，附此敘明。",
                ""
            ],
            [
                "六、綜上，依卷證資料所示尚無積極證據足資認定被告等人有違",
                ""
            ],
            [
                "反廢棄物清理法第46條第 1項第3、4款等犯行，此外，復查",
                ""
            ],
            [
                "無其他積極切確之證據足資證明被告等人有上開犯行，既不",
                ""
            ],
            [
                "能證明被告犯罪，徵諸前揭判例、說明之意旨，自應依法為",
                ""
            ],
            [
                "被告等人無罪判決之諭知。",
                ""
            ],
            [
                "七、原審因而為被告等無罪之判決，核無違誤，檢察官上訴意旨",
                ""
            ],
            [
                "除認證人朱清松已為有罪判決確定外，應予酌量，另聲請傳",
                ""
            ],
            [
                "訊證人乙○○到庭為證。惟查，經傳訊到庭作證之證人乙○",
                ""
            ],
            [
                "○所為陳述，難為被告等不利之認定，故檢察官上訴並無理",
                ""
            ],
            [
                "由，應予駁回。",
                ""
            ],
            [
                "八、被告甲○○、戊○○、楊超群等三人，經合法傳喚無正當之",
                ""
            ],
            [
                "理由不到庭且亦未在監執行，有送達證書與97年 1月10日在",
                ""
            ],
            [
                "監在押查詢申請表在卷可稽，爰不待其等陳述，逕行判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第371條、第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官鄭富銘到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　 1　　月　　22　　日",
                ""
            ],
            [
                "　　　　　 刑事第十二庭  審判長法　官  蔡永昌",
                ""
            ],
            [
                "法　官  陳榮和",
                ""
            ],
            [
                "法　官　施俊堯",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決，應於收受送達後十日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提",
                ""
            ],
            [
                "理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "被告不得上訴。",
                ""
            ],
            [
                "書記官  顧哲瑜",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}