{
    "id": "SCDM,90,訴,55,20010425,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=SCDM%2C90%2C%E8%A8%B4%2C55%2C20010425%2C1",
    "history": {
        "SCDM,90,訴,55,20010425,1": [
            [
                "台灣新竹地方法院刑事判決　　　　　　　　　　　　　　　九十年度訴字第五五號",
                ""
            ],
            [
                "　　公　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第三０四五",
                ""
            ],
            [
                "、四二三五號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○連續未領有廢棄物處理許可證或核備文件，從事廢棄物處理，處有期徒刑壹年",
                ""
            ],
            [
                "陸月，緩刑肆年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○明知公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務",
                ""
            ],
            [
                "，應列明專業技術人員與貯存、清除、處理之工具、方法、設備及場所，並應先",
                ""
            ],
            [
                "向地方主管機關申請核發廢棄物處理許可證後，始得從事廢棄物之清除、處理。",
                ""
            ],
            [
                "竟仍基於違反上開規定，從事廢棄物處理之概括犯意，自民國（下同）八十九年",
                ""
            ],
            [
                "一月二十七日起，以每車新台幣（下同）三千元之代價（公訴人誤為二千元），",
                ""
            ],
            [
                "受僱於桃園縣南崁附近不詳姓名之工廠負責人，駕駛其所有靠行協鴻貨運有限公",
                ""
            ],
            [
                "司之車號ＡＯ─九二七號營業曳引車，將該工廠拆卸下來包含磚塊、泥土、塑膠",
                ""
            ],
            [
                "地板、木板及鐵條等建築廢棄物，載運至甲○○（另由檢察官偵辦）管理使用之",
                ""
            ],
            [
                "苗栗縣頭份鎮○○○段八二０地號上傾倒，而從事廢棄物之處理。嗣於同日凌晨",
                ""
            ],
            [
                "二時二十五分許，乙○○復載運相同之前開建築廢棄物途經苗栗縣頭份鎮○○路",
                ""
            ],
            [
                "五七八巷巷口時，為警攔檢查獲。同年五月二十三日，乙○○復承前同一概括犯",
                ""
            ],
            [
                "意，駕駛其所有靠行鵬安交通企業股份有限公司之車號ＨＭ─二三０號營業曳引",
                ""
            ],
            [
                "車，以五千元之代價（公訴人誤為一千五百元），為桃園火車站附近某工地負責",
                ""
            ],
            [
                "人，將內含模板、尼龍袋、紙屑等建築廢棄物，載運至台中縣東勢鎮某處土尾場",
                ""
            ],
            [
                "堆放，從事廢棄物之處理工作。嗣於同日晚間九時三十分許，途經苗栗縣三義鄉",
                ""
            ],
            [
                "台十三線伯公坑段時，為警攔檢查獲。",
                ""
            ],
            [
                "二、案經苗栗縣頭份鎮公所及三義鄉公所告發台灣苗栗地方法院檢察署檢察官呈請台",
                ""
            ],
            [
                "灣高等法院檢察署檢察長令轉臺灣新竹地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告乙○○坦承其並未領得主管機關核發之廢棄物清理之許可證，駕駛其所",
                ""
            ],
            [
                "有之車號ＡＯ－九二七號、及ＨＭ─二三０號營業曳引車裝載建築廢棄物在右開",
                ""
            ],
            [
                "時、地遭警查獲之事實，雖辯稱：八十九年一月二十九日伊只載一車廢棄物尚未",
                ""
            ],
            [
                "傾倒就被警查獲云云。惟查，被告自八十九年一月二十九日查獲前二日開始，已",
                ""
            ],
            [
                "載運建築廢棄物至甲○○管理使用之苗栗縣頭份鎮○○○段八二０地號上傾倒之",
                ""
            ],
            [
                "事實，業據甲○○於偵查中證述綦詳（見八十九年度偵字第三０四五號偵查卷第",
                ""
            ],
            [
                "三四頁反面、三五頁正面），核與台灣苗栗地方法院檢察署檢察官至前開地號履",
                ""
            ],
            [
                "勘情形相符，並有履勘現場筆錄及照片四幀在卷可資佐證，嗣證人甲○○於本院",
                ""
            ],
            [
                "改稱二、三車是劉貴雄的司機倒的云云，無非迴護被告之詞，不足採信。次查被",
                ""
            ],
            [
                "告二次遭查獲所載運之物品均為未經分類之建築廢棄物，其內容除有磚塊外並含",
                ""
            ],
            [
                "有木材、塑膠等一般事業廢棄物，有查獲照片多幀及苗栗縣頭份鎮清潔隊環境保",
                ""
            ],
            [
                "護工作紀錄表、違反廢棄物清理法案件告發單各一紙附卷可稽，並經證人即苗栗",
                ""
            ],
            [
                "縣頭份鎮清潔隊稽查員黃金勝於偵查中結證屬實。是本件事證明確，被告犯行堪",
                ""
            ],
            [
                "以認定，應依法論科。",
                ""
            ],
            [
                "二、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明",
                ""
            ],
            [
                "專業技術人員與貯存、清除、處理之工具、方法、設備及場所，向主管機關申請",
                ""
            ],
            [
                "核發許可證，廢棄物清理法第二十條前段定有明文。核被告乙○○違反上開規定",
                ""
            ],
            [
                "，私行處理廢棄物之所為，係犯廢棄物清理法第二十二條第二項第四款之罪。其",
                ""
            ],
            [
                "先後多次犯行，時間緊接，罪名與構成要件相同，顯係基於概括犯意而為，應依",
                ""
            ],
            [
                "連續犯規定論以一罪，並加重其刑。公訴人雖認被告與劉貴雄間有犯意聯絡及行",
                ""
            ],
            [
                "為分擔，應以共同正犯論處等語。惟查劉貴雄係自新竹縣竹東鎮○○路某學校預",
                ""
            ],
            [
                "定地載運建築廢棄物至甲○○管理使用之前開土地傾倒，業據劉貴雄於偵查中供",
                ""
            ],
            [
                "明在卷（見八十九年度偵字第三０四五號偵查卷第六０頁反面），與被告自承其",
                ""
            ],
            [
                "係以每車三千元之代價，受僱於桃園縣南崁附近不詳姓名之工廠負責人代為處理",
                ""
            ],
            [
                "廢棄物之情形不同，尚不能僅以傾倒地點同在甲○○前開土地上，即認渠二人間",
                ""
            ],
            [
                "有犯意聯絡及行為分擔，併予敘明。爰審酌被告並未領有廢棄物清理之許可，即",
                ""
            ],
            [
                "私自載運處理廢棄物，足以影響環境生態，所生危害一時無法復原，甚而禍及後",
                ""
            ],
            [
                "代子孫，及其傾倒時間非長，犯後坦承部分犯行，態度尚稱良好等一切情狀，量",
                ""
            ],
            [
                "處如主所示之刑。末查被告於最近五年內未曾受有期徒刑以上刑之宣告，有台灣",
                ""
            ],
            [
                "高等法院被告全國前案紀錄表及台灣新竹地方法院檢察署刑案資料查註紀錄表各",
                ""
            ],
            [
                "一紙附卷可稽，其一時失慮，罹此刑章，緀此刑之宣告後，應知警惕而無再犯之",
                ""
            ],
            [
                "虞，本院因認以暫不執行其所宣告之刑為適當，併予宣告緩刑四年，以勵來茲而",
                ""
            ],
            [
                "啟自新。",
                ""
            ],
            [
                "三、據上論斷，依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條",
                ""
            ],
            [
                "第二項第四款，刑法十一條前段、第五十六條、第七十四條第二款，判決如主文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "本案經檢察官吳金棟到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十    年      四      月    二十五      日",
                ""
            ],
            [
                "臺灣新竹地方法院刑事第二庭",
                ""
            ],
            [
                "法  官  楊  明  箴",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於",
                ""
            ],
            [
                "臺灣高等法院。",
                ""
            ],
            [
                "書記官  陳  進  楷",
                ""
            ],
            [
                "中      華      民      國    九十    年      五      月      二      日",
                ""
            ],
            [
                "附錄本判決論罪科刑法條全文",
                ""
            ],
            [
                "有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物者。",
                ""
            ],
            [
                "二  事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境者。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物者。",
                ""
            ],
            [
                "四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理",
                ""
            ],
            [
                "廢棄物者。",
                ""
            ],
            [
                "五  執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般廢",
                ""
            ],
            [
                "棄物者；或明知受託人非法清除、處理而仍委託者。",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}