{
    "id": "SCDM,105,審原訴,22,20160825,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=SCDM%2C105%2C%E5%AF%A9%E5%8E%9F%E8%A8%B4%2C22%2C20160825%2C1",
    "history": {
        "SCDM,105,審原訴,22,20160825,1": [
            [
                "臺灣新竹地方法院刑事判決　　　　　 105年度審原訴字第22號",
                ""
            ],
            [
                "公　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　潘益池",
                ""
            ],
            [
                "選任辯護人　謝孟儒律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105 年",
                ""
            ],
            [
                "度偵緝字第127 號），被告於本院準備程序中，就被訴事實為有",
                ""
            ],
            [
                "罪之陳述，經告知被告簡式審判程序之旨，並聽取檢察官、被告",
                ""
            ],
            [
                "之意見後，本院進行簡式審判程序，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "潘益池共同犯廢棄物清理法第四十六條第四款前段之非法清理廢",
                ""
            ],
            [
                "棄物罪，累犯，處有期徒刑柒月。未扣案之犯罪所得新臺幣參拾",
                ""
            ],
            [
                "萬元，沒收之。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、潘益池外號「傻豬」（臺語發音），前因違反區域計畫法等",
                ""
            ],
            [
                "案件，經法院判處應執行有期徒刑8 月確定，於民國99年3",
                ""
            ],
            [
                "月12日易科罰金執行完畢。仍不知悔改，明知未領有主管機",
                ""
            ],
            [
                "關核發之廢棄物清除、處理文件，不得從事廢棄物貯存、清",
                ""
            ],
            [
                "除、處理業務，竟與同案被告鄭尊仁、戴子純、謝建隆、陳",
                ""
            ],
            [
                "鴻彬、余永毅等人（均另行提起公訴）共同基於違反廢棄物",
                ""
            ],
            [
                "清理法之犯意聯絡，由鄭尊仁指示陳鴻彬於103 年11月29日",
                ""
            ],
            [
                "起至104 年1 月19日止，在新竹市師院段（下稱同段）864",
                ""
            ],
            [
                "、865 、866 、873 、880 地號土地（下稱本案土地）擔任",
                ""
            ],
            [
                "現場負責人，陳鴻彬再僱用不知情之陳宏昱、林群蒝協助向",
                ""
            ],
            [
                "載運廢棄物至該處傾倒之司機收取載有傾倒廢棄物種類、米",
                ""
            ],
            [
                "數、日期等之單據（俗稱「出車單」，下稱出車單），並以",
                ""
            ],
            [
                "變賣其中有價值之回收物等方式處理廢棄物；謝建隆亦受鄭",
                ""
            ],
            [
                "尊仁指示，於104 年1 月21日至同年月28日止接替陳鴻彬擔",
                ""
            ],
            [
                "任上開廢棄物清理業務之現場負責人；余永毅另受鄭尊仁指",
                ""
            ],
            [
                "示，於104 年1 月初某日起至同年月下旬某日止至少10日期",
                ""
            ],
            [
                "間，在上開地點負責計算進出卡車數量及把風，若發現有警",
                ""
            ],
            [
                "察取締則通知陳鴻彬等人暫時停工。潘益池則依其與陳鴻彬",
                ""
            ],
            [
                "之約定，於103 年11月29日起至104 年1 月28日遭查獲時止",
                ""
            ],
            [
                "，接續以傾倒垃圾每車至少新臺幣（下同）3,600 元、傾倒",
                ""
            ],
            [
                "剩餘土石方每車至少1,100 元、傾倒乾淨土每車至少1,000",
                ""
            ],
            [
                "元不等之價格，招攬不知情之林建中、王炳南、王炳煌、陳",
                ""
            ],
            [
                "冠先、周廷俊、溫仁傑、黃文宏、蔡賢揚、林家宏、范康澤",
                ""
            ],
            [
                "、蔡徐永彬、邱永雙、彭武能、邱信銘等司機載運含有廢塑",
                ""
            ],
            [
                "膠、水泥塊、水泥袋、廢木材、廢金屬、廢紙、廢玻璃、家",
                ""
            ],
            [
                "用垃圾等物之一般廢棄物、一般事業廢棄物至本案土地傾倒",
                ""
            ],
            [
                "，陳鴻彬、謝建隆再依出車單、對帳單所載，每週向潘益池",
                ""
            ],
            [
                "收取廢棄物傾倒之不法利益共計至少144 萬5,800 元（詳如",
                ""
            ],
            [
                "附表）並交予戴子純。經戴子純核對出車單、對帳單所載與",
                ""
            ],
            [
                "收受金額相符後再轉交鄭尊仁，戴子純並負責將鄭尊仁所叮",
                ""
            ],
            [
                "囑之事項包含出車單應銷燬等轉知陳鴻彬、謝建隆，再由鄭",
                ""
            ],
            [
                "尊仁將獲取利益朋分予戴子純、陳鴻彬、謝建隆、余永毅等",
                ""
            ],
            [
                "人，潘益池因此獲利約30萬元。前揭廢棄物於同段864 地號",
                ""
            ],
            [
                "土地堆置面積約55.53 平方公尺、865 地號土地堆置面積約",
                ""
            ],
            [
                "593.74平方公尺、866 地號土地堆置面積約48.86 平方公尺",
                ""
            ],
            [
                "、873 地號土地堆置面積約5.61平方公尺，掩埋高度約25公",
                ""
            ],
            [
                "尺高、880 地號土地堆置面積約2161.82 平方公尺、掩埋高",
                ""
            ],
            [
                "度約17公尺高。嗣經移送機關報請臺灣新竹地方法院檢察署",
                ""
            ],
            [
                "檢察官指揮偵辦而查悉上情。",
                ""
            ],
            [
                "二、案經臺灣新竹地方法院檢察署檢察官指揮新竹市警察局移送",
                ""
            ],
            [
                "臺灣新竹地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件被告潘益池所犯廢棄物清理法第46條第4 款前段之非法",
                ""
            ],
            [
                "清除廢棄物罪，係非死刑、無期徒刑、最輕本刑為3 年以上",
                ""
            ],
            [
                "有期徒刑之罪，或高等法院管轄第一審之案件，被告於本院",
                ""
            ],
            [
                "準備程序進行中，就被訴事實為有罪之陳述，經本院合議庭",
                ""
            ],
            [
                "認合於刑事訴訟法第273 條之1 第1 項之規定，裁定進行簡",
                ""
            ],
            [
                "式審判程序，合先敘明。",
                ""
            ],
            [
                "二、訊據被告潘益池對於前揭犯行坦承不諱，核與證人即同案被",
                ""
            ],
            [
                "告余永毅、陳宏昱、林群蒝於警詢及偵查中之證述；證人即",
                ""
            ],
            [
                "同案被告鄭尊仁、戴子純、陳鴻彬、謝建隆於警詢、偵查中",
                ""
            ],
            [
                "及本院訊問時之證述；證人即載運廢棄物至本案土地傾倒之",
                ""
            ],
            [
                "司機林建中、王炳煌、陳冠先、周廷俊、潘賢德、溫仁傑、",
                ""
            ],
            [
                "黃文宏、蔡賢揚、王炳南、林家宏、范康澤、蔡徐永彬、邱",
                ""
            ],
            [
                "信銘、邱永雙於警詢時之證述；證人林建中、周廷俊、陳冠",
                ""
            ],
            [
                "先、黃文宏、邱信銘、蔡賢揚、蔡徐永彬於偵查中具結後證",
                ""
            ],
            [
                "述；告訴人即同段864 地號土地共有人李文光、李文漢、李",
                ""
            ],
            [
                "文燦、李文國於警詢時之陳述；告訴人（或被害人）即同段",
                ""
            ],
            [
                "873 地號土地共有人鄭萬文、鄭萬寬、鄭淑娟於警詢時之陳",
                ""
            ],
            [
                "述；告訴人鄭萬寬於偵查中之陳述；告訴人即同段866 地號",
                ""
            ],
            [
                "土地共有人鄭萬文、鄭萬鐘、鄭政武、彭瑞、鄭寶珍、鄭",
                ""
            ],
            [
                "萬寬、鄭博全、高美卿於警詢時之陳述；告訴人即同段880",
                ""
            ],
            [
                "地號土地共有人王清旺之子王炳福、倪凱豪之父倪福坤於警",
                ""
            ],
            [
                "詢時之陳述；告訴人即同段865 地號土地共有人鄭萬寬、鄭",
                ""
            ],
            [
                "萬文於警詢時之陳述大致相符，且有行政院環保署環境督察",
                ""
            ],
            [
                "總隊環境督察大隊稽查督察紀錄（督察對象包含王炳南、王",
                ""
            ],
            [
                "炳煌、林建中、陳冠先、周廷俊、潘賢德、溫仁傑、黃文宏",
                ""
            ],
            [
                "、蔡賢揚及蔡賢龍、林家宏、范康澤、蔡徐永彬、邱信銘、",
                ""
            ],
            [
                "邱永雙等人）、本案土地之土地登記謄本、新竹市地政事務",
                ""
            ],
            [
                "所土地複丈成果圖（104 年1 月22日95號）、新竹地檢署檢",
                ""
            ],
            [
                "察官104 年1 月29日履勘現場筆錄、扣案之廢棄物掩埋教戰",
                ""
            ],
            [
                "手冊1 張、記帳單1 張、出貨單2 批、大貨車載運廢棄物至",
                ""
            ],
            [
                "本案土地傾倒及現場廢棄物傾倒及掩埋照片共19張、本案土",
                ""
            ],
            [
                "地路口監視器蒐證情形列表及翻拍照片、104 年1 月29日會",
                ""
            ],
            [
                "勘照片、行政院環境保護署104 年2 月11日環署督字第1040",
                ""
            ],
            [
                "013103號函、內政部警政署刑事警察局104 年2 月16日刑鑑",
                ""
            ],
            [
                "字第1040012056號鑑定書及其附件說明等各1 份在卷可稽，",
                ""
            ],
            [
                "足徵被告所為前開自白確與事實相符而堪採信。綜上，被告",
                ""
            ],
            [
                "所為前揭犯行已堪認定，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "（一）按廢棄物清理法第41條第1 項前段既規定，從事廢棄物清",
                ""
            ],
            [
                "除、處理業務者，應向直轄市、縣（市）主管機關或中央",
                ""
            ],
            [
                "主管機關委託之機關申請核發公民營廢棄物清除、處理機",
                ""
            ],
            [
                "構許可文件後，始得受託清除、處理廢棄物業務，則同法",
                ""
            ],
            [
                "第46條第1 項第4 款所謂未依第41條第1 項規定領有廢棄",
                ""
            ],
            [
                "物清除、處理許可文件，從事廢棄物貯存、清除、處理者",
                ""
            ],
            [
                "，自不限於公民營廢棄物清除處理機構，凡未領有許可證",
                ""
            ],
            [
                "或核備文件而從事廢棄物貯存、清除、處理者，即足當之",
                ""
            ],
            [
                "（最高法院92年度臺上字第1213號判決意旨參照）。再者",
                ""
            ],
            [
                "，廢棄物清理法第46條第1 項第4 款規定：「未依第41條",
                ""
            ],
            [
                "第1 項規定領有廢棄物清除、處理許可文件，從事廢棄物",
                ""
            ],
            [
                "貯存、清除、處理，或未依廢棄物清除、處理許可文件內",
                ""
            ],
            [
                "容貯存、清除、處理廢棄物」，該款後段係處罰公、民營",
                ""
            ],
            [
                "廢棄物清除處理機構固無疑義，然前段並未限縮於公、民",
                ""
            ],
            [
                "營廢棄物清除處理機構，依文義觀之，凡未領有許可證或",
                ""
            ],
            [
                "核備文件而從事廢棄物貯存、清除、處理即該當之，從而",
                ""
            ],
            [
                "事業機構固為處罰之對象，自然人亦在處罰之列；再從目",
                ""
            ],
            [
                "的解釋而言，廢棄物清理法之立法目的，為有效清除、處",
                ""
            ],
            [
                "理廢棄物，改善環境衛生，維護國民健康，該法第1 條定",
                ""
            ],
            [
                "有明文，而非屬公、民營廢棄物之清除、處理機構，未領",
                ""
            ],
            [
                "得許可文件即從事廢棄物清除、處理，其對環境衛生危害",
                ""
            ],
            [
                "不亞於公、民營廢棄物清除、處理機構，如該條款解釋上",
                ""
            ],
            [
                "僅規範公、民營廢棄物清除、處理機構，未將包括個人之",
                ""
            ],
            [
                "非公、民營廢棄物清除、處理機構列入適用範圍，顯無法",
                ""
            ],
            [
                "落實立法目的（最高法院95年度臺上字第2630號判決意旨",
                ""
            ],
            [
                "參照）。",
                ""
            ],
            [
                "（二）次按所謂廢棄物之清除、處理，依事業廢棄物貯存清除處",
                ""
            ],
            [
                "理方法及設施標準第2 條第2 、3 款規定，所謂「清除」",
                ""
            ],
            [
                "則指事業廢棄物之收集、運輸行為；至於「處理」，指下",
                ""
            ],
            [
                "列行為：１、中間處理：指事業廢棄物在最終處置或再利",
                ""
            ],
            [
                "用前，以物理、化學、生物、熱處理或其他處理方法，改",
                ""
            ],
            [
                "變其物理、化學、生物特性或成分，達成分離、減積、去",
                ""
            ],
            [
                "毒、固化或穩定之行為。２、最終處置：指衛生掩埋、封",
                ""
            ],
            [
                "閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。３、再",
                ""
            ],
            [
                "利用：指事業產生之事業廢棄物自行、販賣、轉讓或委託",
                ""
            ],
            [
                "做為原料、材料、燃料、填土或其他經中央目的事業主管",
                ""
            ],
            [
                "機關認定之用途行為，並應符合其規定者。經查，本件被",
                ""
            ],
            [
                "告潘益池與同案被告鄭尊仁、戴子純、謝建隆、陳鴻彬、",
                ""
            ],
            [
                "余永毅等人招攬不知情之數人充任司機，載運含有廢塑膠",
                ""
            ],
            [
                "、水泥塊、水泥袋、廢木材、廢金屬、廢紙、廢玻璃、家",
                ""
            ],
            [
                "用垃圾等物之一般廢棄物、一般事業廢棄物至本案土地傾",
                ""
            ],
            [
                "倒，且未依法清除廢棄物，是核其所為，係犯廢棄物清理",
                ""
            ],
            [
                "法第46條第4 款前段之未依規定領有廢棄物清除許可文件",
                ""
            ],
            [
                "，從事廢棄物清除罪。又被告與上開同案被告間就前揭犯",
                ""
            ],
            [
                "行，有犯意聯絡與行為分擔，應論以共同正犯。",
                ""
            ],
            [
                "（三）另按刑事法若干犯罪行為態樣，本質上原具有反覆、延續",
                ""
            ],
            [
                "實行之特徵，立法時既予特別歸類，定為犯罪構成要件之",
                ""
            ],
            [
                "行為要素，則行為人基於概括之犯意，在密切接近之一定",
                ""
            ],
            [
                "時、地持續實行之複次行為，倘依社會通念，於客觀上認",
                ""
            ],
            [
                "為符合一個反覆、延續性之行為觀念者，於刑法評價上，",
                ""
            ],
            [
                "即應僅成立一罪。學理上所稱「集合犯」之職業性、營業",
                ""
            ],
            [
                "性或收集性等具有重複特質之犯罪均屬之，例如經營、從",
                ""
            ],
            [
                "事業務、收集、販賣、製造、散布等行為概念者是。而廢",
                ""
            ],
            [
                "棄物清理法第46條第4 款前段之犯罪，係以未依同法第41",
                ""
            ],
            [
                "條第1 項規定領得廢棄物清除、處理許可文件之人，作為",
                ""
            ],
            [
                "犯罪主體，再依該第41條第1 項前段以觀，乃謂從事廢棄",
                ""
            ],
            [
                "物清除、處理業務者，應申請核發許可文件。是本罪之成",
                ""
            ],
            [
                "立，本質上即具有反覆性，倘行為人基於概括之犯意，在",
                ""
            ],
            [
                "密切接近之一定時間及空間內反覆從事廢棄物之清除、處",
                ""
            ],
            [
                "理，無非執行業務所當然，於行為概念上，應認為包括的",
                ""
            ],
            [
                "一罪，無連續犯或併合論罪可言。是被告自103 年11月29",
                ""
            ],
            [
                "日起至104 年1 月28日為警查獲時止，在密切接近之一定",
                ""
            ],
            [
                "時間及空間內反覆從事廢棄物之清除行為，係執行業務所",
                ""
            ],
            [
                "當然，且於行為概念上，應認為包括的一罪。",
                ""
            ],
            [
                "（四）被告有事實欄一所載之前科，有臺灣高等法院被告前案紀",
                ""
            ],
            [
                "錄表1 份附卷足參，其受徒刑之執行完畢後，5 年以內故",
                ""
            ],
            [
                "意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條",
                ""
            ],
            [
                "第1 項前段之規定加重其刑。",
                ""
            ],
            [
                "（五）辯護人以被告雖有前科，但素行良好，且始終坦承犯行，",
                ""
            ],
            [
                "請求依刑法第59條規定酌減其刑等語，按刑法第59條規定",
                ""
            ],
            [
                "：「犯罪之情狀顯可憫恕，認科以最低度刑仍嫌過重者，",
                ""
            ],
            [
                "得酌量減輕其刑。」，其立法理由中指出：本條所謂「犯",
                ""
            ],
            [
                "罪之情狀顯可憫恕」，自係指裁判者審酌刑法第57條各款",
                ""
            ],
            [
                "所列事項以及其他一切與犯罪有關之情狀之結果，認其犯",
                ""
            ],
            [
                "罪足堪憫恕者而言。又本件被告所犯之廢棄物清理法第46",
                ""
            ],
            [
                "條第4 款前段之未依規定領有廢棄物清除許可文件，從事",
                ""
            ],
            [
                "廢棄物清除罪，其法定刑係1 年以上5 年以下有期徒刑，",
                ""
            ],
            [
                "惟本件被告潘益池與同案被告所共同清運者，乃係一般事",
                ""
            ],
            [
                "業廢棄物，與具有毒性、危險性，且濃度或數量足以影響",
                ""
            ],
            [
                "人體健康或污染環境之有害事業廢棄物相較，對環境污染",
                ""
            ],
            [
                "之危害性較微，又其為前開犯行僅係圖謀生、營小利（約",
                ""
            ],
            [
                "30萬元），並於犯後坦認犯行，態度良好，並於本院審理",
                ""
            ],
            [
                "中已坦承其犯罪所得約為新臺幣30萬元；再衡諸被告與配",
                ""
            ],
            [
                "偶離異，此有戶籍謄本可佐，而被告之大哥已去世、二哥",
                ""
            ],
            [
                "目前在監執行中，此亦有戶籍騰本、法務部矯正署新竹監",
                ""
            ],
            [
                "獄受刑人在監執行證明書在卷可稽，被告為其家庭經濟重",
                ""
            ],
            [
                "要支柱，況家中尚有年邁父母1人在安養院、1人獨居無人",
                ""
            ],
            [
                "照料，及有1名在學子女均賴其扶養，經濟負擔甚為沉重",
                ""
            ],
            [
                "，此業經被告於本院行簡式審判程序時供述在卷，並有被",
                ""
            ],
            [
                "告所提之中華民國身心障礙證明、衛生福利部社會及家庭",
                ""
            ],
            [
                "署寧園安養院住民費用明細表及收據在卷可稽。是本院認",
                ""
            ],
            [
                "若科以本罪法定最低刑度，仍有情輕法重之憾，是依被告",
                ""
            ],
            [
                "潘益池客觀犯行與主觀惡性加以考量，認其犯罪情狀堪可",
                ""
            ],
            [
                "憫恕，爰依刑法第59條規定，酌減其刑，以啟自新。",
                ""
            ],
            [
                "（六）爰審酌被告無視政府對環境保護之政策宣導，僅為貪圖私",
                ""
            ],
            [
                "利，明知其未具清除廢棄物之專業能力及設備，竟未依規",
                ""
            ],
            [
                "定領有許可文件，而從事廢棄物清除業務，影響環境衛生",
                ""
            ],
            [
                "、破壞水土資源，所為實值嚴厲譴責，惟念其犯後始終坦",
                ""
            ],
            [
                "承犯行，兼衡其違法時間長短，暨其高職畢業之智識程度",
                ""
            ],
            [
                "、以點臨時工維生、家庭經濟狀況勉持，尚有父母及在學",
                ""
            ],
            [
                "子女賴其扶養等一切情狀，量處如主文所示之刑。",
                ""
            ],
            [
                "（七）末查，105年12月30日修正公布刑法第2條條文及增訂第38",
                ""
            ],
            [
                "條之1，並自105年7月1日施行。按新修正刑法第2條第2項",
                ""
            ],
            [
                "之規定，沒收、非拘束人身自由之保安處分適用裁判時之",
                ""
            ],
            [
                "法律。本件裁判時上開法律既已生效施行，有關沒收之相",
                ""
            ],
            [
                "關規定自應適用裁判時之法律。按新增訂之刑法第38之1",
                ""
            ],
            [
                "條第1項之規定：「犯罪所得，屬於犯罪行為人者，沒收",
                ""
            ],
            [
                "之。」本件被告因違反廢棄物清理法而犯罪所得30萬元，",
                ""
            ],
            [
                "業據其於本院行準備程序筆錄時坦承不諱，且經檢察官當",
                ""
            ],
            [
                "庭增列犯罪事實內容，是依前開規定，本院宣告沒收之。",
                ""
            ],
            [
                "四、據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條",
                ""
            ],
            [
                "第1 項前段，廢棄物清理法第46條第4 款前段，刑法第11條",
                ""
            ],
            [
                "前段、第28條、第38條之1 第1 項、第47條第1 項前段、第",
                ""
            ],
            [
                "59條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳瑞仁到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年     8    月     25     日",
                ""
            ],
            [
                "刑事審查庭    法  官    李毓華",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」",
                ""
            ],
            [
                "中    華    民    國   105    年     8    月     25     日",
                ""
            ],
            [
                "書記官    楊嘉惠",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "潘益池雇用司機傾倒廢棄物在本案土地所給付予現場負責人之金",
                ""
            ],
            [
                "額：",
                ""
            ],
            [
                "┌───────┬─────────┬─────┬──────┐",
                ""
            ],
            [
                "│給付款項日期  │收款之現場負責人  │金      額│備        註│",
                ""
            ],
            [
                "│（民國）      │                  │（新臺幣）│            │",
                ""
            ],
            [
                "├───────┼─────────┼─────┼──────┤",
                ""
            ],
            [
                "│103年11月29日 │陳鴻彬            │6萬元     │            │",
                ""
            ],
            [
                "├───────┼─────────┼─────┼──────┤",
                ""
            ],
            [
                "│103年11月24日 │陳鴻彬            │20萬6,300 │            │",
                ""
            ],
            [
                "│              │                  │元        │            │",
                ""
            ],
            [
                "├───────┼─────────┼─────┼──────┤",
                ""
            ],
            [
                "│103年12月12日 │陳鴻彬            │19萬元    │103年12月6日│",
                ""
            ],
            [
                "│              │                  │          │至同月12日所│",
                ""
            ],
            [
                "│              │                  │          │得          │",
                ""
            ],
            [
                "├───────┼─────────┼─────┼──────┤",
                ""
            ],
            [
                "│103年12月19日 │陳鴻彬            │39萬元    │            │",
                ""
            ],
            [
                "├───────┼─────────┼─────┼──────┤",
                ""
            ],
            [
                "│104年1月6日   │陳鴻彬            │24萬元    │103年12月26 │",
                ""
            ],
            [
                "│              │                  │          │日至104年1月│",
                ""
            ],
            [
                "│              │                  │          │4日所得     │",
                ""
            ],
            [
                "├───────┼─────────┼─────┼──────┤",
                ""
            ],
            [
                "│104年1月19日  │陳鴻彬            │1萬6,400元│104年1月17日│",
                ""
            ],
            [
                "│              │                  │          │所得        │",
                ""
            ],
            [
                "├───────┼─────────┼─────┼──────┤",
                ""
            ],
            [
                "│104年1月21日  │謝建隆            │7萬400元  │            │",
                ""
            ],
            [
                "├───────┼─────────┼─────┼──────┤",
                ""
            ],
            [
                "│104年1月22日  │謝建隆            │6萬3,200元│            │",
                ""
            ],
            [
                "├───────┼─────────┼─────┼──────┤",
                ""
            ],
            [
                "│104年1月23日  │謝建隆            │3萬1,300元│            │",
                ""
            ],
            [
                "├───────┼─────────┼─────┼──────┤",
                ""
            ],
            [
                "│104年1月26日  │謝建隆            │6萬1,490元│            │",
                ""
            ],
            [
                "├───────┼─────────┼─────┼──────┤",
                ""
            ],
            [
                "│104年1月27日  │謝建隆            │9萬3,170元│            │",
                ""
            ],
            [
                "├───────┼─────────┼─────┼──────┤",
                ""
            ],
            [
                "│104年1月28日  │謝建隆            │2萬3,540元│            │",
                ""
            ],
            [
                "├───────┼─────────┴─────┴──────┤",
                ""
            ],
            [
                "│共計          │144萬5,800元                                │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,105,原上訴,63,20161214,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　 105年度原上訴字第63號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　潘益池",
                ""
            ],
            [
                "選任辯護人　謝孟儒律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣新竹地方法院10",
                ""
            ],
            [
                "5年度審原訴字第22號，中華民國105年8月25日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣新竹地方法院檢察署105年度偵緝字第127號），提",
                ""
            ],
            [
                "起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、潘益池外號「傻豬」（臺語發音），前因違反區域計畫法等",
                ""
            ],
            [
                "案件，經法院判處應執行有期徒刑8 月確定，於民國99年3",
                ""
            ],
            [
                "月12日易科罰金執行完畢。仍不知悔改，明知未領有主管機",
                ""
            ],
            [
                "關核發之廢棄物清除、處理文件，不得從事廢棄物貯存、清",
                ""
            ],
            [
                "除、處理業務，竟與同案被告鄭尊仁、戴子純、謝建隆、陳",
                ""
            ],
            [
                "鴻彬、余永毅等人（均由檢察官另行提起公訴）共同基於違",
                ""
            ],
            [
                "反廢棄物清理法之犯意聯絡，由鄭尊仁指示陳鴻彬於103年",
                ""
            ],
            [
                "11月29日起至104年1月19日止，在新竹市師院段（下稱同段",
                ""
            ],
            [
                "）864、865、866、873、880地號土地（下稱本案土地）擔",
                ""
            ],
            [
                "任現場負責人，陳鴻彬再僱用不知情之陳宏昱、林群蒝協助",
                ""
            ],
            [
                "向載運廢棄物至該處傾倒之司機收取載有傾倒廢棄物種類、",
                ""
            ],
            [
                "米數、日期等之單據（俗稱「出車單」，下稱出車單），並",
                ""
            ],
            [
                "以變賣其中有價值之回收物等方式處理廢棄物；謝建隆亦受",
                ""
            ],
            [
                "鄭尊仁指示，於104年1月21日至同年月28日止接替陳鴻彬擔",
                ""
            ],
            [
                "任上開廢棄物清理業務之現場負責人；余永毅另受鄭尊仁指",
                ""
            ],
            [
                "示，於104年1月初某日起至同年月下旬某日止至少10日期間",
                ""
            ],
            [
                "，在上開地點負責計算進出卡車數量及把風，若發現有警察",
                ""
            ],
            [
                "取締則通知陳鴻彬等人暫時停工。潘益池則依其與陳鴻彬之",
                ""
            ],
            [
                "約定，於103年11月29日起至104年1月28日遭查獲時止，接",
                ""
            ],
            [
                "續以傾倒垃圾每車至少新臺幣（下同）3,600元、傾倒剩餘",
                ""
            ],
            [
                "土石方每車至少1,100元、傾倒乾淨土每車至少1,000元不等",
                ""
            ],
            [
                "之價格，招攬不知情之林建中、王炳南、王炳煌、陳冠先、",
                ""
            ],
            [
                "周廷俊、溫仁傑、黃文宏、蔡賢揚、林家宏、范康澤、蔡徐",
                ""
            ],
            [
                "永彬、邱永雙、彭武能、邱信銘等司機載運含有廢塑膠、水",
                ""
            ],
            [
                "泥塊、水泥袋、廢木材、廢金屬、廢紙、廢玻璃、家用垃圾",
                ""
            ],
            [
                "等物之一般廢棄物、一般事業廢棄物至本案土地傾倒，陳鴻",
                ""
            ],
            [
                "彬、謝建隆再依出車單、對帳單所載，每週向潘益池收取廢",
                ""
            ],
            [
                "棄物傾倒之不法利益共計至少144萬5,800元（詳如附表）並",
                ""
            ],
            [
                "交予戴子純。經戴子純核對出車單、對帳單所載與收受金額",
                ""
            ],
            [
                "相符後再轉交鄭尊仁，戴子純並負責將鄭尊仁所叮囑之事項",
                ""
            ],
            [
                "包含出車單應銷燬等轉知陳鴻彬、謝建隆，再由鄭尊仁將獲",
                ""
            ],
            [
                "取利益朋分予戴子純、陳鴻彬、謝建隆、余永毅等人，潘益",
                ""
            ],
            [
                "池因此獲利約30萬元。前揭廢棄物於同段864地號土地堆置",
                ""
            ],
            [
                "面積約55.53平方公尺、865地號土地堆置面積約593.74平方",
                ""
            ],
            [
                "公尺、866地號土地堆置面積約48.86平方公尺、873地號土",
                ""
            ],
            [
                "地堆置面積約5.61平方公尺，掩埋高度約25公尺高、880地",
                ""
            ],
            [
                "號土地堆置面積約2161.82平方公尺、掩埋高度約17公尺高",
                ""
            ],
            [
                "。嗣經移送機關報請臺灣新竹地方法院檢察署檢察官指揮偵",
                ""
            ],
            [
                "辦而查悉上情。",
                ""
            ],
            [
                "二、案經臺灣新竹地方法院檢察署檢察官指揮新竹市警察局移送",
                ""
            ],
            [
                "臺灣新竹地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、前揭犯行業據被告潘益池於原審及本院審理時均坦承不諱，",
                ""
            ],
            [
                "核與證人即同案被告余永毅、陳宏昱、林群蒝於警詢及偵查",
                ""
            ],
            [
                "中之證述；證人即同案被告鄭尊仁、戴子純、陳鴻彬、謝建",
                ""
            ],
            [
                "隆於警詢、偵查中及本院訊問時之證述；證人即載運廢棄物",
                ""
            ],
            [
                "至本案土地傾倒之司機林建中、王炳煌、陳冠先、周廷俊、",
                ""
            ],
            [
                "潘賢德、溫仁傑、黃文宏、蔡賢揚、王炳南、林家宏、范康",
                ""
            ],
            [
                "澤、蔡徐永彬、邱信銘、邱永雙於警詢時之證述；證人林建",
                ""
            ],
            [
                "中、周廷俊、陳冠先、黃文宏、邱信銘、蔡賢揚、蔡徐永彬",
                ""
            ],
            [
                "於偵查中具結後證述；告訴人即同段864地號土地共有人李",
                ""
            ],
            [
                "文光、李文漢、李文燦、李文國於警詢時之陳述；告訴人（",
                ""
            ],
            [
                "或被害人）即同段873地號土地共有人鄭萬文、鄭萬寬、鄭",
                ""
            ],
            [
                "淑娟於警詢時之陳述；告訴人鄭萬寬於偵查中之陳述；告訴",
                ""
            ],
            [
                "人即同段866地號土地共有人鄭萬文、鄭萬鐘、鄭政武、彭",
                ""
            ],
            [
                "瑞、鄭寶珍、鄭萬寬、鄭博全、高美卿於警詢時之陳述；",
                ""
            ],
            [
                "告訴人即同段880地號土地共有人王清旺之子王炳福、倪凱",
                ""
            ],
            [
                "豪之父倪福坤於警詢時之陳述；告訴人即同段865地號土地",
                ""
            ],
            [
                "共有人鄭萬寬、鄭萬文於警詢時之陳述大致相符，且有行政",
                ""
            ],
            [
                "院環保署環境督察總隊環境督察大隊稽查督察紀錄（督察對",
                ""
            ],
            [
                "象包含王炳南、王炳煌、林建中、陳冠先、周廷俊、潘賢德",
                ""
            ],
            [
                "、溫仁傑、黃文宏、蔡賢揚及蔡賢龍、林家宏、范康澤、蔡",
                ""
            ],
            [
                "徐永彬、邱信銘、邱永雙等人）、本案土地之土地登記謄本",
                ""
            ],
            [
                "、新竹市地政事務所土地複丈成果圖（104年1月22日95號）",
                ""
            ],
            [
                "、新竹地檢署檢察官104年1月29日履勘現場筆錄、扣案之廢",
                ""
            ],
            [
                "棄物掩埋教戰手冊1張、記帳單1張、出貨單2批、大貨車載",
                ""
            ],
            [
                "運廢棄物至本案土地傾倒及現場廢棄物傾倒及掩埋照片共19",
                ""
            ],
            [
                "張、本案土地路口監視器蒐證情形列表及翻拍照片、104年1",
                ""
            ],
            [
                "月29日會勘照片、行政院環境保護署104年2月11日環署督字",
                ""
            ],
            [
                "第1040013103號函、內政部警政署刑事警察局104年2月16日",
                ""
            ],
            [
                "刑鑑字第1040012056號鑑定書及其附件說明等各1份在卷可",
                ""
            ],
            [
                "稽，足徵被告所為前開自白確與事實相符而堪採信。綜上，",
                ""
            ],
            [
                "被告所為前揭犯行已堪認定，應依法論科。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "（一）按廢棄物清理法第41條第1 項前段既規定，從事廢棄物清",
                ""
            ],
            [
                "除、處理業務者，應向直轄市、縣（市）主管機關或中央",
                ""
            ],
            [
                "主管機關委託之機關申請核發公民營廢棄物清除、處理機",
                ""
            ],
            [
                "構許可文件後，始得受託清除、處理廢棄物業務，則同法",
                ""
            ],
            [
                "第46條第1 項第4 款所謂未依第41條第1 項規定領有廢棄",
                ""
            ],
            [
                "物清除、處理許可文件，從事廢棄物貯存、清除、處理者",
                ""
            ],
            [
                "，自不限於公民營廢棄物清除處理機構，凡未領有許可證",
                ""
            ],
            [
                "或核備文件而從事廢棄物貯存、清除、處理者，即足當之",
                ""
            ],
            [
                "（最高法院92年度臺上字第1213號判決意旨參照）。再者",
                ""
            ],
            [
                "，廢棄物清理法第46條第1 項第4 款規定：「未依第41條",
                ""
            ],
            [
                "第1 項規定領有廢棄物清除、處理許可文件，從事廢棄物",
                ""
            ],
            [
                "貯存、清除、處理，或未依廢棄物清除、處理許可文件內",
                ""
            ],
            [
                "容貯存、清除、處理廢棄物」，該款後段係處罰公、民營",
                ""
            ],
            [
                "廢棄物清除處理機構固無疑義，然前段並未限縮於公、民",
                ""
            ],
            [
                "營廢棄物清除處理機構，依文義觀之，凡未領有許可證或",
                ""
            ],
            [
                "核備文件而從事廢棄物貯存、清除、處理即該當之，從而",
                ""
            ],
            [
                "事業機構固為處罰之對象，自然人亦在處罰之列；再從目",
                ""
            ],
            [
                "的解釋而言，廢棄物清理法之立法目的，為有效清除、處",
                ""
            ],
            [
                "理廢棄物，改善環境衛生，維護國民健康，該法第1 條定",
                ""
            ],
            [
                "有明文，而非屬公、民營廢棄物之清除、處理機構，未領",
                ""
            ],
            [
                "得許可文件即從事廢棄物清除、處理，其對環境衛生危害",
                ""
            ],
            [
                "不亞於公、民營廢棄物清除、處理機構，如該條款解釋上",
                ""
            ],
            [
                "僅規範公、民營廢棄物清除、處理機構，未將包括個人之",
                ""
            ],
            [
                "非公、民營廢棄物清除、處理機構列入適用範圍，顯無法",
                ""
            ],
            [
                "落實立法目的（最高法院95年度臺上字第2630號判決意旨",
                ""
            ],
            [
                "參照）。",
                ""
            ],
            [
                "（二）次按所謂廢棄物之清除、處理，依事業廢棄物貯存清除處",
                ""
            ],
            [
                "理方法及設施標準第2 條第2 、3 款規定，所謂「清除」",
                ""
            ],
            [
                "則指事業廢棄物之收集、運輸行為；至於「處理」，指下",
                ""
            ],
            [
                "列行為：１、中間處理：指事業廢棄物在最終處置或再利",
                ""
            ],
            [
                "用前，以物理、化學、生物、熱處理或其他處理方法，改",
                ""
            ],
            [
                "變其物理、化學、生物特性或成分，達成分離、減積、去",
                ""
            ],
            [
                "毒、固化或穩定之行為。２、最終處置：指衛生掩埋、封",
                ""
            ],
            [
                "閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。３、再",
                ""
            ],
            [
                "利用：指事業產生之事業廢棄物自行、販賣、轉讓或委託",
                ""
            ],
            [
                "做為原料、材料、燃料、填土或其他經中央目的事業主管",
                ""
            ],
            [
                "機關認定之用途行為，並應符合其規定者。經查，本件被",
                ""
            ],
            [
                "告潘益池與同案被告鄭尊仁、戴子純、謝建隆、陳鴻彬、",
                ""
            ],
            [
                "余永毅等人招攬不知情之數人充任司機，載運含有廢塑膠",
                ""
            ],
            [
                "、水泥塊、水泥袋、廢木材、廢金屬、廢紙、廢玻璃、家",
                ""
            ],
            [
                "用垃圾等物之一般廢棄物、一般事業廢棄物至本案土地傾",
                ""
            ],
            [
                "倒，且未依法清除廢棄物，是核其所為，係犯廢棄物清理",
                ""
            ],
            [
                "法第46條第4 款前段之未依規定領有廢棄物清除許可文件",
                ""
            ],
            [
                "，從事廢棄物清除罪。又被告與上開同案被告間就前揭犯",
                ""
            ],
            [
                "行，有犯意聯絡與行為分擔，應論以共同正犯。",
                ""
            ],
            [
                "（三）另按刑事法若干犯罪行為態樣，本質上原具有反覆、延續",
                ""
            ],
            [
                "實行之特徵，立法時既予特別歸類，定為犯罪構成要件之",
                ""
            ],
            [
                "行為要素，則行為人基於概括之犯意，在密切接近之一定",
                ""
            ],
            [
                "時、地持續實行之複次行為，倘依社會通念，於客觀上認",
                ""
            ],
            [
                "為符合一個反覆、延續性之行為觀念者，於刑法評價上，",
                ""
            ],
            [
                "即應僅成立一罪。學理上所稱「集合犯」之職業性、營業",
                ""
            ],
            [
                "性或收集性等具有重複特質之犯罪均屬之，例如經營、從",
                ""
            ],
            [
                "事業務、收集、販賣、製造、散布等行為概念者是。而廢",
                ""
            ],
            [
                "棄物清理法第46條第4 款前段之犯罪，係以未依同法第41",
                ""
            ],
            [
                "條第1 項規定領得廢棄物清除、處理許可文件之人，作為",
                ""
            ],
            [
                "犯罪主體，再依該第41條第1 項前段以觀，乃謂從事廢棄",
                ""
            ],
            [
                "物清除、處理業務者，應申請核發許可文件。是本罪之成",
                ""
            ],
            [
                "立，本質上即具有反覆性，倘行為人基於概括之犯意，在",
                ""
            ],
            [
                "密切接近之一定時間及空間內反覆從事廢棄物之清除、處",
                ""
            ],
            [
                "理，無非執行業務所當然，於行為概念上，應認為包括的",
                ""
            ],
            [
                "一罪，無連續犯或併合論罪可言。是被告自103 年11月29",
                ""
            ],
            [
                "日起至104 年1 月28日為警查獲時止，在密切接近之一定",
                ""
            ],
            [
                "時間及空間內反覆從事廢棄物之清除行為，係執行業務所",
                ""
            ],
            [
                "當然，且於行為概念上，應認為包括的一罪。",
                ""
            ],
            [
                "（四）被告有事實欄一所載之前科，有本院被告前案紀錄表1份",
                ""
            ],
            [
                "附卷足參，其受徒刑之執行完畢後，5年以內故意再犯本",
                ""
            ],
            [
                "件有期徒刑以上之罪，為累犯，應依刑法第47條第1項前",
                ""
            ],
            [
                "段之規定加重其刑。",
                ""
            ],
            [
                "（五）按刑法第59條規定：「犯罪之情狀顯可憫恕，認科以最低",
                ""
            ],
            [
                "度刑仍嫌過重者，得酌量減輕其刑。」，其立法理由中指",
                ""
            ],
            [
                "出：本條所謂「犯罪之情狀顯可憫恕」，自係指裁判者審",
                ""
            ],
            [
                "酌刑法第57條各款所列事項以及其他一切與犯罪有關之情",
                ""
            ],
            [
                "狀之結果，認其犯罪足堪憫恕者而言。又本件被告所犯之",
                ""
            ],
            [
                "廢棄物清理法第46條第4款前段之未依規定領有廢棄物清",
                ""
            ],
            [
                "除許可文件，從事廢棄物清除罪，其法定刑係1年以上5年",
                ""
            ],
            [
                "以下有期徒刑，惟本件被告潘益池與同案被告所共同清運",
                ""
            ],
            [
                "者，乃係一般事業廢棄物，與具有毒性、危險性，且濃度",
                ""
            ],
            [
                "或數量足以影響人體健康或污染環境之有害事業廢棄物相",
                ""
            ],
            [
                "較，對環境污染之危害性較微，又其為前開犯行僅係圖謀",
                ""
            ],
            [
                "生、營小利（約30萬元），並於犯後坦認犯行，態度良好",
                ""
            ],
            [
                "，並於原審審理中已坦承其犯罪所得約為新臺幣30萬元；",
                ""
            ],
            [
                "再衡諸被告與配偶離異，此有戶籍謄本可佐，而被告之大",
                ""
            ],
            [
                "哥已去世、二哥目前在監執行中，此亦有戶籍騰本、法務",
                ""
            ],
            [
                "部矯正署新竹監獄受刑人在監執行證明書在卷可稽，被告",
                ""
            ],
            [
                "為其家庭經濟重要支柱，況家中尚有年邁父母1人在安養",
                ""
            ],
            [
                "院、1人獨居無人照料，及有1名在學子女均賴其扶養，經",
                ""
            ],
            [
                "濟負擔甚為沉重，此業經被告於原審行簡式審判程序時供",
                ""
            ],
            [
                "述在卷，並有被告所提之中華民國身心障礙證明、衛生福",
                ""
            ],
            [
                "利部社會及家庭署寧園安養院住民費用明細表及收據在卷",
                ""
            ],
            [
                "可稽。是若科以本罪法定最低刑度，仍有情輕法重之憾，",
                ""
            ],
            [
                "是依被告潘益池客觀犯行與主觀惡性加以考量，認其犯罪",
                ""
            ],
            [
                "情狀堪可憫恕，爰依刑法第59條規定，酌減其刑，以啟自",
                ""
            ],
            [
                "新。",
                ""
            ],
            [
                "三、原審認被告罪證明確，適用廢棄物清理法第46條第4款前段",
                ""
            ],
            [
                "，刑法第11條前段、第28條、第38條之1第1項、第47條第1",
                ""
            ],
            [
                "項前段、第59條之規定，及審酌被告無視政府對環境保護之",
                ""
            ],
            [
                "政策宣導，僅為貪圖私利，明知其未具清除廢棄物之專業能",
                ""
            ],
            [
                "力及設備，竟未依規定領有許可文件，而從事廢棄物清除業",
                ""
            ],
            [
                "務，影響環境衛生、破壞水土資源，所為實值嚴厲譴責，惟",
                ""
            ],
            [
                "念其犯後始終坦承犯行，兼衡其違法時間長短，暨其高職畢",
                ""
            ],
            [
                "業之智識程度、以點臨時工維生、家庭經濟狀況勉持，尚有",
                ""
            ],
            [
                "父母及在學子女賴其扶養等一切情狀，量處有期徒刑7月。",
                ""
            ],
            [
                "復說明105年12月30日修正公布刑法第2條條文及增訂第38條",
                ""
            ],
            [
                "之1，並自105年7月1日施行。按新修正刑法第2條第2項之規",
                ""
            ],
            [
                "定，沒收、非拘束人身自由之保安處分適用裁判時之法律。",
                ""
            ],
            [
                "本件裁判時上開法律既已生效施行，有關沒收之相關規定自",
                ""
            ],
            [
                "應適用裁判時之法律。按新增訂之刑法第38之1條第1項之規",
                ""
            ],
            [
                "定：「犯罪所得，屬於犯罪行為人者，沒收之。」本件被告",
                ""
            ],
            [
                "因違反廢棄物清理法而犯罪所得30萬元，業據其於原審行準",
                ""
            ],
            [
                "備程序筆錄時坦承不諱，且經檢察官當庭增列犯罪事實內容",
                ""
            ],
            [
                "，是依前開規定宣告沒收之。其認事用法均無違誤，量刑亦",
                ""
            ],
            [
                "稱允當，被告上訴意旨，指摘原判決量刑過重，請求從輕判",
                ""
            ],
            [
                "處有期徒刑6月，並諭知易科罰金云云，為無理由，其上訴",
                ""
            ],
            [
                "應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官鄭龍照到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    12    月    14    日",
                ""
            ],
            [
                "刑事第十六庭  審判長法  官  葉騰瑞",
                ""
            ],
            [
                "法  官  陳芃宇",
                ""
            ],
            [
                "法  官  莊明彰",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  蘇佳賢",
                ""
            ],
            [
                "中    華    民    國   105    年    12    月    14    日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "潘益池雇用司機傾倒廢棄物在本案土地所給付予現場負責人之金",
                ""
            ],
            [
                "額：",
                ""
            ],
            [
                "┌───────┬─────────┬─────┬──────┐",
                ""
            ],
            [
                "│給付款項日期  │收款之現場負責人  │金      額│備        註│",
                ""
            ],
            [
                "│（民國）      │                  │（新臺幣）│            │",
                ""
            ],
            [
                "├───────┼─────────┼─────┼──────┤",
                ""
            ],
            [
                "│103年11月29日 │陳鴻彬            │6萬元     │            │",
                ""
            ],
            [
                "├───────┼─────────┼─────┼──────┤",
                ""
            ],
            [
                "│103年11月24日 │陳鴻彬            │20萬6,300 │            │",
                ""
            ],
            [
                "│              │                  │元        │            │",
                ""
            ],
            [
                "├───────┼─────────┼─────┼──────┤",
                ""
            ],
            [
                "│103年12月12日 │陳鴻彬            │19萬元    │103年12月6日│",
                ""
            ],
            [
                "│              │                  │          │至同月12日所│",
                ""
            ],
            [
                "│              │                  │          │得          │",
                ""
            ],
            [
                "├───────┼─────────┼─────┼──────┤",
                ""
            ],
            [
                "│103年12月19日 │陳鴻彬            │39萬元    │            │",
                ""
            ],
            [
                "├───────┼─────────┼─────┼──────┤",
                ""
            ],
            [
                "│104年1月6日   │陳鴻彬            │24萬元    │103年12月26 │",
                ""
            ],
            [
                "│              │                  │          │日至104年1月│",
                ""
            ],
            [
                "│              │                  │          │4日所得     │",
                ""
            ],
            [
                "├───────┼─────────┼─────┼──────┤",
                ""
            ],
            [
                "│104年1月19日  │陳鴻彬            │1萬6,400元│104年1月17日│",
                ""
            ],
            [
                "│              │                  │          │所得        │",
                ""
            ],
            [
                "├───────┼─────────┼─────┼──────┤",
                ""
            ],
            [
                "│104年1月21日  │謝建隆            │7萬400元  │            │",
                ""
            ],
            [
                "├───────┼─────────┼─────┼──────┤",
                ""
            ],
            [
                "│104年1月22日  │謝建隆            │6萬3,200元│            │",
                ""
            ],
            [
                "├───────┼─────────┼─────┼──────┤",
                ""
            ],
            [
                "│104年1月23日  │謝建隆            │3萬1,300元│            │",
                ""
            ],
            [
                "├───────┼─────────┼─────┼──────┤",
                ""
            ],
            [
                "│104年1月26日  │謝建隆            │6萬1,490元│            │",
                ""
            ],
            [
                "├───────┼─────────┼─────┼──────┤",
                ""
            ],
            [
                "│104年1月27日  │謝建隆            │9萬3,170元│            │",
                ""
            ],
            [
                "├───────┼─────────┼─────┼──────┤",
                ""
            ],
            [
                "│104年1月28日  │謝建隆            │2萬3,540元│            │",
                ""
            ],
            [
                "├───────┼─────────┴─────┴──────┤",
                ""
            ],
            [
                "│共計          │144萬5,800元                                │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,106,台上,768,20170222": [
            [
                "最高法院刑事判決　　　　　　　　　一○六年度台上字第七六八號",
                ""
            ],
            [
                "上　訴　人　潘益池",
                ""
            ],
            [
                "選任辯護人　謝孟儒律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國一○五年十二月十四日第二審判決（一○五年度原上訴字第六",
                ""
            ],
            [
                "三號，起訴案號：台灣新竹地方法院檢察署一○五年度偵緝字第",
                ""
            ],
            [
                "一二七號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為不合法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原判決認定上訴人潘益池有其事實欄所載之違反廢",
                ""
            ],
            [
                "棄物清理法犯行，因而維持第一審論其共同犯廢棄物清理法第四",
                ""
            ],
            [
                "十六條第四款之非法清理廢棄物罪，累犯，經依刑法第五十九條",
                ""
            ],
            [
                "規定酌減輕其刑後，處有期徒刑七月，並諭知相關沒收之判決，",
                ""
            ],
            [
                "駁回其在第二審之上訴。係以：上訴人之自白，證人余○毅、陳",
                ""
            ],
            [
                "○昱、林○蒝、鄭○仁、戴○純、陳○彬、謝○隆、林○中、王",
                ""
            ],
            [
                "○煌、陳○先、周○俊、潘○德、溫○傑、黃○宏、蔡○揚、王",
                ""
            ],
            [
                "○南、林○宏、范○澤、蔡○○彬、邱○銘、邱○雙、李○光、",
                ""
            ],
            [
                "李○漢、李○燦、李○國、鄭○文、鄭○寬、鄭○娟、鄭○鐘、",
                ""
            ],
            [
                "鄭○武、彭○、鄭○珍、鄭○全、高○卿、王○福、倪○坤之",
                ""
            ],
            [
                "證詞，卷附之行政院環境保護署（下稱環保署）環境督察總隊環",
                ""
            ],
            [
                "境督察大隊稽查督察紀錄、土地登記謄本、新竹市地政事務所土",
                ""
            ],
            [
                "地複丈成果圖、履勘現場筆錄、廢棄物掩埋教戰手冊、記帳單、",
                ""
            ],
            [
                "出貨單、傾倒及掩埋照片、路口監視器蒐證情形列表及翻拍照片",
                ""
            ],
            [
                "、會勘照片、環保署民國一○四年二月十一日環署督字第一○四",
                ""
            ],
            [
                "○○一三一○三號函、內政部警政署刑事警察局一○四年二月十",
                ""
            ],
            [
                "六日刑鑑字第○○○○○○○○○○號鑑定書及其附件說明等證",
                ""
            ],
            [
                "據資料，為綜合之判斷。已詳細敘述其所憑之證據及認定之理由",
                ""
            ],
            [
                "。所為論斷，俱有卷存證據資料可資覆按，從形式上觀察，並無",
                ""
            ],
            [
                "採證或認定事實違背經驗法則或論理法則，或其他違背法令之情",
                ""
            ],
            [
                "形。上訴意旨乃謂：上訴人始終坦承犯行，犯後態度良好，且有",
                ""
            ],
            [
                "年邁父母及女兒靠其撫養，如入監執行不免影響其工作及家庭，",
                ""
            ],
            [
                "原審未審酌上情並諭知得易科罰金之刑，竟量處如上之刑，自有",
                ""
            ],
            [
                "違罪責相當及比例原則云云。係就原審量刑職權之適法行使，持",
                ""
            ],
            [
                "憑己見，而為不同之評價，與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形，不相適合。其上訴不合法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○六  年    二    月  二十二  日",
                ""
            ],
            [
                "最高法院刑事第四庭",
                ""
            ],
            [
                "審判長法官  王  居  財",
                ""
            ],
            [
                "法官  蘇  振  堂",
                ""
            ],
            [
                "法官  王  敏  慧",
                ""
            ],
            [
                "法官  鄭  水  銓",
                ""
            ],
            [
                "法官  謝  靜  恒",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}