{
    "id": "SCDM,101,審訴,777,20130108,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=SCDM%2C101%2C%E5%AF%A9%E8%A8%B4%2C777%2C20130108%2C1",
    "history": {
        "SCDM,101,審訴,777,20130108,1": [
            [
                "臺灣新竹地方法院刑事裁定　　　　　　101年度審訴字第777號",
                ""
            ],
            [
                "公　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林峰桐",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法等案件，經檢察官提起訴，業經辯",
                ""
            ],
            [
                "論終結，茲查本案尚有應行調查之處，爰命再開辯論，特此裁定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "中　　華　　民　　國　 102　　年　　1　　 月　　8　　 日",
                ""
            ],
            [
                "　　　　　　　　　刑事第九庭　　法　官　王銘勇",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "中　　華　　民　　國　 102　　年　　1　　 月　　8　　 日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "SCDM,101,審訴,777,20130205,2": [
            [
                "臺灣新竹地方法院刑事判決　　　　　101年度審訴字第777號",
                ""
            ],
            [
                "公　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林峰桐",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（101",
                ""
            ],
            [
                "年度撤緩偵字第441號），本院依簡式審判程序判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "林峰桐共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑壹年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、林峰桐受雇於李竣熙（另經臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "以101 年度偵字第2910號為緩起訴處分）所負責之峰峻企業",
                ""
            ],
            [
                "社，李竣熙、林峰桐共同基於違反廢棄物清理法、意圖為自",
                ""
            ],
            [
                "己不法利益之犯意聯絡，明知峰峻企業社、李竣熙、林峰桐",
                ""
            ],
            [
                "，均未依廢棄物清理法第41條第1 項規定，領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件，仍於民國100 年8 月9 日上午某時許，由",
                ""
            ],
            [
                "李竣熙向位於桃園縣桃園市○○路000 號1 樓之2 之銘宏環",
                ""
            ],
            [
                "保事業股份有限公司（下稱銘宏公司）接洽，約定峰峻企業",
                ""
            ],
            [
                "社向銘宏公司購買銘宏公司經手之廢棄鋁箔、玻璃纖維板等",
                ""
            ],
            [
                "一般事業廢棄物約8 噸，價金為新臺幣（下同）5,000 元後",
                ""
            ],
            [
                "，李竣熙再指示林峰桐駕駛營業大貨車前往載運，林峰桐於",
                ""
            ],
            [
                "當日上午駕駛營業大貨車前往載運後，將上開一般事業廢棄",
                ""
            ],
            [
                "物連同營業大貨車車上之其他一般廢棄物，載至周宜寬所有",
                ""
            ],
            [
                "、位於新竹縣關西鎮○○○段○○○○段00地號山坡地保育",
                ""
            ],
            [
                "區土地暫行放置，欲擇期進行處理，以此方式竊佔周宜寬所",
                ""
            ],
            [
                "有上址土地。嗣周宜寬發現上情，自行封鎖現場，並於100",
                ""
            ],
            [
                "年9 月7 日會同新竹縣政府環境保護局、內政部警政署環境",
                ""
            ],
            [
                "保護警察隊第一中隊人員至前揭土地勘驗，始循線查悉上情",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、案經內政部警政署環境保護警察隊第一中隊報告臺灣新竹地",
                ""
            ],
            [
                "方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件被告林峰桐所犯廢棄物清理法第46條第4 款之非法清理",
                ""
            ],
            [
                "廢棄物罪及違反山坡地保育利用條例第34條第1 項之在他人",
                ""
            ],
            [
                "山坡地內擅自從事廢棄物處理罪，均非死刑、無期徒刑、最",
                ""
            ],
            [
                "輕本刑為三年以上有期徒刑之罪，或高等法院管轄第一審之",
                ""
            ],
            [
                "案件，被告於本院準備程序進行中，就被訴事實為有罪之陳",
                ""
            ],
            [
                "述，經本院認合於刑事訴訟法第273 條之1 第1 項之規定，",
                ""
            ],
            [
                "裁定進行簡式審判程序，合先敘明。",
                ""
            ],
            [
                "二、訊據被告林峰桐對前揭犯罪事實於本院準備程序及審理時坦",
                ""
            ],
            [
                "承不諱，並有證人即共同被告李竣熙於偵查中之供述、證人",
                ""
            ],
            [
                "即銘宏公司負責人李倉吉、證人周宜寬、張國智於偵查中之",
                ""
            ],
            [
                "證述明確，且有新竹縣政府環境保護局稽查工作紀錄11份、",
                ""
            ],
            [
                "新竹縣關西鎮地籍圖查詢資料及土地建物查詢資料、銘宏公",
                ""
            ],
            [
                "司與峰峻企業社合約書各1 份、查證照片27張在卷可證，故",
                ""
            ],
            [
                "被告之自白核與事實相符，應堪予採信。是本件事證已臻明",
                ""
            ],
            [
                "確，被告所為前開犯行，足堪認定，應予依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "核被告林峰桐所為，係犯廢棄物清理法第46條第4 款之非法",
                ""
            ],
            [
                "清理廢棄物罪及違反山坡地保育利用條例第34條第1 項之在",
                ""
            ],
            [
                "他人山坡地內擅自從事廢棄物處理罪。又起訴書雖未論及山",
                ""
            ],
            [
                "坡地保育利用條例第34條第1 項之在他人山坡地內擅自從事",
                ""
            ],
            [
                "廢棄物處理罪，惟被告此部分犯罪法條，業經公訴檢察官於",
                ""
            ],
            [
                "審判時予以補充，且惟此部分之犯行與違反廢棄物清理法46",
                ""
            ],
            [
                "條第4 款之犯行，有想像競合犯之裁判上一罪關係，本院自",
                ""
            ],
            [
                "應予以審酌。合先敘明。又山坡地保育利用條例第34條第1",
                ""
            ],
            [
                "項為刑法第320 條第2 項竊佔罪之特別規定，依特別法優於",
                ""
            ],
            [
                "普通法之法律競合關係，山坡地保育利用條例應優先適用，",
                ""
            ],
            [
                "而論以山坡地保育利用條例第34條第1 項之非法占用山坡地",
                ""
            ],
            [
                "罪。被告林峰桐就上開犯行，與李竣熙有犯意之聯絡及行為",
                ""
            ],
            [
                "之分擔，應論以共同正犯。被告未經許可在上開私有山坡地",
                ""
            ],
            [
                "內從事載運及傾倒廢棄物，係一行為同時觸犯上開構成要件",
                ""
            ],
            [
                "不同之二罪名，為想像競合犯，應從一重之違反廢棄物清理",
                ""
            ],
            [
                "法第46條第4 款前段之罪處斷。爰審酌被告林峰桐受雇於李",
                ""
            ],
            [
                "竣熙而提供車輛載運廢棄物，為謀生計而一時貪利圖便，思",
                ""
            ],
            [
                "慮未周，致觸犯本件犯行，參以被告林峰桐坦承犯行，深知",
                ""
            ],
            [
                "悔悟，並與被害人周宜寬已達成和解，有臺灣新竹地方法院",
                ""
            ],
            [
                "檢察署公務聯繫電話紀錄表1 份在卷可稽，態度良好等一切",
                ""
            ],
            [
                "情狀，量處如主文所示之刑，以示懲儆。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1",
                ""
            ],
            [
                "項前段，廢棄物清理法第46條第4 款前段、違反山坡地保育利用",
                ""
            ],
            [
                "條例第34條第1 項，刑法第11條前段、第28條、第55條前段，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "本案經檢察官孫立婷到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   102    年    2     月    5    日",
                ""
            ],
            [
                "刑事第九庭    法    官  王銘勇",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，上",
                ""
            ],
            [
                "訴書狀應敘述具體理由。上訴書狀未敘述上訴理由者，應於上訴",
                ""
            ],
            [
                "期間屆滿後20日內補提理由書狀於本院( 均須按他造當事人之人",
                ""
            ],
            [
                "數附繕本 )「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   102    年    2     月    5    日",
                ""
            ],
            [
                "書 記 官   楊嘉惠",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "山坡地保育利用條例第34條第1 項：",
                ""
            ],
            [
                "違反第10條規定者，處6 月以上5 年以下有期徒刑，得併科新台",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,102,上訴,634,20130425,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　102年度上訴字第634號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　林峰桐",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法等案件，不服臺灣新竹地方法院",
                ""
            ],
            [
                "101年度審訴字第777號，中華民國102年2月5日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣新竹地方法院檢察署101年度撤緩偵字第441號），",
                ""
            ],
            [
                "提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第350條、第361條規定，不服地方法院之第一",
                ""
            ],
            [
                "審判決而上訴者，須提出上訴書狀，並應敘述具體理由，為",
                ""
            ],
            [
                "上訴必備之程式。所謂具體理由，必係依據卷內既有訴訟資",
                ""
            ],
            [
                "料或提出新事證，指摘或表明第一審判決有何採證認事、用",
                ""
            ],
            [
                "法或量刑等足以影響判決本旨之不當或違法，而構成應予撤",
                ""
            ],
            [
                "銷之具體事由，始克當之（例如：依憑證據法則具體指出所",
                ""
            ],
            [
                "採證據何以不具證據能力，或依憑卷證資料，明確指出所為",
                ""
            ],
            [
                "證據證明力之判斷如何違背經驗、論理法則）；倘僅泛言原",
                ""
            ],
            [
                "判決認定事實錯誤、違背法令、量刑失之過重或輕縱，而未",
                ""
            ],
            [
                "依上揭意旨指出具體事由，或形式上雖已指出具體事由，然",
                ""
            ],
            [
                "該事由縱使屬實，亦不足以認為原判決有何不當或違法者（",
                ""
            ],
            [
                "例如：對不具有調查必要性之證據，法院未依聲請調查亦未",
                ""
            ],
            [
                "說明理由，或援用證據不當，但除去該證據仍應為同一事實",
                ""
            ],
            [
                "之認定），皆難謂係具體理由，俾與第二審上訴制度旨在請",
                ""
            ],
            [
                "求第二審法院撤銷、變更第一審不當或違法之判決，以實現",
                ""
            ],
            [
                "個案救濟之立法目的相契合，並節制濫行上訴（最高法院97",
                ""
            ],
            [
                "年度台上字第892號判決意旨參照）。又量刑輕重係屬事實",
                ""
            ],
            [
                "審法院得依職權自由裁量之事項，苟已斟酌刑法第57條各款",
                ""
            ],
            [
                "所列情狀而未逾越法定刑度，不得遽指為違法（最高法院72",
                ""
            ],
            [
                "年台上字第6696號判例參照）。",
                ""
            ],
            [
                "二、本件上訴人即被告林峰桐（下稱被告）不服原判決提起上訴",
                ""
            ],
            [
                "，揆其上訴意旨略以：被告因違反廢棄物清理法等案件經臺",
                ""
            ],
            [
                "灣新竹地方法院檢察署檢察官以101年度偵字第2910號令被",
                ""
            ],
            [
                "告於緩起訴處分確定之日起3月內向財團法人犯罪被害人保",
                ""
            ],
            [
                "護協會支付新臺幣（下同）2萬元緩起訴處分金，並為緩起",
                ""
            ],
            [
                "訴處分確定，惟是時被告為照顧住院父親及家中之母親，疏",
                ""
            ],
            [
                "未繳交前開款項致緩起訴處分遭撤銷。請鈞院審酌被告犯後",
                ""
            ],
            [
                "坦承犯行，態度良好，又前無犯罪紀錄，且本件清理廢棄物",
                ""
            ],
            [
                "之勞務價金僅為5千元，獲利微薄，再被告已與被害人周宜",
                ""
            ],
            [
                "寬之代理人陳玉能達成和解，並賠償被害人所受損失等情，",
                ""
            ],
            [
                "依刑法第74條第2項第4款規定，給予被告緩刑之諭知云云。",
                ""
            ],
            [
                "惟被告與李竣熙共同基於違反廢棄物清理法、意圖為自己不",
                ""
            ],
            [
                "法利益之犯意聯絡，明知其等均未依廢棄物清理法第41條第",
                ""
            ],
            [
                "1 項規定領有廢棄物清除、處理許可文件，仍由被告於民國",
                ""
            ],
            [
                "100年8月9日上午，駕駛營業大貨車將宏環保事業股份有限",
                ""
            ],
            [
                "公司之一般事業廢棄物營與營業大貨車車上之其他一般廢棄",
                ""
            ],
            [
                "物，載至周宜寬所有之山坡地保育區土地暫行放置而竊佔周",
                ""
            ],
            [
                "宜寬所有土地犯行，經原審判處有期徒刑1年，復說明被告",
                ""
            ],
            [
                "就如何量定其宣告刑之理由，已經敘明審酌被告林峰桐受雇",
                ""
            ],
            [
                "於李竣熙而提供車輛載運廢棄物，為謀生計而一時貪利圖便",
                ""
            ],
            [
                "，思慮未周，致觸犯本件犯行，參以被告坦承犯行，深知悔",
                ""
            ],
            [
                "悟，並與被害人周宜寬已達成和解，態度良好等一切情狀，",
                ""
            ],
            [
                "並於法定刑度之內，予以量定，客觀上並無明顯濫權之情形",
                ""
            ],
            [
                "。又「受2年以下有期徒刑、拘役或罰金之宣告，而有下列",
                ""
            ],
            [
                "情形之一，認以暫不執行為適當者，得宣告2年以上5年以下",
                ""
            ],
            [
                "之緩刑，其期間自裁判確定之日起算：一、未曾因故意犯罪",
                ""
            ],
            [
                "受有期徒刑以上刑之宣告者。二、前因故意犯罪受有期徒刑",
                ""
            ],
            [
                "以上刑之宣告，執行完畢或赦免後，五年以內未曾因故意犯",
                ""
            ],
            [
                "罪受有期徒刑以上刑之宣告者。」刑法第74條第1項定有明",
                ""
            ],
            [
                "文。查被告於本案犯罪後，於101年間因公共危險案件，經",
                ""
            ],
            [
                "臺灣臺中地方法院以101年度豐交簡字第372號判決判處有期",
                ""
            ],
            [
                "徒刑6月，如易科罰金，以新臺幣1000元折算1日，緩刑3年",
                ""
            ],
            [
                "，並於101年7月9日確定，現仍在緩刑中，有本院被告前案",
                ""
            ],
            [
                "紀錄表在卷可稽，是本件被告並不符合緩刑之要件，被告請",
                ""
            ],
            [
                "求給予緩刑云云，即有未合。被告前開上訴意旨置原判決上",
                ""
            ],
            [
                "開論述於不顧，所述純屬其個人主觀上對法院量刑之期盼，",
                ""
            ],
            [
                "其無非徒憑己意，對法院量刑漫言指摘，並未具體指摘或表",
                ""
            ],
            [
                "明原審判決有何採證認事、用法或量刑等足以影響判決本旨",
                ""
            ],
            [
                "之不當或違法，而構成應予撤銷之具體事由，此有其刑事上",
                ""
            ],
            [
                "訴狀在卷可稽（見本院卷第7至12頁）。是本件被告上訴，",
                ""
            ],
            [
                "未以書狀敘述具體理由，應認其上訴為不合法律上之程式，",
                ""
            ],
            [
                "爰不經言詞辯論，予以駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第367條前段、第372條，判決如主文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "中    華    民    國   102    年    4     月    25    日",
                ""
            ],
            [
                "刑事第二十庭審判長法  官  楊力進",
                ""
            ],
            [
                "法  官  林怡秀",
                ""
            ],
            [
                "法  官  王世華",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  周恩寧",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,102,台上,2697,20130704": [
            [
                "最高法院刑事判決　　　　　　一○二年度台上字第二六九七號",
                ""
            ],
            [
                "上　訴　人　林峰桐",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國一０二年四月二十五日第二審判決（一０二年度上訴字第六三",
                ""
            ],
            [
                "四號，起訴案號：台灣新竹地方法院檢察署一０一年度撤緩偵字",
                ""
            ],
            [
                "第四四一號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未指摘原",
                ""
            ],
            [
                "判決有何違法，自應認其上訴為違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "本件上訴人林峰桐上訴意旨就原判決維持第一審依想像競合犯關",
                ""
            ],
            [
                "係，從一重論處其共同犯廢棄物清理法第四十六條第四款之非法",
                ""
            ],
            [
                "清理廢棄物之罪刑，僅泛謂因已與被害人達成和解，犯後坦承犯",
                ""
            ],
            [
                "行、態度良好，請給予緩刑之宣告；本案情輕法重，原判決未依",
                ""
            ],
            [
                "刑法第五十九條酌減其刑，有不適用法則之違法等語為其理由，",
                ""
            ],
            [
                "對於原判決認其指摘第一審判決未給予緩刑宣告之上訴理由，因",
                ""
            ],
            [
                "未具體敘述第一審判決有何不當或違法，其上訴未敘述具體理由",
                ""
            ],
            [
                "，而駁回其在第二審上訴之判決，究竟如何違背法令，並無一語",
                ""
            ],
            [
                "涉及，而原審以上訴人在第二審提起上訴不合法為由，駁回其上",
                ""
            ],
            [
                "訴，既未就實體事項為審理，即無所謂未適用刑法第五十九條酌",
                ""
            ],
            [
                "減其刑之違法情形存在。上訴意旨執此指摘原判決違背法令，自",
                ""
            ],
            [
                "非適法上訴第三審之理由。依前揭說明，其上訴違背法律上之程",
                ""
            ],
            [
                "式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○二  年    七    月    四    日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  石  木  欽",
                ""
            ],
            [
                "法官  洪  佳  濱",
                ""
            ],
            [
                "法官  洪  兆  隆",
                ""
            ],
            [
                "法官  黃  仁  松",
                ""
            ],
            [
                "法官  段  景  榕",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○二  年    七    月    九    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}