{
    "id": "SCDM,100,訴,122,20120919,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=SCDM%2C100%2C%E8%A8%B4%2C122%2C20120919%2C1",
    "history": {
        "SCDM,100,訴,122,20120919,1": [
            [
                "臺灣新竹地方法院刑事判決　　　　　　　100年度訴字第122號",
                ""
            ],
            [
                "公　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳文正",
                ""
            ],
            [
                "選任辯護人　徐原本律師",
                ""
            ],
            [
                "　　　　　　許智勝律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（99年度",
                ""
            ],
            [
                "偵字第8606號），本院判決如下︰",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "陳文正無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告陳文正為址設新竹市○○路582 巷15號",
                ""
            ],
            [
                "1 樓之群昇企業社之實際負責人，明知從事廢棄物清除處理",
                ""
            ],
            [
                "業者，應向主管機關或中央主管機關委託之機關申請核發公",
                ""
            ],
            [
                "民營廢棄物處理機構許可文件後，始得受託從事處理廢棄物",
                ""
            ],
            [
                "業務，且該企業社僅領有廢棄物清除許可證，竟仍基於未依",
                ""
            ],
            [
                "廢棄物清理法領有廢棄物處理許可文件，從事廢棄物清理之",
                ""
            ],
            [
                "集合犯意，於民國99年2 月間某日起，向不知情之彭泓瑋（",
                ""
            ],
            [
                "另經檢察官不起訴處分確定）承租新竹市○○路376 巷112",
                ""
            ],
            [
                "弄15號旁空地（下稱系爭空地），並自上開時間起，以新臺",
                ""
            ],
            [
                "幣30萬元之代價，至新竹縣竹北市不詳工地，承包載運該處",
                ""
            ],
            [
                "建築拆除工地之廢塑膠、廢橡膠、廢木材及廢紙屑等營建混",
                ""
            ],
            [
                "合物之一般事業廢棄物至系爭空地堆置，並以此方式從事廢",
                ""
            ],
            [
                "棄物處理業務。嗣有民眾向新竹市環境保護局陳情在系爭空",
                ""
            ],
            [
                "地內有非法棄置廢棄物情事，復經新竹市環境保護局稽查人",
                ""
            ],
            [
                "員於99年7 月19日11時許前往該處稽查發現該處確有堆置大",
                ""
            ],
            [
                "量廢棄物而查悉上情，因認被告陳文正涉犯廢棄物清理法第",
                ""
            ],
            [
                "46條第1 項第4 款前段罪嫌等語。",
                ""
            ],
            [
                "二、按被告未經審判證明有罪確定前，推定其為無罪；又犯罪事",
                ""
            ],
            [
                "實應依證據認定之，無證據不得認定犯罪事實；又不能證明",
                ""
            ],
            [
                "被告犯罪者，應諭知無罪之判決，刑事訴訟法第154 條第1",
                ""
            ],
            [
                "項、第2 項及第301 條第1 項分別定有明文。又事實之認定",
                ""
            ],
            [
                "，應憑證據，如未能發現相當證據，或證據不足以證明，自",
                ""
            ],
            [
                "不能以推測或擬制之方法，為裁判基礎（最高法院40年台上",
                ""
            ],
            [
                "字第86號判例參照）。另認定犯罪事實所憑之證據，雖不以",
                ""
            ],
            [
                "直接證據為限，間接證據亦包括在內；然而無論直接或間接",
                ""
            ],
            [
                "證據，其為訴訟上之證明，須於通常一般之人不致有所懷疑",
                ""
            ],
            [
                "，而得確信其為真實之程度者，始得據為有罪之認定，倘其",
                ""
            ],
            [
                "證明尚未達到此一程度，而有合理之懷疑存在時，即無從為",
                ""
            ],
            [
                "有罪之認定（同院76年台上字第4986號判例參照）。況刑事",
                ""
            ],
            [
                "訴訟法第161 條第1 項亦規定，檢察官就被告犯罪事實，應",
                ""
            ],
            [
                "負舉證責任，並指出證明之方法，是檢察官對於起訴之犯罪",
                ""
            ],
            [
                "事實，應負提出證據及說服之實質舉證責任，倘其所提出之",
                ""
            ],
            [
                "證據，不足為被告有罪之積極證明，或其指出證明之方法，",
                ""
            ],
            [
                "無從說服法院以形成被告有罪之心證，基於無罪推定之原則",
                ""
            ],
            [
                "，自應為被告無罪判決之諭知（同院92年台上字第128 號判",
                ""
            ],
            [
                "例參照）。",
                ""
            ],
            [
                "三、按有罪之判決書應於理由內記載認定犯罪事實所憑之證據及",
                ""
            ],
            [
                "其認定之理由，刑事訴訟法第310 條第1 款定有明文。而犯",
                ""
            ],
            [
                "罪事實之認定，係據以確定具體的刑罰權之基礎，自須經嚴",
                ""
            ],
            [
                "格之證明，故其所憑之證據不僅應具有證據能力，且須經合",
                ""
            ],
            [
                "法之調查程序，否則即不得作為有罪認定之依據。倘法院審",
                ""
            ],
            [
                "理之結果，認為不能證明被告犯罪，而為無罪之諭知，即無",
                ""
            ],
            [
                "同法第154 條第2 項所謂「應依證據認定」之犯罪事實之存",
                ""
            ],
            [
                "在。因此，同法第308 條前段規定，無罪之判決書只須記載",
                ""
            ],
            [
                "主文及理由。而其理由之論敘，僅須與卷存證據資料相符，",
                ""
            ],
            [
                "且與經驗法則、論理法則無違即可，所使用之證據亦不以具",
                ""
            ],
            [
                "有證據能力者為限，即使不具證據能力之傳聞證據，亦非不",
                ""
            ],
            [
                "得資為彈劾證據使用。故無罪之判決書，就傳聞證據是否例",
                ""
            ],
            [
                "外具有證據能力，本無須於理由內論敘說明（最高法院100",
                ""
            ],
            [
                "年度台上字第2980號判決意旨參照）。是以本案既經本院認",
                ""
            ],
            [
                "定無罪，即無庸論述公訴意旨援引有關證據之證據能力，合",
                ""
            ],
            [
                "先敘明。",
                ""
            ],
            [
                "四、公訴人認被告涉犯上開犯行，無非係以：被告於警詢、偵訊",
                ""
            ],
            [
                "中之供述、證人彭泓瑋於警詢、偵訊中之證述、新竹市環境",
                ""
            ],
            [
                "保護局廢棄物管理稽（巡）查紀錄表、99年7 月19日稽查照",
                ""
            ],
            [
                "片、99年10月9 日現場照片、新竹市環境保護局99年12月21",
                ""
            ],
            [
                "日竹市環六字第0990024298號函及其附件（廢棄物清除許可",
                ""
            ],
            [
                "證、廢棄物清除許可證申請表）等為其主要論據。訊之被告",
                ""
            ],
            [
                "對於其為群昇企業社之實際負責人，群昇企業社僅領有廢棄",
                ""
            ],
            [
                "物清除許可證，其承租系爭空地堆置其以卡車自新竹縣竹北",
                ""
            ],
            [
                "市不詳工地載運之廢塑膠、廢橡膠、廢木材及廢紙屑等營建",
                ""
            ],
            [
                "混合物之一般事業廢棄物，並經新竹市環境保護局稽查人員",
                ""
            ],
            [
                "於99年7 月19日11時許查獲等情均不爭執，惟堅詞否認有何",
                ""
            ],
            [
                "違反廢棄物清理法之犯行，辯稱：其將前揭營建混合物之一",
                ""
            ],
            [
                "般事業廢棄物載運到系爭空地後，係由工人進行簡易分類，",
                ""
            ],
            [
                "分類後將可回收之物變賣，不可回收之物送往焚化爐焚燒，",
                ""
            ],
            [
                "並無棄置之行為等語。辯護人亦為被告辯護略以：被告所堆",
                ""
            ],
            [
                "置、分類之營建混合物屬內政部營建署公告許可再利用之廢",
                ""
            ],
            [
                "棄物，依行政院環境保護署（下稱環保署）訂定之「從事事",
                ""
            ],
            [
                "業廢棄物再利用涉及違法清除處理及再利用認定原則」，僅",
                ""
            ],
            [
                "違反廢棄物清理法第39條，而僅得處以同法第52條之行政罰",
                ""
            ],
            [
                "，尚與公訴人起訴之同法第46條第4 款之罪之構成要件有間",
                ""
            ],
            [
                "；且環保署相關函釋載明，目前廢棄物清除、處理許可文件",
                ""
            ],
            [
                "均不含轉運站或貯存場之記載，故清除機構未經許可私設轉",
                ""
            ],
            [
                "運站或貯存場之違規情形，均屬違反同法第42條，尚不涉及",
                ""
            ],
            [
                "同法第41條，廢棄物清理法及其相關法規亦尚無暫時堆置之",
                ""
            ],
            [
                "相關規定，是被告所為應不構成刑事犯罪等語。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "新竹市環境保護局99年8 月24日竹市環六字第0990024298號",
                ""
            ],
            [
                "函移送意旨略謂：被告前於系爭空地堆置廢棄物，經警於95",
                ""
            ],
            [
                "年3 月4 日查獲並通知該局會同處理，該局當時已告知被告",
                ""
            ],
            [
                "日後不得再任意堆置廢棄物，詎被告不聽從，再從事本案堆",
                ""
            ],
            [
                "置大量廢棄物之行為，該局認被告未依規定領有廢棄物清除",
                ""
            ],
            [
                "、處理文件而從事廢棄物貯存、清除、處理，涉及違反廢棄",
                ""
            ],
            [
                "物清理法第46條第4 款規定云云（見他卷第1 頁）。而證人",
                ""
            ],
            [
                "即99年7 月19日前往系爭空地現場稽查之新竹市環境保護局",
                ""
            ],
            [
                "技士鄒文鵬於審理中結證稱：稽查時被告未在現場，事後亦",
                ""
            ],
            [
                "未請被告說明堆置營建混合物之原因，現場僅見堆置數百立",
                ""
            ],
            [
                "方公尺之營建混合物，未見分類再利用的行為，將被告函送",
                ""
            ],
            [
                "檢察官偵辦時，尚不知道被告領有廢棄物清除許可證，是事",
                ""
            ],
            [
                "後才知道，而清除機構未領有貯存許可或轉運許可從事貯存",
                ""
            ],
            [
                "或轉運廢棄物，是違反廢棄物清理法第42條，因被告實際經",
                ""
            ],
            [
                "營之群昇企業社未向該局申請貯存場或轉運站，該局會依營",
                ""
            ],
            [
                "建混合物堆置數量之多寡、堆置時間之長短，或是否再犯，",
                ""
            ],
            [
                "決定科以行政罰或移送檢察官偵辦，通常是以堆置3 個月以",
                ""
            ],
            [
                "上未處理作為認定標準，但本案無法確定被告是否已堆置3",
                ""
            ],
            [
                "個月以上，也無法看出被告在現場有從事廢棄物處理即物理",
                ""
            ],
            [
                "篩選之業務等語（見院卷第182-187 頁）。參諸群昇企業社",
                ""
            ],
            [
                "於98年1 月7 日領有乙級廢棄物清除許可證，有效期限至",
                ""
            ],
            [
                "102 年10月14日，有新竹市政府廢棄物清除許可證影本在卷",
                ""
            ],
            [
                "（見偵卷第52頁）可稽，新竹市環境保護局未遑詳查，誤認",
                ""
            ],
            [
                "被告或其實際經營之群昇企業社未依規定領有廢棄物「清除",
                ""
            ],
            [
                "」文件一節，已有未洽；且函送意旨僅泛稱被告從事廢棄物",
                ""
            ],
            [
                "貯存、清除、處理，對於被告堆置大量營建混合物之行為，",
                ""
            ],
            [
                "究係該當於廢棄物之貯存、清除、處理，未予敘明，揆諸該",
                ""
            ],
            [
                "局廢棄物管理稽（巡）查紀錄表記載：「場內堆置有廢棄物",
                ""
            ],
            [
                "，數量約數百立方公尺，查其廢棄物種類，主要為營建混合",
                ""
            ],
            [
                "物」、「經查該土地屬於本市田地，並未核准堆置廢棄物之",
                ""
            ],
            [
                "用」等語（見他卷第2 頁），及證人鄒文鵬前揭證述，堪認",
                ""
            ],
            [
                "查獲當時被告在系爭土地僅有堆置大量營建混合物之行為，",
                ""
            ],
            [
                "未有廢棄物「處理」行為。是本案爭點厥為：被告僅領有廢",
                ""
            ],
            [
                "棄物清除許可證，其堆置大量營建混合物之行為，是否構成",
                ""
            ],
            [
                "廢棄物清理法第46條第4 款前段之「未依規定領有廢棄物處",
                ""
            ],
            [
                "理許可文件，從事廢棄物貯存、處理」犯行。",
                ""
            ],
            [
                "按所謂廢棄物之貯存、清除、處理，依「事業廢棄物貯存清",
                ""
            ],
            [
                "除處理方法及設施標準」第2 條第1 款至第3 款規定：「貯",
                ""
            ],
            [
                "存：指事業廢棄物於清除、處理前，放置於特定地點或貯存",
                ""
            ],
            [
                "容器、設施內之行為」、「清除：指事業廢棄物之收集、運",
                ""
            ],
            [
                "輸行為」，「處理：指下列行為：(1) 中間處理：指事業廢",
                ""
            ],
            [
                "棄物在最終處置前，以物理、化學、生物、熱處理或其他處",
                ""
            ],
            [
                "理方法，改變其物理、化學、生物特性或成分，達成分離、",
                ""
            ],
            [
                "減積、去毒、固化或安定之行為。(2) 最終處置：指衛生掩",
                ""
            ],
            [
                "埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。(3",
                ""
            ],
            [
                ") 再利用：指事業機構產生之事業廢棄物自行販賣、轉讓或",
                ""
            ],
            [
                "委託做為原料、材料、燃料、填土或其他經中央主管機關及",
                ""
            ],
            [
                "目的事業主管機關認定之用途行為，並應符合本標準規定者",
                ""
            ],
            [
                "」。亦即「貯存」、「清除」與「處理」定義不同，且所稱",
                ""
            ],
            [
                "「處理」，係指「中間處理」、「最終處置」及「再利用」",
                ""
            ],
            [
                "三種態樣而言。被告於審理中供稱：「（問：你從工地載這",
                ""
            ],
            [
                "些營建混合物到現場之後，你都怎麼處理？）請司機還有臨",
                ""
            ],
            [
                "時工再分類」、「（問：照片顯示這3 張是分類完了，還是",
                ""
            ],
            [
                "還沒分類？）還沒分類」、「（問：這些東西堆多久了，為",
                ""
            ],
            [
                "何看起來數量不少都還沒分類？）堆積1 個多月」、「（問",
                ""
            ],
            [
                "：為何堆積1 個多月，你們都不分類？）因為要申請進場（",
                ""
            ],
            [
                "焚化爐）。有的分類完了，例如垃圾申請進場都要時間，不",
                ""
            ],
            [
                "然沒辦法進焚化爐。因為我們要有營造廠公司的文件才能申",
                ""
            ],
            [
                "請進去焚化爐，就是工地的營登、建照…營建廢棄物要分完",
                ""
            ],
            [
                "類，才能進焚化爐」等語（見院卷第217 、218 頁），核與",
                ""
            ],
            [
                "受僱於被告之證人陳羿祥（原名陳文海）於審理中結證稱：",
                ""
            ],
            [
                "「（問：請說明你剛才說的場內分類是什麼意思？）就是載",
                ""
            ],
            [
                "回來的那些垃圾，我跟另外1 位同事將那些垃圾分類為4 樣",
                ""
            ],
            [
                "，有可回收的跟不可回收的，可回收的就是木頭類、鐵、水",
                ""
            ],
            [
                "管、輪胎、塑膠，不可回收的如一般的垃圾、塑膠袋、使用",
                ""
            ],
            [
                "過的便當盒、棉花類，另外還有1 類是土石類。我總共分為",
                ""
            ],
            [
                "4 個區塊，木頭類是1 個區塊，鐵、水管、輪胎、塑膠是1",
                ""
            ],
            [
                "個區塊，不可回收的是1 個區塊，土石類又1 個區塊」、「",
                ""
            ],
            [
                "（問：經過你們兩位工人分類後，這些分類好的東西何時會",
                ""
            ],
            [
                "把它運離開這個地方？）我們會先處理的是鐵先賣，要集中",
                ""
            ],
            [
                "到一定的量才會拿去賣，差不多有1 個貨車堆滿，我們才會",
                ""
            ],
            [
                "去賣…木頭有固定的地方可以倒，我們載去給養豬戶，我們",
                ""
            ],
            [
                "大概兩三個禮拜會載去1 次，還要看養豬戶燒木頭的進度，",
                ""
            ],
            [
                "因為太多他們也不要。垃圾就是倒在環保局那邊，多久載1",
                ""
            ],
            [
                "次要看老闆，老闆說什麼時候要載才載，這個我不知道，差",
                ""
            ],
            [
                "不多要集中到1 至2 台卡車的量。土石類就是看外面有需要",
                ""
            ],
            [
                "的話，我們才出，例如比較低漥的地方我們才會出車載去」",
                ""
            ],
            [
                "等語（見院卷第189-191 頁）、另1 受僱於被告之證人吳坤",
                ""
            ],
            [
                "烽於審理中結證稱：「（問：你臨時工的工作內容是什麼？",
                ""
            ],
            [
                "）場內作業」、「（問：怎麼樣的場內作業？）開鏟土機，",
                ""
            ],
            [
                "把東西大量分類後，然後作地毯式分類」、「（問：怎麼樣",
                ""
            ],
            [
                "分類？）把垃圾分為可回收的垃圾及不可回收的垃圾」、「",
                ""
            ],
            [
                "（問：你們分類完之後怎麼處理？）我們老闆會處理」、「",
                ""
            ],
            [
                "（問：他是不是把它運出去？）這我不清楚」、「（問：你",
                ""
            ],
            [
                "分類完的不可回收垃圾及可回收的資源，後續的處理你都沒",
                ""
            ],
            [
                "有參與？）沒有」等語（見院卷第202 、205 、207 頁）大",
                ""
            ],
            [
                "致相符，堪認被告於系爭空地上並無對於營建混合物為任何",
                ""
            ],
            [
                "「中間處理」或「最終處置」之行為，僅有暫時堆置，及附",
                ""
            ],
            [
                "隨之分類行為。而「從事事業廢棄物再利用涉及違法清除處",
                ""
            ],
            [
                "理及再利用認定原則」第3 點規定：「清除公告或許可再利",
                ""
            ],
            [
                "用廢棄物者，應符合中央目的事業主管機關規定之事業廢棄",
                ""
            ],
            [
                "物送往再利用機構再利用前之清除方式，其違反者，以違反",
                ""
            ],
            [
                "本法第39條規定處以行政罰。清除者任意棄置公告或許可再",
                ""
            ],
            [
                "利用廢棄物、非公告及許可再利用廢棄物及清除非公告及許",
                ""
            ],
            [
                "可再利用廢棄物未取得公民營廢棄物清除、清理機構許可文",
                ""
            ],
            [
                "件或未依許可文件內容清除廢棄物者，以違反本法第41 條",
                ""
            ],
            [
                "或第42條規定處以行政罰。前述違規情形另有本法第45 條",
                ""
            ],
            [
                "、第46條規定情形之一者，則同時移送法院科以行政刑罰」",
                ""
            ],
            [
                "；廢棄物如非屬公告及許可再利用之廢棄物，應取得清除許",
                ""
            ],
            [
                "可證，始得從事廢棄物清除業務，又查廢棄物清理法及其相",
                ""
            ],
            [
                "關法規，尚無暫時堆置之相關規範，有環保署101 年8 月8",
                ""
            ],
            [
                "日環署廢字第1010062793號函在卷（見院卷第172 頁）可稽",
                ""
            ],
            [
                "；分類為廢棄物由產源產出後，伴隨於貯存、清除或處理等",
                ""
            ],
            [
                "3 階段過程中，如務實需要均可能發生之行為。清除機構如",
                ""
            ],
            [
                "依許可內容執行廢棄物之清除工作時，其將同類別及同性質",
                ""
            ],
            [
                "廢棄物分類之行為，仍屬清除程序，亦有同署101 年7 月10",
                ""
            ],
            [
                "日環署廢字第1010058677號函附卷（見外放證物袋）可佐。",
                ""
            ],
            [
                "揆諸前揭說明，群昇企業社既經新竹市政府核准清除「土木",
                ""
            ],
            [
                "及建築廢棄物」，有同府廢棄物清除許可證附表在卷（見偵",
                ""
            ],
            [
                "卷第53頁）可稽，被告清除營建混合物，本即合法，其於清",
                ""
            ],
            [
                "除過程中其將同類別及同性質廢棄物分類之行為，仍屬清除",
                ""
            ],
            [
                "程序甚明，而其暫時堆置營建混合物之行為，亦經環保署釋",
                ""
            ],
            [
                "明尚乏相關法令規範，難認屬於廢棄物清理法及同法授權主",
                ""
            ],
            [
                "管機關制定之命令所禁止之行為，自不得遽指為違法。",
                ""
            ],
            [
                "又廢棄物清理法第46條第1 項第4 款所稱之「廢棄物清除、",
                ""
            ],
            [
                "處理許可文件」係指主管機關所核發之廢棄物清除許可證、",
                ""
            ],
            [
                "處理許可證或清理許可證。目前各項許可證內容並未包含「",
                ""
            ],
            [
                "轉運站」或「貯存場」之記載，故同法第46條第1 項第4 款",
                ""
            ],
            [
                "所稱之「廢棄物清除、處理許可文件」並不包含「轉運站」",
                ""
            ],
            [
                "或「貯存場」之違反事項。故對於清除機構未經許可私設轉",
                ""
            ],
            [
                "運站或貯存場所之違規情形，均屬違反同法第42條規定，尚",
                ""
            ],
            [
                "不涉及違反同法第41條之規定，有環保署95年11月22日環署",
                ""
            ],
            [
                "廢字第0950090227號函在卷（見院卷第57頁）可稽，並與證",
                ""
            ],
            [
                "人鄒文鵬於審理中結證略以：清除機構未領有貯存許可或轉",
                ""
            ],
            [
                "運許可從事貯存或轉運廢棄物，是違反廢棄物清理法第42條",
                ""
            ],
            [
                "等語（見院卷第183-184 頁）相符，從而群昇企業社為領有",
                ""
            ],
            [
                "廢棄物清除許可證之機構，被告縱未經許可逕在系爭空地以",
                ""
            ],
            [
                "堆置方式露天貯存營建混合物之行為，尚不涉及違反同法第",
                ""
            ],
            [
                "41條之規定，自非同法第46條第4 款前段所稱之未依第41條",
                ""
            ],
            [
                "第1 項規定領有廢棄物「清除」許可文件，從事廢棄物「貯",
                ""
            ],
            [
                "存」、「清除」之情形。",
                ""
            ],
            [
                "公訴人雖另以被告在系爭土地任意傾倒、棄置營建混合物之",
                ""
            ],
            [
                "一般事業廢棄物云云（見院卷第34頁背面、第219 頁），資",
                ""
            ],
            [
                "為被告涉犯公訴意旨所指犯行之依據，然被告所為，無非暫",
                ""
            ],
            [
                "時堆置營建混合物，以待嗣後完成受事業委託清除廢棄物至",
                ""
            ],
            [
                "處理場（廠）進一步處理之轉運行為，顯與出於任意棄置之",
                ""
            ],
            [
                "意思，而將營建混合物永久棄置在系爭空地上之情形有別，",
                ""
            ],
            [
                "難謂被告所為構成任意棄置。證人鄒文鵬於審理中亦結證稱",
                ""
            ],
            [
                "：本案查獲當時，現場並無如被告95年間所犯前案有堆置廢",
                ""
            ],
            [
                "棄物並燃燒之，冒出含有戴奧辛毒煙之情形，也沒有人在現",
                ""
            ],
            [
                "場等語（見院卷第182 、184-185 頁），堪認除堆置以外，",
                ""
            ],
            [
                "現場未查獲其他違反廢棄物清理法第46條所列各款情事；況",
                ""
            ],
            [
                "公訴意旨認被告涉犯廢棄物清理法第46條第4 款前段之罪，",
                ""
            ],
            [
                "難認包含被告本案之行為態樣。而同條第1 款縱處罰任意棄",
                ""
            ],
            [
                "置之行為，其客體限於「有害事業廢棄物」（同法第2 條第",
                ""
            ],
            [
                "1 項第2 款參照），營建混合物乃屬一般事業廢棄物，亦無",
                ""
            ],
            [
                "該條第1 款之適用餘地。",
                ""
            ],
            [
                "五、綜上所述，本案被告所為，固有行政違法之可議，惟公訴人",
                ""
            ],
            [
                "所提出之證據，訴訟上之證明尚未達於通常一般之人均不致",
                ""
            ],
            [
                "有所懷疑其為真實之程度，無從說服本院形成被告有罪之確",
                ""
            ],
            [
                "信。基於罪刑法定主義，犯罪構成要件應以法律明文規定者",
                ""
            ],
            [
                "為限，新竹市環境保護局關於堆置營建混合物究係構成行政",
                ""
            ],
            [
                "罰或刑罰之區分標準，於法無據，公訴人未予辨明，遽認被",
                ""
            ],
            [
                "告暫時堆置營建混合物之行為，應以廢棄物清理法第46條第",
                ""
            ],
            [
                "4 款前段之未領有處理許可文件從事廢棄物處理罪論處，尚",
                ""
            ],
            [
                "有未妥。此外，本院復查無其他積極證據足資證明被告有何",
                ""
            ],
            [
                "違反廢棄物清理法第46條第4 款前段之犯行，揆諸首揭說明",
                ""
            ],
            [
                "，自應為被告無罪之諭知。",
                ""
            ],
            [
                "六、至被告所為，或有違反廢棄物清理法所定之其他行政法上義",
                ""
            ],
            [
                "務，自應由主管機關俟裁判確定後，本於職權依法處理，特",
                ""
            ],
            [
                "此指明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官洪明賢到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    101    年    9    月    19    日",
                ""
            ],
            [
                "刑事第二庭審判長法官  賴淑敏",
                ""
            ],
            [
                "法      官  楊數盈",
                ""
            ],
            [
                "法      官  毛松廷",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   101    年    9     月    20    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,101,上訴,3038,20121219,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　 101年度上訴字第3038號",
                ""
            ],
            [
                "上　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳文正",
                ""
            ],
            [
                "選任辯護人　許智勝律師",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣新竹地方法",
                ""
            ],
            [
                "院100年度訴字第122號，中華民國101年9月19日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣新竹地方法院檢察署99年度偵字第8606號），提起",
                ""
            ],
            [
                "上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本案經本院審理結果，認第一審以上訴人即檢察官所舉證據",
                ""
            ],
            [
                "尚不足認被告陳文正有違反廢棄物清理法之犯行，尚屬不能",
                ""
            ],
            [
                "證明被告犯罪，依法諭知無罪判決，認事用法核無不當，應",
                ""
            ],
            [
                "予維持，並引用原審判決書所記載之理由（如附件）。",
                ""
            ],
            [
                "二、檢察官上訴意旨略以：",
                ""
            ],
            [
                "新竹市環境保護局於99年7月19日11時至系爭空地稽查時，",
                ""
            ],
            [
                "發現其上堆置大量廢棄物，主要為營建混合物，體積約數百",
                ""
            ],
            [
                "立方公尺等情，有該局99年8月24日竹市環六字第000000000",
                ""
            ],
            [
                "0號函及所附現場照片在卷可稽（他字卷第1頁以下）。另依",
                ""
            ],
            [
                "上開照片所示，被告堆置於系爭空地上之物品，除了剩餘土",
                ""
            ],
            [
                "石方外尚夾雜許多廢棄物，且現場並無進行垃圾分類之跡象",
                ""
            ],
            [
                "。況被告於審理中亦自承：「（審判長問：這些東西堆多久",
                ""
            ],
            [
                "了，為何看起來數量不少都還沒分類？）堆積1 個多月」等",
                ""
            ],
            [
                "語。是原審判決以證人即受僱於被告之工人陳羿祥、吳坤烽",
                ""
            ],
            [
                "之證述，遽認本案存有「暫時堆置」、「附隨之分類行為」",
                ""
            ],
            [
                "等情，似與照片所示客觀情狀不符而有所違誤。",
                ""
            ],
            [
                "此外，關於廢棄物之貯存、清除、處理，依「事業廢棄物貯",
                ""
            ],
            [
                "存清除處理方法及設施標準」第2條第1款至第3 款之規定，",
                ""
            ],
            [
                "事業廢棄物之貯存、清除、處理之定義分別如下：「一、貯",
                ""
            ],
            [
                "存：指事業廢棄物於清除、處理前，放置於特定地點或貯存",
                ""
            ],
            [
                "容器、設施內之行為。二、清除：指事業廢棄物之收集、運",
                ""
            ],
            [
                "輸行為。三、處理：指下列行為：(一)中間處理：指事業廢",
                ""
            ],
            [
                "棄物在最終處置或再利用前，以物理、化學、生物、熱處理",
                ""
            ],
            [
                "或其他處理方法，改變其物理、化學、生物特性或成分，達",
                ""
            ],
            [
                "成分離、減積、去毒、固化或穩定之行為。(二)最終處置：",
                ""
            ],
            [
                "指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之",
                ""
            ],
            [
                "行為」。縱依被告所述，其僱用工人在系爭空地上進行分類",
                ""
            ],
            [
                "，然分類係以物理方法達成廢棄物分離之行為，是分類應屬",
                ""
            ],
            [
                "上開規定所稱之「中間處理」。原審判決認本案僅係「暫時",
                ""
            ],
            [
                "堆置」、「附隨之分類行為」，並非「中間處理」，似有誤",
                ""
            ],
            [
                "會。另被告實際經營之群昇企業社於98年1月7日固領有廢棄",
                ""
            ],
            [
                "物清除許可證，然上開許可文件僅核准該社從事「廢棄物清",
                ""
            ],
            [
                "除業務」，並未核准設置「廢棄物貯存場或轉運站」，且群",
                ""
            ],
            [
                "昇企業社於申請許可證時，亦在申請文件上載明「直接運至",
                ""
            ],
            [
                "最終處理場」等語，此有新竹市環境保護局99年12月21日竹",
                ""
            ],
            [
                "市環六字第00 0000000號函及所附許可證、申請表等在卷可",
                ""
            ],
            [
                "佐（偵卷第52頁以下）。參酌證人即環保局稽查人員鄒文鵬",
                ""
            ],
            [
                "於原審審理中亦證稱：「（審判長問：群昇企業社沒有貯存",
                ""
            ],
            [
                "場，他們從事清除廢棄物此業務，按照他們的申請許可，究",
                ""
            ],
            [
                "竟應該怎麼做？）應該去公司行號載運廢棄物後，直接送到",
                ""
            ],
            [
                "廢棄物處理場或再利用機構」等語。準此，被告既僅領有清",
                ""
            ],
            [
                "除許可文件，理應只能將廢棄物運往處理業者處理，被告竟",
                ""
            ],
            [
                "逕自將廢棄物堆置在系爭空地，其顯然未依許可文件從事廢",
                ""
            ],
            [
                "棄物之處理。",
                ""
            ],
            [
                "原審判決尚引用行政院環境保護署95年11月22日環署廢字第",
                ""
            ],
            [
                "0000000000號函，並指出：「目前各項許可證內容並未包含",
                ""
            ],
            [
                "『轉運站』或『貯存場』之記載，故廢棄物清理法第46條第",
                ""
            ],
            [
                "1項第4款所稱之『廢棄物清除、處理許可文件』並不包含『",
                ""
            ],
            [
                "轉運站』或『貯存場』之違反事項等語。然而，依100年8月",
                ""
            ],
            [
                "23日修正發布前之公民營事業廢棄物處理機構許可辦法，其",
                ""
            ],
            [
                "第9條第1項規定略以：「清除機構申請清除許可證應檢具下",
                ""
            ],
            [
                "列文件向核發機關申請：……六、貯存場及轉運站之土地所",
                ""
            ],
            [
                "有權狀、地籍資料及土地清冊；非自有土地者，並應附土地",
                ""
            ],
            [
                "使用同意書或公有土地管理機關准許使用或同意申請許可之",
                ""
            ],
            [
                "證明文件（未設貯存場或轉運站者免）。觀察上開規定可知",
                ""
            ],
            [
                "，清除機構如欲設置貯存場或轉運站，仍可檢附相關資料向",
                ""
            ],
            [
                "主管機關申請。而被告既未提出相關設置申請，自不能在系",
                ""
            ],
            [
                "爭空地上任意堆置廢棄物。",
                ""
            ],
            [
                "末查，依「營建事業廢棄物再利用種類及管理方式」之「編",
                ""
            ],
            [
                "號七、營建混合物」第三、四、五點之規定，「三、再利用",
                ""
            ],
            [
                "機構應具備下列資格之一：(一)經直轄市、縣（市）政府所",
                ""
            ],
            [
                "核准設立可兼收容處理營建混合物之土資場。(二)經直轄市",
                ""
            ],
            [
                "、縣（市）政府依地方自治法規許可設立之營建混合物資源",
                ""
            ],
            [
                "分類處理場。(三)依營建廢棄物共同清除處理機構管理辦法",
                ""
            ],
            [
                "許可並核發登記證之機構。四、再利用機構應具廢棄物分類",
                ""
            ],
            [
                "設備或能力，可將土石方、磚、瓦、混凝土塊、廢金屬、廢",
                ""
            ],
            [
                "玻璃、廢塑膠類、廢木材、竹片、廢紙屑等加以分類。五、",
                ""
            ],
            [
                "經分類作業後，屬營建剩餘土石方部分依營建剩餘土石方處",
                ""
            ],
            [
                "理方案處理，屬內政部（以下簡稱本部）公告之一般事業廢",
                ""
            ],
            [
                "棄物再利用種類部分，依本部公告之管理方式辦理；至其他",
                ""
            ],
            [
                "非屬營建剩餘土石方，亦非屬本部公告可再利用部分，應依",
                ""
            ],
            [
                "廢棄物清理法規定清除處理或再利用，送往合法掩埋場、焚",
                ""
            ],
            [
                "化廠、合法廢棄物代處理機構或再利用事業機構，其中送合",
                ""
            ],
            [
                "法掩埋場或焚化廠部分，所含資源性廢棄物重量比不得超過",
                ""
            ],
            [
                "百分之十五」。綜觀前揭規定可知，營建混合物本質上仍屬",
                ""
            ],
            [
                "營建廢棄物，該等廢棄物須經具有分類設備或能力之再利用",
                ""
            ],
            [
                "機構分類後，方可依各該相關方案進行後續處理。而本案被",
                ""
            ],
            [
                "告及其實際經營之群昇企業社，皆非新竹市政府核准設立之",
                ""
            ],
            [
                "營建混合物再利用機構，此有新竹市政府101年4月10日府授",
                ""
            ],
            [
                "環廢字第0000000000號函在卷可參，且被告在系爭空地上除",
                ""
            ],
            [
                "使用怪手及剷土機外，並無使用其他分類設備等情，亦據證",
                ""
            ],
            [
                "人陳羿祥、吳坤烽在原審審理中證述屬實，顯見被告經營之",
                ""
            ],
            [
                "群昇企業社並無分類營建混合物之專業設備。則被告縱然在",
                ""
            ],
            [
                "現場進行簡易分類，然其既無分類設備或能力，亦未將上開",
                ""
            ],
            [
                "廢棄物轉運至核准設立之再利用機構，其在現場堆置營建混",
                ""
            ],
            [
                "合物之行為，自屬違反廢棄物清理法甚明。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "群昇企業社於98年1月7日領有乙級廢棄物清除許可證，有效",
                ""
            ],
            [
                "期限至102年10月14 日，有新竹市政府廢棄物清除許可證影",
                ""
            ],
            [
                "本在卷（見偵卷第52頁）可稽，新竹市環境保護局誤認被告",
                ""
            ],
            [
                "或其實際經營之群昇企業社未依規定領有廢棄物「清除」文",
                ""
            ],
            [
                "件一節，自有未洽；且函送意旨僅泛稱被告從事廢棄物貯存",
                ""
            ],
            [
                "、清除、處理，對於被告堆置大量營建混合物之行為，究係",
                ""
            ],
            [
                "該當於廢棄物之貯存、清除、處理，未予敘明，揆諸該局廢",
                ""
            ],
            [
                "棄物管理稽（巡）查紀錄表記載：「場內堆置有廢棄物，數",
                ""
            ],
            [
                "量約數百立方公尺，查其廢棄物種類，主要為營建混合物」",
                ""
            ],
            [
                "、「經查該土地屬於本市田地，並未核准堆置廢棄物之用」",
                ""
            ],
            [
                "等語（見他卷第2 頁），及證人鄒文鵬於原審證述，堪認查",
                ""
            ],
            [
                "獲當時被告在系爭土地僅有堆置大量營建混合物之行為，未",
                ""
            ],
            [
                "有廢棄物「處理」行為。又群昇企業社既經新竹市政府核准",
                ""
            ],
            [
                "清除「土木及建築廢棄物」，有同府廢棄物清除許可證附表",
                ""
            ],
            [
                "在卷（見偵卷第53頁）可稽，被告清除營建混合物，本即合",
                ""
            ],
            [
                "法，其於清除過程中其將同類別及同性質廢棄物分類之行為",
                ""
            ],
            [
                "，仍屬清除程序甚明，而其暫時堆置營建混合物之行為，亦",
                ""
            ],
            [
                "經環保署釋明尚乏相關法令規範，難認屬於廢棄物清理法及",
                ""
            ],
            [
                "同法授權主管機關制定之命令所禁止之行為，自不得遽指為",
                ""
            ],
            [
                "違法。",
                ""
            ],
            [
                "廢棄物清理法第46條第4 款所稱之「廢棄物清除、處理許可",
                ""
            ],
            [
                "文件」係指主管機關所核發之廢棄物清除許可證、處理許可",
                ""
            ],
            [
                "證或清理許可證。目前各項許可證內容並未包含「轉運站」",
                ""
            ],
            [
                "或「貯存場」之記載，故同法第46條第4 款所稱之「廢棄物",
                ""
            ],
            [
                "清除、處理許可文件」並不包含「轉運站」或「貯存場」之",
                ""
            ],
            [
                "違反事項。故對於清除機構未經許可私設轉運站或貯存場所",
                ""
            ],
            [
                "之違規情形，均屬違反同法第42條規定，尚不涉及違反同法",
                ""
            ],
            [
                "第41條之規定，有環保署95年11月22日環署廢字第00000000",
                ""
            ],
            [
                "00號函在卷（見原審卷第57頁）可稽，並與證人鄒文鵬於原",
                ""
            ],
            [
                "審審理中結證略以：清除機構未領有貯存許可或轉運許可從",
                ""
            ],
            [
                "事貯存或轉運廢棄物，是違反廢棄物清理法第42條等語（見",
                ""
            ],
            [
                "原審卷第183-184 頁）相符，從而群昇企業社為領有廢棄物",
                ""
            ],
            [
                "清除許可證之機構，被告縱未經許可逕在系爭空地以堆置方",
                ""
            ],
            [
                "式露天貯存營建混合物之行為，尚不涉及違反同法第41條之",
                ""
            ],
            [
                "規定，自非同法第46條第4款前段所稱之未依第41條第1項規",
                ""
            ],
            [
                "定領有廢棄物「清除」許可文件，從事廢棄物「貯存」、「",
                ""
            ],
            [
                "清除」之情形。",
                ""
            ],
            [
                "被告雖在系爭土地傾倒棄置營建混合物之一般事業廢棄物，",
                ""
            ],
            [
                "然被告所為，無非暫時堆置營建混合物，以待嗣後完成受事",
                ""
            ],
            [
                "業委託清除廢棄物至處理場（廠）進一步處理之轉運行為，",
                ""
            ],
            [
                "顯與出於任意棄置之意思，而將營建混合物永久棄置在系爭",
                ""
            ],
            [
                "空地上之情形有別，難謂被告所為構成任意棄置。證人鄒文",
                ""
            ],
            [
                "鵬於原審審理中亦結證稱：本案查獲當時，現場並無如被告",
                ""
            ],
            [
                "95年間所犯前案有堆置廢棄物並燃燒之，冒出含有戴奧辛毒",
                ""
            ],
            [
                "煙之情形，也沒有人在現場等語（見原審卷第182、000-000",
                ""
            ],
            [
                "頁），堪認除堆置以外，現場未查獲其他違反廢棄物清理法",
                ""
            ],
            [
                "第46條所列各款情事；而同條第1 款縱處罰任意棄置之行為",
                ""
            ],
            [
                "，其客體限於「有害事業廢棄物」（同法第2條第1項第2 款",
                ""
            ],
            [
                "參照），營建混合物乃屬一般事業廢棄物，亦無該條第1 款",
                ""
            ],
            [
                "之適用。",
                ""
            ],
            [
                "四、本案被告所為，尚難構成廢棄物清理法第46條第4 款前段之",
                ""
            ],
            [
                "犯行，已據原判決理由欄論述綦詳。公訴意旨仍執陳詞，對",
                ""
            ],
            [
                "於原審依職權所為之證據取捨以及心證裁量，重為爭執，亦",
                ""
            ],
            [
                "未提出證明被告前揭犯罪事實之積極證據，及說明其證據方",
                ""
            ],
            [
                "法與待證事實之關係，致仍無從使本院形成被告有罪之心證",
                ""
            ],
            [
                "，其上訴即無理由，應予駁回。至被告所為，或有違反廢棄",
                ""
            ],
            [
                "物清理法所定之其他行政法上義務，自應由主管機關俟裁判",
                ""
            ],
            [
                "確定後，本於職權依法處理，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第373 條、第368 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳國南到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    12    月    19    日",
                ""
            ],
            [
                "刑事第一庭    審判長法  官  葉騰瑞",
                ""
            ],
            [
                "法  官  彭政章",
                ""
            ],
            [
                "法  官  莊明彰",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決，應於收受送達後10日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提",
                ""
            ],
            [
                "理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院",
                ""
            ],
            [
                "」，並應符合刑事妥速審判法第9條之規定。",
                ""
            ],
            [
                "刑事妥速審判法第9條：",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一、判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "三、判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第 377 條至第 379 條、第 393 條第 1 款之規定，",
                ""
            ],
            [
                "於前項案件之審理，不適用之。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "書記官  陳藝文",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}