{
    "id": "SCDM,90,訴,568,20020329,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=SCDM%2C90%2C%E8%A8%B4%2C568%2C20020329%2C1",
    "history": {
        "SCDM,90,訴,568,20020329,1": [
            [
                "臺灣新竹地方法院刑事裁定　　　　　　　　　 　　　　 九十年度訴字第五六八號",
                ""
            ],
            [
                "　　公　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴，業經辯論終結，茲查本案尚",
                ""
            ],
            [
                "有應行調查之處，爰命再開辯論，特此裁定。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十一　　年　　　三　　　月　　二十九　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　 臺灣新竹地方法院刑事第一庭",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　 審判長法　官　　賴　淑　敏",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　 法　官　　馮　俊　郎",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　 法　官　　楊　麗　文",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　 書記官　　陳　秀　子",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "SCDM,90,訴,568,20020430,3": [
            [
                "臺灣新竹地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第五六八號",
                ""
            ],
            [
                "　　公　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　辛○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第二０七號）",
                ""
            ],
            [
                "，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "辛○○未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹年肆月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、辛○○未依廢棄物清理法第二十條規定，領有廢棄物清除、處理許可文件，亦未",
                ""
            ],
            [
                "向主管機關申請核發許可，竟自民國八十九年十月七日起，意圖為自己不法之利",
                ""
            ],
            [
                "益，未經土地所有權人甲○○等人之同意，竊佔新竹市○○段三三二地號如附圖",
                ""
            ],
            [
                "所示Ａ、Ｂ部分之土地，並以每車新臺幣（下同）五百元之代價，提供庚○○接",
                ""
            ],
            [
                "續在上開土地上堆置樹木、樹枝等垃圾廢棄物，共倒約六、七車，嗣於翌日上午",
                ""
            ],
            [
                "十一時四十五分許，因庚○○駕駛車號六Ｆ─四二九號自大貨車在上址甫傾倒完",
                ""
            ],
            [
                "畢一車之樹木、樹枝，為巡邏員警丁○○當場查獲而得知上情。",
                ""
            ],
            [
                "二、案經新竹市警察局第三分局報請臺灣新竹地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告辛○○矢口否認有右揭犯行，辯稱：不認識庚○○，未提供土地給庚○",
                ""
            ],
            [
                "○傾倒垃圾，當時係回家經過現場而已，並未向警察說土地是他的云云，經查：",
                ""
            ],
            [
                "（一）右揭事實，業據證人庚○○於警訊、偵查及本院訊問時證述明確：「是辛○○",
                ""
            ],
            [
                "叫我將該廢棄物傾倒到該處。」、「辛○○說該地是他家的，倒一車新台幣伍",
                ""
            ],
            [
                "佰元。」「是我每次載樹枝時先到他家按喇叭，他便騎機車帶我們至傾倒處，",
                ""
            ],
            [
                "那次是因為我倒完後他拿煙請我抽，那天警察來時，他有請警察不要抓我。」",
                ""
            ],
            [
                "、「警察來時問我說是誰叫你在這邊倒，我說是被告：：」，復經證人即當日",
                ""
            ],
            [
                "巡邏員警丁○○證述明確：「：：我們上前盤查，庚○○已在傾倒廢棄物，此",
                ""
            ],
            [
                "時辛○○便上來以台語說這是我們自己土地，我向他表示這是公有地。」、「",
                ""
            ],
            [
                "我向辛○○表示該地為公有地後便問他與司機何關係，他表示沒有，只是朋友",
                ""
            ],
            [
                "而已。」、「：：我們就去盤查，問司機為何在這裡倒廢棄物，被告從旁邊跑",
                ""
            ],
            [
                "出來，說土地是我們的地方，我有向他表示此處不可以倒廢棄物，我有問他是",
                ""
            ],
            [
                "否此地地主，他說他住附近，我們問他是何人，被告起先說是地主，之後又說",
                ""
            ],
            [
                "是路過：：」、「：：司機告訴我們是經由朋友介紹到被告土地上倒垃圾，一",
                ""
            ],
            [
                "車五百元：：」等語，及證人即當時陪庚○○到場傾倒廢棄物之戊○○證述：",
                ""
            ],
            [
                "「：：每次要倒廢棄物時，庚○○均會開車到辛○○家裏找他，辛○○本人會",
                ""
            ],
            [
                "帶我們去倒廢棄物，並且當場向我們收取費用。」等語甚詳，被告為警查獲時",
                ""
            ],
            [
                "先稱與庚○○是朋友，嗣後又改稱不認識庚○○，前後已有矛盾，衡情上開證",
                ""
            ],
            [
                "人與被告並無怨隙，實無設詞誣陷被告之理，且其等三人之證詞互核相符，應",
                ""
            ],
            [
                "堪採信；另被告提供庚○○傾倒廢棄物之地點即新竹市○○段三三二地號土地",
                ""
            ],
            [
                "非被告所有，且未經土地所有權人同意使用予以竊佔供他人堆置廢棄物等情，",
                ""
            ],
            [
                "亦據證人即土地所有權人林金燈、丙○○、乙○○、林皇仁（即甲○○之子）",
                ""
            ],
            [
                "等證述明確，且經新竹市地政事務所測量並製有複丈成果圖在卷可稽；而該土",
                ""
            ],
            [
                "地自二、三年前開始即有人傾倒廢棄物，地主們曾僱工清理，惟現在還是有人",
                ""
            ],
            [
                "會去該處偷倒等情，此亦據上開證人即土地所有權人指述明白，顯然被告係知",
                ""
            ],
            [
                "悉該筆土地常被他人任意傾倒廢棄物，見有機可乘，乃為圖己利，竊佔部分土",
                ""
            ],
            [
                "地供庚○○傾倒廢棄物並收取費用。此外，復有現場照片四張、履勘現場筆錄",
                ""
            ],
            [
                "、土地登記謄本等在卷可稽。",
                ""
            ],
            [
                "（二）證人庚○○證稱是經朋友己○○介紹與被告認識，並至上開土地上傾倒廢棄物",
                ""
            ],
            [
                "等情，被告辛○○辯稱不認識己○○，本院訊問證人己○○亦證稱不認識被告",
                ""
            ],
            [
                "云云，惟查本件被告有提供庚○○傾倒廢棄物在他人土地上之犯行已如前述，",
                ""
            ],
            [
                "證人己○○否認認識被告，亦否認介紹庚○○與被告認識並至上開土地傾倒廢",
                ""
            ],
            [
                "棄物云云，或係迴護之詞，或係因其與被告犯行有利害關係，有因介紹庚○○",
                ""
            ],
            [
                "去上開土地傾倒廢棄物而與被告成為共同正犯之可能，其證詞應不足採。事證",
                ""
            ],
            [
                "明確，被告竊佔他人土地、未經主管機關許可提供土地堆置廢棄物犯行堪以認",
                ""
            ],
            [
                "定，應依法論科。",
                ""
            ],
            [
                "二、查廢棄物分一般廢棄物及事業廢棄物二種，廢棄物清理法第二條定有明文，而一",
                ""
            ],
            [
                "般廢棄物係指垃圾、糞尿、動物屍體或其他非事業機構產生足以污染環境衛生之",
                ""
            ],
            [
                "固體或液體廢棄物，亦有行政院環境保護署九十年八月十日環署廢字第００四九",
                ""
            ],
            [
                "四三五號函附卷可稽，被告提供庚○○傾倒樹木、樹枝等物堆置在前開土地上，",
                ""
            ],
            [
                "既非對該等樹木樹枝有再利用或有何掩埋、腐植等措施，由現場照片傾倒地點觀",
                ""
            ],
            [
                "之，亦無可能在短時間內自然腐敗風化，若如證人庚○○所證稱被告有告之樹木",
                ""
            ],
            [
                "樹枝係用以燒東西等情，亦應符合主管機關或執行機關之規定為處理，而被告就",
                ""
            ],
            [
                "所堆置之樹木、樹枝顯皆未為任何處置，是依上開說明，應認為樹木、樹枝為垃",
                ""
            ],
            [
                "圾類之廢棄物；查被告行為後，廢棄物清理法已於九十年十月二十四日修正公布",
                ""
            ],
            [
                "，同年月二十六日生效，該法修正後第四十六條第一項第三款、第四款之罰則，",
                ""
            ],
            [
                "與修正前同法相同構成要件之第二十二條第三款、第四款規定比較結果，因上開",
                ""
            ],
            [
                "法條併科罰金部分，修正後罰則改以新臺幣為單位，二者輕重相同，依刑法第二",
                ""
            ],
            [
                "條第一項前段，應適用裁判時之新法。該法第四十六條第一項第三款就「未經主",
                ""
            ],
            [
                "管機關許可，提供土地回填、堆置廢棄物者。」之解釋，雖依行政院環境保護署",
                ""
            ],
            [
                "九十年四月二十五日環署廢字第００二０八四九號函文認該款「係以提供土地者",
                ""
            ],
            [
                "為處罰對象，故該公有土地既非該行為人所有，則並無『提供土地回填、堆置廢",
                ""
            ],
            [
                "棄物』之情形，應尚不符合該款之規定」，似認需提供「自己」土地始有該款適",
                ""
            ],
            [
                "用云云，惟該款所欲規範者應在於未經主管機關許可，提供土地回填、堆置廢棄",
                ""
            ],
            [
                "物之行為，而非側重於土地為何人所有，否則，提供自己土地供人回填、堆置廢",
                ""
            ],
            [
                "棄物之行為需受處罰，提供甚或竊佔他人土地供人回填、堆置廢棄物之行為反置",
                ""
            ],
            [
                "身事外，輕重顯失衡，是應認該款之「提供土地回填、堆置廢棄物」之行為，包",
                ""
            ],
            [
                "含自己或他人之土地；再同法第四十六條第一項第四款就「未依第四十一條第一",
                ""
            ],
            [
                "項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理者」，在",
                ""
            ],
            [
                "文義上，則除未領有上開許可證之「公、民營廢棄物清除、處理機構」外，當然",
                ""
            ],
            [
                "包括原本即未具申請資格，不可能取得該項許可證或核備文件之「非公、民營廢",
                ""
            ],
            [
                "棄物清除、處理機構」之自然人。苟任何自然人或法人未以公、民營機構之經營",
                ""
            ],
            [
                "型態向地方主管機關申請核發許可證，即擅自從事廢棄物之貯存、清除或處理等",
                ""
            ],
            [
                "行為，自仍應依同法第四十六條第一項第四款規定處罰之。是核被告辛○○所為",
                ""
            ],
            [
                "，係犯刑法第三百二十條第二項之竊佔罪、修正後之廢棄物清理法第四十六條第",
                ""
            ],
            [
                "一項第三款之未經主管機關許可，提供土地堆置廢棄物罪及因未依修正後之同法",
                ""
            ],
            [
                "第四十一條第一項規定領有廢棄物清除、處理許可文件，而從事廢棄物處理之行",
                ""
            ],
            [
                "為，另犯同法第四十六條第一項第四款之罪；其於二天內供庚○○在上開土地上",
                ""
            ],
            [
                "多次密切堆置廢棄物，持續侵害同一個法益，應包括為一個行為，為接續犯；被",
                ""
            ],
            [
                "告以一行為觸犯上開三罪名，為想像競合犯，依刑法第五十五條前段規定，從一",
                ""
            ],
            [
                "情節較重之廢棄物清理法第四十六條第一項第三款未經主管機關許可提供土地堆",
                ""
            ],
            [
                "置廢棄物罪處斷。公訴意旨認被告係犯修正前之廢棄物清理法第二十二條第二項",
                ""
            ],
            [
                "第三款、第四款之罪，惟廢棄物清理法業經修正公布已如前述，公訴人未及比較",
                ""
            ],
            [
                "新舊法並適用新法，尚有未洽，應予更正；又被告竊佔犯行部分雖未據公訴人起",
                ""
            ],
            [
                "訴，然該部分事實與公訴人起訴之犯罪事實既具有想像競合之裁判上一罪關係，",
                ""
            ],
            [
                "應為起訴效力所及，本院自應併予審究。爰審酌被告利用無人管理之他人土地，",
                ""
            ],
            [
                "隨意供他人堆置廢棄物，為自己謀取不法利益，破壞環境衛生，及其犯罪之目的",
                ""
            ],
            [
                "、手段、所生危害及犯罪後猶飾詞圖卸等一切情狀，量處如主文所示之刑。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段、修正後廢棄物清理法第四十",
                ""
            ],
            [
                "六條第一項第三款、第四款，刑法第十一條前段、第二條第一項前段、第三百二十條",
                ""
            ],
            [
                "第二項、第五十五條，罰金罰鍰提高標準條例第一條前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官郭棋湧到庭執行職務",
                ""
            ],
            [
                "中      華      民      國    九十一    年      四      月     三十     日",
                ""
            ],
            [
                "臺灣新竹地方法院刑事第一庭",
                ""
            ],
            [
                "審判長法  官   賴  淑  敏",
                ""
            ],
            [
                "法  官   彭  淑  苑",
                ""
            ],
            [
                "法  官   楊  麗  文",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官   陳  秀  子",
                ""
            ],
            [
                "中      華      民      國    九十一    年      四      月     三十     日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文",
                ""
            ],
            [
                "修正後廢棄物清理法第四十六條第一項",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "一任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，致",
                ""
            ],
            [
                "污染環境。",
                ""
            ],
            [
                "三未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清",
                ""
            ],
            [
                "除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知受",
                ""
            ],
            [
                "託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開具",
                ""
            ],
            [
                "虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,94,台上,4040,20050728": [
            [
                "最高法院刑事判決　　　　　　九十四年度台上字第四０四０號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　路45",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國九十一年九月九日第二審判決（九十一年度上訴字第一五一九",
                ""
            ],
            [
                "號，起訴案號：台灣新竹地方法院檢察署九十年度偵字第二０七",
                ""
            ],
            [
                "號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內",
                ""
            ],
            [
                "訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形，不相適合時，均應認其上訴為違背法律上之程式，予以",
                ""
            ],
            [
                "駁回。本件上訴意旨略稱：證人即查獲警員徐進明於第一審法",
                ""
            ],
            [
                "院所為之證言，無證據能力，原判決採為判決之基礎，顯屬違背",
                ""
            ],
            [
                "法令。上訴人所為核與竊佔罪之構成要件不合，原判決併予論",
                ""
            ],
            [
                "處竊佔罪，即有理由不備及判決適用法則不當之違誤等語。",
                ""
            ],
            [
                "惟查：本件原判決撤銷第一審之科刑判決，改判論處上訴人甲○",
                ""
            ],
            [
                "○以未經主管機關許可，提供土地堆置廢棄物罪刑。係依憑證",
                ""
            ],
            [
                "人即系爭土地所有權人林金燈、林錦郎、林群雄、林皇仁等人所",
                ""
            ],
            [
                "證：渠等所有上開土地係被他人任意傾倒廢棄物等語。證人陳",
                ""
            ],
            [
                "文棋及隨車陪同陳文棋到場傾倒廢棄物之馬鈺鈞均證述：是上訴",
                ""
            ],
            [
                "人叫陳文棋將廢棄物傾倒在上開土地上，倒一車新台幣（下同）",
                ""
            ],
            [
                "五百元等語。證人即查獲警員徐進明證以：「我們上前盤查，",
                ""
            ],
            [
                "陳文棋已在傾倒廢棄物，此時甲○○便上來以台語說這是我們自",
                ""
            ],
            [
                "己土地，我問他說這是公有地」、「司機（陳文棋）告訴我們這",
                ""
            ],
            [
                "是經由朋友介紹到被告（上訴人）土地上倒垃圾，一車五百元」",
                ""
            ],
            [
                "等語。由現場照片觀之，上訴人提供前開土地使陳文棋傾倒樹",
                ""
            ],
            [
                "木、樹枝等物並堆置在該土地上，既非對該等樹木、樹枝有再利",
                ""
            ],
            [
                "用或有何掩埋、腐植等措施，應認其所棄置之樹木、樹枝，屬廢",
                ""
            ],
            [
                "棄物管理法第二條所定之垃圾，屬一般廢棄物。復有新竹市地政",
                ""
            ],
            [
                "事務所複丈成果圖、現場照片四幀、履勘現場筆錄及土地登記簿",
                ""
            ],
            [
                "謄本附卷可稽，為其論罪之基礎。並說明修正前廢棄物清理法",
                ""
            ],
            [
                "（民國八十九年一月十九日修正）第二十條（即現行法第四十一",
                ""
            ],
            [
                "條）規定「公、民營廢棄物清除、處理機構經營廢棄物之貯存、",
                ""
            ],
            [
                "清除或處理業務，應列明專業技術人員與貯存、清理、處理之工",
                ""
            ],
            [
                "具、方法、設備及場所，向地方主管機關申請核發許可證」，所",
                ""
            ],
            [
                "稱之「公、民營廢棄物清除、處理機構」，係指擬經營廢棄物清",
                ""
            ],
            [
                "除、處理業者，其規範對象係對任何有意願經營廢棄物清除、處",
                ""
            ],
            [
                "理業務之機構及人民，並非指已經申請取得各項許可證之公、民",
                ""
            ],
            [
                "營廢棄物清除、處理機構而言。蓋因該等機構已完成第二十條所",
                ""
            ],
            [
                "規定之申請程序，本條規定對其並無任何實際規範意義。因此，",
                ""
            ],
            [
                "同法第二十二條第二項第四款（現行法第四十六條第一項第四款",
                ""
            ],
            [
                "）之規定，應包含個人非經營廢棄物貯存、清除、處理業務者，",
                ""
            ],
            [
                "有行政院環保署八十八年九月二十九日（八八）環署廢字第○○",
                ""
            ],
            [
                "五三四九五號函及八十八年十月二十六日（八八）環署廢字第○",
                ""
            ],
            [
                "○六九六○○號函可資參照。故修正生效後之同法第四十一條第",
                ""
            ],
            [
                "一項（九十年十月二十四日修正）文字，雖將修正前第二十條第",
                ""
            ],
            [
                "一項「公民營廢棄物清除、處理機構」等文字刪除，以杜爭議，",
                ""
            ],
            [
                "然修正前後之上開法律規範對象及行為並無不同，是苟任何自然",
                ""
            ],
            [
                "人或法人未以公、民營機構之經營型態向地方主管機關申請核發",
                ""
            ],
            [
                "許可證，即擅自從事廢棄物之貯存、清除或處理等行為，均仍應",
                ""
            ],
            [
                "依同法第四十六條第一項第四款規定處罰之。現行廢棄物清理",
                ""
            ],
            [
                "法第四十六條第一項第三款所稱「未經主管機關許可，提供土地",
                ""
            ],
            [
                "回填、堆置廢棄物者」，雖行政院環境保護署於九十年四月二十",
                ""
            ],
            [
                "五日環署廢字第○○二○八四九號函文認該款「係以提供土地者",
                ""
            ],
            [
                "為處罰對象，故該公有土地既非該行為人所有，則並無『提供土",
                ""
            ],
            [
                "地回填、堆置廢棄物』之情形，應尚不符合該款之規定」，似認",
                ""
            ],
            [
                "需提供「自己所有」土地始有該款適用云云。惟該款所欲規範者",
                ""
            ],
            [
                "應在於未經主管機關許可，提供土地回填、堆置廢棄物之行為，",
                ""
            ],
            [
                "而非側重於土地為何人所有，否則，提供自己所有土地供人回填",
                ""
            ],
            [
                "、堆置廢棄物之行為需受處罰，提供借用、租用而來，甚或竊佔",
                ""
            ],
            [
                "他人土地供人回填、堆置廢棄物之行為反而脫法不受處罰，輕重",
                ""
            ],
            [
                "顯有失衡，是應認該款之「提供土地回填、堆置廢棄物」之行為",
                ""
            ],
            [
                "，包含自己或他人之土地。證人陳文正所為有關有無介紹陳文",
                ""
            ],
            [
                "棋認識上訴人之證言不足採為有利於上訴人之證明。上訴人所",
                ""
            ],
            [
                "為，顯可憫恕，如量處最低法定本刑，猶嫌過重，爰依刑法第五",
                ""
            ],
            [
                "十九條規定，減輕其刑。本件事證已臻明確，上訴人聲請再傳",
                ""
            ],
            [
                "喚證人陳文棋、馬鈺鈞、黃常達、徐進明等人，核無必要之理由",
                ""
            ],
            [
                "綦詳。又證人徐進明於第一審法院所為之證言，係基於證人身分",
                ""
            ],
            [
                "，在法院陳述當時查獲上訴人提供土地供他人堆置樹木、樹枝等",
                ""
            ],
            [
                "垃圾廢棄物之情況，屬原始證人。本件原審係於九十一年九月九",
                ""
            ],
            [
                "日修正刑事訴訟法施行前辯論終結，徐進明於第一審法院所為之",
                ""
            ],
            [
                "證言，尚難依施行後新法之規定，遽指其欠缺證據能力，上訴意",
                ""
            ],
            [
                "旨所陳，尚有誤會。再原判決已於事實欄認定「上訴人……意",
                ""
            ],
            [
                "圖為自己不法之利益，未經土地所有權人林建興等人之同意，竊",
                ""
            ],
            [
                "佔新竹市○○段三三二地號如附圖所示Ａ、Ｂ部分之土地，……",
                ""
            ],
            [
                "，提供陳文棋接續在上開土地上堆置樹木、樹枝等垃圾廢棄物」",
                ""
            ],
            [
                "，並於理由內說明上訴人所為另成立刑法第三百二十條第二項之",
                ""
            ],
            [
                "竊佔罪，核其傾倒廢棄物行為已足以排除土地所有人對該傾倒部",
                ""
            ],
            [
                "分土地之正常利用，上訴意旨所陳，亦有誤會，均顯與法律規",
                ""
            ],
            [
                "定得為第三審上訴理由之違法情形不相適合。其上訴違背法律上",
                ""
            ],
            [
                "之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　七　　月　二十八　日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  呂　潮　澤",
                ""
            ],
            [
                "法官  吳　昆　仁",
                ""
            ],
            [
                "法官  孫　增　同",
                ""
            ],
            [
                "法官  吳　昭　瑩",
                ""
            ],
            [
                "法官  趙　文　淵",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　八　　月　　一　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}