{
    "id": "SCDM,92,訴,182,20030424,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=SCDM%2C92%2C%E8%A8%B4%2C182%2C20030424%2C1",
    "history": {
        "SCDM,92,訴,182,20030424,1": [
            [
                "台灣新竹地方法院刑事判決　　　　　　　　　　　　　九十二年度訴字第一八二號",
                ""
            ],
            [
                "　　公　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　耿淑穎律師",
                ""
            ],
            [
                "　　　　　　　　王彩又律師",
                ""
            ],
            [
                "　　　　　　　　李明仙律師",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官聲請簡易判決處刑（九十二年度偵字第",
                ""
            ],
            [
                "二０一號），本院認不宜，而逕行改依通常程序審理，並判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "甲○○無罪。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○係林征台之雇主，其明知未依廢棄物清理法第四十一",
                ""
            ],
            [
                "條第一項之規定，向地方主管機關申請核發廢棄物處理之許可證，不得從事廢棄",
                ""
            ],
            [
                "物之清除、處理，竟私自教唆林征台（違反廢棄物清理法部分，業經本院以九十",
                ""
            ],
            [
                "一年度訴字第七八七號判決無罪）於民國九十一年十月二十三日凌晨五時十分許",
                ""
            ],
            [
                "，駕駛車牌號碼ＪＺ－一三三二號自小貨車載運廢棄豬毛至新竹縣竹北市白地里",
                ""
            ],
            [
                "鳳岡大橋南端、朝溪裏丟棄，林征台甫丟棄車上之四包廢棄豬毛後，即遭曾國昌",
                ""
            ],
            [
                "發覺而報警查獲，並在其所駕駛之車牌號碼ＪＺ－一三三二號自小貨車上查得尚",
                ""
            ],
            [
                "未丟棄之豬毛四包，始循線得知上情，因認被告涉犯教唆違反廢棄物清理法第四",
                ""
            ],
            [
                "十六條第一項第四款罪嫌。",
                ""
            ],
            [
                "二、本件公訴人認被告涉犯教唆違反廢棄物清理法第四十六條第一項第四款罪嫌，無",
                ""
            ],
            [
                "非係以被告已於警偵訊時坦承不諱，核與共犯林征台、證人曾國昌證述之情節相",
                ""
            ],
            [
                "符，並有新竹縣環境保護局稽查工作紀錄表一份、現場照片四幀附卷可稽，為其",
                ""
            ],
            [
                "主要論據。訊據被告固坦承指示其僱員即林征台於右揭時、地傾倒棄置豬毛之事",
                ""
            ],
            [
                "實，惟堅決否認有何違反廢棄物清理法之犯行，辯稱：其係屠宰業者，主要從事",
                ""
            ],
            [
                "豬隻肉品屠宰之管理工作，並非專以經營清除、處理、清理廢棄物為業，平常屠",
                ""
            ],
            [
                "宰豬隻後之豬毛均交由垃圾車載走，九十一年十月二十三日當天因垃圾車公休，",
                ""
            ],
            [
                "屠宰後之豬毛無法處理，只好指示其所僱用搬運豬隻之師傳林征台將豬毛載往鳳",
                ""
            ],
            [
                "岡大橋丟棄，其之前從未曾指示僱員任意丟棄豬毛，此純屬偶發事件，又其雖知",
                ""
            ],
            [
                "指示林征台丟棄豬毛之行為不對，惟已經環保署開立罰單，並已將罰金繳納完畢",
                ""
            ],
            [
                "，殊不知竟會違反廢棄物清理法等語。",
                ""
            ],
            [
                "三、按教唆他人犯罪者，為教唆犯，刑法第二十九條第一項定有明文。是以，倘被教",
                ""
            ],
            [
                "唆者所為並不成立犯罪，則教唆者自無成立教唆犯罪之可言。次按廢棄物清理法",
                ""
            ],
            [
                "第四十六條第一項第四款雖規定：「未依第四十一條第一項規定領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物者，處一年以上五年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣三百萬元以下罰金。」，然同法第四十一條第一項本文則明文規定：「從事",
                ""
            ],
            [
                "廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管機關委託",
                ""
            ],
            [
                "之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、處理廢",
                ""
            ],
            [
                "棄物業務。」依據法條文義之解釋，廢棄物清理法第四十六條第一項第四款處罰",
                ""
            ],
            [
                "之行為主體，係以從事廢棄物清除、處理業務者為限。其次，廢棄物清理法所定",
                ""
            ],
            [
                "之「業務」一詞，係指個人基於其社會地位繼續反覆以同種類之行為為目的之社",
                ""
            ],
            [
                "會活動（最高行政法院八十八年度判字第八００號判決可資參照）。是以，倘非",
                ""
            ],
            [
                "專以經營清除、處理廢棄物為業務之機構，或從事以反覆實施清除、處理廢棄物",
                ""
            ],
            [
                "為目的之社會活動之人，自非廢棄物清理法第四十一條第一項所稱之從事廢棄物",
                ""
            ],
            [
                "清除、處理業務者，即非同法第四十六條第一項第四款規定處罰之對象。",
                ""
            ],
            [
                "四、經查，被告為林征台之雇主，其未經許可，唆使僱員林征台於前開時、地傾倒豬",
                ""
            ],
            [
                "毛之事實，業據被告於警偵訊及本院審理時坦承不諱，且據共犯林征台於另案（",
                ""
            ],
            [
                "即本院九十一年度訴字第七八七號案件）供承無訛，核與目擊證人曾國昌證述情",
                ""
            ],
            [
                "節相符，並有新竹縣環境保護局稽查工作紀錄表一件及現場四幀在卷可佐，固堪",
                ""
            ],
            [
                "憑信。惟被告為屠宰業者，從事豬隻肉品屠宰之管理工作，而林征台則係受雇於",
                ""
            ],
            [
                "被告而從事搬運豬隻之工作，其等均非以處理豬毛為業，此據被告供述在卷，亦",
                ""
            ],
            [
                "據林征台於另案中供承綦詳，堪信被告及另案被告林征台均非以從事廢棄物清除",
                ""
            ],
            [
                "、處理為業務之人。至前述之新竹縣環境保護局稽查工作紀錄表一份、現場照片",
                ""
            ],
            [
                "四幀及證人曾國昌之證詞，皆僅足以證明另案被告林征台曾有傾倒一般廢棄物四",
                ""
            ],
            [
                "包豬毛一次之事實，惟均無足推認另案被告林征台係從事廢棄物清除、處理為業",
                ""
            ],
            [
                "，而另案被告林征台亦經本院於九十二年三月二十六日，以九十一年度訴字第七",
                ""
            ],
            [
                "八七號判決無罪在案，此有該判決書一件附卷可稽，並經本院調取前開卷宗閱明",
                ""
            ],
            [
                "屬實。準此，被告唆使僱員林征台任意傾倒一般廢棄物豬毛四包之情，固有可議",
                ""
            ],
            [
                "，惟既無其他任何積極事證足資證明另案被告林征台係專以經營清除、處理廢棄",
                ""
            ],
            [
                "物為業務之機構，或從事以反覆實施清除、處理廢棄物為目的之社會活動之人，",
                ""
            ],
            [
                "而公訴人所認另案被告林征台涉犯違反廢棄物清理法第四十六條第一項第四款罪",
                ""
            ],
            [
                "嫌，亦據本院認林征台尚非廢棄物清理法第四十六條第一項第四款規定處罰之對",
                ""
            ],
            [
                "象，而判決無罪在案，是以，被教唆者之林征台既非廢棄物清理法第四十六條第",
                ""
            ],
            [
                "一項第四款規定處罰之對象而未成立犯罪，則被告自無成立教唆違反廢棄物清理",
                ""
            ],
            [
                "法第四十六條第一項第四款規定之可言，此外，亦無其他任何積極確切之事證足",
                ""
            ],
            [
                "認被告有何合於公訴人所指罪名之犯行，本院自應為被告無罪之諭知，以免冤抑",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官邱朝智到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      四      月    二十四    日",
                ""
            ],
            [
                "臺灣新竹地方法院刑事第二庭",
                ""
            ],
            [
                "法  官    高  敏  俐",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於送達後十日內向本院提出上訴狀（應附繕本），上訴於台灣高等",
                ""
            ],
            [
                "法院。",
                ""
            ],
            [
                "書記官    賴  寶  合",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}