{
    "id": "SCDM,107,訴,60,20180430,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=SCDM%2C107%2C%E8%A8%B4%2C60%2C20180430%2C1",
    "history": {
        "SCDM,107,訴,60,20180430,1": [
            [
                "臺灣新竹地方法院刑事判決　　　　　　　 107年度訴字第60號",
                ""
            ],
            [
                "公　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　朱文良",
                ""
            ],
            [
                "　　　　　　劉德松",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年",
                ""
            ],
            [
                "度偵字第10245 、12319 號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "朱文良犯廢棄物清理法第四十六條第四款前段之非法處理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。",
                ""
            ],
            [
                "緩刑貳年。",
                ""
            ],
            [
                "劉德松無罪。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、朱文良明知從事廢棄物清除、處理業務者，應向直轄市、縣",
                ""
            ],
            [
                "（市）主管機關或中央主管機關委託之機關申請核發公民營",
                ""
            ],
            [
                "廢棄物清除處理機構許可文件後，始得從事清除處理事業廢",
                ""
            ],
            [
                "棄物業務，其未經主管機關許可，亦未向主管機關申請核發",
                ""
            ],
            [
                "一般或有害事業廢棄物清除處理許可文件，仍基於非法處理",
                ""
            ],
            [
                "廢棄物之犯意，於民國106 年9 月22日14時許，駕駛車號00",
                ""
            ],
            [
                "0- 0000 號自用小貨車搭載不知情之受僱工人劉德松，載運",
                ""
            ],
            [
                "不知情之楊新萬因參與房屋新建工程所生木板及裝潢物品等",
                ""
            ],
            [
                "一般事業廢棄物共3 包麵粉袋，至國有之新竹縣○○鎮○○",
                ""
            ],
            [
                "段0000地號土地（下稱本件土地）傾倒。嗣經新竹縣政府環",
                ""
            ],
            [
                "境保護局接獲陳情至本件土地稽查而循線查獲上情。",
                ""
            ],
            [
                "二、案經新竹縣政府警察局新埔分局報告及臺灣新竹地方法院檢",
                ""
            ],
            [
                "察署（下稱新竹地檢署）檢察官主動簽分偵查後起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "甲、朱文良被訴有罪部分",
                ""
            ],
            [
                "壹、程序方面",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；被告以外之人於審判外之陳述，雖不",
                ""
            ],
            [
                "符合同法第159 條之1 至第159 條之4 之規定，而經當事人",
                ""
            ],
            [
                "於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述",
                ""
            ],
            [
                "作成時之情況，認為適當者，亦得為證據；當事人、代理人",
                ""
            ],
            [
                "或辯護人於法院調查證據時，知有第159 條第1 項不得為證",
                ""
            ],
            [
                "據之情形，而未於言詞辯論終結前聲明異議者，視為有前項",
                ""
            ],
            [
                "之同意。刑事訴訟法第159 條第1 項、第159 條之5 分別定",
                ""
            ],
            [
                "有明文。查被告朱文良就其以外之人於審判外之陳述，於本",
                ""
            ],
            [
                "院準備及審判程序時就證據能力均未提出異議（見本院訴卷",
                ""
            ],
            [
                "第50、60至71頁），經本院審酌該等證據之作成情況，並無",
                ""
            ],
            [
                "違法取證或其他瑕疵，認均適為本案認定事實之依據，依前",
                ""
            ],
            [
                "開規定，均有證據能力。又本案認定事實引用之卷內非供述",
                ""
            ],
            [
                "證據，並無證據證明係公務員違背法定程序取得，依刑事訴",
                ""
            ],
            [
                "訟法第158 條之4 規定反面解釋，均有證據能力，合先敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "貳、實體方面",
                ""
            ],
            [
                "一、上開犯罪事實，業據被告朱文良於警詢時、偵查中、本院準",
                ""
            ],
            [
                "備及審判程序時均坦承不諱（見新竹地檢署偵10245 卷第3",
                ""
            ],
            [
                "至7 、28至29、40至41頁、本院訴卷第48至52、60至71頁）",
                ""
            ],
            [
                "，核與證人楊新萬於警詢時之陳述、於偵查中之證述、證人",
                ""
            ],
            [
                "即被告劉德松於偵查中之陳述大致相符，並有新竹縣政府環",
                ""
            ],
            [
                "境保護局106 年9 月29日函文檢附之稽查工作紀錄2 份暨照",
                ""
            ],
            [
                "片8 張、證人楊新萬之估價單5 張、現場暨清理完畢後照片",
                ""
            ],
            [
                "10張、本件土地之登記謄本暨異動索引各1 份在卷可稽（見",
                ""
            ],
            [
                "新竹地檢署偵10245 卷第8 至13、28至29、40至41、15至23",
                ""
            ],
            [
                "、32至34頁、本院訴卷第56至58頁），足認被告朱文良之任",
                ""
            ],
            [
                "意性自白應與事實相符，本案事證明確，其所涉上開犯行，",
                ""
            ],
            [
                "洵堪認定，應依法論科。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "按未依廢棄物清理法第41條第1 項規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，從事廢棄物貯存、清除、處理者，應依同法第",
                ""
            ],
            [
                "46條第4 款處以刑責，其所定廢棄物之範圍，依廢棄物清理",
                ""
            ],
            [
                "法第2 條第2 項規定，分為一般廢棄物及事業廢棄物；事業",
                ""
            ],
            [
                "廢棄物又分為有害事業廢棄物及一般事業廢棄物，有害事業",
                ""
            ],
            [
                "廢棄物，係由事業所產生具有毒性、危險性，其濃度或數量",
                ""
            ],
            [
                "足以影響人體健康或污染環境之廢棄物，而一般事業廢棄物",
                ""
            ],
            [
                "，則係由事業所產生有害事業廢棄物以外之廢棄物；一般廢",
                ""
            ],
            [
                "棄物，則係事業廢棄物以外之廢棄物。查被告朱文良於上開",
                ""
            ],
            [
                "時、地，以貨車載運不知情之楊新萬因參與新建房屋工程裝",
                ""
            ],
            [
                "修所生之木板及裝潢等廢棄物，至本件土地現場傾倒，依前",
                ""
            ],
            [
                "揭現場照片所示（見新竹地檢署偵10245 卷第23、32頁），",
                ""
            ],
            [
                "明確可見木板及裝潢所生等物品，應屬一般事業廢棄物無誤",
                ""
            ],
            [
                "。又廢棄物清理法第46條第4 款後段係處罰公、民營廢棄物",
                ""
            ],
            [
                "清除處理機構固無疑義，惟其前段規定並未限縮於公、民營",
                ""
            ],
            [
                "廢棄物清除處理機構，依文義觀之，凡未領有許可文件而從",
                ""
            ],
            [
                "事廢棄物清除、處理，即該當之，事業機構固為處罰之對象",
                ""
            ],
            [
                "，自然人亦在處罰之列。準此，被告朱文良仍得為本條款前",
                ""
            ],
            [
                "段之處罰對象。",
                ""
            ],
            [
                "所謂「清除」係指事業廢棄物之收集、運輸行為；「處理」",
                ""
            ],
            [
                "固包含中間處理：指事業廢棄物在最終處置或再利用前，",
                ""
            ],
            [
                "以物理、化學、生物、熱處理或其他處理方法，改變其物理",
                ""
            ],
            [
                "、化學、生物特性或成分，達成分離、減積、去毒、固化或",
                ""
            ],
            [
                "穩定之行為。最終處置：指衛生掩埋、封閉掩埋、安定掩",
                ""
            ],
            [
                "埋或海洋棄置事業廢棄物之行為。再利用：指事業產生之",
                ""
            ],
            [
                "廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料、填",
                ""
            ],
            [
                "土或其他經中央目的事業主管機關認定之用途行為，並應符",
                ""
            ],
            [
                "合其規定者（廢棄物清理法第36條第2 項授權制定之「事業",
                ""
            ],
            [
                "廢棄物貯存清除處理方法及設施標準」第2 條第1 至3 款規",
                ""
            ],
            [
                "定參照），然運輸（即清除）一般事業廢棄物至定點後之任",
                ""
            ],
            [
                "意傾倒行為，已屬處理行為（最高法院106 年度台上字第38",
                ""
            ],
            [
                "34號判決同此見解）。是核被告朱文良所為，係犯廢棄物清",
                ""
            ],
            [
                "理法第46條第4 款前段之非法處理廢棄物罪。起訴書固未記",
                ""
            ],
            [
                "載被告朱文良涉犯上開法條，惟已經公訴人當庭補充該所犯",
                ""
            ],
            [
                "法條（見本院訴卷第49頁），附此敘明。",
                ""
            ],
            [
                "公訴人另認被告朱文良同時涉犯廢棄物清理法第46條第2 款",
                ""
            ],
            [
                "之罪嫌，並於上開同條第4 款前段之罪為想像競合犯。惟按",
                ""
            ],
            [
                "廢棄物清理法第46條第2 款之罪係以事業負責人或相關人員",
                ""
            ],
            [
                "有貯存、清除、處理或再利用廢棄物之行為，其實施之貯存",
                ""
            ],
            [
                "、清除、處理或再利用廢棄物未依本法規定之方式為之，「",
                ""
            ],
            [
                "致污染環境」為其構成要件。又本法第28條第1 項各款就有",
                ""
            ],
            [
                "關事業廢棄物之清理（包含再利用及清除、處理）方式所為",
                ""
            ],
            [
                "之相關規定，乃係為規範產生事業廢棄物之事業機構而設，",
                ""
            ],
            [
                "與該法第41條第1 項規定係規範從事廢棄物清除處理業務者",
                ""
            ],
            [
                "而設，兩者規範對象不同。倘產生事業廢棄物之事業負責人",
                ""
            ],
            [
                "或相關人員未依該法第28條第1 項規定之方式貯存、清除、",
                ""
            ],
            [
                "處理或再利用廢棄物，致污染環境者，始應依該法第46條第",
                ""
            ],
            [
                "2 款之罪處斷，與同條第4 款之罪之犯罪主體及犯罪構成要",
                ""
            ],
            [
                "件，迥不相同。查被告朱文良與證人楊新萬皆為參與房屋新",
                ""
            ],
            [
                "建工程之承包商；被告朱文良在本件土地上傾倒之一般事業",
                ""
            ],
            [
                "廢棄物係證人楊新萬參與同一房屋新建工程所產出等情，業",
                ""
            ],
            [
                "據被告朱文良於偵查中及本院審理時供述明確、證人楊新萬",
                ""
            ],
            [
                "於偵查中證述明確（見新竹地檢署偵10245 卷第28至30頁、",
                ""
            ],
            [
                "本院訴卷第65至66頁），足認被告朱文良是否為公訴人所指",
                ""
            ],
            [
                "本條款之產生事業廢棄物之事業機構，恐屬有疑。次查，被",
                ""
            ],
            [
                "告朱文良傾倒一般事業廢棄物所在之本件土地範圍上係鋪設",
                ""
            ],
            [
                "水泥地面一節，有現場照片10張為憑（見新竹地檢署偵1024",
                ""
            ],
            [
                "5卷第23、32至34 頁），公訴人復未提出相關證據供本院認",
                ""
            ],
            [
                "定被告朱文良所處理之該等一般事業廢棄物有何已對環境介",
                ""
            ],
            [
                "質為不利之改變之情事，自難遽認已生「致污染環境」之結",
                ""
            ],
            [
                "果。綜此，公訴人此部分所指，於法容有未洽，是被告朱文",
                ""
            ],
            [
                "良應無成立廢棄物清理法第46條第2 款之罪。公訴意旨認此",
                ""
            ],
            [
                "部分與前揭廢棄物清理法第46條第4 款前段之罪具想像競合",
                ""
            ],
            [
                "之裁判上一罪關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "按刑法第59條規定：「犯罪之情狀顯可憫恕，認科以最低度",
                ""
            ],
            [
                "刑仍嫌過重者，得酌量減輕其刑。」，其立法理由中指出：",
                ""
            ],
            [
                "本條所謂「犯罪之情狀顯可憫恕」，自係指裁判者審酌刑法",
                ""
            ],
            [
                "第57條各款所列事項以及其他一切與犯罪有關之情狀之結果",
                ""
            ],
            [
                "，認其犯罪足堪憫恕者而言。廢棄物清理法第46條第4 款前",
                ""
            ],
            [
                "段之非法處理廢棄物罪之法定刑為「1 年以上5 年以下有期",
                ""
            ],
            [
                "徒刑，得併科新臺幣（下同）1500萬元以下罰金」，刑責極",
                ""
            ],
            [
                "為嚴峻，而被告朱文良所處理之一般事業廢棄物為木材及裝",
                ""
            ],
            [
                "潢等物，業如前述，其雖妨害環境保護、破壞主管機關對於",
                ""
            ],
            [
                "廢棄物之監督管理，然被告朱文良所傾倒者，僅3 包麵粉袋",
                ""
            ],
            [
                "之廢棄物，罪質尚非重大，且其於偵查中業已支付新竹縣新",
                ""
            ],
            [
                "埔鎮公所清除該等廢棄物之費用3 萬8,000 元，有清運估價",
                ""
            ],
            [
                "單、匯款交易明細各1 紙在卷可參（見新竹地檢署偵10245",
                ""
            ],
            [
                "卷第31、37頁），是被告朱文良所為對法益之侵害程度非鉅",
                ""
            ],
            [
                "，且犯後歷次供述均坦承犯行，堪信具有悔意，復參酌其非",
                ""
            ],
            [
                "法處理廢棄物之頻率及數量，認其惡性尚非嚴重，相對而言",
                ""
            ],
            [
                "，危害之情節要屬輕微，尚可憫恕，倘處以法定最輕刑度，",
                ""
            ],
            [
                "仍屬失之過苛，而有情輕法重之情，在客觀上足以引起一般",
                ""
            ],
            [
                "人之同情，其情節實堪憫恕，是就被告朱文良所犯上開之罪",
                ""
            ],
            [
                "，爰依刑法第59條規定減輕其刑。",
                ""
            ],
            [
                "爰以行為人之責任為基礎，審酌被告朱文良未向主管機關申",
                ""
            ],
            [
                "請核發一般或有害事業廢棄物清除、處理文件，竟貪圖一時",
                ""
            ],
            [
                "便利，任意傾倒一般事業廢棄物，進而破壞自然環境生態，",
                ""
            ],
            [
                "有害土地利用，漠視環境保護之重要性，所為實屬不該，惟",
                ""
            ],
            [
                "念及其犯後坦承犯行，偵查中支付清運該等廢棄物之費用，",
                ""
            ],
            [
                "態度尚屬良好，兼衡其自陳高中肄業之智識程度，已婚，育",
                ""
            ],
            [
                "有3 名子女需扶養，從事泥作工程，月入約5 萬元等一切情",
                ""
            ],
            [
                "狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以",
                ""
            ],
            [
                "示懲儆。",
                ""
            ],
            [
                "被告朱文良未曾因故意犯罪受有期徒刑以上刑之宣告一情，",
                ""
            ],
            [
                "有臺灣高等法院被告前案紀錄表1 紙在卷可參（見本院訴卷",
                ""
            ],
            [
                "第72頁），其犯後已坦承犯行，且於偵查中已支付清運所需",
                ""
            ],
            [
                "費用，已如前述，深表悔悟之意，堪認被告朱文良經此偵、",
                ""
            ],
            [
                "審程序及科刑教訓後，應當知所警惕，信無再犯之虞，前開",
                ""
            ],
            [
                "所宣告之刑以暫不執行為適當，爰依刑法第74條第1 項第1",
                ""
            ],
            [
                "款規定，宣告被告朱文良緩刑2 年。",
                ""
            ],
            [
                "乙、劉德松被訴無罪部分",
                ""
            ],
            [
                "一、公訴意旨略以：被告劉德松係受僱擔任土木工程負責人即被",
                ""
            ],
            [
                "告朱文良之工人，其等從事土木工程為業，均明知從事廢棄",
                ""
            ],
            [
                "物清除、處理業務者，應向直轄市、縣（市）主管機關或中",
                ""
            ],
            [
                "央主管機關委託之機關申請核發公民營廢棄物清除處理機構",
                ""
            ],
            [
                "許可文件後，始得從事清除處理事業廢棄物業務，其未經主",
                ""
            ],
            [
                "管機關許可，亦未向主管機關申請核發一般或有害事業廢棄",
                ""
            ],
            [
                "物清除處理許可文件，竟共同基於違反廢棄物清理法之犯意",
                ""
            ],
            [
                "聯絡，未依廢棄物清理法規定之方式處理廢棄物，於106 年",
                ""
            ],
            [
                "9 月22日14時許，由被告朱文良駕駛車號000-0000號自用小",
                ""
            ],
            [
                "貨車搭載被告劉德松，載運工程廢棄物、木板及裝潢廢棄物",
                ""
            ],
            [
                "等物至本件土地棄置，致污染環境。因認被告劉德松涉犯廢",
                ""
            ],
            [
                "棄物清理法第46條第2 款、第4 款前段之罪等語。",
                ""
            ],
            [
                "二、公訴意旨認被告劉德松涉犯廢棄物清理法第46條第2 款、第",
                ""
            ],
            [
                "4 款前段之罪嫌，無非係以：被告劉德松之供述；被告",
                ""
            ],
            [
                "朱文良之供述；證人楊新萬之證述；新竹縣政府環境保",
                ""
            ],
            [
                "護局106 年9 月29日函文檢附之稽查工作紀錄2 份暨照片8",
                ""
            ],
            [
                "張、證人楊新萬之估價單5 張及現場暨清理完畢後照片共10",
                ""
            ],
            [
                "張等件為主要論據。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決。刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301 條第1 項分別定有明文。又事實之認定，",
                ""
            ],
            [
                "應憑證據，如未能發現相當證據，或證據不足以證明，自不",
                ""
            ],
            [
                "能以推測或擬制之方法，為裁判基礎；且認定不利於被告之",
                ""
            ],
            [
                "事實須依積極證據，苟積極證據不足為不利於被告事實之認",
                ""
            ],
            [
                "定時，即應為有利於被告之認定；另認定犯罪事實所憑之證",
                ""
            ],
            [
                "據，雖不以直接證據為限，間接證據亦包括在內，然而無論",
                ""
            ],
            [
                "直接證據或間接證據，其為訴訟上之證明，須於通常一般之",
                ""
            ],
            [
                "人均不致有所懷疑，而得確信其為真實之程度者，始得據為",
                ""
            ],
            [
                "有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑",
                ""
            ],
            [
                "存在而無從使事實審法院得有罪之確信時，即應由法院為諭",
                ""
            ],
            [
                "知被告無罪之判決（最高法院40年台上字第86號、30年上字",
                ""
            ],
            [
                "第816 號、76年台上字第4986號判例意旨參照）。又檢察官",
                ""
            ],
            [
                "就被告犯罪事實，應負舉證責任，並指出證明之方法。刑事",
                ""
            ],
            [
                "訴訟法第161 條第1 項亦有明文。因此，倘檢察官所提出之",
                ""
            ],
            [
                "證據，不足為被告有罪之積極證明，或其指出證明之方法，",
                ""
            ],
            [
                "無從說服法院以形成被告有罪之心證，基於無罪推定之原則",
                ""
            ],
            [
                "，自應為被告無罪判決之諭知（最高法院92年台上字第128",
                ""
            ],
            [
                "號判例意旨參照）。",
                ""
            ],
            [
                "四、訊據被告劉德松固不否認其為受僱被告朱文良之工人，並於",
                ""
            ],
            [
                "上開時、地，搭乘被告朱文良駕駛上開車輛至本件土地現場",
                ""
            ],
            [
                "等情，惟堅決否認有何與被告朱文良共同為上開違反廢棄物",
                ""
            ],
            [
                "清理法之犯行，辯稱：被告朱文良在本件土地丟棄上開一般",
                ""
            ],
            [
                "事業廢棄物時，當時我人在下面看人家釣魚等語。經查：",
                ""
            ],
            [
                "被告劉德松係受僱被告朱文良之工人，並於上開時、地，搭",
                ""
            ],
            [
                "乘被告朱文良駕駛上開車輛至本件土地現場。被告朱文良有",
                ""
            ],
            [
                "將載運證人楊新萬因參與同一房屋新建工程所產生之一般事",
                ""
            ],
            [
                "業廢棄物傾倒在本件土地上等事實，為被告劉德松所不爭執",
                ""
            ],
            [
                "，並有前揭本院認定被告朱文良成立本案犯行之證據資料為",
                ""
            ],
            [
                "憑，首堪認定。是以，本件應審酌者乃被告劉德松與被告朱",
                ""
            ],
            [
                "文良間，就上開傾倒廢棄物之犯行是否具有共同犯意聯絡及",
                ""
            ],
            [
                "行為分擔。",
                ""
            ],
            [
                "被告朱文良固於偵查中陳稱：當時我車上有劉德松，他是我",
                ""
            ],
            [
                "請的工人，跟我工作，領我的薪水，當天我叫他做，他就做",
                ""
            ],
            [
                "，我們一起去丟的云云（見同卷第28至29、40頁）。然其於",
                ""
            ],
            [
                "本院審理時改陳稱：我跟劉德松一起去看人家釣魚，我先回",
                ""
            ],
            [
                "來，我就把上開廢棄物丟在現場，我丟完的時候，劉德松才",
                ""
            ],
            [
                "回來等語（見本院訴卷第67頁）。被告朱文良於警詢時則未",
                ""
            ],
            [
                "曾陳稱被告劉德松與其一同至本件土地傾倒上開廢棄物（見",
                ""
            ],
            [
                "新竹地檢署偵10245 卷第3 至7 頁），足見被告朱文良對於",
                ""
            ],
            [
                "被告劉德松究竟有無與其一同丟棄本案廢棄物之行為分擔，",
                ""
            ],
            [
                "前後供述已不一致，上開所言不利於被告劉德松部分，難認",
                ""
            ],
            [
                "全無瑕疵可指，在在足認被告朱文良此部分陳述，已非可盡",
                ""
            ],
            [
                "信。況且其於偵查中不利被告劉德松部分之陳述，並未經檢",
                ""
            ],
            [
                "察官命具結，以擔保其陳述之憑信性，要難徒以被告朱文良",
                ""
            ],
            [
                "上開單一且有瑕疵之陳述，遽認其等有共同丟棄本案廢棄物",
                ""
            ],
            [
                "之犯意聯絡及行為分擔。",
                ""
            ],
            [
                "新竹縣政府環保局人員固於106 年9 月26日稽查時記載據被",
                ""
            ],
            [
                "告朱文良陳稱略以：本件新建工程產生之廢棄物均委託永春",
                ""
            ],
            [
                "企業社清除，但這次只有一點點，所以駕駛上開車輛至本件",
                ""
            ],
            [
                "土地棄置，我因為常去那邊釣魚，知道可以倒，本來是要載",
                ""
            ],
            [
                "回去，但是路過該處地上有燒過痕跡，所以就非法棄置，車",
                ""
            ],
            [
                "上助手劉德松和我一起徒手丟棄，劉德松薪資是我付的，非",
                ""
            ],
            [
                "法棄置跟他沒有關係等語（見新竹地檢署偵10245 卷第17至",
                ""
            ],
            [
                "18頁）。惟查，被告朱文良於本案偵審過程前後陳述已非一",
                ""
            ],
            [
                "致，業如前述，又被告朱文良尚強調本案棄置廢棄物跟被告",
                ""
            ],
            [
                "劉德松沒有關係，足徵被告朱文良係否認被告劉德松與其有",
                ""
            ],
            [
                "主觀之犯意聯絡。況被告朱文良於本院審理時復供稱：劉德",
                ""
            ],
            [
                "松跟我工作的這5 、6 年來沒有處理過任何廢棄物，因為我",
                ""
            ],
            [
                "都是請永春企業社處理等語（見本院訴卷第66頁），益證被",
                ""
            ],
            [
                "告朱文良之歷次供述仍無從佐證被告劉德松涉及本案被訴犯",
                ""
            ],
            [
                "行。",
                ""
            ],
            [
                "證人楊新萬於警詢時及偵查中證稱：被告朱文良是我同工地",
                ""
            ],
            [
                "的建商，他主動幫我清運本案廢棄物，我沒有委託他處理，",
                ""
            ],
            [
                "我也不知道他載去本件土地棄置，當時我只有拿到1 樓放置",
                ""
            ],
            [
                "，下班後就不見了等語（見新竹地檢署偵10245 卷第8 至13",
                ""
            ],
            [
                "、28至30頁）。新竹縣政府環保局人員則於106 年9 月26日",
                ""
            ],
            [
                "稽查時記載據證人楊新萬陳稱略以：我在本件房屋新建工程",
                ""
            ],
            [
                "的4 、5 樓做裝潢，我產生的3 包廢棄物及其他小包直接放",
                ""
            ],
            [
                "在1 樓，沒有另外支付廢棄物清除費用，均由被告朱文良負",
                ""
            ],
            [
                "責等語（見同卷第15至16頁）。是證人楊新萬並未親自見聞",
                ""
            ],
            [
                "被告劉德松與被告朱文良共同搬運本案廢棄物，以及其等共",
                ""
            ],
            [
                "同至本件土地棄置等事實，自無法以證人楊新萬之上開證詞",
                ""
            ],
            [
                "及稽查紀錄認定被告劉德松有與被告朱文良共同棄置本案廢",
                ""
            ],
            [
                "棄物之主觀犯意及客觀行為分擔。",
                ""
            ],
            [
                "再者，被告朱文良自承被告劉德松為其受僱人，案發當日上",
                ""
            ],
            [
                "午係由其駕駛車輛搭載前往工地現場鋪地磚，結束後一同離",
                ""
            ],
            [
                "開工地去用餐，嗣經過本件土地附近，去看人家釣魚等語（",
                ""
            ],
            [
                "見本院訴卷第67頁），足認被告劉德松案發當日之所以會與",
                ""
            ],
            [
                "被告朱文良同行，係因工作關係，自難徒以被告朱文良為上",
                ""
            ],
            [
                "開犯行時，被告劉德松有搭乘其車輛同行一情，推論其等間",
                ""
            ],
            [
                "有違反廢棄物清理法之犯意聯絡及行為分擔。",
                ""
            ],
            [
                "至於公訴人所舉新竹縣政府環境保護局106 年9 月29日函文",
                ""
            ],
            [
                "檢附之現場照片8 張、證人楊新萬之估價單5 張及現場暨清",
                ""
            ],
            [
                "理完畢後照片共10張等證據，至多僅能證明被告朱文良將證",
                ""
            ],
            [
                "人楊新萬在房屋新建工程裝潢所生本案廢棄物載運至本件土",
                ""
            ],
            [
                "地上丟棄，嗣已經他人清除完畢等情，尚不足認定被告劉德",
                ""
            ],
            [
                "松參與被告朱文良上開犯行。",
                ""
            ],
            [
                "五、綜上所述，公訴人所舉證據尚無從遽認被告劉德松於上開時",
                ""
            ],
            [
                "、地，與被告朱文良間違反廢棄物清理法第46條第2 款、第",
                ""
            ],
            [
                "4 款前段之罪之犯意聯絡及行為分擔，故被告劉德松是否成",
                ""
            ],
            [
                "立本案被訴犯行，並未達到通常一般之人均不致有所懷疑，",
                ""
            ],
            [
                "而得確信其為真實之程度。此外，公訴人復未提出其他積極",
                ""
            ],
            [
                "證據足資證明被告劉德松有何公訴意旨所指犯行，依前開說",
                ""
            ],
            [
                "明，即不得遽為不利被告劉德松之認定，自應為其無罪之諭",
                ""
            ],
            [
                "知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，",
                ""
            ],
            [
                "判決如主文。",
                ""
            ],
            [
                "本案經檢察官許大偉提起公訴，檢察官陳中順到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   107    年    4     月    30    日",
                ""
            ],
            [
                "刑事第八庭  審判長法  官  楊麗文",
                ""
            ],
            [
                "法  官  傅伊君",
                ""
            ],
            [
                "法  官  王凱平",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，上",
                ""
            ],
            [
                "訴書狀應敘述具體理由。上訴書狀未敘述上訴理由者，應於上訴",
                ""
            ],
            [
                "期間屆滿後20日內補提理由書狀於本院（均須按他造當事人之人",
                ""
            ],
            [
                "數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   107    年    4     月    30    日",
                ""
            ],
            [
                "書記官  鍾佩芳",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第46條第4款",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣1500萬元以下罰金：",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,107,上訴,1937,20180927,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　 107年度上訴字第1937號",
                ""
            ],
            [
                "上　訴　人　臺灣新竹地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　朱文良",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣新竹地方法",
                ""
            ],
            [
                "院107 年度訴字第60號，中華民國107年4月30日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣新竹地方檢察署106 年度偵字第10245號、12319號",
                ""
            ],
            [
                "），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "朱文良無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、審理範圍：本件檢察官原起訴被告朱文良與同案被告劉德松",
                ""
            ],
            [
                "共同涉犯廢棄物清理法第46 條第2款之事業負責人或相關人",
                ""
            ],
            [
                "員未依該法規定之方式清除、處理或再利用廢棄物，致污染",
                ""
            ],
            [
                "環境罪，原審審理後就被告朱文良部分判處有罪，同案被告",
                ""
            ],
            [
                "劉德松部分則為無罪之諭知。嗣檢察官僅就被告朱文良部分",
                ""
            ],
            [
                "提起上訴，故同案被告劉德松部分已告確定，非本院審理範",
                ""
            ],
            [
                "圍，合先敘明。",
                ""
            ],
            [
                "二、公訴意旨略以：被告朱文良係自營土木工程負責人，同案被",
                ""
            ],
            [
                "告劉德松（業經原審法院判決無罪確定）係被告朱文良雇用",
                ""
            ],
            [
                "之工人，2 人以從事土木工程為業，應依廢棄物清理法規定",
                ""
            ],
            [
                "之方式清除、處理或再利用廢棄物，被告朱文良竟與同案被",
                ""
            ],
            [
                "告劉德松共同基於違反廢棄物清理法之犯意聯絡，未依該法",
                ""
            ],
            [
                "規定之方式清除、處理或再利用廢棄物，於民國106年9月22",
                ""
            ],
            [
                "日14時許，由被告朱文良駕駛車牌號碼000-0000號自小貨車",
                ""
            ],
            [
                "搭載同案被告劉德松，載運工程廢棄物、木板及裝潢廢棄物",
                ""
            ],
            [
                "等物至新竹縣○○鎮○○段○0000號土地（下稱系爭土地）",
                ""
            ],
            [
                "路邊棄置，致污染環境。嗣經新竹縣新埔鎮公所清潔隊接獲",
                ""
            ],
            [
                "民眾檢舉，報警處理後，始悉上情。因認被告朱文良涉犯廢",
                ""
            ],
            [
                "棄物清理法第46 條第2款之事業負責人或相關人員未依廢棄",
                ""
            ],
            [
                "物清理法規定之方式清除、處理或再利用廢棄物，致污染環",
                ""
            ],
            [
                "境罪嫌。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，即應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "154條第2項、第301條第1項分別定有明文。再按事實之認定",
                ""
            ],
            [
                "，應憑證據，如未能發現相當證據，或證據不足以證明，自",
                ""
            ],
            [
                "不能以推測或擬制之方法，為裁判基礎；苟積極證據不足為",
                ""
            ],
            [
                "不利於被告事實之認定時，即應為有利於被告之認定；又認",
                ""
            ],
            [
                "定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦",
                ""
            ],
            [
                "包括在內，然而無論直接證據或間接證據，其為訴訟上之證",
                ""
            ],
            [
                "明，須於通常一般之人均不致有所懷疑，而得確信其為真實",
                ""
            ],
            [
                "之程度者，始得據為有罪之認定，倘其證明尚未達到此一程",
                ""
            ],
            [
                "度，而有合理之懷疑存在而無從使事實審法院得有罪之確信",
                ""
            ],
            [
                "時，即應由法院諭知被告無罪之判決（最高法院40年臺上字",
                ""
            ],
            [
                "第86 號、30年上字第816號、76年度臺上字第4986號判例意",
                ""
            ],
            [
                "旨參照）。",
                ""
            ],
            [
                "四、公訴意旨認被告朱文良涉犯前揭未依法清除、處理或再利用",
                ""
            ],
            [
                "廢棄物，致污染環境之罪嫌，係以被告朱文良、同案被告劉",
                ""
            ],
            [
                "德松之供述、證人即同一工地施作裝潢者楊新萬於警詢、偵",
                ""
            ],
            [
                "查中之證詞，以及新竹縣政府環境保護局稽查工作紀錄、現",
                ""
            ],
            [
                "場照片、楊新萬之估價單等資料，為其論據。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "、被告朱文良係自營土木工程負責人，雇用同案被告劉德松在",
                ""
            ],
            [
                "新竹市○○街000巷0號之工地參與新建房屋之泥水工程，證",
                ""
            ],
            [
                "人楊新萬亦於上址工地參與新建房屋之裝潢工程，於106年9",
                ""
            ],
            [
                "月22日14時許，被告朱文良因上址工地欲鋪設地磚，於清理",
                ""
            ],
            [
                "地面時，將其因施作工程產出之廢棄物及無償為證人楊新萬",
                ""
            ],
            [
                "於同址工地裝潢所產出之木板等廢棄物，以車號000-0000號",
                ""
            ],
            [
                "自用小貨車裝載後，搭載同案被告劉德松，將上開廢棄物載",
                ""
            ],
            [
                "運至系爭土地路邊，被告朱文良遂將該廢棄物棄置於該土地",
                ""
            ],
            [
                "等情，業據被告朱文良供承在卷，並經同案被告劉德松於偵",
                ""
            ],
            [
                "查、原審準備程序及審理中，證人楊新萬於警詢及偵查中證",
                ""
            ],
            [
                "述詳盡（偵字第10245 號卷第3至12頁、第28-29頁、第40頁",
                ""
            ],
            [
                "反面至41 頁，原審卷第50頁、第62、65-69頁，本院卷第43",
                ""
            ],
            [
                "、74-75 頁）；且有新竹縣政府環境保護局106年9月29日環",
                ""
            ],
            [
                "業字第0000000000號函暨附件證人楊新萬之新竹縣政府環境",
                ""
            ],
            [
                "保護局稽查工作紀錄、被告朱文良之新竹縣政府環境保護局",
                ""
            ],
            [
                "稽查工作紀錄各1 份、現場採證照片、證人楊新萬之估價單",
                ""
            ],
            [
                "等附卷可參（偵字第10245 號卷第14至23頁、第32至34頁）",
                ""
            ],
            [
                "，此部分事實首堪認定無誤。",
                ""
            ],
            [
                "、本案被告朱文良所載運棄置者，為一般事業廢棄物：",
                ""
            ],
            [
                "1、按廢棄物清理法所稱廢棄物，指下列能以搬動方式移動之固",
                ""
            ],
            [
                "態或液態物質或物品：一、被拋棄者。二、減失原效用、被",
                ""
            ],
            [
                "放棄原效用、不具效用或效用不明者。三、於營建、製造、",
                ""
            ],
            [
                "加工、修理、販賣、使用過程所產生目的以外之產物。四、",
                ""
            ],
            [
                "製程產出物不具可行之利用技術或不具市場經濟價值者。五",
                ""
            ],
            [
                "、其他經中央主管機關公告者。前項廢棄物，分下列二種：",
                ""
            ],
            [
                "一、一般廢棄物：指事業廢棄物以外之廢棄物。二、事業廢",
                ""
            ],
            [
                "棄物：指事業活動產生非屬其員工生活產生之廢棄物，包括",
                ""
            ],
            [
                "有害事業廢棄物及一般事業廢棄物。（一）有害事業廢棄物",
                ""
            ],
            [
                "：由事業所產生具有毒性、危險性，其濃度或數量足以影響",
                ""
            ],
            [
                "人體健康或污染環境之廢棄物。（二）一般事業廢棄物：由",
                ""
            ],
            [
                "事業所產生有害事業廢棄物以外之廢棄物。... 第二項之事",
                ""
            ],
            [
                "業，係指農工礦廠（場）、營造業、醫療機構、公民營廢棄",
                ""
            ],
            [
                "物清除處理機構、事業廢棄物共同清除處理機構、學校或機",
                ""
            ],
            [
                "關團體之實驗室及其他經中央主管機關指定之事業，廢棄物",
                ""
            ],
            [
                "清理法第2條第1、2、5項定有明文。",
                ""
            ],
            [
                "2、被告朱文良於警詢及原審審理時供稱：其承作新竹市○○街",
                ""
            ],
            [
                "000巷0號房屋新建工程之泥作工程，其在該址工地載走的是",
                ""
            ],
            [
                "其所有之營建廢棄物，以及楊新萬裝潢的廢棄物，內含三包",
                ""
            ],
            [
                "木頭，一些包材塑膠袋、保護地板的保護貼及估價單等物品",
                ""
            ],
            [
                "等語（偵字第10245號卷第4頁、原審卷第65至66頁）；核與",
                ""
            ],
            [
                "證人楊新萬於警詢時證稱：朱文良幫其清運的是其承作新竹",
                ""
            ],
            [
                "市○○街000巷0號工地裝修工程所遺留下來的廢棄物，內含",
                ""
            ],
            [
                "裝潢廢棄物、木板及估價單等物，在系爭地點發現的廢棄物",
                ""
            ],
            [
                "，除其所有之上開廢棄物外，其他廢棄物應該是朱文良的，",
                ""
            ],
            [
                "因為現場都是建築工地的廢棄物等語（偵字第10245號卷第8",
                ""
            ],
            [
                "至10頁），相符一致，並有現場採證照片、證人楊新萬之估",
                ""
            ],
            [
                "價單在卷可稽（偵字第10245 號卷第19至23頁、第32頁），",
                ""
            ],
            [
                "可知被告朱文良棄置在系爭土地之廢棄物，確係其與證人楊",
                ""
            ],
            [
                "新萬參與前揭工地房屋新建工程所產出之廢棄物；而依上開",
                ""
            ],
            [
                "法條規定，該等營建廢棄物應屬一般事業廢棄物無誤。",
                ""
            ],
            [
                "、被告朱文良並非廢棄物清理法第46 條第4款所規定之處罰主",
                ""
            ],
            [
                "體：",
                ""
            ],
            [
                "1、按刑法上所謂業務，係指個人基於其社會地位反覆繼續所執",
                ""
            ],
            [
                "行之事務，包括主要業務及其附隨之準備工作與輔助事務在",
                ""
            ],
            [
                "內。此項附隨之事務，並非漫無限制，必須與其主要業務有",
                ""
            ],
            [
                "直接、密切之關係者，始可包含在業務概念中，而認其屬業",
                ""
            ],
            [
                "務之範圍。又廢棄物清理法第41 條第1項前段「從事廢棄物",
                ""
            ],
            [
                "清除、處理業務者，應向直轄市、縣（市）主管機關或中央",
                ""
            ],
            [
                "主管機關委託之機關申請核發公民營廢棄物清除處理機構許",
                ""
            ],
            [
                "可文件後，始得受託清除、處理廢棄物業務」之規定，係對",
                ""
            ],
            [
                "於從事廢棄物清除、處理業務者所為廢棄物清除、處理業務",
                ""
            ],
            [
                "之規範。如未依上開規定申請核發許可文件，而反覆繼續從",
                ""
            ],
            [
                "事廢棄物清除、處理之「業務」，或已申領核發許可文件之",
                ""
            ],
            [
                "業者，未依許可文件內容貯存清除、處理廢棄物者，始有該",
                ""
            ],
            [
                "法第46條第4款科處刑罰規定之適用。",
                ""
            ],
            [
                "2、至土地或建築物內之一般廢棄物與公共衛生有關者，由所有",
                ""
            ],
            [
                "人、管理人或使用人清除；一般廢棄物回收、清除處理之運",
                ""
            ],
            [
                "輸、分類、貯存、排出、方法、設備及再利用，應符合中央",
                ""
            ],
            [
                "主管機關之規定，其辦法由中央主管機關定之；此分別為廢",
                ""
            ],
            [
                "棄物清理法第11條第1款、第12條所明訂。違反上開2規定者",
                ""
            ],
            [
                "，處新台幣1200元以上，6000元以下罰鍰，經限期改善，屆",
                ""
            ],
            [
                "期仍未完成改善者，按日連續處罰，復為同法第50條第1、2",
                ""
            ],
            [
                "款所明訂。另事業廢棄物之清理，除再利用方式外，應以自",
                ""
            ],
            [
                "行清除處理、共同清除處理或委託清除處理方式為之。事業",
                ""
            ],
            [
                "廢棄物之貯存、清除或處理方法及設施，應符合中央主管機",
                ""
            ],
            [
                "關之規定，其標準由中央主管機關定之，為同法第28 條第1",
                ""
            ],
            [
                "項、第36條第1、2項所明定；其貯存、清除、處理或再利用",
                ""
            ],
            [
                "一般事業廢棄物，違反上開規定者，處新台幣6千元以上，3",
                ""
            ],
            [
                "萬元以下罰鍰，經限期改善，屆期仍未完成改善者，按日連",
                ""
            ],
            [
                "續處罰，亦經同法第52條規定甚明。故如非以受託清除、處",
                ""
            ],
            [
                "理廢棄物為業務，而係處理「自己」土地或建築物內之一般",
                ""
            ],
            [
                "廢棄物，縱違反上開規定，亦僅應處以行政罰鍰，不得命負",
                ""
            ],
            [
                "第46條第1項第4款之刑責（最高法院99年度台上字第1133號",
                ""
            ],
            [
                "判決參照）。",
                ""
            ],
            [
                "3、被告朱文良係以泥作為業，並非反覆、經常性從事廢棄物清",
                ""
            ],
            [
                "理業務之人，於本案係因承包新建房屋之泥作工程，而清運",
                ""
            ],
            [
                "自己產生之廢棄物，復順帶為從事裝潢之楊新萬清理一般事",
                ""
            ],
            [
                "業廢棄物，並未向楊新萬收費之情，迭據其於警詢、偵查及",
                ""
            ],
            [
                "原審審理時供陳一致（偵字第10245號卷第3-5頁、第28頁反",
                ""
            ],
            [
                "面，原審卷第65、67頁，本院卷第74頁）；核與證人楊新萬",
                ""
            ],
            [
                "於警詢證述朱文良是工地建商，其未委託朱文良清運廢棄物",
                ""
            ],
            [
                "，是朱文良說可一併幫忙運走等語相符（偵字第10245 號卷",
                ""
            ],
            [
                "第9、11、29 頁）；足見被告朱文良非從事廢棄物清理業務",
                ""
            ],
            [
                "之人，並非廢棄物清理法第46 條第4款所欲規範處罰之主體",
                ""
            ],
            [
                "。縱認被告朱文良為上開建築工地之管理人或事業主，有違",
                ""
            ],
            [
                "反前揭法律規定清除、處理一般事業廢棄物之行為，然依同",
                ""
            ],
            [
                "法第52條規定，亦僅應處以行政罰鍰，尚不得命負第46條第",
                ""
            ],
            [
                "4款之刑責。",
                ""
            ],
            [
                "、本案並無證據足證被告朱文良之行為有致生污染環境之結果",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "1、廢棄物清理法第46 條第2款規定「事業負責人或相關人員未",
                ""
            ],
            [
                "依該法規定之方式貯存、清除、處理或再利用廢棄物，致污",
                ""
            ],
            [
                "染環境，處有期徒刑一年以上五年以下有期徒刑，得併科新",
                ""
            ],
            [
                "台幣三百萬元以下罰金」之罪，其犯罪主體為事業負責人或",
                ""
            ],
            [
                "相關人員；其犯罪行為為未依廢棄物清理法規定之方式貯存",
                ""
            ],
            [
                "、清除、處理或再利用廢棄物；其犯罪結果為致污染環境，",
                ""
            ],
            [
                "屬於實害犯，需以業經造成污染環境之結果為要件。",
                ""
            ],
            [
                "2、本案被告朱文良於系爭土地上棄置之一般事業廢棄物，多屬",
                ""
            ],
            [
                "木板、泥作等營建廢棄物，另有楊新萬從事裝潢所產生之木",
                ""
            ],
            [
                "板、包材塑膠袋、保護地板的保護貼及估價單等物，業如前",
                ""
            ],
            [
                "述，因無證據足認上開廢棄物係屬有毒廢棄物，則被告朱文",
                ""
            ],
            [
                "良單純棄置之行為，尚難認有污染環境之情；再者，被告朱",
                ""
            ],
            [
                "文良棄置上開廢棄物之地點，為一寬敞之水泥地，並無鄰近",
                ""
            ],
            [
                "水源或在陡峭山坡之情，有現場照片附卷為憑（偵字第1024",
                ""
            ],
            [
                "5號卷第19、23、32 頁），依此亦難認被告朱文良有何污染",
                ""
            ],
            [
                "環境之事；且卷內又無其他證據足證被告朱文良所棄置之一",
                ""
            ],
            [
                "般事業廢棄物，有何對環境介質為不利之改變之相關跡證存",
                ""
            ],
            [
                "在，自難認被告朱文良上開棄置行為已生「致污染環境」之",
                ""
            ],
            [
                "實害或結果。況被告朱文良所棄置之一般事業廢棄物已由其",
                ""
            ],
            [
                "繳費委託清潔隊於106 年10月17日清理完畢，有新竹縣新埔",
                ""
            ],
            [
                "鎮公所清理現場照片及匯款單在卷可查（偵字第10245 號卷",
                ""
            ],
            [
                "第31至37頁），是依罪疑唯輕原則，尚無從認定被告朱文良",
                ""
            ],
            [
                "所為該當前述法條第46條第2款之要件。",
                ""
            ],
            [
                "、綜上所述，起訴書所載之證據，僅能證明本案被告朱文良確",
                ""
            ],
            [
                "有於上開時、地棄置一般事業廢棄物，但無法證明被告朱文",
                ""
            ],
            [
                "良係以從事廢棄物清除、處理為業之人，亦無法證明被告朱",
                ""
            ],
            [
                "文良所為已生「致污染環境」之實害結果，自核與廢棄物清",
                ""
            ],
            [
                "理法第46條第4款、第2款之要件均屬有間。此外，卷內並無",
                ""
            ],
            [
                "其他證據得以佐證被告有起訴書所指之犯行，並足使本院形",
                ""
            ],
            [
                "成確切心證，故依前述法條及判例意旨，自應為被告無罪之",
                ""
            ],
            [
                "諭知。",
                ""
            ],
            [
                "六、原審疏未詳酌上情，遽認被告朱文良為從事廢棄物清除、處",
                ""
            ],
            [
                "理業務之人，應依廢棄物清理法第46 條第4款之規定處罰（",
                ""
            ],
            [
                "起訴書引用同法第46 條第2款，原審蒞庭之檢察官當庭補充",
                ""
            ],
            [
                "同法第46 條第4款），其認事用法，尚有未洽。檢察官為被",
                ""
            ],
            [
                "告之利益提起上訴，指摘原判決不當，為有理由，自應由本",
                ""
            ],
            [
                "院將原判決予以撤銷，改諭知被告無罪之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第301",
                ""
            ],
            [
                "條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官許大偉提起公訴，檢察官陳中順提起上訴，檢察官",
                ""
            ],
            [
                "越方如到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   107    年    9     月    27    日",
                ""
            ],
            [
                "刑事第三庭    審判長法  官  張惠立",
                ""
            ],
            [
                "法  官  柯姿佐",
                ""
            ],
            [
                "法  官  游士珺",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決，應於收受送達後10日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提",
                ""
            ],
            [
                "理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院",
                ""
            ],
            [
                "」。",
                ""
            ],
            [
                "被告不得上訴。",
                ""
            ],
            [
                "書記官  陳佳微",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}