{
    "id": "SCDM,103,訴,107,20141015,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=SCDM%2C103%2C%E8%A8%B4%2C107%2C20141015%2C1",
    "history": {
        "SCDM,103,訴,107,20141015,1": [
            [
                "臺灣新竹地方法院刑事判決　　　　　　　103年度訴字第107號",
                ""
            ],
            [
                "公　訴　人　臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳義忠",
                ""
            ],
            [
                "選任辯護人　蔡岳泰律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（102",
                ""
            ],
            [
                "年度偵字第6164、6165號），本院判決如下︰",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "陳義忠犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑壹年貳月；又犯行使偽造私文書罪，處有期徒刑柒月",
                ""
            ],
            [
                "。如附表編號一至編號二二、編號二四、編號二六至編號四九所",
                ""
            ],
            [
                "示之署押均沒收之。應執行有期徒刑壹年陸月。如附表編號一至",
                ""
            ],
            [
                "編號二二、編號二四、編號二六至編號四九所示之署押均沒收之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣陸軍部隊訓練北區聯合測考中心（下稱陸軍北測中心）湖",
                ""
            ],
            [
                "口訓練場105 靶場（設在新竹縣新埔鎮下寮里）整修工程，",
                ""
            ],
            [
                "由森亞土木包工業於民國102 年3 月間得標承攬，考量施作",
                ""
            ],
            [
                "靶場整修工程期間，大型車輛往來靶場整修工程所需，森亞",
                ""
            ],
            [
                "土木包工業徵得軍方同意，計畫鋪設便道通往湖口訓練場10",
                ""
            ],
            [
                "5 靶場整修工程，完工便道則供軍方使用，不再運出便道工",
                ""
            ],
            [
                "程所回填用之土石方。又森亞土木包工業負責人黃恭華透過",
                ""
            ],
            [
                "陳德村之介紹，認識簡證育，找來陳義忠（綽號「阿忠」）",
                ""
            ],
            [
                "，由陳義忠處理土石方進料及便道施作等事務。詎陳義忠明",
                ""
            ],
            [
                "知從事廢棄物清除、處理業務，應向主管機關或中央主管機",
                ""
            ],
            [
                "關委託之機關申請核發公、民營廢棄物清除處理機構許可文",
                ""
            ],
            [
                "件，始得受託清除、處理廢棄物業務，竟為一己私利，基於",
                ""
            ],
            [
                "未依廢棄物清理法領有廢棄物處理許可文件，從事廢棄物處",
                ""
            ],
            [
                "理之犯意，自102 年4 月2 日起至同年月9 日，以無線電連",
                ""
            ],
            [
                "絡方式，利用不知情之砂石車及怪手司機等人，運來來源不",
                ""
            ],
            [
                "明復有夾雜有鋼筋、磚塊、木材、破碎塑膠及布條等廢棄物",
                ""
            ],
            [
                "之土石方，並掩埋在新竹縣新埔鎮下寮里陸軍北測中心湖口",
                ""
            ],
            [
                "訓練場105 靶場便道（共436 車次運量），且親自及利用某",
                ""
            ],
            [
                "真實姓名年籍不詳稱「戴監南」（音譯）之人在現場指揮砂",
                ""
            ],
            [
                "石車及怪手等機具進出及施工，及向砂石車司機收取每車約",
                ""
            ],
            [
                "新臺幣（下同）800 元之傾倒費用，嗣經當地居民向新竹縣",
                ""
            ],
            [
                "政府環境保護局檢舉，新竹縣政府環境保護局要求森亞土木",
                ""
            ],
            [
                "包工業提出砂石車理應有之隨車砂石證明單，黃恭華向陳義",
                ""
            ],
            [
                "忠轉告前情，陳義忠為應付新竹縣政府環境保護局稽查，掩",
                ""
            ],
            [
                "飾現場夾雜廢棄物之土石方並無合法來源之事實，另基於行",
                ""
            ],
            [
                "使偽造私文書之犯意，以方便砂石車將來進出興磊資源回收",
                ""
            ],
            [
                "有限公司為由，先利用不知情之鄭全，從不知情之興磊資源",
                ""
            ],
            [
                "回收有限公司負責人呂銘祥取得空白但已蓋「興磊資源回收",
                ""
            ],
            [
                "有限公司收容專用章」圓戳印之車輛裝載出貨過磅砂石證明",
                ""
            ],
            [
                "單50張，於102 年4 月中旬某日，在桃園縣桃園市某處，逾",
                ""
            ],
            [
                "越呂銘祥授權範圍，擅自交給不知情之黃恭華，又未取得如",
                ""
            ],
            [
                "附表編號1 至編號22、編號24、編號26至編號49所示之車輛",
                ""
            ],
            [
                "駕駛人之同意，一併交給黃恭華數10輛砂石車等車輛駕駛姓",
                ""
            ],
            [
                "名（包含陳義忠，詳附表編號23部分）、車牌號碼、出貨時",
                ""
            ],
            [
                "間等資料，向黃恭華稱：「司機都是安全的」，「照這上面",
                ""
            ],
            [
                "的下去填，都自己人，絕對不會有問題」等語，令黃恭華依",
                ""
            ],
            [
                "資料填載興磊資源回收有限公司車輛裝載出貨過磅砂石證明",
                ""
            ],
            [
                "單50張，不知情之黃恭華當真認知此為陳義忠從興磊資源回",
                ""
            ],
            [
                "收有限公司取得之合法來源證明，親自及指示不知情之女兒",
                ""
            ],
            [
                "黃德蘭照樣填載車輛裝載出貨過磅砂石證明單，並偽造如附",
                ""
            ],
            [
                "表編號1 至編號22、編號24、編號26至編號49所示之車輛駕",
                ""
            ],
            [
                "駛人署押，偽造完成如附表編號1 至編號49所示之車輛裝載",
                ""
            ],
            [
                "出貨過磅砂石證明單49張（起訴書誤載為47張，應予更正）",
                ""
            ],
            [
                "，再持向新竹縣政府環境保護局行使，充作係向興磊資源回",
                ""
            ],
            [
                "收有限公司購得夾雜廢棄物土石方，具有合法來源之用意證",
                ""
            ],
            [
                "明，足以生損害於如附表編號1 至編號22、編號24、編號26",
                ""
            ],
            [
                "至編號49所示之被冒名人、興磊資源回收有限公司及新竹縣",
                ""
            ],
            [
                "政府環境保護局職權行使之正確性。",
                ""
            ],
            [
                "二、案經內政部警政署環境保護警察隊第一中隊報告臺灣新竹地",
                ""
            ],
            [
                "方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力：按被告以外之人於審判外之言詞或書面陳述，除",
                ""
            ],
            [
                "法律有規定者外，不得作為證據。當事人、代理人或辯護人",
                ""
            ],
            [
                "於法院調查證據時，知有第159 條第1 項不得為證據之情形",
                ""
            ],
            [
                "，而未於言詞辯論終結前聲明異議者，視為有前項之同意，",
                ""
            ],
            [
                "刑事訴訟法第159 條第1 項、第159 條之5 分別定有明文。",
                ""
            ],
            [
                "查卷附據以嚴格證明犯罪事實之屬傳聞證據之證據能力，除",
                ""
            ],
            [
                "證人黃恭華於調查時之陳述者外，餘則當事人及辯護人於本",
                ""
            ],
            [
                "院審判中均同意作為證據（本院卷第15頁背面、第249 頁）",
                ""
            ],
            [
                "，本院審酌此部分證據方法查無有何違反法定程序取得之情",
                ""
            ],
            [
                "形，亦無顯有不可信及不得作為證據等情，再經本院審判期",
                ""
            ],
            [
                "日依法進行證據調查、辯論程序，被告訴訟上程序權已受保",
                ""
            ],
            [
                "障，因認適當為判斷之憑依，故均有證據能力。再者，證人",
                ""
            ],
            [
                "黃恭華於調查時之陳述部分，與審判中相符者，則逕引用彼",
                ""
            ],
            [
                "於審判中之證述即可，此部分尚非證明犯罪事實存否所必要",
                ""
            ],
            [
                "；與審判中不符者，因遍查卷內尚無足以證明出於較可信之",
                ""
            ],
            [
                "特別情況，是應無證據能力。然仍非不得以該被告以外之人",
                ""
            ],
            [
                "先前在審判外所為「自我矛盾之陳述」，作為彈劾證據，彈",
                ""
            ],
            [
                "劾彼在審判中所為陳述之證明力，使為正確之取捨，形成與",
                ""
            ],
            [
                "事實相符之心證，合先敘明。",
                ""
            ],
            [
                "二、認定犯罪事實所憑之證據及認定之理由",
                ""
            ],
            [
                "ꆼ訊據被告陳義忠自承其犯廢棄物清理法第46條第4 款之非法",
                ""
            ],
            [
                "清理廢棄物罪行，並承認於當地居民向新竹縣政府環境保護",
                ""
            ],
            [
                "局檢舉後，其於102 年4 月中某日，在桃園縣桃園市永安路",
                ""
            ],
            [
                "某處，交給證人黃恭華空白但已蓋「興磊資源回收有限公司",
                ""
            ],
            [
                "收容專用章」圓戳印之車輛裝載出貨過磅砂石證明單50張。",
                ""
            ],
            [
                "證人黃恭華其後填載駕駛姓名、車牌號碼、出貨時間等資料",
                ""
            ],
            [
                "，完成車輛裝載出貨過磅砂石證明單49張，持向新竹縣政府",
                ""
            ],
            [
                "環境保護局行使，作為向興磊資源回收有限公司購得土石方",
                ""
            ],
            [
                "之合法來源證明等情，但矢口否認其行使偽造私文書犯行，",
                ""
            ],
            [
                "辯稱：我只有拿興磊資源回收有限公司1 本共50張單子給黃",
                ""
            ],
            [
                "恭華而已，但都沒有跟他講要填什麼，我認為黃恭華之所以",
                ""
            ],
            [
                "有辦法填寫這49張，是他去軍方管制站拿資料。黃恭華跟我",
                ""
            ],
            [
                "要這些空白的砂石證明單，是給軍方看我們有土石方的來源",
                ""
            ],
            [
                "證明，但黃恭華要的是我跟他打合約的要施工2000多米那部",
                ""
            ],
            [
                "分的證明單，這部分我才有辦法給他證明單，我叫司機載進",
                ""
            ],
            [
                "來的土石方沒有來源證明，我根本沒辦法給他，我不知道黃",
                ""
            ],
            [
                "恭華把它當作已經存在現場的土石方的來源證明等語。被告",
                ""
            ],
            [
                "選任辯護人為被告辯護：森亞土木包工業跟被告要證明單，",
                ""
            ],
            [
                "被告無法不跟興磊拿，證明單本來就是要提供給森亞，被告",
                ""
            ],
            [
                "也不能自己留著，證明單是黃恭華自行填寫，寫的內容完全",
                ""
            ],
            [
                "不是被告所能知悉。我們知道這個證明單的內容絕對不是被",
                ""
            ],
            [
                "告提供的，因為黃恭華還有填寫被告自用小客車車號，要是",
                ""
            ],
            [
                "被告提供的，一定是要可以交代的名單，被告是絕對不會提",
                ""
            ],
            [
                "供他的自用小客車車號，自用小客車也沒辦法載運砂石。我",
                ""
            ],
            [
                "們判斷黃恭華填寫依據應該是軍方管制資料。所以這部分被",
                ""
            ],
            [
                "告沒有行使偽造私文書犯意聯絡、行為分擔等語。",
                ""
            ],
            [
                "ꆼ廢棄物清理法第46條第4 款之非法清理廢棄物犯行部分：此",
                ""
            ],
            [
                "部分犯罪事實，業據被告於本院行準備程序時及審理時坦承",
                ""
            ],
            [
                "不諱（本院卷第13頁至第17頁、第248 頁至第255 頁背面）",
                ""
            ],
            [
                "，核與證人即時任陸軍北區聯合測考中心裝甲科科長賴志明",
                ""
            ],
            [
                "於警詢時及本院審理時證述大致相符（1154號他卷第6 頁至",
                ""
            ],
            [
                "第7 頁、第9 頁、本院卷第225 頁至第230 頁背面），再據",
                ""
            ],
            [
                "證人陳德村、簡證育、呂銘祥、鄭全於警詢時及偵查中證述",
                ""
            ],
            [
                "可佐（1154號他卷第16頁至第17頁、第187 頁背面；1154號",
                ""
            ],
            [
                "他卷第18頁至第19頁、第188 頁、6165號偵卷第23頁至第24",
                ""
            ],
            [
                "頁、第29頁背面；1154號他卷第145 頁至第146 頁、6165號",
                ""
            ],
            [
                "偵卷第14頁及該頁背面、第34頁及該頁背面、1154號他卷第",
                ""
            ],
            [
                "152 頁至第153 頁、6165號偵卷第14頁背面至第15頁），此",
                ""
            ],
            [
                "外，並有被告陳義忠所簽切結書1 份、森亞土木包工業與興",
                ""
            ],
            [
                "磊資源回收有限公司買賣合約書1 份、新竹縣政府環境保護",
                ""
            ],
            [
                "局環保報案中心陳情案件處理電腦管制單2 份、新竹縣政府",
                ""
            ],
            [
                "環境保護局102 年4 月13日、同年月14日、同年月15日及同",
                ""
            ],
            [
                "年月29日稽查工作紀錄7 份及採證照片44張、被告及森亞土",
                ""
            ],
            [
                "木包工業工程承攬（訂貨）簡易合約書暨附件1 份、臺灣新",
                ""
            ],
            [
                "竹地方法院檢察署102 年6 月21日履勘現場筆錄1 份、新竹",
                ""
            ],
            [
                "縣政府環境保護局103 年6 月3 日環業字第0000000000號函",
                ""
            ],
            [
                "附資料1 份、陸軍部隊訓練北區聯合測考中心103 年6 月5",
                ""
            ],
            [
                "日陸教功仁字第0000000000號函附105 靶場整修工程採購契",
                ""
            ],
            [
                "約、整地工程監工日誌、584 旅忠誠門102 年4 月份衛哨管",
                ""
            ],
            [
                "制紀錄簿各1 份在卷可稽（1154號他卷第8 頁、第11頁、第",
                ""
            ],
            [
                "23頁至第42頁、第59頁至第63頁、第197 頁、本院卷第20頁",
                ""
            ],
            [
                "至第45頁、第46頁至第192 頁），此外，並有臺灣新竹地方",
                ""
            ],
            [
                "法院檢察署檢察官勘驗現場蒐證錄影光碟1 片，及如附表所",
                ""
            ],
            [
                "示之興磊資源回收有限公司車輛裝載出貨過磅砂石證明單49",
                ""
            ],
            [
                "張扣案可憑（證物外放）。辯護人雖為被告辯護：被告以無",
                ""
            ],
            [
                "線電呼叫司機載送土石方過來，司機向被告陳稱土石方均乾",
                ""
            ],
            [
                "淨，被告並站上車輛趴在車欄往車斗察看，盡力檢查土石方",
                ""
            ],
            [
                "是否乾淨等語。然查本件掩埋用料，實為夾雜鋼筋、磚塊、",
                ""
            ],
            [
                "木材、破碎塑膠及布條等廢棄物之土石方之客觀事實，此有",
                ""
            ],
            [
                "前開新竹縣政府環境保護局102 年4 月13日、同年月14日、",
                ""
            ],
            [
                "同年月15日及同年月29日稽查工作紀錄7 份暨採證照片44張",
                ""
            ],
            [
                "在卷可證。再據證人賴志明證稱軍方監工員亦有發覺便道工",
                ""
            ],
            [
                "程部分填料為夾雜廢棄物之土石方（引證如下）。佐以本件",
                ""
            ],
            [
                "因當地居民向新竹縣政府環境保護局檢舉而查獲之事實，有",
                ""
            ],
            [
                "新竹縣政府環境保護局環保報案中心陳情案件處理電腦管制",
                ""
            ],
            [
                "單2 份在卷可證，可徵此便道工程存在違反廢棄物清理法之",
                ""
            ],
            [
                "情事，縱非現場施工人員，亦可察覺。被告於本院行準備程",
                ""
            ],
            [
                "序時自承：施工現場就只有我在，我會在現場指揮交通，我",
                ""
            ],
            [
                "是一直都在場等語（本院卷第13頁背面）。是被告於施工期",
                ""
            ],
            [
                "間在場，檢視回填用料，自當認知此便道工程回填用料實為",
                ""
            ],
            [
                "夾雜廢棄物之土石方之事實。質之被告於本院行準備程序時",
                ""
            ],
            [
                "既無法說明該批夾雜廢棄物之土石方來源（本院卷第13頁）",
                ""
            ],
            [
                "，復稱：這些倒運車輛，我1 車跟他們收800 元等語（本院",
                ""
            ],
            [
                "卷第13頁背面）。是以被告認知來源不明，又向砂石車司機",
                ""
            ],
            [
                "收取每車約800 元之傾倒費用，足見心知肚明該批回填用之",
                ""
            ],
            [
                "土石方不具備可合法再利用之條件，是以付其傾倒費用，而",
                ""
            ],
            [
                "非其付錢買料。綜上，被告認知本件回填用料為夾雜廢棄物",
                ""
            ],
            [
                "之土石方之事實，可堪認定，辯護人為被告辯護前情，尚非",
                ""
            ],
            [
                "足取。從而，自得依被告前述自白及各該補強證據，認定被",
                ""
            ],
            [
                "告確實於前開時、地有廢棄物清理法第46條第4 款之非法清",
                ""
            ],
            [
                "理廢棄物之犯行。",
                ""
            ],
            [
                "ꆼ行使偽造私文書犯行部分",
                ""
            ],
            [
                "1.經查：",
                ""
            ],
            [
                "ꆼ證人呂銘祥於警詢時及偵查中證稱：我是興磊資源回收有限",
                ""
            ],
            [
                "公司負責人，我不認識森亞土木包工業黃德鈞，我是透過運",
                ""
            ],
            [
                "輸業者拿軍方購土合約簽買賣合約書，約定森亞土木包工業",
                ""
            ],
            [
                "以每立方公尺50元向我經營之興磊資源回收有限公司購買20",
                ""
            ],
            [
                "00立方公尺砂土、沃土，交貨地點為新竹湖口郵政90691 。",
                ""
            ],
            [
                "但我所經營之興磊資源回收有限公司完全沒有出貨，車輛裝",
                ""
            ],
            [
                "載出貨過磅砂石證明單是我們的，是我們的運輸業者鄭全先",
                ""
            ],
            [
                "領取的，鄭全領取的車輛裝載出貨過磅砂石證明單都是空白",
                ""
            ],
            [
                "的，我不知道上面記載資料從何而來，如果照公司流程，有",
                ""
            ],
            [
                "來載運砂土，公司依規定要上網登錄及工務局施工科每日報",
                ""
            ],
            [
                "表，依規過磅門口的管制員要簽名並記錄砂土車號、數量、",
                ""
            ],
            [
                "重量、日期等都要詳細記錄，但這些車輛裝載出貨過磅砂石",
                ""
            ],
            [
                "證明單上登記車輛號碼既不是公司所有，司機也都不是公司",
                ""
            ],
            [
                "聘用，運輸業者之所以可以事先領取車輛裝載出貨過磅砂石",
                ""
            ],
            [
                "證明單，是因為業者跟我們很熟，所以他都領取明天要用的",
                ""
            ],
            [
                "單，森亞土木包工業違規使用我們聯單，應視同無效，我建",
                ""
            ],
            [
                "議依規每臺車罰6 萬元等語（1154號他卷第145 頁至第146",
                ""
            ],
            [
                "頁）；我是興磊資源回收有限公司實際負責人，是我舊客戶",
                ""
            ],
            [
                "鄭全來接洽，他拿了軍方合約，說森亞需要砂土回填，在我",
                ""
            ],
            [
                "新北市樹林區田尾街的公司簽約，簽約後沒履行，鄭全說隔",
                ""
            ],
            [
                "天要來，可是沒有來，我催他，他說有跟對方連絡，對方說",
                ""
            ],
            [
                "軍方在演習，後來還是沒來載，後來我就算了，我之所以提",
                ""
            ],
            [
                "供給鄭全過磅單，是認識鄭全很久了，我很信任他，我就先",
                ""
            ],
            [
                "給他50張空白的過磅單，便於他隔天來載土石可以快速通過",
                ""
            ],
            [
                "，後來我跟他要，他說對方拿去了。我已經澄清了，軍方被",
                ""
            ],
            [
                "回填的土都不是我出的等語（6164號偵卷一第51頁至第52頁",
                ""
            ],
            [
                "）；鄭全跟我往來很久，他說隔天就會有很多車來載土，我",
                ""
            ],
            [
                "們公司出入口很小，如果每部車要停在那拿單，外面會塞車",
                ""
            ],
            [
                "，他要求我們先給他單子，這樣司機通過公司出入口，出示",
                ""
            ],
            [
                "空白過磅單就可以，稍後再到裡面裝土填單，不用司機在出",
                ""
            ],
            [
                "入口都要停車、下車、拿單。這些空白過磅單被他人拿去填",
                ""
            ],
            [
                "載，沒有經過我或興磊公司同意，後來他們還沒來載土，我",
                ""
            ],
            [
                "想他們買土不多，就沒有催了，直到環保警察6 月5 日到我",
                ""
            ],
            [
                "場裡問，我才想起他們都沒來載過土。過磅單之所以有蓋章",
                ""
            ],
            [
                "，是因為我們平常就有蓋，要是確實有來本場載土離開，要",
                ""
            ],
            [
                "公司經手人簽名，1 是地磅，另1 個是管制員，這些過磅單",
                ""
            ],
            [
                "都沒有地磅及管制員簽名等語（6164號偵卷一第88頁至第89",
                ""
            ],
            [
                "頁）。依其所述，其為興磊資源回收有限公司負責人，其代",
                ""
            ],
            [
                "表興磊資源回收有限公司與證人鄭全在新北市樹林區田尾街",
                ""
            ],
            [
                "簽買賣合約書，約定由興磊資源回收有限公司供應森亞土木",
                ""
            ],
            [
                "包工業砂土、沃土等土石方，交貨地為新竹湖口郵政90691",
                ""
            ],
            [
                "號信箱即陸軍北測中心，考量砂石車進出興磊資源回收有限",
                ""
            ],
            [
                "公司之方便，其提供空白但已蓋「興磊資源回收有限公司收",
                ""
            ],
            [
                "容專用章」圓戳印之車輛裝載出貨過磅砂石證明單50張給證",
                ""
            ],
            [
                "人鄭全轉交給實際承運之砂石車司機使用，但其後不見森亞",
                ""
            ],
            [
                "土木包工業暨所屬下包人員、證人鄭全親自或派車來載走任",
                ""
            ],
            [
                "何土石方。扣案持向新竹縣政府環境保護局行使之經填寫駕",
                ""
            ],
            [
                "駛姓名、車牌號碼、出貨時間等資料已蓋「興磊資源回收有",
                ""
            ],
            [
                "限公司收容專用章」圓戳印之車輛裝載出貨過磅砂石證明單",
                ""
            ],
            [
                "49張，均未經興磊資源回收有限公司地磅站及管制人員簽核",
                ""
            ],
            [
                "，又已逾越其授權目的範圍，均屬無效之事實。",
                ""
            ],
            [
                "ꆼ證人鄭全於警詢時及偵查中證稱：我有跟興磊資源回收有限",
                ""
            ],
            [
                "公司簽買賣合約書，我透過朋友介紹認識綽號「阿忠」男子",
                ""
            ],
            [
                "，他拿軍方購土合約說要向興磊資源回收有限公司購買砂土",
                ""
            ],
            [
                "、沃土，車輛運輸部分由我負責，所以叫我與興磊資源回收",
                ""
            ],
            [
                "有限公司簽訂買賣合約書，合約內容是森亞土木包工業以每",
                ""
            ],
            [
                "立方公尺50元，向興磊資源回收有限公司購買2000立方公尺",
                ""
            ],
            [
                "砂土、沃土，交貨地點為新竹湖口郵政90691 ，我所稱「阿",
                ""
            ],
            [
                "忠」是陳義忠，警方出示車輛裝載出貨過磅砂石證明單是我",
                ""
            ],
            [
                "領取的，我當時領取的是空白的車輛裝載出貨過磅砂石證明",
                ""
            ],
            [
                "單，我不知道上面記載車號、日期等資料是由何人填寫，我",
                ""
            ],
            [
                "交給「阿忠」的是50張空白車輛裝載出貨過磅砂石證明單，",
                ""
            ],
            [
                "聯單編號我忘記了，我之所以會將空白車輛裝載出貨過磅砂",
                ""
            ],
            [
                "石證明單交給「阿忠」，是因為我自己本身車輛不足，「阿",
                ""
            ],
            [
                "忠」說工程很趕，隔天馬上要出貨，他也有車隊來載土，所",
                ""
            ],
            [
                "以叫我將空白車輛裝載出貨過磅砂石證明單交給他。我都沒",
                ""
            ],
            [
                "有到興磊資源回收有限公司載運過，我被「阿忠」騙了，他",
                ""
            ],
            [
                "從頭到尾都沒叫我的車隊載過砂土。我打電話給他，要談載",
                ""
            ],
            [
                "運砂土時，他還以軍隊要演習，或上面長官要參觀為由推託",
                ""
            ],
            [
                "，所以幾次我就沒有跟他連絡等語（1154號他卷第152 頁至",
                ""
            ],
            [
                "第153 頁）；我有代理森亞土木包工業跟興磊資源回收有限",
                ""
            ],
            [
                "公司簽約，我1 個人去，是我朋友介紹森亞土木包工業的人",
                ""
            ],
            [
                "，對方提供軍方合約，請我向興磊公司簽約買砂土，我本身",
                ""
            ],
            [
                "開砂石車，我就拿軍方合約向興磊公司簽約買砂土，我簽約",
                ""
            ],
            [
                "當天就跟興磊公司拿1 本50張空白過磅單，當天我後來就將",
                ""
            ],
            [
                "過磅單及契約親手交給陳義忠，授權目的僅在方便砂石車進",
                ""
            ],
            [
                "出交給他的，陳義忠本來要我及我朋友幫他去興磊公司載砂",
                ""
            ],
            [
                "土，我後來打電話給陳義忠，他都說軍中演習或長官要來，",
                ""
            ],
            [
                "我們就沒去載了，這些過磅單都不是我填的，我交給他時都",
                ""
            ],
            [
                "是空的，我不知道這些是誰記的，我當初先拿這些過磅單是",
                ""
            ],
            [
                "要快速通關等語（6164號偵卷一第52頁至第53頁）。依其所",
                ""
            ],
            [
                "述，其受被告之託，與證人呂銘祥簽買賣合約書，約定由興",
                ""
            ],
            [
                "磊資源回收有限公司供應森亞土木包工業砂土、沃土等土石",
                ""
            ],
            [
                "方，交貨地為新竹湖口郵政90691 號信箱即陸軍北測中心，",
                ""
            ],
            [
                "考量砂石車進出興磊資源回收有限公司方便，其請證人呂銘",
                ""
            ],
            [
                "祥提供空白但已蓋「興磊資源回收有限公司收容專用章」圓",
                ""
            ],
            [
                "戳印之車輛裝載出貨過磅砂石證明單50張，再在新北市樹林",
                ""
            ],
            [
                "區柑園街檳榔攤，連同買賣合約書1 份轉交被告使用，但其",
                ""
            ],
            [
                "後不見被告親自或叫車前往興磊資源回收有限公司載運土石",
                ""
            ],
            [
                "方，幾次詢問，被告一味推稱「軍中演習」或「長官要來」",
                ""
            ],
            [
                "等語，其始知被告根本無購料之真意，感到受騙上當之事實",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "ꆼ證人黃恭華於本院審理時證稱：我在森亞土木包工業擔任工",
                ""
            ],
            [
                "地主任。森亞土木包工業是由我兒子承包軍方102 年湖口10",
                ""
            ],
            [
                "5 靶場整修工程，我兒子忙不過來，叫我過來幫忙，開始找",
                ""
            ],
            [
                "廠商都是我，起先我不是直接找被告，是我們配合的建材行",
                ""
            ],
            [
                "陳德村介紹被告過來。據1154號他卷第161 頁至第184 頁裝",
                ""
            ],
            [
                "載砂石證明單，上面的車號、車輛所有人、駕駛人簽名、品",
                ""
            ],
            [
                "名、重量、出貨時間、地點，有的是我填載，有的不是，底",
                ""
            ],
            [
                "下交貨地點「新竹湖口郵政90691 」不是我填的，是我女兒",
                ""
            ],
            [
                "寫的，上面車號是我寫的，駕駛人簽名有的是我寫的，有的",
                ""
            ],
            [
                "是我女兒寫的，品名有的是我寫的，有的是我女兒寫的，出",
                ""
            ],
            [
                "貨時間有的是我寫的，有的是我女兒寫的，是我叫我女兒寫",
                ""
            ],
            [
                "的，重量或容量欄手寫數字，有的是我寫的，有的是我女兒",
                ""
            ],
            [
                "寫的。我女兒叫黃德蘭，她都跟著我在工地幫忙。填這些文",
                ""
            ],
            [
                "字的時間、地點是晚上大概6 至7 點，日期忘記了，在我車",
                ""
            ],
            [
                "上寫的，車子是停在環保局樓下，因為當時環保局說要看這",
                ""
            ],
            [
                "些證明單，被告跟簡證育拿給我，我就趕快趕過來，因為環",
                ""
            ],
            [
                "保局他們下班了，特地在等我，是在軍方施工現場已經被民",
                ""
            ],
            [
                "眾檢舉之後，但實際日期我想不起來了。我在車上寫時，被",
                ""
            ],
            [
                "告沒有在車上，我們另外承包家鄉汽車旅館整修的工程，被",
                ""
            ],
            [
                "告跟簡證育2 人就拿一些影印的行車執照、司機名字到那個",
                ""
            ],
            [
                "工地現場來給我，1 頁上面不止1 張行車執照，有好幾頁，",
                ""
            ],
            [
                "他就說照這上面的下去填，都自己人，絕對不會有問題，我",
                ""
            ],
            [
                "就照上面資料去填，我填寫了幾張覺得很累，我就叫我女兒",
                ""
            ],
            [
                "幫我填。1154號他卷第172 頁這張，駕駛人姓名應該是我女",
                ""
            ],
            [
                "兒的字，她也是照被告、簡證育給我的那張單子下去填。被",
                ""
            ],
            [
                "告跟簡證育交給我單子時，我女兒不在場。環保局跟我們要",
                ""
            ],
            [
                "砂石證明單，是說我們出了幾車就要有幾車，正常是這樣，",
                ""
            ],
            [
                "我一直催他們，被告就給我1 本50張空白證明單，後來一直",
                ""
            ],
            [
                "催，他們就一直拖，到最後他就拿不出來了，我跟環保局說",
                ""
            ],
            [
                "就只有這些而已，我照被告給我的行照影印資料填寫，填寫",
                ""
            ],
            [
                "後就交給環保局。環保局有質疑載運車次這麼多，為何只有",
                ""
            ],
            [
                "49張？我是跟他說我盡量再去要，因為我也是一直催他們要",
                ""
            ],
            [
                "證明單，但他們就是沒辦法再交出來。據1277號他卷第1 頁",
                ""
            ],
            [
                "至第4 頁環保局函附稽查工作記錄，其中第4 點森亞土木包",
                ""
            ],
            [
                "工業表示過磅單遺失的部分，所以只能提供47車次的證明，",
                ""
            ],
            [
                "這是我講的，因為他們拿了50張給我，說他們會再拿，我一",
                ""
            ],
            [
                "直催他們，他們就拿不出來，後來真的沒辦法，我就跟環保",
                ""
            ],
            [
                "局說其他的不見了。我本來說他們填好再給我，被告說他不",
                ""
            ],
            [
                "識字叫我填，因為環保局下班了還在等我，我就趕快填，後",
                ""
            ],
            [
                "來跑的也太累就叫我女兒幫我開車過來，填一填又叫我女兒",
                ""
            ],
            [
                "幫我填，填好後就交給環保局。被告說他不識字，叫我自己",
                ""
            ],
            [
                "填，說行車執照那些資料也已經給我了，說照著上面資料，",
                ""
            ],
            [
                "說司機都是安全的，都是自己人沒問題。因為環保局他們也",
                ""
            ],
            [
                "不知道是不是司機簽的，是我簽的沒錯，但是他們叫我趕快",
                ""
            ],
            [
                "寫一寫交給他們。這都是他們拿給我叫我寫的，是他們委託",
                ""
            ],
            [
                "我寫的，是被告拿給我連同行車執照一起給我，叫我照上面",
                ""
            ],
            [
                "自己填寫，說是自己人，萬一有警察問的話，他們絕對不會",
                ""
            ],
            [
                "講錯話，我怎麼知道這個實不實？我們承攬的這個護坡工程",
                ""
            ],
            [
                "的土石方容量應該是2000多米。環保局來稽查的土石方容量",
                ""
            ],
            [
                "，就是他們填在底下要做便道的那些，因為當時被告他們說",
                ""
            ],
            [
                "要填條便道車子才能過去做護坡，其實不是這樣子，後來我",
                ""
            ],
            [
                "們又找另1 位專門做土石方，是合法的，他們去就是從靶場",
                ""
            ],
            [
                "的上方那裡有條路直接過去就可以做護坡了，而且也做完成",
                ""
            ],
            [
                "了。我不曉得便道的土石方容量，應該好幾千立方米，他們",
                ""
            ],
            [
                "倒土石1 臺車應該可以收滿多錢的，收了幾百萬就逍遙法外",
                ""
            ],
            [
                "去了，我認為其實主要不是被告，他只是揹黑鍋而已，主要",
                ""
            ],
            [
                "是簡證育，因為我當初是找建材行陳德村，他說他有做土方",
                ""
            ],
            [
                "的朋友，就介紹簡證育給我，簡證育才找被告來做。做便道",
                ""
            ],
            [
                "的部分，我們森亞土木包工業跟軍方都知道他們來填，但軍",
                ""
            ],
            [
                "方只是知道要做便道，軍方對土石不是很了解，沒有那麼內",
                ""
            ],
            [
                "行，真正內行的是簡證育跟被告，他們才是真正做土石方的",
                ""
            ],
            [
                "。後來我們自己請工人來，怪手挖起來，把裡面的破布、鋼",
                ""
            ],
            [
                "筋、水泥髒的東西全部都清走，花了50幾萬，我們清走都是",
                ""
            ],
            [
                "合法的，叫環保公司來清運。承攬工程申請土石方進場，這",
                ""
            ],
            [
                "應該是被告來申請，我們跟他們簽合約，他們承包土石，知",
                ""
            ],
            [
                "道程序怎麼做，應該都很清楚，那時候有跟他們講，絕對要",
                ""
            ],
            [
                "乾淨的土，是合法化的，當初合約上應該都有載明，但是他",
                ""
            ],
            [
                "們這樣帶進來，等於不是合法的。被告在做便道之前，沒有",
                ""
            ],
            [
                "說便道鋪設的土方在工程完成後要如何處理。據1154號他卷",
                ""
            ],
            [
                "第36頁環保局稽查工作記錄，提到「所有進場的土石方於工",
                ""
            ],
            [
                "程完畢後將留在現場當作便道使用，不再運出場外」這個是",
                ""
            ],
            [
                "跟軍方討論的，做便道的土之後就留在現場，因為以後軍方",
                ""
            ],
            [
                "要過去靶場，不管要佈靶或做其他的事情從便道走就會很方",
                ""
            ],
            [
                "便。據1154號他卷第25頁，我兒子之前跟環保局講，這個土",
                ""
            ],
            [
                "方在工程完成後，會把土方清理，回復成之前的地，他這裡",
                ""
            ],
            [
                "意思是說清乾淨，整理好，恢復成原來的地方，再幫他植草",
                ""
            ],
            [
                "復原，沒有說要把這些土重新運出去。我跟被告、簡證育拿",
                ""
            ],
            [
                "砂石證明單時，他們也很清楚，因為環保局要證明單，他們",
                ""
            ],
            [
                "說會去拿，我每天都去催他們，一天催1 至2 次、2 至3 次",
                ""
            ],
            [
                "，催到最後，他們就拿那50張給我。環保局當時要稽查的，",
                ""
            ],
            [
                "就是便道土方是否乾淨。被告、簡證育也知道環保局要查這",
                ""
            ],
            [
                "部分，因為他們也在工地，都在現場，也知道，軍方、環保",
                ""
            ],
            [
                "局到場時，被告應該是有在場，發生事情後，被告好像就比",
                ""
            ],
            [
                "較少在現場，變成是我跟工人在現場，環保局是說要出貨的",
                ""
            ],
            [
                "砂石證明單，我就向他們要。我有跟被告講是要「便道」砂",
                ""
            ],
            [
                "石證明單。被告不可能誤認環保局要的是工程現場的砂石來",
                ""
            ],
            [
                "源證明，我百分百確定他們非常清楚。森亞土木包工業沒有",
                ""
            ],
            [
                "就便道的部分另外跟軍方請款，便道等於是工程所需，沒有",
                ""
            ],
            [
                "便道過不去，但有跟軍方說要做便道過去，因為當時沒有注",
                ""
            ],
            [
                "意到可以從哪邊過去，等於一定要做便道過去。便道是被告",
                ""
            ],
            [
                "他們去填的，應該沒有多花費成本，因為他們填了還有錢可",
                ""
            ],
            [
                "以收。被告施作便道時，沒有跟軍方說便道的土要森亞土木",
                ""
            ],
            [
                "包工業來負責，便道的土就是他們自己帶進來填，他們自己",
                ""
            ],
            [
                "處理。被告之所以願意吸收便道土方的錢，因為他們可能還",
                ""
            ],
            [
                "有利潤在，據我所知他們填那些土，那些砂石車司機可能還",
                ""
            ],
            [
                "有給被告200 至300 萬，是我事後聽朋友講的。在民眾提出",
                ""
            ],
            [
                "檢舉前，我不確定運到現場的土石方是否為興磊資源回收有",
                ""
            ],
            [
                "限公司出貨，是後來出了事情後，我問被告，被告說興磊還",
                ""
            ],
            [
                "沒出貨。我從頭到尾都沒有跟興磊負責人呂銘祥接觸過。我",
                ""
            ],
            [
                "知道現場運來的那些土石方，是被告用無線電呼叫司機載來",
                ""
            ],
            [
                "倒在施工現場，一般他們做這個都是用無線電通話。我知道",
                ""
            ],
            [
                "砂石車司機陸續進來，一直倒。我有問被告他們，他們說有",
                ""
            ],
            [
                "，我不知道實際上是沒有來源證明。我後來才知道按照正常",
                ""
            ],
            [
                "程序，1 輛砂石車進來就要搭配進來1 張證明單才對，不能",
                ""
            ],
            [
                "後補。我當時看到砂石車進來，問被告這些砂石車來源證明",
                ""
            ],
            [
                "，被告說1 個禮拜後會一起拿給我們。我在施工期間並沒有",
                ""
            ],
            [
                "每天都去，我想說有跟他們簽約，是建材行陳老闆介紹的，",
                ""
            ],
            [
                "他是認真做生意的人，我很相信他，所以我想說應該是沒有",
                ""
            ],
            [
                "問題。被告從頭到尾都沒有拿任何他擔任負責人的環保處理",
                ""
            ],
            [
                "公司證明文件給我看。我只是因為信任陳德村介紹簡證育，",
                ""
            ],
            [
                "簡證育再找被告來處理，就讓被告去做。我及女兒填這些砂",
                ""
            ],
            [
                "石證明單之前或同時，沒有看過本院卷第162 頁至第191 頁",
                ""
            ],
            [
                "這些資料，這我不可能看得到，軍方也沒有給我看過。被告",
                ""
            ],
            [
                "並沒有跟我講說這些空白砂石證明單不能用，因為興磊資源",
                ""
            ],
            [
                "回收有限公司的土還沒出這些話，他叫我趕快填一填交給環",
                ""
            ],
            [
                "保局，他還影印一些資料給我，我就照那個寫好就趕快交給",
                ""
            ],
            [
                "環保局。我確定被告給我這些砂石證明單用意就是要處理已",
                ""
            ],
            [
                "經載到施工現場這些土石方的來源證明。我不曉得為何6164",
                ""
            ],
            [
                "號偵卷二第28頁背面這張單子會寫到被告的車號0000-00 自",
                ""
            ],
            [
                "小客車，因為被告就給我這些資料，我就照樣填寫下去。我",
                ""
            ],
            [
                "也不曉得為何6164號偵卷二第28頁這張單子會填到車號00",
                ""
            ],
            [
                "0-00灑水車，這也是因為被告影印給我的單子，我就照樣填",
                ""
            ],
            [
                "。之所以會在049593號砂石證明單上填寫566-TV車號拖吊車",
                ""
            ],
            [
                "，也是因為被告影印給我的單子，我就照樣填。我跟女兒填",
                ""
            ],
            [
                "寫這些砂石證明單時，我知道這並不是司機本人填寫，我也",
                ""
            ],
            [
                "沒有獲得這些司機本人授權簽名，但我會這樣簽是因為被告",
                ""
            ],
            [
                "跟我講這些司機都是自己人，且都說好了，將來警察來問時",
                ""
            ],
            [
                "，這些司機都不會講錯，所以認為這些司機都已經授權簽名",
                ""
            ],
            [
                "了，所以才寫這些資料，並簽他們的名字。被告給我這些司",
                ""
            ],
            [
                "機姓名單子、空白的砂石證明單時，我有叫被告自己填，但",
                ""
            ],
            [
                "他說他不識字，叫我自己填，而且當時很趕。我們簽約是跟",
                ""
            ],
            [
                "簡證育簽，我不曉得被告認不認識字，被告是這樣跟我講。",
                ""
            ],
            [
                "我之所以有辦法填砂石證明單上的出貨時間，也是因為上面",
                ""
            ],
            [
                "都有寫好像每臺司機的出貨時間等語（本院卷第215 頁至第",
                ""
            ],
            [
                "224 頁背面）。依其所述，其為森亞土木包工業負責人，陸",
                ""
            ],
            [
                "軍北測中心湖口訓練場105 靶場整修工程，由森亞土木包工",
                ""
            ],
            [
                "業得標承攬，考量施作靶場整修工程期間，大型車輛往來靶",
                ""
            ],
            [
                "場整修工程所需，森亞土木包工業徵得軍方同意，計畫鋪設",
                ""
            ],
            [
                "便道通往湖口訓練場105 靶場整修工程，完工便道則供軍方",
                ""
            ],
            [
                "使用，不再運出便道工程所回填用之土石方。其透過證人陳",
                ""
            ],
            [
                "德村之介紹，認識證人簡證育，找來被告處理土石方進料以",
                ""
            ],
            [
                "施作便道等事務。被告自102 年4 月2 日起至同年月9 日止",
                ""
            ],
            [
                "，以無線電連絡砂石車司機運來夾雜廢棄物之土石方，掩埋",
                ""
            ],
            [
                "在湖口訓練場105 靶場便道工程，並在現場指揮砂石車進出",
                ""
            ],
            [
                "及怪手等機具施工。嗣經當地居民向新竹縣政府環境保護局",
                ""
            ],
            [
                "檢舉，新竹縣政府環境保護局要求提出砂石車理應有之隨車",
                ""
            ],
            [
                "砂石證明單，其向被告轉告前情，被告為應付新竹縣政府環",
                ""
            ],
            [
                "境保護局稽查，交其空白但已蓋「興磊資源回收有限公司收",
                ""
            ],
            [
                "容專用章」圓戳印之車輛裝載出貨過磅砂石證明單50張，及",
                ""
            ],
            [
                "數10輛砂石車等車輛駕駛姓名、車牌號碼、出貨時間等資料",
                ""
            ],
            [
                "，向其表示：「司機都是安全的」，「照這上面的下去填，",
                ""
            ],
            [
                "都自己人，絕對不會有問題」等語，令其照資料填載，其因",
                ""
            ],
            [
                "認被告已得興磊資源回收有限公司及車輛駕駛人之授權，親",
                ""
            ],
            [
                "自及指示女兒黃德蘭照樣填載車輛裝載出貨過磅砂石證明單",
                ""
            ],
            [
                "49張，持向新竹縣政府環境保護局，以作被告施作之便道工",
                ""
            ],
            [
                "程回填所用（夾雜廢棄物）之土石方，係向興磊資源回收有",
                ""
            ],
            [
                "限公司購得，具有合法來源之用意證明之事實。",
                ""
            ],
            [
                "ꆼ證人賴志明於本院審理時證稱：我102 年4 月在陸軍北區聯",
                ""
            ],
            [
                "合測考中心擔任裝甲科科長。102 年國軍湖口105 靶場護坡",
                ""
            ],
            [
                "整修工程是我們科裡經辦，我是主管，102 年4 月2 日開工",
                ""
            ],
            [
                "後，現場都有軍方人員監工，合約書是沒有說要做便道，因",
                ""
            ],
            [
                "為承包商得標時沒有到現場看，開工前到現場看，才發現有",
                ""
            ],
            [
                "個凹地，提施工計畫書說要做便道。施工時，到現場看的人",
                ""
            ],
            [
                "員有我們軍方承辦人，包商應該是黃德鈞，就是黃恭華的兒",
                ""
            ],
            [
                "子。施工計畫書是黃德鈞提出，我們合約就是對森亞。包含",
                ""
            ],
            [
                "計畫書等工程施作期間的文件往來，都是由森亞土木包工業",
                ""
            ],
            [
                "直接跟軍方連絡，就我個人所知，被告沒跟軍方索取衛哨管",
                ""
            ],
            [
                "制進出資料簿等資料，軍方後來處理民眾檢舉事項，是找森",
                ""
            ],
            [
                "亞土木包工業討論，我們都是依照環保局、水保局，還有檢",
                ""
            ],
            [
                "察官去現場會驗的程序走，檢察官會驗完要求清除夾雜的廢",
                ""
            ],
            [
                "棄物，水保處針對土方這塊要求廢棄物清除後，要完成復原",
                ""
            ],
            [
                "及植披。我們施工合約中沒有規範到砂石車將土石方載運進",
                ""
            ],
            [
                "營區填土傾倒時，要提供砂石證明單，但要有土方來源證明",
                ""
            ],
            [
                "。土方來源監工日誌有記載，就是我們承辦人及現場兩位監",
                ""
            ],
            [
                "工人員，我們在4 月2 日前有開開工協調會，會中要求森亞",
                ""
            ],
            [
                "提供土方來源，後續都還沒有提出，我們每天都有要求他們",
                ""
            ],
            [
                "盡快提出。後來森亞土木包工業提出就是興磊資源回收有限",
                ""
            ],
            [
                "公司的合約書，沒有提供砂石證明單。軍方還沒有跟他們要",
                ""
            ],
            [
                "，就發生民眾檢舉，所以後來砂石證明單是環保局要森亞提",
                ""
            ],
            [
                "供。軍方沒有就便道鋪填額外付給森亞土木包工業款項。我",
                ""
            ],
            [
                "只有4 月3 日跟指揮官上去看過1 次，算是督導。森亞土木",
                ""
            ],
            [
                "包工業現場有時候是黃德鈞，有時候是黃恭華，我只有看監",
                ""
            ],
            [
                "工日誌，我沒有去現場看，後面發生檢舉時，才有再上去。",
                ""
            ],
            [
                "我對被告沒有印象，事發後才知道這個人。我之所以事發後",
                ""
            ],
            [
                "對他有印象，是因為環保局來時，被告也有在場，還有黃德",
                ""
            ],
            [
                "鈞或黃恭華也有在現場，我才問黃老闆，黃老闆就說被告是",
                ""
            ],
            [
                "載運土方的下包。我們在大門有派衛兵登記，我們監工人員",
                ""
            ],
            [
                "有上去看一下土方，但沒有翻，就是大概看外觀。我們監工",
                ""
            ],
            [
                "也無土木專業背景，我們有短期2 週監工訓練，只是教導一",
                ""
            ],
            [
                "些注意事項而已，不會教導專業的土木技術。4 月2 日開開",
                ""
            ],
            [
                "工協調會時，黃德鈞有跟我說土方都是跟興磊資源回收有限",
                ""
            ],
            [
                "公司簽約買的。這沒有特別分是便道或靶場的部分，當時我",
                ""
            ],
            [
                "們只針對便道那塊，因為他們跟我們說要先作便道那塊，所",
                ""
            ],
            [
                "以我們只先要求先提供便道那塊的土方。4 月2 日開工協調",
                ""
            ],
            [
                "會是要協調便道還有後續施工，都有討論到。森亞土木包工",
                ""
            ],
            [
                "業也不曾跟部隊索取過進出車輛的管制資料，只有檢察官、",
                ""
            ],
            [
                "環保局、法院跟我們要過。施工期間我們軍方監工人員有跟",
                ""
            ],
            [
                "我反應有關森亞土木包工業在便道所倒的土有夾雜其他物品",
                ""
            ],
            [
                "，不乾淨的情況，這在監工日誌有登載，我們有跟承包商森",
                ""
            ],
            [
                "亞說是不是廢棄物要釐清，如果有的話要清除。森亞土木包",
                ""
            ],
            [
                "工業回覆是說這可能是沒有篩乾淨，如果是的話，會處理掉",
                ""
            ],
            [
                "，但沒有特別提土是興磊資源回收有限公司的土，我們問他",
                ""
            ],
            [
                "是不是這個土，他就說是這個土，沒有額外再問一遍。森亞",
                ""
            ],
            [
                "土木包工業並沒有跟我講過他們的土是用無線電叫，並非來",
                ""
            ],
            [
                "自興磊資源回收有限公司，我們承辦人也沒有跟我回報過，",
                ""
            ],
            [
                "所以我不曉得他們有無跟我們承辦人講過。我到檢舉前，只",
                ""
            ],
            [
                "有4 月3 日去過，逗留30分鐘，沒有看到黃恭華。我跟指揮",
                ""
            ],
            [
                "官看他載過來的土，當時看起來都蠻乾淨。我當時沒看到被",
                ""
            ],
            [
                "告，我主要跟黃德鈞對話。在被檢舉前，我們認知載到現場",
                ""
            ],
            [
                "要做便道的土，是他們提出來跟興磊簽約的合法土方，這只",
                ""
            ],
            [
                "有口頭告知，森亞土木包工業也沒有提出給我們看森亞跟興",
                ""
            ],
            [
                "磊的買賣合約書。我們也不知道砂石車進來，就要搭配砂石",
                ""
            ],
            [
                "證明單，是環保局到現場時，才跟我們說需要這個，當下環",
                ""
            ],
            [
                "保局也要求他們要提出，我們才知道還要有證明單。我記得",
                ""
            ],
            [
                "環保局跟森亞土木包工業的人員說要砂石證明單時，森亞的",
                ""
            ],
            [
                "人應該是說會補給他們。後來森亞提出來的砂石證明單是直",
                ""
            ],
            [
                "接交給環保局。我們軍方沒有看過森亞提出來的砂石證明單",
                ""
            ],
            [
                "。我也沒有看過砂石證明單。環保局的人也有來跟我們調車",
                ""
            ],
            [
                "輛進出管制暨酒測登記簿的資料，我知道環保局在收到森亞",
                ""
            ],
            [
                "提出的砂石證明單，還有跟我們調人員車輛進出管制登記簿",
                ""
            ],
            [
                "資料，有核對砂石證明單的內容和該管制登記簿的資料，環",
                ""
            ],
            [
                "保局有跟我們講，核對有問題，說資料好像有一些對不起來",
                ""
            ],
            [
                "等語（本院卷第225 頁至第229 頁背面）。依其所述，得以",
                ""
            ],
            [
                "證明軍方監工員於102 年4 月2 日起至102 年4 月9 日便道",
                ""
            ],
            [
                "施工期間，發覺填料為夾雜廢棄物之土石方，但不清楚係被",
                ""
            ],
            [
                "告以無線電叫來事實，案經當地民眾向新竹縣政府環境保護",
                ""
            ],
            [
                "局檢舉，新竹縣政府環境保護局要求森亞土木包工業提供車",
                ""
            ],
            [
                "輛裝載出貨過磅砂石證明單，及要求軍方提供衛哨管制紀錄",
                ""
            ],
            [
                "簿，比對森亞土木包工業提供之車輛裝載出貨過磅砂石證明",
                ""
            ],
            [
                "單及軍方提供之衛哨管制記錄簿，結果發覺兩者內容不盡相",
                ""
            ],
            [
                "同，又軍方並無提供衛哨管制紀錄簿給被告、證人黃恭華或",
                ""
            ],
            [
                "其他民間人士之事實。",
                ""
            ],
            [
                "2.被告固以前開情詞置辯，並提出證人黃德鈞簽約照片等證據",
                ""
            ],
            [
                "以實其說，然以軍方既無提供衛哨管制紀錄簿等資料給證人",
                ""
            ],
            [
                "黃恭華等民間人士之事實，此據證人黃恭華、賴志明述明一",
                ""
            ],
            [
                "致如前，證人黃恭華並證稱係被告提供資料來源，其依此填",
                ""
            ],
            [
                "寫車輛裝載出貨過磅砂石證明單乙情詳確。比對卷存車輛裝",
                ""
            ],
            [
                "載出貨過磅砂石證明單49張，及584 旅忠誠門102 年4 月份",
                ""
            ],
            [
                "衛哨管制紀錄簿，有關司機姓名、車牌號碼、出貨時間等資",
                ""
            ],
            [
                "料，綜合觀察，結果兩者內容不盡相符而有落差等情，可排",
                ""
            ],
            [
                "除證人黃恭華據以填寫車輛裝載出貨過磅砂石證明單之資料",
                ""
            ],
            [
                "為軍方提供之可能性，並徵更有軍方以外之資料來源。參以",
                ""
            ],
            [
                "被告於本院行準備程序時自承：施工現場就只有我在，陳德",
                ""
            ],
            [
                "村、簡證育他們只偶而有過去看，司機說現場還有1 個年輕",
                ""
            ],
            [
                "人，應該是我請的那位來指揮交通的年輕人，我也會在現場",
                ""
            ],
            [
                "指揮交通，因為當時下大雨，那個年輕人是有時候才會過來",
                ""
            ],
            [
                "幫忙，我是一直都在場。我僱用的那個年輕人叫戴監南（音",
                ""
            ],
            [
                "譯）等語（本院卷第13頁背面）。足見被告親自並雇某真實",
                ""
            ],
            [
                "姓名年籍不詳稱「戴監南」之人在現場指揮砂石車及怪手等",
                ""
            ],
            [
                "機具進出及施工，又向砂石車司機收取每車約800 元傾倒費",
                ""
            ],
            [
                "用，若非軍方，也唯獨被告有充分之能力提供人車進出資料",
                ""
            ],
            [
                "供證人黃恭華填寫。考以被告於偵查中自承：「（你有無在",
                ""
            ],
            [
                "家鄉汽車旅館將空白的砂石證明單及2 、3 張貨車司機姓名",
                ""
            ],
            [
                "資料影本交給黃恭華，叫他填好後交給環保局？）黃恭華找",
                ""
            ],
            [
                "我要司機姓名、車號，我不知道何時去哪裡給他，我只有給",
                ""
            ],
            [
                "他5 、6 臺司機姓名、車號，這5 、6 臺的資料是我跟司機",
                ""
            ],
            [
                "問的，我忘了在哪裡給的，只是有去過家鄉汽車旅館…我現",
                ""
            ],
            [
                "在想起來了，是在釣蝦場拿空白的過磅單給黃恭華，至於5",
                ""
            ],
            [
                "、6 臺砂石車司機姓名車號資料應該也在當天就給他的」等",
                ""
            ],
            [
                "語（6164號偵卷一第69頁至第70頁）。足見被告確有提供砂",
                ""
            ],
            [
                "石車駕駛姓名、車牌號碼、出貨時間等資料給證人黃恭華填",
                ""
            ],
            [
                "寫車輛裝載出貨過磅砂石證明單之事實。被告於本院審判中",
                ""
            ],
            [
                "翻異前詞，辯稱證人黃恭華自行向軍方拿資料填寫，並非得",
                ""
            ],
            [
                "其授意及提供資料等語，既無足取。再者，被告辯稱其交付",
                ""
            ],
            [
                "證人黃恭華車輛裝載出貨過磅砂石證明單用意在證明興磊資",
                ""
            ],
            [
                "源回收有限公司為靶場工程土石方來源等語，然以被告交付",
                ""
            ],
            [
                "證人黃恭華車輛裝載出貨過磅砂石證明單50張，並提供實際",
                ""
            ],
            [
                "載運（夾雜廢棄物）土石方至便道工程之砂石車駕駛姓名、",
                ""
            ],
            [
                "車牌號碼、出貨時間等資料給證人黃恭華，益見其用意在作",
                ""
            ],
            [
                "便道工程部分之土石方合法來源之證明，無涉靶場工程部分",
                ""
            ],
            [
                "。質之被告於本院審理時自承：人家來抗議，環保局來了，",
                ""
            ],
            [
                "環保局就跟軍方要土石方來源證明。黃恭華說要這些空白的",
                ""
            ],
            [
                "砂石證明單，是軍方或環保局要看，就是要看土石方的來源",
                ""
            ],
            [
                "是否正當，給軍方或環保局看我們有土石方的來源證明，我",
                ""
            ],
            [
                "跟黃恭華講，能給的就是興磊資源回收有限公司空白砂石證",
                ""
            ],
            [
                "明單，黃恭華說沒關係，只要給他們看就好了，所以我就給",
                ""
            ],
            [
                "他50張的空白證明單等語（本院卷第211 頁至第212 頁背面",
                ""
            ],
            [
                "）。足見被告自知提出車輛裝載出貨過磅砂石證明單之用意",
                ""
            ],
            [
                "，正為應付新竹縣政府環境保護局等有權機關之稽查，起因",
                ""
            ],
            [
                "便道工程部分遭民眾檢舉違反廢棄物清理情事，無涉靶場工",
                ""
            ],
            [
                "程部分，實為鮮明。按刑法第210 條之偽造文書，以無製作",
                ""
            ],
            [
                "權之人冒用他人名義而製作該文書為要件之一，行為人基於",
                ""
            ],
            [
                "他人之授權委託，在授權範圍內即有權代表本人製作本人名",
                ""
            ],
            [
                "義文書，而不成立該條之罪，惟若逾越授權範圍之行為，即",
                ""
            ],
            [
                "不得以曾經授權而免責（最高法院93年度臺上第2258號判決",
                ""
            ],
            [
                "意旨足供參照）。準此，被告交給證人黃恭華興磊資源回收",
                ""
            ],
            [
                "有限公司車輛裝載出貨過磅砂石證明單，又交給證人黃恭華",
                ""
            ],
            [
                "便道工程部分之砂石車駕駛姓名、車牌號碼、出貨時間等資",
                ""
            ],
            [
                "料，指示證人黃恭華依樣填載車輛裝載出貨過磅砂石證明單",
                ""
            ],
            [
                "，用意在作便道工程之土石方來源，係向興磊資源回收有限",
                ""
            ],
            [
                "公司購得，具有合法來源之證明，以應付新竹縣政府環境保",
                ""
            ],
            [
                "護局之稽查，又逾越興磊資源回收有限公司授權目的範圍，",
                ""
            ],
            [
                "此據證人呂銘祥、鄭全述明一致如前，其行使偽造私文書行",
                ""
            ],
            [
                "為，應堪認定。再者，被告利用他人偽造如附表編號1 至編",
                ""
            ],
            [
                "號22、編號24、編號26至編號49所示之車輛駕駛人署押，及",
                ""
            ],
            [
                "偽造完成車輛裝載出貨過磅砂石證明單49張，再持向新竹縣",
                ""
            ],
            [
                "政府環境保護局行使，充作便道工程所存在夾雜廢棄物土石",
                ""
            ],
            [
                "方來源係興磊資源回收有限公司之用意證明，恐有誤導新竹",
                ""
            ],
            [
                "縣政府環境保護局職權之行使，並致興磊資源回收有限公司",
                ""
            ],
            [
                "、如附表編號1 至編號22、編號24、編號26至編號49所示之",
                ""
            ],
            [
                "被冒名人莫名背負責任之虞，足以生損害於新竹縣政府環境",
                ""
            ],
            [
                "保護局職權行使之正確性，及興磊資源回收有限公司、如附",
                ""
            ],
            [
                "表編號1 至編號22、編號24、編號26至編號49所示之被冒名",
                ""
            ],
            [
                "人，堪以認定。",
                ""
            ],
            [
                "ꆼ綜上所述，本案事證明確，被告犯廢棄物清理法第46條第1",
                ""
            ],
            [
                "項第4 款之非法清理廢棄物及行使偽造私文書罪行，均堪認",
                ""
            ],
            [
                "定，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑之法律適用",
                ""
            ],
            [
                "ꆼ按廢棄物清理法第46條第4 款所規定之犯罪構成要件行為，",
                ""
            ],
            [
                "計有「貯存」、「清除」及「處理」三者，所謂「貯存」，",
                ""
            ],
            [
                "指一般廢棄物於清除、處理前，放置於特定地點或貯存容器",
                ""
            ],
            [
                "、設施內之行為；「清除」則指一般廢棄物之收集、運輸行",
                ""
            ],
            [
                "為；至「處理」則包含中間處理：指一般廢棄物在最終處置",
                ""
            ],
            [
                "前，以物理、化學、生物、熱處理、堆肥或其他處理方法，",
                ""
            ],
            [
                "改變其物理、化學、生物特性或成分，達成分離、減積、去",
                ""
            ],
            [
                "毒、固化或安定之行為。最終處置：指將一般廢棄物以安定",
                ""
            ],
            [
                "掩埋、衛生掩埋或封閉掩埋之行為。再利用：一般廢棄物做",
                ""
            ],
            [
                "為原料、材料、燃料、填土或其他經中央主管機關及目的事",
                ""
            ],
            [
                "業主管機關認定之用途行為，有行政院環境保護署發布之「",
                ""
            ],
            [
                "一般廢棄物貯存清除處理方法及設施標準」可資參酌。被告",
                ""
            ],
            [
                "承包陸軍北測中心湖口訓練場105 靶場便道工程施作及回填",
                ""
            ],
            [
                "夾雜廢棄物之土石方，完工便道則供軍方使用，不再運出便",
                ""
            ],
            [
                "道工程所回填用之土石方，此據證人黃恭華於本院審理時證",
                ""
            ],
            [
                "述詳確如前，是非以該地為暫時存放地點，而係最終處置之",
                ""
            ],
            [
                "封閉掩埋行為，是被告行為態樣應屬廢棄物清理法第46條第",
                ""
            ],
            [
                "4 款所規定之「處理」行為。準此，核被告所為，係犯廢棄",
                ""
            ],
            [
                "物清理法第46條第4 款之非法清理廢棄物罪，及刑法第216",
                ""
            ],
            [
                "條、第210 條行使偽造私文書罪。另起訴書犯罪事實欄第11",
                ""
            ],
            [
                "行指稱被告所為係屬「貯存」等語，尚有誤會，但因所犯法",
                ""
            ],
            [
                "條仍屬同一，自無庸變更起訴法條。",
                ""
            ],
            [
                "ꆼ被告盜用「興磊資源回收有限公司收容專用章」圓戳印文，",
                ""
            ],
            [
                "及利用他人偽造如附表編號1 至編號22、編號24、編號26至",
                ""
            ],
            [
                "編號49所示之車輛駕駛人之署押，及偽造完成如附表編號1",
                ""
            ],
            [
                "至編號49所示之興磊資源回收有限公司車輛裝載出貨過磅砂",
                ""
            ],
            [
                "石證明單49張，及一併持向新竹縣政府環境保護局行使，是",
                ""
            ],
            [
                "盜用印文、偽造署押之部分行為應為偽造私文書之全部行為",
                ""
            ],
            [
                "吸收；偽造私文書之低度行為應為行使偽造私文書之高度行",
                ""
            ],
            [
                "為吸收，均不另論罪。",
                ""
            ],
            [
                "ꆼ被告利用不知情之砂石車及怪手司機等人，運來夾雜廢棄物",
                ""
            ],
            [
                "之土石方，及掩埋在新竹縣新埔鎮下寮里陸軍北測中心湖口",
                ""
            ],
            [
                "訓練場105 靶場便道，並利用某真實姓名年籍不詳稱「戴監",
                ""
            ],
            [
                "南」之人在現場指揮砂石車及怪手等機具進出及施工；又利",
                ""
            ],
            [
                "用不知情之證人鄭全從證人呂銘祥取得空白但已蓋「興磊資",
                ""
            ],
            [
                "源回收有限公司收容專用章」圓戳印之車輛裝載出貨過磅砂",
                ""
            ],
            [
                "石證明單50張，利用不知情之證人黃恭華親自及指示不知情",
                ""
            ],
            [
                "之女兒黃德蘭填載車輛裝載出貨過磅砂石證明單，偽造如附",
                ""
            ],
            [
                "表編號1 至編號22、編號24、編號26至編號49所示之車輛駕",
                ""
            ],
            [
                "駛人署押，偽造完成如附表編號1 至編號49所示之車輛裝載",
                ""
            ],
            [
                "出貨過磅砂石證明單49張，再利用不知情之黃恭華持向新竹",
                ""
            ],
            [
                "縣政府環境保護局行使，為間接正犯。",
                ""
            ],
            [
                "ꆼ被告基於單一違反廢棄物清理法犯意，於102 年4 月2 日至",
                ""
            ],
            [
                "同年月9 日施工期間反覆實施從事廢棄物處理之行為，侵害",
                ""
            ],
            [
                "同一環境保護之社會法益，所犯廢棄物清理法第46條第4 款",
                ""
            ],
            [
                "之非法清理廢棄物罪，為集合犯包括一罪。",
                ""
            ],
            [
                "ꆼ被告犯廢棄物清理法第46條第4 款之非法清理廢棄物罪，及",
                ""
            ],
            [
                "刑法第216 條、第210 條行使偽造私文書罪，犯意各別，行",
                ""
            ],
            [
                "為互殊，應予分論併罰。",
                ""
            ],
            [
                "ꆼ爰審酌被告處理陸軍北測中心湖口訓練場105 靶場便道施作",
                ""
            ],
            [
                "及土石方進料等事務，但為一己私利，未依規定領有廢棄物",
                ""
            ],
            [
                "處理許可文件，竟敢以無線電連絡方式，利用不知情之砂石",
                ""
            ],
            [
                "車司機等人運來夾雜廢棄物之土石方，及掩埋在陸軍北測中",
                ""
            ],
            [
                "心湖口訓練場105 靶場便道，共436 車次運量，回填數量甚",
                ""
            ],
            [
                "多，復以每車收取約800 元計算，其約1 周短短時間可得營",
                ""
            ],
            [
                "收超過30萬元，獲利不低，又為掩飾現場夾雜廢棄物之土石",
                ""
            ],
            [
                "方無合法來源證明之事實，利用他人偽造如附表編號1 至編",
                ""
            ],
            [
                "號22、編號24、編號26至編號49所示之車輛駕駛人署押，偽",
                ""
            ],
            [
                "造完成興磊資源回收有限公司車輛裝載出貨過磅砂石證明單",
                ""
            ],
            [
                "49張，並持之向新竹縣政府環境保護局行使，足以生損害於",
                ""
            ],
            [
                "被冒名之車輛駕駛人、興磊資源回收有限公司及新竹縣政府",
                ""
            ],
            [
                "環境保護局職權行使之正確性，危害不輕，又矢口否認部分",
                ""
            ],
            [
                "犯行，兼衡被告職業「工」，個人教育程度為「五專肄業」",
                ""
            ],
            [
                "，家庭經濟狀況係「小康」等情，據被告於警詢時及本院審",
                ""
            ],
            [
                "理時述明在卷（1154號他卷第20頁、本院卷第254 頁背面）",
                ""
            ],
            [
                "，依此顯現被告智識程度、生活狀況等一切情狀，分別量處",
                ""
            ],
            [
                "如主文所示之刑，並定其應執行之刑。",
                ""
            ],
            [
                "ꆼ再查被告利用他人在偽造之興磊資源回收有限公司車輛裝載",
                ""
            ],
            [
                "出貨過磅砂石證明單3 聯單上，偽造如附表編號1 至編號22",
                ""
            ],
            [
                "、編號24、編號26至編號49所示之署押，不問屬於犯人與否",
                ""
            ],
            [
                "，依刑法第219 條之規定，均應沒收之；再就如附表編號38",
                ""
            ],
            [
                "、編號48所示之偽造署押「簡金生」、「謝在祺」部分，駕",
                ""
            ],
            [
                "駛人實為「周金生」、「謝在ꆼ」但各經誤載為「簡金生」",
                ""
            ],
            [
                "、「謝在祺」，亦不妨偽造署押之認定，仍應沒收之；又偽",
                ""
            ],
            [
                "造之車輛裝載出貨過磅砂石證明單乃1式3聯，固另2 聯未扣",
                ""
            ],
            [
                "案，但遍查卷內尚無證據證明已滅失，是3 聯其上之偽造署",
                ""
            ],
            [
                "押各1 枚，均應宣告沒收之，附此指明。至偽造之車輛裝載",
                ""
            ],
            [
                "出貨過磅砂石證明單49張，雖均蓋有興磊資源回收有限公司",
                ""
            ],
            [
                "圓戳章，但此圓戳印文乃屬真正，則毋庸依前揭規定宣告沒",
                ""
            ],
            [
                "收之。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第第299 條第1 項前段，廢棄物清理",
                ""
            ],
            [
                "法第46條第4 款，刑法第11條前段、第216 條、第210 條、第51",
                ""
            ],
            [
                "條第5 款、第219 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃嘉慧到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  103     年    10    月    15    日",
                ""
            ],
            [
                "刑事第二庭  審判長法  官  賴淑敏",
                ""
            ],
            [
                "法  官  王碩禧",
                ""
            ],
            [
                "法  官  吳宗航",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20",
                ""
            ],
            [
                "日內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切",
                ""
            ],
            [
                "勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國  103     年    10    月    15    日",
                ""
            ],
            [
                "書記官  劉雅文",
                ""
            ],
            [
                "附表",
                ""
            ],
            [
                "┌──┬────────┬──┬────┬─────────┬───────┐",
                ""
            ],
            [
                "│編號│偽造之蓋有興磊資│數量│車輛駕駛│應沒收之物        │備註          │",
                ""
            ],
            [
                "│    │源回收有限公司圓│    │人簽名欄│                  │              │",
                ""
            ],
            [
                "│    │戳章之車輛裝載出│    │        │                  │              │",
                ""
            ],
            [
                "│    │貨過磅砂石證明單│    │        │                  │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│1   │單號049552      │3 張│偽造之「│偽造之車輛裝載出貨│1 式3 聯，另2 │",
                ""
            ],
            [
                "│    │                │    │黃新榮」│過磅砂石證明單ꆼ張│聯未據扣案，但│",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「黃新榮」署押│遍查卷內尚無證│",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │據證明已滅失，│",
                ""
            ],
            [
                "│    │                │    │        │                  │是3 聯其上之偽│",
                ""
            ],
            [
                "│    │                │    │        │                  │造署押各1 枚均│",
                ""
            ],
            [
                "│    │                │    │        │                  │應宣告沒收之  │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│2   │單號049553      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │陳柏豪」│過磅砂石證明單ꆼ張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「陳柏豪」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│3   │單號049554      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │柯明志」│過磅砂石證明單ꆼ張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「柯明志」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│4   │單號049555      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │余成文」│過磅砂石證明單ꆼ張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「余成文」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│5   │單號049556      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │鍾文斌」│過磅砂石證明單ꆼ張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「鍾文斌」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│6   │單號049557      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │陳柏豪」│過磅砂石證明單ꆼ張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「陳柏豪」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│7   │單號049558      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │黃新榮」│過磅砂石證明單ꆼ張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「黃新榮」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│8   │單號049559      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │柯明志」│過磅砂石證明單ꆼ張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「柯明志」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│9   │單號049560      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │余成文」│過磅砂石證明單ꆼ張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「余成文」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│10  │單號049561      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │鍾文斌」│過磅砂石證明單ꆼ張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「鍾文斌」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│11  │單號049562      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │陳柏豪」│過磅砂石證明單ꆼ張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「陳柏豪」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│12  │單號049563      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │黃新榮」│過磅砂石證明單ꆼ張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「黃新榮」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│13  │單號049564      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │柯明志」│過磅砂石證明單ꆼ張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「柯明志」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│14  │單號049565      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │余成文」│過磅砂石證明單ꆼ張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「余成文」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│15  │單號049566      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │鍾文斌」│過磅砂石證明單ꆼ張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「鍾文斌」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│16  │單號049567      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │陳柏豪」│過磅砂石證明單ꆼ張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「陳柏豪」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│17  │單號049568      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │黃新榮」│過磅砂石證明單ꆼ張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「黃新榮」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│18  │單號049569      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │柯明志」│過磅砂石證明單ꆼ張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「柯明志」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│19  │單號049570      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │余成文」│過磅砂石證明單ꆼ張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「余成文」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│20  │單號049571      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │鍾文斌」│過磅砂石證明單ꆼ張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「鍾文斌」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│21  │單號049572      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │張進順」│過磅砂石證明單ꆼ張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「張進順」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│22  │單號049573      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │林振德」│過磅砂石證明單ꆼ張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「林振德」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│23  │單號049574      │同前│得陳義忠│無                │被告提供證人黃│",
                ""
            ],
            [
                "│    │                │    │授權之「│                  │恭華資料，指示│",
                ""
            ],
            [
                "│    │                │    │陳義忠」│                  │證人黃恭華依樣│",
                ""
            ],
            [
                "│    │                │    │署押各1 │                  │填寫，乃授權證│",
                ""
            ],
            [
                "│    │                │    │枚      │                  │人黃恭華簽署一│",
                ""
            ],
            [
                "│    │                │    │        │                  │己姓名，非偽造│",
                ""
            ],
            [
                "│    │                │    │        │                  │署押，毋庸沒收│",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│24  │單號049575      │同前│偽造之「│偽造之車輛裝載出貨│1 式3 聯，另2 │",
                ""
            ],
            [
                "│    │                │    │劉俊杰」│過磅砂石證明單ꆼ張│聯未據扣案，但│",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「劉俊杰」署押│遍查卷內尚無證│",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │據證明已滅失，│",
                ""
            ],
            [
                "│    │                │    │        │                  │是3 聯其上之偽│",
                ""
            ],
            [
                "│    │                │    │        │                  │造署押各1 枚均│",
                ""
            ],
            [
                "│    │                │    │        │                  │應宣告沒收之  │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│25  │單號049576      │同前│無      │無                │此張無署押，亦│",
                ""
            ],
            [
                "│    │                │    │        │                  │毋庸沒收      │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│26  │單號049577      │同前│偽造之「│偽造之車輛裝載出貨│1 式3 聯，另2 │",
                ""
            ],
            [
                "│    │                │    │林哲銓」│過磅砂石證明單ꆼ張│聯未據扣案，但│",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「林哲銓」署押│遍查卷內尚無證│",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │據證明已滅失，│",
                ""
            ],
            [
                "│    │                │    │        │                  │是3 聯其上之偽│",
                ""
            ],
            [
                "│    │                │    │        │                  │造署押各1 枚均│",
                ""
            ],
            [
                "│    │                │    │        │                  │應宣告沒收之  │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│27  │單號049578      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │林志隆」│過磅砂石證明單ꆼ張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「林志隆」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│28  │單號049579      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │李明傳」│過磅砂石證明單ꆼ張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「李明傳」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│29  │單號049580      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │林益源」│過磅砂石證明單ꆼ張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「林益源」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│30  │單號049581      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │徐國強」│過磅砂石證明單ꆼ張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「徐國強」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│31  │單號049582      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │莊源財」│過磅砂石證明單ꆼ張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「莊源財」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│32  │單號049583      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │王榮正」│過磅砂石證明單ꆼ張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「王榮正」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│33  │單號049584      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │王宇彌」│過磅砂石證明單ꆼ張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「王宇彌」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│34  │單號049585      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │方永鑫」│過磅砂石證明單ꆼ張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「方永鑫」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│35  │單號049586      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │許盛昇」│過磅砂石證明單ꆼ張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「許盛昇」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│36  │單號049587      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │劉振雲」│過磅砂石證明單ꆼ張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「劉振雲」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│37  │單號049588      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │劉俊杰」│過磅砂石證明單ꆼ張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「劉俊杰」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│38  │單號049589      │同前│偽造之「│偽造之車輛裝載出貨│1 式3 聯，另2 │",
                ""
            ],
            [
                "│    │                │    │簡金生」│過磅砂石證明單ꆼ張│聯未據扣案，但│",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「簡金生」署押│遍查卷內尚無證│",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │據證明已滅失，│",
                ""
            ],
            [
                "│    │                │    │        │                  │是3 聯其上之偽│",
                ""
            ],
            [
                "│    │                │    │        │                  │造署押各1 枚均│",
                ""
            ],
            [
                "│    │                │    │        │                  │應宣告沒收之。│",
                ""
            ],
            [
                "│    │                │    │        │                  │又此部分車牌號│",
                ""
            ],
            [
                "│    │                │    │        │                  │碼188-ZU號駕駛│",
                ""
            ],
            [
                "│    │                │    │        │                  │人應為「周金生│",
                ""
            ],
            [
                "│    │                │    │        │                  │」但誤載為「簡│",
                ""
            ],
            [
                "│    │                │    │        │                  │金生」，亦不妨│",
                ""
            ],
            [
                "│    │                │    │        │                  │偽造署押之認定│",
                ""
            ],
            [
                "│    │                │    │        │                  │，仍均應沒收之│",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│39  │單號049590      │同前│偽造之「│偽造之車輛裝載出貨│1 式3 聯，另2 │",
                ""
            ],
            [
                "│    │                │    │黃新榮」│過磅砂石證明單ꆼ張│聯未據扣案，但│",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「黃新榮」署押│遍查卷內尚無證│",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │據證明已滅失，│",
                ""
            ],
            [
                "│    │                │    │        │                  │是3 聯其上之偽│",
                ""
            ],
            [
                "│    │                │    │        │                  │造署押各1 枚均│",
                ""
            ],
            [
                "│    │                │    │        │                  │應宣告沒收之  │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│40  │單號049591      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │柯明志」│過磅砂石證明單ꆼ張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「柯明志」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│41  │單號049592      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │張清源」│過磅砂石證明單ꆼ張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「張清源」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│42  │單號049593      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │蘇川尹」│過磅砂石證明單ꆼ張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「蘇川尹」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│43  │單號049594      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │張昌明」│過磅砂石證明單ꆼ張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「張昌明」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│44  │單號049595      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │藍政舜」│過磅砂石證明單ꆼ張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「藍政舜」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│45  │單號049596      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │李文慶」│過磅砂石證明單ꆼ張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「李文慶」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│46  │單號049597      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │劉民智」│過磅砂石證明單ꆼ張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「劉民智」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│47  │單號049598      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │王忠意」│過磅砂石證明單ꆼ張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「王忠意」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│48  │單號049599      │同前│偽造之「│偽造之車輛裝載出貨│1 式3 聯，另2 │",
                ""
            ],
            [
                "│    │                │    │謝在祺」│過磅砂石證明單ꆼ張│聯未據扣案，但│",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「謝在祺」署押│遍查卷內尚無證│",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │據證明已滅失，│",
                ""
            ],
            [
                "│    │                │    │        │                  │是3 聯其上之偽│",
                ""
            ],
            [
                "│    │                │    │        │                  │造署押各1 枚均│",
                ""
            ],
            [
                "│    │                │    │        │                  │應宣告沒收之。│",
                ""
            ],
            [
                "│    │                │    │        │                  │又此部分車牌號│",
                ""
            ],
            [
                "│    │                │    │        │                  │碼968-ZB號駕駛│",
                ""
            ],
            [
                "│    │                │    │        │                  │人應為「謝在ꆼ│",
                ""
            ],
            [
                "│    │                │    │        │                  │」但誤載為「謝│",
                ""
            ],
            [
                "│    │                │    │        │                  │在祺」，亦不妨│",
                ""
            ],
            [
                "│    │                │    │        │                  │偽造署押之認定│",
                ""
            ],
            [
                "│    │                │    │        │                  │，仍均應沒收之│",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│49  │單號049600      │同前│偽造之「│偽造之車輛裝載出貨│1 式3 聯，另2 │",
                ""
            ],
            [
                "│    │                │    │徐國強」│過磅砂石證明單ꆼ張│聯未據扣案，但│",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「徐國強」署押│遍查卷內尚無證│",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │據證明已滅失，│",
                ""
            ],
            [
                "│    │                │    │        │                  │是3 聯其上之偽│",
                ""
            ],
            [
                "│    │                │    │        │                  │造署押各1 枚均│",
                ""
            ],
            [
                "│    │                │    │        │                  │應宣告沒收之  │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,103,上訴,3133,20150226,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　 103年度上訴字第3133號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　陳義忠",
                ""
            ],
            [
                "選任辯護人　袁健峰律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法等案件，不服臺灣新竹地方法院",
                ""
            ],
            [
                "103 年度訴字第107 號，中華民國103 年10月15日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣新竹地方法院檢察署102 年度偵字第6164、6165",
                ""
            ],
            [
                "號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於行使偽造私文書罪及定應執行刑部分，均撤銷。",
                ""
            ],
            [
                "陳義忠共同犯行使偽造私文書罪，處有期徒刑柒月。如附表編號",
                ""
            ],
            [
                "一至編號二二、編號二四、編號二六至編號四九所示之署押均沒",
                ""
            ],
            [
                "收之。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "上開第二項撤銷改判部分與上開上訴駁回部分，應執行有期徒刑",
                ""
            ],
            [
                "壹年陸月。如附表編號一至編號二二、編號二四、編號二六至編",
                ""
            ],
            [
                "號四九所示之署押均沒收之。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、森亞土木包工業負責人黃德均於民國102年3月間標得承攬陸",
                ""
            ],
            [
                "軍部隊訓練北區聯合測考中心（下稱陸軍北測中心）湖口訓",
                ""
            ],
            [
                "練場105 靶場（設在新竹縣新埔鎮下寮里）整修工程後，交",
                ""
            ],
            [
                "由其父親黃恭華負責施工，而黃恭華考量施作靶場整修工程",
                ""
            ],
            [
                "期間，大型車輛往來靶場整修工程所需，森亞土木包工業徵",
                ""
            ],
            [
                "得軍方同意，計畫鋪設便道通往湖口訓練場105 靶場整修工",
                ""
            ],
            [
                "程，完工便道則供軍方使用，不再運出便道工程所回填用之",
                ""
            ],
            [
                "土石方。又森亞土木包工業黃恭華透過陳德村之介紹，認識",
                ""
            ],
            [
                "簡證育，找來陳義忠（綽號「阿忠」），由陳義忠處理土石",
                ""
            ],
            [
                "方進料及便道施作等事務。詎陳義忠明知從事廢棄物清除、",
                ""
            ],
            [
                "處理業務，應向主管機關或中央主管機關委託之機關申請核",
                ""
            ],
            [
                "發公、民營廢棄物清除處理機構許可文件，始得受託清除、",
                ""
            ],
            [
                "處理廢棄物業務，竟為謀私利，基於未依廢棄物清理法領有",
                ""
            ],
            [
                "廢棄物處理許可文件，從事廢棄物處理之單一犯意，自 102",
                ""
            ],
            [
                "年4月2日起至同年月9 日，以無線電連絡方式，利用不知情",
                ""
            ],
            [
                "之砂石車及怪手司機等人，運來來源不明並有夾雜有鋼筋、",
                ""
            ],
            [
                "磚塊、木材、破碎塑膠及布條等廢棄物之土石方，並掩埋在",
                ""
            ],
            [
                "新竹縣新埔鎮下寮里陸軍北測中心湖口訓練場105 靶場便道",
                ""
            ],
            [
                "（共436 車次運量），且親自及利用不知情某真實姓名年籍",
                ""
            ],
            [
                "不詳稱「戴監南」（音譯）之人在現場指揮砂石車及怪手等",
                ""
            ],
            [
                "機具進出及施工，及向砂石車司機收取每車約新臺幣（下同",
                ""
            ],
            [
                "）800 元之傾倒費用牟利，嗣經當地居民向新竹縣政府環境",
                ""
            ],
            [
                "保護局檢舉，新竹縣政府環境保護局要求森亞土木包工業提",
                ""
            ],
            [
                "出砂石車理應有之隨車砂石證明單。",
                ""
            ],
            [
                "二、森亞土木包工業黃德均、黃恭華（2 人均未經起訴）於接獲",
                ""
            ],
            [
                "新竹縣政府環境保護局前開要求後，由黃恭華向陳義忠轉告",
                ""
            ],
            [
                "前情，並據陳義忠告知以前開方式運來來源不明並有夾雜有",
                ""
            ],
            [
                "鋼筋、磚塊、木材、破碎塑膠及布條等廢棄物之土石方，並",
                ""
            ],
            [
                "掩埋在新竹縣新埔鎮下寮里陸軍北測中心湖口訓練場105 靶",
                ""
            ],
            [
                "場便道之事實，詎黃恭華知悉上情後，2 人為應付新竹縣政",
                ""
            ],
            [
                "府環境保護局稽查，掩飾現場夾雜廢棄物之土石方並無合法",
                ""
            ],
            [
                "來源之事實。遂共同基於行使偽造私文書之犯意，以方便砂",
                ""
            ],
            [
                "石車將來進出興磊資源回收有限公司（下稱興磊公司）為由",
                ""
            ],
            [
                "，先利用不知情之鄭全，從不知情之興磊公司負責人呂銘祥",
                ""
            ],
            [
                "取得已蓋「興磊資源回收有限公司收容專用章」圓戳印之空",
                ""
            ],
            [
                "白車輛裝載出貨過磅砂石證明單50張，於102年4月15日，在",
                ""
            ],
            [
                "桃園市桃園區（改制前為桃園縣桃園市）永安路「上海灘釣",
                ""
            ],
            [
                "蝦場」，逾越興磊公司呂銘祥授權範圍，擅自交給不知情之",
                ""
            ],
            [
                "黃恭華，又未取得如附表編號1 至編號22、編號24、編號26",
                ""
            ],
            [
                "至編號49所示之車輛駕駛人之同意，另交給黃恭華數十輛砂",
                ""
            ],
            [
                "石車等車輛駕駛姓名（包含陳義忠，詳附表編號23部分）、",
                ""
            ],
            [
                "車牌號碼、出貨時間等資料，由黃恭華親自及指示不知情之",
                ""
            ],
            [
                "女兒黃德蘭依資料填載興磊公司車輛裝載出貨過磅砂石證明",
                ""
            ],
            [
                "單，並偽造如附表編號1 至編號22、編號24、編號26至編號",
                ""
            ],
            [
                "49所示之車輛駕駛人署押，偽造完成如附表編號1 至編號49",
                ""
            ],
            [
                "所示之車輛裝載出貨過磅砂石證明單49張（起訴書誤載為47",
                ""
            ],
            [
                "張，應予更正），再持向新竹縣政府環境保護局行使，充作",
                ""
            ],
            [
                "係向興磊公司購得夾雜廢棄物土石方，具有合法來源之用意",
                ""
            ],
            [
                "證明，足以生損害於如附表編號1 至編號22、編號24、編號",
                ""
            ],
            [
                "26至編號49所示之被冒名人、興磊公司及新竹縣政府環境保",
                ""
            ],
            [
                "護局職權行使之正確性。",
                ""
            ],
            [
                "三、案經內政部警政署環境保護警察隊第一中隊報告臺灣新竹地",
                ""
            ],
            [
                "方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第 159",
                ""
            ],
            [
                "條之1至第159條之4 之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據；當事人、代理人或辯護人於法院調",
                ""
            ],
            [
                "查證據時，知有刑事訴訟法第159條第1項不得為證據之情形",
                ""
            ],
            [
                "，而未於言詞辯論終結前聲明異議者，視為有前項之同意，",
                ""
            ],
            [
                "刑事訴訟法第159條之5定有明文。查本案作為認定事實所引",
                ""
            ],
            [
                "用被告以外之人於審判外相關供述證據，雖屬傳聞證據，惟",
                ""
            ],
            [
                "檢察官、被告及辯護人於本院準備程序中均表示同意援引作",
                ""
            ],
            [
                "為證據（見本院卷第38頁背面），且未於言詞辯論終結前聲",
                ""
            ],
            [
                "明異議，審酌上開證據資料製作時之情況，尚無違法不當及",
                ""
            ],
            [
                "證明力明顯過低之瑕疵，亦認為以之作為證據應屬適當，揆",
                ""
            ],
            [
                "諸前開規定，認前揭證據資料均有證據能力。",
                ""
            ],
            [
                "二、其餘憑以認定被告犯罪事實之本判決下列所引各項非供述證",
                ""
            ],
            [
                "據，查無違反法定程序取得之情，依同法第158條之4規定反",
                ""
            ],
            [
                "面解釋，均具有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、認定犯罪事實所憑之證據及認定之理由：",
                ""
            ],
            [
                "訊據上訴人即被告陳義忠自承其犯廢棄物清理法第46條第 4",
                ""
            ],
            [
                "款之非法清理廢棄物罪行，並坦認於當地居民向新竹縣政府",
                ""
            ],
            [
                "環境保護局檢舉後，其於102年4月15日，在桃園市桃園區永",
                ""
            ],
            [
                "安路「上海灘釣蝦場」，交給黃恭華空白但已蓋「興磊資源",
                ""
            ],
            [
                "回收有限公司收容專用章」圓戳印之車輛裝載出貨過磅砂石",
                ""
            ],
            [
                "證明單50張；黃恭華其後填載駕駛姓名、車牌號碼、出貨時",
                ""
            ],
            [
                "間等資料，完成車輛裝載出貨過磅砂石證明單49張，持向新",
                ""
            ],
            [
                "竹縣政府環境保護局行使，作為向興磊公司購得土石方之合",
                ""
            ],
            [
                "法來源證明等情，惟矢口否認有何行使偽造私文書犯行，辯",
                ""
            ],
            [
                "稱：我只有拿興磊公司1 本共50張空白砂石證明單給黃恭華",
                ""
            ],
            [
                "而已，但未跟他講要填什麼，黃恭華之所以有辦法填寫這49",
                ""
            ],
            [
                "張，是他去軍方管制站拿資料；黃恭華跟我要這些空白的砂",
                ""
            ],
            [
                "石證明單，是給軍方看我們有土石方的來源證明，但黃恭華",
                ""
            ],
            [
                "要的是我跟他打合約的要施工2000多米那部分的證明單，這",
                ""
            ],
            [
                "部分我才有辦法給他證明單，我叫司機載進來的土石方沒有",
                ""
            ],
            [
                "來源證明，我根本沒辦法給他，我不知道黃恭華把它當作已",
                ""
            ],
            [
                "經存在現場的土石方的來源證明，我跟黃恭華也沒有行使偽",
                ""
            ],
            [
                "造私文書犯意聯絡、行為分擔云云。經查：",
                ""
            ],
            [
                "、違反廢棄物清理法部分：",
                ""
            ],
            [
                "被告上揭違反廢棄物清理法之犯罪事實，迭據被告於原審及",
                ""
            ],
            [
                "本院行準備程序時及審理時坦承不諱（見原審卷第13頁至第",
                ""
            ],
            [
                "17頁、第248頁至第255頁背面、本院卷第33頁、第74頁背面",
                ""
            ],
            [
                "），核與證人即時任陸軍北區聯合測考中心裝甲科科長賴志",
                ""
            ],
            [
                "明於警詢時及原審證述主要情節大致相符（見102 年度他字",
                ""
            ],
            [
                "第1154號卷〈下稱102他1154號卷〉第6頁至第7 頁、第9頁、",
                ""
            ],
            [
                "原審卷第225頁至第230 頁背面）。復據證人陳德村（見102",
                ""
            ],
            [
                "他1154號卷第16頁至第17頁、第187 頁背面）、簡證育（見",
                ""
            ],
            [
                "102他1154號卷第18頁至第19頁、第188頁、102 年度偵字第",
                ""
            ],
            [
                "6165號卷〈下稱102 偵6165號卷〉第23頁至第24頁、第29頁",
                ""
            ],
            [
                "背面）、呂銘祥（見102他1154號卷第145頁至第146頁、102",
                ""
            ],
            [
                "偵6165號卷第14頁正、背面、第34頁正、背面）、鄭全（見",
                ""
            ],
            [
                "102他1154號卷第152頁至第153頁、102偵6165號卷第14頁背",
                ""
            ],
            [
                "面至第15頁）於警詢時及偵查中證述綦詳可佐。此外，並有",
                ""
            ],
            [
                "被告陳義忠所簽切結書1 份、森亞土木包工業與興磊資源回",
                ""
            ],
            [
                "收有限公司買賣合約書1 份、新竹縣政府環境保護局環保報",
                ""
            ],
            [
                "案中心陳情案件處理電腦管制單2 份、新竹縣政府環境保護",
                ""
            ],
            [
                "局102年4月13日、同年月14日、同年月15日及同年月29日稽",
                ""
            ],
            [
                "查工作紀錄7 份及採證照片44張、被告及森亞土木包工業工",
                ""
            ],
            [
                "程承攬（訂貨）簡易合約書暨附件1 份、臺灣新竹地方法院",
                ""
            ],
            [
                "檢察署102年6月21日履勘現場筆錄1 份、新竹縣政府環境保",
                ""
            ],
            [
                "護局103年6月3日環業字第0000000000號函附資料1份、陸軍",
                ""
            ],
            [
                "部隊訓練北區聯合測考中心103年6月5日陸教功仁字第00000",
                ""
            ],
            [
                "00000號函附105靶場整修工程採購契約、整地工程監工日誌",
                ""
            ],
            [
                "、584旅忠誠門102年4月份衛哨管制紀錄簿各1份在卷可稽（",
                ""
            ],
            [
                "見102他1154號卷第8頁、第11頁、第23頁至第42頁、第59頁",
                ""
            ],
            [
                "至第63頁、第197 頁、原審卷第20頁至第45頁、第46頁至第",
                ""
            ],
            [
                "192 頁）。復有臺灣新竹地方法院檢察署檢察官勘驗現場蒐",
                ""
            ],
            [
                "證錄影光碟1 片，及如附表所示之興磊資源回收有限公司車",
                ""
            ],
            [
                "輛裝載出貨過磅砂石證明單49張扣案可憑（證物外放）。",
                ""
            ],
            [
                "本件掩埋用料，實為夾雜鋼筋、磚塊、木材、破碎塑膠及布",
                ""
            ],
            [
                "條等廢棄物之土石方之客觀事實，此有前開新竹縣政府環境",
                ""
            ],
            [
                "保護局102年4月13日、同年月14日、同年月15日及同年月29",
                ""
            ],
            [
                "日稽查工作紀錄7 份暨採證照片44張在卷可證。復據證人賴",
                ""
            ],
            [
                "志明證述：軍方監工員亦有發覺便道工程部分填料為夾雜廢",
                ""
            ],
            [
                "棄物之土石方等語（詳後述）。佐以本件因當地居民向新竹",
                ""
            ],
            [
                "縣政府環境保護局檢舉而查獲之事實，有新竹縣政府環境保",
                ""
            ],
            [
                "護局環保報案中心陳情案件處理電腦管制單2 份在卷可證，",
                ""
            ],
            [
                "足徵此便道工程存在違反廢棄物清理法之情事，縱非現場施",
                ""
            ],
            [
                "工人員，亦可察覺。被告於原審自承：施工現場就只有我在",
                ""
            ],
            [
                "，我會在現場指揮交通，我是一直都在場等語（見原審卷第",
                ""
            ],
            [
                "13頁背面）。被告既於施工期間在場檢視回填用料，自當認",
                ""
            ],
            [
                "知此便道工程回填用料實為夾雜廢棄物之土石方之事實。酌",
                ""
            ],
            [
                "以被告於原審既無法說明該批夾雜廢棄物之土石方來源（見",
                ""
            ],
            [
                "原審卷第13頁），復供稱：這些倒運車輛，我1 車跟他們收",
                ""
            ],
            [
                "800 元等語（見原審卷第13頁背面）。被告認知本件回填用",
                ""
            ],
            [
                "料為夾雜廢棄物之土石方之事實，可堪認定。從而，自得依",
                ""
            ],
            [
                "被告前述自白及各該補強證據，認定被告確實於前開時、地",
                ""
            ],
            [
                "有廢棄物清理法第46條第4款之非法清理廢棄物之犯行。",
                ""
            ],
            [
                "、行使偽造私文書犯行部分：",
                ""
            ],
            [
                "興磊公司提供內容空白但已蓋「興磊資源回收有限公司收容",
                ""
            ],
            [
                "專用章」圓戳印之車輛裝載出貨過磅砂石證明單50張轉交給",
                ""
            ],
            [
                "實際承運之砂石車司機使用，而扣案持向新竹縣政府環境保",
                ""
            ],
            [
                "護局行使之經填寫駕駛姓名、車牌號碼、出貨時間等資料已",
                ""
            ],
            [
                "蓋「興磊資源回收有限公司收容專用章」圓戳印之車輛裝載",
                ""
            ],
            [
                "出貨過磅砂石證明單49張（即如附表所示49張車輛裝載出貨",
                ""
            ],
            [
                "過磅砂石證明單），均未經興磊公司地磅站及管制人員簽核",
                ""
            ],
            [
                "，又已逾越興磊公司授權目的範圍等情，茲論述如下：",
                ""
            ],
            [
                "證人即興磊公司負責人呂銘祥於警詢時證稱：我是興磊司負",
                ""
            ],
            [
                "責人，我不認識森亞土木包工業黃德鈞，我是透過運輸業者",
                ""
            ],
            [
                "鄭全拿軍方購土合約簽買賣合約書，代理森亞土木包工業約",
                ""
            ],
            [
                "定以每立方公尺50元，向我經營之興磊公司購買2000立方公",
                ""
            ],
            [
                "尺砂土、沃土，交貨地點為新竹湖口郵政90691 號信箱，但",
                ""
            ],
            [
                "興磊公司完全沒有出貨，車輛裝載出貨過磅砂石證明單是我",
                ""
            ],
            [
                "們的，是我們的運輸業者鄭全先領取的，鄭全領取的車輛裝",
                ""
            ],
            [
                "載出貨過磅砂石證明單都是空白的，我不知道上面記載資料",
                ""
            ],
            [
                "從何而來，如果照興磊公司流程，有來載運砂土，興磊公司",
                ""
            ],
            [
                "依規定要上網登錄及工務局施工科每日報表，依規過磅門口",
                ""
            ],
            [
                "的管制員要簽名並記錄砂土車號、數量、重量、日期等都要",
                ""
            ],
            [
                "詳細記錄，但這些車輛裝載出貨過磅砂石證明單上登記車輛",
                ""
            ],
            [
                "號碼既不是興磊公司所有，司機也都不是興磊公司聘用，運",
                ""
            ],
            [
                "輸業者之所以可以事先領取車輛裝載出貨過磅砂石證明單，",
                ""
            ],
            [
                "是因為業者跟我們很熟，所以都領取明天要用的單，森亞土",
                ""
            ],
            [
                "木包工業違規使用我們聯單，應視同無效等語（見102他115",
                ""
            ],
            [
                "4 號卷第145頁至第146頁）；復於檢察官偵訊時證稱：我是",
                ""
            ],
            [
                "興磊公司實際負責人，是我舊客戶鄭全來接洽，他拿了軍方",
                ""
            ],
            [
                "合約，說森亞土木包工業需要砂土回填，在我新北市樹林區",
                ""
            ],
            [
                "田尾街的公司簽約，簽約後沒履行，鄭全說隔天要來，可是",
                ""
            ],
            [
                "沒有來，我催他，他說有跟對方聯絡，對方說軍方在演習，",
                ""
            ],
            [
                "後來還是沒來載，後來我就算了，我之所以提供給鄭全過磅",
                ""
            ],
            [
                "單，是認識鄭全很久了，我很信任他，我就先給他50張空白",
                ""
            ],
            [
                "的過磅單，便於他隔天來載土石可以快速通過，後來我跟他",
                ""
            ],
            [
                "要，他說對方拿去了。我已經澄清了，軍方被回填的土都不",
                ""
            ],
            [
                "是我出的；鄭全跟我往來很久，他說隔天就會有很多車來載",
                ""
            ],
            [
                "土，我們公司出入口很小，如果每部車要停在那拿單，外面",
                ""
            ],
            [
                "會塞車，他要求我們先給他單子，這樣司機通過公司出入口",
                ""
            ],
            [
                "，出示空白過磅單就可以，稍後再到裡面裝土填單，不用司",
                ""
            ],
            [
                "機在出入口都要停車、下車、拿單。這些空白過磅單被他人",
                ""
            ],
            [
                "拿去填載，沒有經過我或興磊公司同意，後來他們還沒來載",
                ""
            ],
            [
                "土，我想他們買土不多，就沒有催了，直到環保警察6月5日",
                ""
            ],
            [
                "到我場裡問，我才想起他們都沒來載過土。過磅單之所以有",
                ""
            ],
            [
                "蓋章，是因為我們平常就有蓋，要是確實有來本場載土離開",
                ""
            ],
            [
                "，要公司經手人簽名，1個是地磅，另1個是管制員，這些過",
                ""
            ],
            [
                "磅單都沒有地磅及管制員簽名等語（見102 年度偵字第6164",
                ""
            ],
            [
                "號卷〈下稱102 年度偵字第6164號卷〉一第51頁至第52頁、",
                ""
            ],
            [
                "第88頁至第89頁）。依呂銘祥所述，其為興磊公司負責人，",
                ""
            ],
            [
                "其代表興磊公司與鄭全在新北市樹林區田尾街簽買賣合約書",
                ""
            ],
            [
                "，約定由興磊公司供應森亞土木包工業砂土、沃土等土石方",
                ""
            ],
            [
                "，交貨地為新竹湖口郵政90691 號信箱即陸軍北測中心，考",
                ""
            ],
            [
                "量砂石車進出興磊公司之方便，其提供空白但已蓋「興磊資",
                ""
            ],
            [
                "源回收有限公司收容專用章」圓戳印之車輛裝載出貨過磅砂",
                ""
            ],
            [
                "石證明單50張給鄭全轉交給實際承運之砂石車司機使用，但",
                ""
            ],
            [
                "其後不見森亞土木包工業暨所屬下包人員、鄭全親自或派車",
                ""
            ],
            [
                "來載走任何土石方。而扣案持向新竹縣政府環境保護局行使",
                ""
            ],
            [
                "之經填寫駕駛姓名、車牌號碼、出貨時間等資料已蓋「興磊",
                ""
            ],
            [
                "資源回收有限公司收容專用章」圓戳印之如附表所示49張車",
                ""
            ],
            [
                "輛裝載出貨過磅砂石證明單，均未經興磊公司地磅站及管制",
                ""
            ],
            [
                "人員簽核，又已逾越其授權目的範圍，不符原來興磊公司交",
                ""
            ],
            [
                "付之目的。",
                ""
            ],
            [
                "證人鄭全於警詢時證稱：我有跟興磊公司簽買賣合約書，我",
                ""
            ],
            [
                "透過朋友介紹認識綽號「阿忠」男子，他拿軍方購土合約說",
                ""
            ],
            [
                "要向興磊公司購買砂土、沃土，車輛運輸部分由我負責，所",
                ""
            ],
            [
                "以叫我與興磊公司簽訂買賣合約書，合約內容是森亞土木包",
                ""
            ],
            [
                "工業以每立方公尺50元，向興磊公司購買2000立方公尺砂土",
                ""
            ],
            [
                "、沃土，交貨地點為新竹湖口郵政90691 號信箱，我所稱「",
                ""
            ],
            [
                "阿忠」是陳義忠，警方出示車輛裝載出貨過磅砂石證明單是",
                ""
            ],
            [
                "我領取的，我當時領取的是空白的車輛裝載出貨過磅砂石證",
                ""
            ],
            [
                "明單，我不知道上面記載車號、日期等資料是由何人填寫，",
                ""
            ],
            [
                "我交給「阿忠」的是50張空白車輛裝載出貨過磅砂石證明單",
                ""
            ],
            [
                "，聯單編號我忘記了，我之所以會將空白車輛裝載出貨過磅",
                ""
            ],
            [
                "砂石證明單交給「阿忠」，是因為我自己本身車輛不足，「",
                ""
            ],
            [
                "阿忠」說工程很趕，隔天馬上要出貨，他也有車隊來載土，",
                ""
            ],
            [
                "所以叫我將空白車輛裝載出貨過磅砂石證明單交給他。我都",
                ""
            ],
            [
                "沒有到興磊公司載運過，我被「阿忠」騙了，他從頭到尾都",
                ""
            ],
            [
                "沒叫我的車隊載過砂土。我打電話給他，要談載運砂土時，",
                ""
            ],
            [
                "他還以軍隊要演習，或上面長官要參觀為由推託，所以幾次",
                ""
            ],
            [
                "我就沒有跟他聯絡等語（見102他1154號卷第152 頁至第153",
                ""
            ],
            [
                "頁），復於檢察官偵訊時證稱：我有代理森亞土木包工業跟",
                ""
            ],
            [
                "興磊公司簽約，我1 個人去，是我朋友介紹森亞土木包工業",
                ""
            ],
            [
                "的人，對方提供軍方合約，請我向興磊公司簽約買砂土，我",
                ""
            ],
            [
                "本身開砂石車，我就拿軍方合約向興磊公司簽約買砂土，我",
                ""
            ],
            [
                "簽約當天就跟興磊公司拿1 本50張空白過磅單，當天我後來",
                ""
            ],
            [
                "就將過磅單及契約親手交給陳義忠，授權目的僅在方便砂石",
                ""
            ],
            [
                "車進出，陳義忠本來要我及我朋友幫他去興磊公司載砂土，",
                ""
            ],
            [
                "我後來打電話給陳義忠，他都說軍中演習或長官要來，我們",
                ""
            ],
            [
                "就沒去載了，這些過磅單都不是我填的，我交給他時都是空",
                ""
            ],
            [
                "的，我不知道這些是誰記的，我當初先拿這些過磅單是要快",
                ""
            ],
            [
                "速通關等語（見102 偵6164號卷一第52頁至第53頁）。依鄭",
                ""
            ],
            [
                "全所述，其受被告之託，與興磊公司呂銘祥簽買賣合約書，",
                ""
            ],
            [
                "約定由興磊公司供應森亞土木包工業砂土、沃土等土石方，",
                ""
            ],
            [
                "交貨地為新竹湖口郵政90691 號信箱即陸軍北測中心，考量",
                ""
            ],
            [
                "砂石車進出興磊公司方便，其請興磊公司呂銘祥提供空白但",
                ""
            ],
            [
                "已蓋「興磊資源回收有限公司收容專用章」圓戳印之車輛裝",
                ""
            ],
            [
                "載出貨過磅砂石證明單50張，再於新北市樹林區柑園街檳榔",
                ""
            ],
            [
                "攤，連同買賣合約書1 份轉交被告使用，但其後不見被告親",
                ""
            ],
            [
                "自或叫車前往興磊公司載運土石方，幾次詢問，被告一味推",
                ""
            ],
            [
                "稱「軍中演習」或「長官要來」等語，其始知被告根本無購",
                ""
            ],
            [
                "料之真意，感到受騙上當。",
                ""
            ],
            [
                "由被告與森亞土木包工業所簽訂「工程承攬（訂貨）簡易合",
                ""
            ],
            [
                "約書」及森亞土木包工業與興磊公司所簽訂「買賣合約書」",
                ""
            ],
            [
                "簽訂經過，足認被告及黃德鈞、黃恭華均有參與行使偽造私",
                ""
            ],
            [
                "文書犯行，茲論述如下：",
                ""
            ],
            [
                "依卷附上揭由鄭全代理森亞土木包工業，記載簽約日期 102",
                ""
            ],
            [
                "年4月5日之森亞土木包工業與興磊公司所簽訂「買賣合約書",
                ""
            ],
            [
                "」（下稱購土合約書），其上有手寫內容「本文件業經核對",
                ""
            ],
            [
                "無誤並符合契約規範規定，如有偽造文書之情事，均由文件",
                ""
            ],
            [
                "上之乙方或簽名人負刑事責任或民事所有責任。本合約書為",
                ""
            ],
            [
                "便道土方黃德鈞」（見102他1154號卷第119頁），而上開購",
                ""
            ],
            [
                "土合約書立合約書人為買方：森亞土木包工業、賣方興磊公",
                ""
            ],
            [
                "司，並無購土合約書手寫內容所稱之「乙方」。參以卷附標",
                ""
            ],
            [
                "記簽訂日期為102年3月15日之被告與森亞土木包工業所簽訂",
                ""
            ],
            [
                "「工程承攬（訂貨）簡易合約書」，立契約人甲方：森亞土",
                ""
            ],
            [
                "木包工業、乙方：陳義忠（見102他1154號卷第113頁至第11",
                ""
            ],
            [
                "5頁）。再依卷附簡證育於102年4月15日下午2時48分、同日",
                ""
            ],
            [
                "下午2時51分於前揭釣蝦場所拍攝照片中（見102他1154號卷",
                ""
            ],
            [
                "第76頁、第77頁、本院卷第77頁至第80頁、第86頁至第88頁",
                ""
            ],
            [
                "），顯示黃德鈞正在上址釣蝦場填載上開「工程承攬（訂貨",
                ""
            ],
            [
                "）簡易合約書」中第6 條乙方承作工程款為252000元即該條",
                ""
            ],
            [
                "表格中品名等品項，另在照片上另一份合約書（即前開購土",
                ""
            ],
            [
                "合約書）亦顯示並無黃德鈞手寫部分內容（見本院卷第88頁",
                ""
            ],
            [
                "），足徵前開購土合約書手寫內容部分，係事後黃德鈞所加",
                ""
            ],
            [
                "註灼明。",
                ""
            ],
            [
                "證人簡證育於本院審理時證稱：我介紹被告承攬森亞土木包",
                ""
            ],
            [
                "工業得標湖口訓練場105靶場工程，當時被告於102年4 月初",
                ""
            ],
            [
                "進場施作時，並未與森亞土木包工業簽約；之後因被告施作",
                ""
            ],
            [
                "的工程有問題（即上開施工便道遭傾倒夾雜鋼筋、磚塊、木",
                ""
            ],
            [
                "材、破碎塑膠及布條等廢棄物之土石方，經民眾檢舉之事）",
                ""
            ],
            [
                "，黃德鈞就說要跟被告要資料，所以我們就到桃園市桃園區",
                ""
            ],
            [
                "永安路的釣蝦場處理，當時我有用手機拍照，照片上的合約",
                ""
            ],
            [
                "書，就是黃德鈞跟被告簽訂的靶場合約（即「工程承攬（訂",
                ""
            ],
            [
                "貨）簡易合約書」），當天他們也簽1 份森亞土木包工業要",
                ""
            ],
            [
                "跟興磊公司買土石方的合約（按應係上開購土合約書中手寫",
                ""
            ],
            [
                "內容），而被告也拿空白興磊公司的車輛裝載出貨過磅砂石",
                ""
            ],
            [
                "證明單給黃德鈞，時間就是我用手機拍攝照片的日期102年4",
                ""
            ],
            [
                "月15日，而被告進場施作日期與事後到釣蝦場簽約時間，這",
                ""
            ],
            [
                "兩者距離約半個月，並將簽約日期往前填，並且在簽約之前",
                ""
            ],
            [
                "，黃德鈞主動要求被告交付回饋金，時間是在被告進場施作",
                ""
            ],
            [
                "2、3天後，被告給我10萬元，說要給黃德鈞，我轉交給黃德",
                ""
            ],
            [
                "鈞，他也在催便道的工作要趕快做一做，才能做後面的主體",
                ""
            ],
            [
                "工程；另外我也有簽名之內容為向軍方表示我們的土方內沒",
                ""
            ],
            [
                "有屯垃圾之切結書，是黃恭華要我們填寫的，地點是在家鄉",
                ""
            ],
            [
                "汽車旅館，不是在釣蝦場，我跟被告、陳德村都有簽名等語",
                ""
            ],
            [
                "（見本院卷第63頁至第65頁背面）。證人陳德村於本院審理",
                ""
            ],
            [
                "時證稱：102年4月15日我有在上址釣蝦場，因為我是工程的",
                ""
            ],
            [
                "介紹人，故黃恭華透過我約被告和簡證育去釣蝦場，處理剛",
                ""
            ],
            [
                "剛所說空白聯單的事情，內容就是簡證育所拍照片的文件，",
                ""
            ],
            [
                "我知道簡證育有拍照，我有看到被告將空白的車輛裝載出貨",
                ""
            ],
            [
                "過磅砂石證明單交給黃恭華、黃德鈞，我有聽到黃恭華說為",
                ""
            ],
            [
                "了出入營區要出示這個證明，這是指揮官要求的這段話等語",
                ""
            ],
            [
                "（見本院卷第66頁至第67頁背面），互核證人簡證育、陳德",
                ""
            ],
            [
                "村證述主要情節相符。足見被告所稱上開「工程承攬（訂貨",
                ""
            ],
            [
                "）簡易合約書」及購土合約書中手寫內容，均為事後於 102",
                ""
            ],
            [
                "年4月15日在釣蝦場內所補載資料，洵堪憑採。",
                ""
            ],
            [
                "勾稽上開購土合約書之立合約書人稱謂為「買方」（森亞土",
                ""
            ],
            [
                "木包工業）、「賣方」（興磊公司），並無購土合約書手寫",
                ""
            ],
            [
                "內容所稱之「乙方」。而被告與森亞土木包工業所簽訂「工",
                ""
            ],
            [
                "程承攬（訂貨）簡易合約書」，立契約人則有「甲方」（森",
                ""
            ],
            [
                "亞土木包工業），「乙方」（陳義忠），業如前述。復佐以",
                ""
            ],
            [
                "卷附簡證育所拍攝前述照片，暨陳德村、簡證育上揭證述內",
                ""
            ],
            [
                "容，足認黃德鈞於上揭購土合約書手寫內容所稱之「乙方」",
                ""
            ],
            [
                "，係指被告與森亞土木包工業所簽訂「工程承攬（訂貨）簡",
                ""
            ],
            [
                "易合約書」，立契約人乙方之陳義忠，且該簡易合約書之簽",
                ""
            ],
            [
                "訂日期為102年4月15日，並非該簡易合約書所記載102年3月",
                ""
            ],
            [
                "15日灼明。且依陳德村、簡證育證述是因被告施作本件工程",
                ""
            ],
            [
                "施工便道出問題，相約到上址釣蝦場處理，再輔以黃德鈞事",
                ""
            ],
            [
                "後於購土合約書上手寫上開內容「…，如有偽造文書之情事",
                ""
            ],
            [
                "，均由文件上之乙方或簽名人負刑事責任或民事所有責任。",
                ""
            ],
            [
                "…」觀之，足見黃德鈞、黃恭華於知悉被告上述違反廢棄物",
                ""
            ],
            [
                "清理法犯行，遭民眾檢舉後，為掩飾應付此情，始有上開補",
                ""
            ],
            [
                "簽簡易合約書及加註手寫內容之情事，並由被告交付空白興",
                ""
            ],
            [
                "磊公司的車輛裝載出貨過磅砂石證明單給黃德鈞、黃恭華使",
                ""
            ],
            [
                "用，以規避其法律責任。並由被告另於家鄉汽車旅館現場交",
                ""
            ],
            [
                "付司機姓名及行車執照影本給黃恭華填載（此部分詳後述）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "扣案如附表所示49張車輛裝載出貨過磅砂石證明單，係黃恭",
                ""
            ],
            [
                "華依被告所交付司機姓名及行車執照影本，親自填寫或囑由",
                ""
            ],
            [
                "其不知情女兒黃德蘭填寫乙節，業據證人黃恭華於原審及本",
                ""
            ],
            [
                "院證述明確（見原審卷第215 頁正、背面、本院卷第68頁）",
                ""
            ],
            [
                "。而被告交付空白興磊公司的車輛裝載出貨過磅砂石證明單",
                ""
            ],
            [
                "，係由鄭全以森亞土木包工業代理人名義與興磊公司簽訂購",
                ""
            ],
            [
                "土合約，興磊公司呂銘祥為便利載運土石方車輛進出，始事",
                ""
            ],
            [
                "先給予鄭全上開空白車輛裝載出貨過磅砂石證明單，足認上",
                ""
            ],
            [
                "開證明單係興磊公司僅授權實際向該公司購買運送土石方之",
                ""
            ],
            [
                "業者所雇用司機始得依授權目的填載，然事後無論係森亞土",
                ""
            ],
            [
                "木包工業或鄭全均未實際向興磊公司購買土石方，業如前述",
                ""
            ],
            [
                "。是黃恭華填載上開興磊公司空白車輛裝載出貨過磅砂石證",
                ""
            ],
            [
                "明單，並持以行使，自該當於行使偽造私文書罪責。且依扣",
                ""
            ],
            [
                "案砂石證明單其中102 年4月6日記載之司機張進順（駕駛車",
                ""
            ],
            [
                "號000-00車輛）、林振德（駕駛車號000-00車輛）、劉俊杰",
                ""
            ],
            [
                "（駕駛車號000-00車輛）、蔡金城（駕駛車號000-00車輛）",
                ""
            ],
            [
                "、林哲銓（駕駛車號000-00車輛）、林志隆（駕駛車號 000",
                ""
            ],
            [
                "-00車輛）、李明傳（駕駛車號000-00 車輛）、林溢源（駕",
                ""
            ],
            [
                "駛車號000-00車輛）、徐國強（駕駛車號000-00車輛）、莊",
                ""
            ],
            [
                "源財（駕駛車號000-00車輛）、王榮正（駕駛車號000-00車",
                ""
            ],
            [
                "輛）、許盛霖（駕駛車號000-00車輛）、劉振雲（駕駛車號",
                ""
            ],
            [
                "000-00車輛）、劉俊杰（駕駛車號000-00車輛）、周金生（",
                ""
            ],
            [
                "駕駛車號000-00車輛）、黃新榮（駕駛車號000-00車輛）、",
                ""
            ],
            [
                "柯明志（駕駛車號000-00車輛）、張清源（駕駛車號000-00",
                ""
            ],
            [
                "車輛）、蘇川尹（駕駛車號000-00車輛）、吳國棟（駕駛車",
                ""
            ],
            [
                "號000-00車輛）、藍政舜（駕駛車號000-00車輛）、李文慶",
                ""
            ],
            [
                "（駕駛車號000-00車輛）、劉民智（駕駛車號00-000車輛）",
                ""
            ],
            [
                "、王忠意（駕駛車號00-000車輛）、謝在（駕駛車號 000",
                ""
            ],
            [
                "-00 車輛）、徐國強（駕駛車號000-00車輛）所記載進入營",
                ""
            ],
            [
                "區時間、車號、人名，竟與本件工程所在地即陸軍裝甲第五",
                ""
            ],
            [
                "八四呂忠誠門待命般人員車輛進出管制暨酒測登記簿所載內",
                ""
            ],
            [
                "容（見原審卷第174頁背面至第175頁背面），悉相符合。",
                ""
            ],
            [
                "參以證人即陸軍北區聯合測考中心擔任裝甲科科長賴志明於",
                ""
            ],
            [
                "原審證稱：102年國軍湖口105靶場護坡整修工程是我們科裡",
                ""
            ],
            [
                "經辦，我是主管，102 年4月2日開工後，現場都有軍方人員",
                ""
            ],
            [
                "監工，合約書是沒有說要做便道，因為承包商得標時沒有到",
                ""
            ],
            [
                "現場看，開工前到現場看，才發現有個凹地，提施工計畫書",
                ""
            ],
            [
                "說要做便道。施工時，到現場看的人員有我們軍方承辦人，",
                ""
            ],
            [
                "包商應該是黃德鈞，就是黃恭華的兒子。施工計畫書是黃德",
                ""
            ],
            [
                "鈞提出，我們合約就是對森亞。包含計畫書等工程施作期間",
                ""
            ],
            [
                "的文件往來，都是由森亞土木包工業直接跟軍方連絡，就我",
                ""
            ],
            [
                "個人所知，被告沒跟軍方索取衛哨管制進出資料簿等資料，",
                ""
            ],
            [
                "軍方後來處理民眾檢舉事項，是找森亞土木包工業討論，我",
                ""
            ],
            [
                "們都是依照環保局、水保局，還有檢察官去現場會驗的程序",
                ""
            ],
            [
                "走，檢察官會驗完要求清除夾雜的廢棄物，水保處針對土方",
                ""
            ],
            [
                "這塊要求廢棄物清除後，要完成復原及植披。我們施工合約",
                ""
            ],
            [
                "中沒有規範到砂石車將土石方載運進營區填土傾倒時，要提",
                ""
            ],
            [
                "供砂石證明單，但要有土方來源證明。…後來森亞土木包工",
                ""
            ],
            [
                "業提出的就是興磊公司的合約書，沒有提供砂石證明單。軍",
                ""
            ],
            [
                "方還沒有跟他們要，就發生民眾檢舉，所以後來砂石證明單",
                ""
            ],
            [
                "是環保局要森亞土木包工業提供。軍方沒有就便道鋪填額外",
                ""
            ],
            [
                "付給森亞土木包工業款項。…。森亞土木包工業現場有時候",
                ""
            ],
            [
                "是黃德鈞，有時候是黃恭華，我只有看監工日誌，我沒有去",
                ""
            ],
            [
                "現場看，後面發生檢舉時，才有再上去。我對被告沒有印象",
                ""
            ],
            [
                "，事發後才知道這個人。我之所以事發後對他有印象，是因",
                ""
            ],
            [
                "為環保局來時，被告也有在場，還有黃德鈞或黃恭華也有在",
                ""
            ],
            [
                "現場，我才問黃老闆，黃老闆就說被告是載運土方的下包，",
                ""
            ],
            [
                "…後來森亞提出來的砂石證明單是直接交給環保局。我們軍",
                ""
            ],
            [
                "方沒有看過森亞提出來的砂石證明單。我也沒有看過砂石證",
                ""
            ],
            [
                "明單。環保局的人也有來跟我們調車輛進出管制暨酒測登記",
                ""
            ],
            [
                "簿的資料，我知道環保局在收到森亞提出的砂石證明單後，",
                ""
            ],
            [
                "還有跟我們調人員車輛進出管制登記簿資料，有核對砂石證",
                ""
            ],
            [
                "明單的內容和該管制登記簿的資料，環保局有跟我們講，核",
                ""
            ],
            [
                "對有問題，說資料好像有一些對不起來等語（見原審卷第22",
                ""
            ],
            [
                "5頁至第229頁背面），依賴志明所述，軍方所對應之人為森",
                ""
            ],
            [
                "亞土木包工業黃德鈞、黃恭華並非被告，衡諸常情，被告自",
                ""
            ],
            [
                "無法取得上揭管制哨登記資料，然黃恭華所填載扣案砂石證",
                ""
            ],
            [
                "明單上內容，竟與軍方上開管制哨登記資料悉相符合，益徵",
                ""
            ],
            [
                "係黃恭華以不詳方式取得上揭管制哨登記資料，否則豈有如",
                ""
            ],
            [
                "此巧合之理。凡此，益徵黃恭華確有偽造扣案砂石證明單並",
                ""
            ],
            [
                "持以行使之行為。",
                ""
            ],
            [
                "被告辯稱：我只拿興磊公司1 本共50張空白砂石證明單給黃",
                ""
            ],
            [
                "恭華，但未跟他講要填什麼，跟黃恭華也沒有行使偽造私文",
                ""
            ],
            [
                "書犯意聯絡、行為分擔云云。惟按共同正犯之成立，祇須具",
                ""
            ],
            [
                "有犯意之聯絡，行為之分擔，既不問犯罪動機起於何人，亦",
                ""
            ],
            [
                "不必每一階段犯行，均經參與（最高法院34年上字第862 號",
                ""
            ],
            [
                "判例要旨參照）；又2 人以上共同實行犯罪之行為者，皆為",
                ""
            ],
            [
                "正犯，刑法第28條定有明文。而共同正犯之意思聯絡，不限",
                ""
            ],
            [
                "於事前有所協議，其於行為當時，基於相互之認識，以共同",
                ""
            ],
            [
                "犯罪之意思參與者，亦無礙於共同正犯之成立。且其表示之",
                ""
            ],
            [
                "方法，亦不以明示通謀為必要，即相互間有默示之合致，亦",
                ""
            ],
            [
                "無不可（最高法院73年台上字第1886號、院3 年台上字第23",
                ""
            ],
            [
                "64號判例要旨參照）；又共同正犯在主觀上須有共同犯罪之",
                ""
            ],
            [
                "意思，客觀上須為共同犯罪行為之實行。所謂共同犯罪之意",
                ""
            ],
            [
                "思，係指基於共同犯罪之認識，互相利用他方之行為以遂行",
                ""
            ],
            [
                "犯罪目的之意思；共同正犯因有此意思之聯絡，其行為在法",
                ""
            ],
            [
                "律上應作合一的觀察而為責任之共擔。至於共同正犯之意思",
                ""
            ],
            [
                "聯絡，不以彼此間犯罪故意之態樣相同為必要，蓋刑法第13",
                ""
            ],
            [
                "條第1 項、第2 項雖分別規定行為人對於構成犯罪之事實，",
                ""
            ],
            [
                "明知並有意使其發生者，為故意；行為人對於構成犯罪之事",
                ""
            ],
            [
                "實，預見其發生而其發生不違背其本意者，以故意論。前者",
                ""
            ],
            [
                "為直接故意，後者為間接故意，惟不論「明知」或「預見」",
                ""
            ],
            [
                "，僅認識程度之差別，間接故意應具備構成犯罪事實之認識",
                ""
            ],
            [
                "，與直接故意並無不同。除犯罪構成事實以「明知」為要件",
                ""
            ],
            [
                "，行為人須具有直接故意外，共同正犯對於構成犯罪事實既",
                ""
            ],
            [
                "已「明知」或「預見」，其認識完全無缺，進而基此共同之",
                ""
            ],
            [
                "認識「使其發生」或「容認其發生（不違背其本意）」，彼",
                ""
            ],
            [
                "此間在意思上自得合而為一，形成犯罪意思之聯絡。故行為",
                ""
            ],
            [
                "人分別基於直接故意與間接故意實行犯罪行為，自可成立共",
                ""
            ],
            [
                "同正犯（最高法院101 年11月27日101 年度第11次刑事庭會",
                ""
            ],
            [
                "議決議參照）。依上開說明，被告既坦認於遭民眾檢舉後，",
                ""
            ],
            [
                "森亞土木包工業透過陳德村聯絡，被告於102年4月15日到上",
                ""
            ],
            [
                "址釣蝦場，交付空白興磊公司的車輛裝載出貨過磅砂石證明",
                ""
            ],
            [
                "單，業如前述，且被告復於本院審理時另坦認在家鄉汽車旅",
                ""
            ],
            [
                "館交付司機行車執照影本給黃恭華填載（見本院卷第69頁背",
                ""
            ],
            [
                "面），被告雖未親自填載及行使偽造如附表所示49張車輛裝",
                ""
            ],
            [
                "載出貨過磅砂石證明單，然被告與黃德鈞、黃恭華間，就行",
                ""
            ],
            [
                "使偽造上揭興磊公司車輛裝載出貨過磅砂石證明單私文書犯",
                ""
            ],
            [
                "行，彼此分工合作且相互利用他人行為以達犯罪目的，縱其",
                ""
            ],
            [
                "未親自偽造及持以行使偽造私文書，亦應對於全部所發生結",
                ""
            ],
            [
                "果共同負責，應論以共同正犯。被告所辯容係對於法律之誤",
                ""
            ],
            [
                "解，不足採信。",
                ""
            ],
            [
                "至證人陳德村於本院審理時固亦證稱：被告於上揭時地交空",
                ""
            ],
            [
                "白的車輛裝載出貨過磅砂石證明單同時，有再交付司機的行",
                ""
            ],
            [
                "照、姓名影本等語，然此情與證人黃恭華於原審證述：被告",
                ""
            ],
            [
                "另外在我們承包家鄉汽車旅館整修工程之工地現場，交給我",
                ""
            ],
            [
                "影印司機名字及行車執照影本等語不符（見原審卷第215 頁",
                ""
            ],
            [
                "背面），亦與被告供稱：我是在家鄉汽車旅館現場交付司機",
                ""
            ],
            [
                "姓名及行車執照影本給黃恭華填載等語不符（見本院卷第69",
                ""
            ],
            [
                "頁背面）。是陳德村此部分證詞，容係因時間久遠記憶有誤",
                ""
            ],
            [
                "之故，不足以資為有利於被告之認定。",
                ""
            ],
            [
                "按刑法第210 條之偽造文書，以無製作權之人冒用他人名義",
                ""
            ],
            [
                "而製作該文書為要件之一，行為人基於他人之授權委託，在",
                ""
            ],
            [
                "授權範圍內即有權代表本人製作本人名義文書，而不成立該",
                ""
            ],
            [
                "條之罪，惟若逾越授權範圍之行為，即不得以曾經授權而免",
                ""
            ],
            [
                "責（最高法院93年度台上第2258號判決要旨參照）。準此，",
                ""
            ],
            [
                "被告交給森亞土木包工業黃德鈞、黃恭華之興磊公司車輛裝",
                ""
            ],
            [
                "載出貨過磅砂石證明單，及便道工程部分之砂石車駕駛姓名",
                ""
            ],
            [
                "、車牌號碼、出貨時間等資料，或由黃恭華親自或由其不知",
                ""
            ],
            [
                "情女兒黃德蘭填載車輛裝載出貨過磅砂石證明單，用意在作",
                ""
            ],
            [
                "便道工程之土石方來源係向興磊公司購得，具有合法來源之",
                ""
            ],
            [
                "證明，以應付新竹縣政府環境保護局之稽查，又逾越興磊公",
                ""
            ],
            [
                "司授權目的範圍，此據證人呂銘祥、鄭全述明一致如前，其",
                ""
            ],
            [
                "行使偽造私文書行為，應堪認定。再者，被告利用他人偽造",
                ""
            ],
            [
                "如附表編號1 至編號22、編號24、編號26至編號49所示之車",
                ""
            ],
            [
                "輛駕駛人署押，及偽造完成車輛裝載出貨過磅砂石證明單49",
                ""
            ],
            [
                "張，再持向新竹縣政府環境保護局行使，充作便道工程所存",
                ""
            ],
            [
                "在夾雜廢棄物土石方來源係興磊公司之證明，恐有誤導新竹",
                ""
            ],
            [
                "縣政府環境保護局職權之行使，並致興磊公司、如附表編號",
                ""
            ],
            [
                "1 至編號22、編號24、編號26至編號49所示之被冒名人莫名",
                ""
            ],
            [
                "背負責任之虞，足以生損害於新竹縣政府環境保護局職權行",
                ""
            ],
            [
                "使之正確性，及興磊公司、如附表編號1 至編號22、編號24",
                ""
            ],
            [
                "、編號26至編號49所示之被冒名人，堪以認定。",
                ""
            ],
            [
                "綜上，被告所辯無行使偽造私文書犯行，無非係臨訟避重就",
                ""
            ],
            [
                "輕之詞，委無足取。被告此部分犯行，事證明確，應依法論",
                ""
            ],
            [
                "科。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "按廢棄物清理法第46條第4 款所規定之犯罪構成要件行為，",
                ""
            ],
            [
                "計有「貯存」、「清除」及「處理」三者，所謂「貯存」，",
                ""
            ],
            [
                "指一般廢棄物於清除、處理前，放置於特定地點或貯存容器",
                ""
            ],
            [
                "、設施內之行為；「清除」則指一般廢棄物之收集、運輸行",
                ""
            ],
            [
                "為；至「處理」則包含中間處理：指一般廢棄物在最終處置",
                ""
            ],
            [
                "前，以物理、化學、生物、熱處理、堆肥或其他處理方法，",
                ""
            ],
            [
                "改變其物理、化學、生物特性或成分，達成分離、減積、去",
                ""
            ],
            [
                "毒、固化或安定之行為。最終處置：指將一般廢棄物以安定",
                ""
            ],
            [
                "掩埋、衛生掩埋或封閉掩埋之行為。再利用：一般廢棄物做",
                ""
            ],
            [
                "為原料、材料、燃料、填土或其他經中央主管機關及目的事",
                ""
            ],
            [
                "業主管機關認定之用途行為，有行政院環境保護署發布之「",
                ""
            ],
            [
                "一般廢棄物貯存清除處理方法及設施標準」可資參酌。被告",
                ""
            ],
            [
                "承包陸軍北測中心湖口訓練場105 靶場便道工程施作及回填",
                ""
            ],
            [
                "夾雜廢棄物之土石方，完工便道則供軍方使用，不再運出便",
                ""
            ],
            [
                "道工程所回填用之土石方，此據證人黃恭華於本院審理時證",
                ""
            ],
            [
                "述詳確如前，是非以該地為暫時存放地點，而係最終處置之",
                ""
            ],
            [
                "封閉掩埋行為，是被告行為態樣應屬廢棄物清理法第46條第",
                ""
            ],
            [
                "4款所規定之「處理」行為。",
                ""
            ],
            [
                "核被告所為，係犯廢棄物清理法第46條第4 款之非法清理廢",
                ""
            ],
            [
                "棄物罪，及刑法第216條、第210條行使偽造私文書罪。被告",
                ""
            ],
            [
                "就犯罪事實欄二所示行使偽造私文書犯行，與黃德鈞、黃恭",
                ""
            ],
            [
                "華間有犯意聯絡、行為分擔，為共同正犯。被告盜用「興磊",
                ""
            ],
            [
                "資源回收有限公司收容專用章」圓戳印文，及利用他人偽造",
                ""
            ],
            [
                "如附表編號1 至編號22、編號24、編號26至編號49所示之車",
                ""
            ],
            [
                "輛駕駛人之署押，及偽造完成如附表編號1 至編號49所示之",
                ""
            ],
            [
                "興磊資源回收有限公司車輛裝載出貨過磅砂石證明單49張，",
                ""
            ],
            [
                "及一併持向新竹縣政府環境保護局行使，是盜用印文、偽造",
                ""
            ],
            [
                "署押之部分行為應為偽造私文書之全部行為吸收；偽造私文",
                ""
            ],
            [
                "書之低度行為應為行使偽造私文書之高度行為吸收，均不另",
                ""
            ],
            [
                "論罪。另起訴書犯罪事實欄第11行指稱被告所為係屬「貯存",
                ""
            ],
            [
                "」等語，尚有誤會，但因所犯法條仍屬同一，自無庸變更起",
                ""
            ],
            [
                "訴法條。",
                ""
            ],
            [
                "被告利用不知情之砂石車及怪手司機等人，運來夾雜廢棄物",
                ""
            ],
            [
                "之土石方，及掩埋在新竹縣新埔鎮下寮里陸軍北測中心湖口",
                ""
            ],
            [
                "訓練場105 靶場便道，並利用某真實姓名年籍不詳稱「戴監",
                ""
            ],
            [
                "南」之人在現場指揮砂石車及怪手等機具進出及施工；又利",
                ""
            ],
            [
                "用不知情之證人鄭全從證人呂銘祥取得空白但已蓋「興磊資",
                ""
            ],
            [
                "源回收有限公司收容專用章」圓戳印之車輛裝載出貨過磅砂",
                ""
            ],
            [
                "石證明單50張，由黃恭華親自及指示不知情之女兒黃德蘭填",
                ""
            ],
            [
                "載車輛裝載出貨過磅砂石證明單，偽造如附表編號1 至編號",
                ""
            ],
            [
                "22、編號24、編號26至編號49所示之車輛駕駛人署押，偽造",
                ""
            ],
            [
                "完成如附表編號1 至編號49所示之車輛裝載出貨過磅砂石證",
                ""
            ],
            [
                "明單49張，再由黃恭華持向新竹縣政府環境保護局行使，為",
                ""
            ],
            [
                "間接正犯。",
                ""
            ],
            [
                "被告基於單一違反廢棄物清理法犯意，於102 年4月2日至同",
                ""
            ],
            [
                "年月9 日施工期間反覆實施從事廢棄物處理之行為，侵害同",
                ""
            ],
            [
                "一環境保護之社會法益，所犯廢棄物清理法第46條第4 款之",
                ""
            ],
            [
                "非法清理廢棄物罪，為集合犯包括一罪。",
                ""
            ],
            [
                "被告犯廢棄物清理法第46條第4 款之非法清理廢棄物罪，及",
                ""
            ],
            [
                "刑法第216條、第210條行使偽造私文書罪，犯意各別，行為",
                ""
            ],
            [
                "互殊，應予分論併罰。",
                ""
            ],
            [
                "三、駁回上訴部分（即原判決關於被告違反廢棄物清理法部分）",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "原審以被告上開違反廢棄物清理法犯行事證明確，適用廢棄",
                ""
            ],
            [
                "物清理法第46條第4 款之規定，並審酌被告處理陸軍北測中",
                ""
            ],
            [
                "心湖口訓練場105 靶場便道施作及土石方進料等事務，但為",
                ""
            ],
            [
                "一己私利，未依規定領有廢棄物處理許可文件，竟敢以無線",
                ""
            ],
            [
                "電連絡方式，利用不知情之砂石車司機等人運來夾雜廢棄物",
                ""
            ],
            [
                "之土石方，及掩埋在陸軍北測中心湖口訓練場105 靶場便道",
                ""
            ],
            [
                "，共436 車次運量，回填數量甚多，及被告家庭經濟狀況、",
                ""
            ],
            [
                "智識程度、生活狀況、等一切情狀，量處有期徒刑1年2月，",
                ""
            ],
            [
                "本院經核原審此部分認事用法均無違誤，量刑亦屬允當。被",
                ""
            ],
            [
                "告上訴認原判決量刑太重，請求從輕量刑云云，惟按量刑輕",
                ""
            ],
            [
                "重，係屬事實審法院得依職權自由裁量之事項，苟其量刑已",
                ""
            ],
            [
                "以行為人之責任為基礎，並斟酌刑法第57條各款所列情狀，",
                ""
            ],
            [
                "而未逾越法定刑度或有濫用權限情事，即不得任意指為違法",
                ""
            ],
            [
                "（最高法院75年台上字第7033號判例、98年度台上字第5002",
                ""
            ],
            [
                "號判決要旨參照）。查原判決就如何量定被告宣告刑之理由",
                ""
            ],
            [
                "，業已審酌刑法第57條各款情形，量處有期徒刑1年2月，且",
                ""
            ],
            [
                "被告所犯違反廢棄物清理法第46條第4 款之罪，法定本刑為",
                ""
            ],
            [
                "「一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下",
                ""
            ],
            [
                "罰金。」原判決量處上揭刑度，並無過重之情，亦並未逾越",
                ""
            ],
            [
                "職權，也未違反比例原則，且無其他失出或失入之違法或失",
                ""
            ],
            [
                "當之處。被告就其違反廢棄物清理法犯行部分，提起上訴猶",
                ""
            ],
            [
                "以前詞置辯，為無理由，應予駁回。",
                ""
            ],
            [
                "四、撤銷改判部分（即原判決關於被告行使偽造私文書犯行及定",
                ""
            ],
            [
                "應執行刑部分）：",
                ""
            ],
            [
                "原審就被告上開行使偽造私文書部分，認事證明確，而予論",
                ""
            ],
            [
                "罪科刑，固非無見。惟查，被告就行使偽造私文書犯行，係",
                ""
            ],
            [
                "與森亞土木包工業黃德鈞、黃恭華共同為之，為共同正犯，",
                ""
            ],
            [
                "業如前述，原審竟疏未認定，自有違誤。被告上訴否認此部",
                ""
            ],
            [
                "分犯罪，固無理由，然原判決此部分既有上開可議之處，應",
                ""
            ],
            [
                "由本院將此部分及定應執行刑部分，均予撤銷改判。",
                ""
            ],
            [
                "爰審酌被告為掩飾處理陸軍北測中心湖口訓練場105 靶場便",
                ""
            ],
            [
                "道施作現場夾雜廢棄物之土石方無合法來源證明之事實，利",
                ""
            ],
            [
                "用他人偽造如附表編號1 至編號22、編號24、編號26至編號",
                ""
            ],
            [
                "49所示之車輛駕駛人署押，偽造完成興磊公司車輛裝載出貨",
                ""
            ],
            [
                "過磅砂石證明單49張，並持之向新竹縣政府環境保護局行使",
                ""
            ],
            [
                "，足以生損害於被冒名之車輛駕駛人、興磊公司及新竹縣政",
                ""
            ],
            [
                "府環境保護局職權行使之正確性，危害不輕，又矢口否認部",
                ""
            ],
            [
                "分犯行，兼衡被告職業「工」，個人教育程度為「五專肄業",
                ""
            ],
            [
                "」，家庭經濟狀況係「小康」，被告智識程度、生活狀況等",
                ""
            ],
            [
                "一切情狀，量處如主文第2項所示之刑，並與主文第3項所示",
                ""
            ],
            [
                "駁回上訴部分，定應執行刑如主文第4 項所示（含主刑及從",
                ""
            ],
            [
                "刑）。",
                ""
            ],
            [
                "沒收：",
                ""
            ],
            [
                "被告利用他人在偽造之興磊資源回收有限公司車輛裝載出貨",
                ""
            ],
            [
                "過磅砂石證明單3 聯單上，偽造如附表編號1 至編號22、編",
                ""
            ],
            [
                "號24、編號26至編號49所示之署押，不問屬於犯人與否，依",
                ""
            ],
            [
                "刑法第219 條之規定，均應沒收之；再就如附表編號38、編",
                ""
            ],
            [
                "號48所示之偽造署押「簡金生」、「謝在祺」部分，駕駛人",
                ""
            ],
            [
                "實為「周金生」、「謝在」但各經誤載為「簡金生」、「",
                ""
            ],
            [
                "謝在祺」，亦不妨偽造署押之認定，仍應沒收之；又偽造之",
                ""
            ],
            [
                "車輛裝載出貨過磅砂石證明單乃1式3聯，固另2 聯未扣案，",
                ""
            ],
            [
                "但遍查卷內尚無證據證明已滅失，是3聯其上之偽造署押各1",
                ""
            ],
            [
                "枚，均應宣告沒收之，附此指明。至偽造之車輛裝載出貨過",
                ""
            ],
            [
                "磅砂石證明單49張，雖均蓋有興磊資源回收有限公司圓戳章",
                ""
            ],
            [
                "，但此圓戳印文乃屬真正，則毋庸依前揭規定宣告沒收之。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364",
                ""
            ],
            [
                "條、第299條第1項前段，刑法第28條、第216條、第210條、第51",
                ""
            ],
            [
                "條第5款、第219條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官慶啟人到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    2     月    26    日",
                ""
            ],
            [
                "刑事第四庭    審判長法  官  陳筱珮",
                ""
            ],
            [
                "法  官  陳德民",
                ""
            ],
            [
                "法  官  邱滋杉",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本，並請勿「逕送上級法院」。",
                ""
            ],
            [
                "書記官  蔣淑君",
                ""
            ],
            [
                "中    華    民    國   104    年    3     月    5     日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "中華民國刑法第216條",
                ""
            ],
            [
                "（行使偽造變造或登載不實之文書罪）",
                ""
            ],
            [
                "行使第210條至第215條之文書者，依偽造、變造文書或登載不實",
                ""
            ],
            [
                "事項或使登載不實事項之規定處斷。",
                ""
            ],
            [
                "中華民國刑法第210條",
                ""
            ],
            [
                "（偽造變造私文書罪）",
                ""
            ],
            [
                "偽造、變造私文書，足以生損害於公眾或他人者，處5年以下有",
                ""
            ],
            [
                "期徒刑。",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬────────┬──┬────┬─────────┬───────┐",
                ""
            ],
            [
                "│編號│偽造之蓋有興磊資│數量│車輛駕駛│應沒收之物        │備註          │",
                ""
            ],
            [
                "│    │源回收有限公司圓│    │人簽名欄│                  │              │",
                ""
            ],
            [
                "│    │戳章之車輛裝載出│    │        │                  │              │",
                ""
            ],
            [
                "│    │貨過磅砂石證明單│    │        │                  │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│1   │單號049552      │3 張│偽造之「│偽造之車輛裝載出貨│1 式3 聯，另2 │",
                ""
            ],
            [
                "│    │                │    │黃新榮」│過磅砂石證明單張│聯未據扣案，但│",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「黃新榮」署押│遍查卷內尚無證│",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │據證明已滅失，│",
                ""
            ],
            [
                "│    │                │    │        │                  │是3 聯其上之偽│",
                ""
            ],
            [
                "│    │                │    │        │                  │造署押各1 枚均│",
                ""
            ],
            [
                "│    │                │    │        │                  │應宣告沒收之  │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│2   │單號049553      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │陳柏豪」│過磅砂石證明單張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「陳柏豪」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│3   │單號049554      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │柯明志」│過磅砂石證明單張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「柯明志」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│4   │單號049555      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │余成文」│過磅砂石證明單張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「余成文」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│5   │單號049556      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │鍾文斌」│過磅砂石證明單張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「鍾文斌」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│6   │單號049557      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │陳柏豪」│過磅砂石證明單張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「陳柏豪」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│7   │單號049558      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │黃新榮」│過磅砂石證明單張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「黃新榮」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│8   │單號049559      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │柯明志」│過磅砂石證明單張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「柯明志」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│9   │單號049560      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │余成文」│過磅砂石證明單張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「余成文」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│10  │單號049561      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │鍾文斌」│過磅砂石證明單張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「鍾文斌」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│11  │單號049562      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │陳柏豪」│過磅砂石證明單張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「陳柏豪」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│12  │單號049563      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │黃新榮」│過磅砂石證明單張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「黃新榮」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│13  │單號049564      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │柯明志」│過磅砂石證明單張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「柯明志」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│14  │單號049565      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │余成文」│過磅砂石證明單張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「余成文」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│15  │單號049566      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │鍾文斌」│過磅砂石證明單張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「鍾文斌」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│16  │單號049567      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │陳柏豪」│過磅砂石證明單張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「陳柏豪」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│17  │單號049568      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │黃新榮」│過磅砂石證明單張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「黃新榮」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│18  │單號049569      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │柯明志」│過磅砂石證明單張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「柯明志」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│19  │單號049570      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │余成文」│過磅砂石證明單張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「余成文」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│20  │單號049571      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │鍾文斌」│過磅砂石證明單張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「鍾文斌」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│21  │單號049572      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │張進順」│過磅砂石證明單張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「張進順」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│22  │單號049573      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │林振德」│過磅砂石證明單張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「林振德」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│23  │單號049574      │同前│得陳義忠│無                │被告提供證人黃│",
                ""
            ],
            [
                "│    │                │    │授權之「│                  │恭華資料，指示│",
                ""
            ],
            [
                "│    │                │    │陳義忠」│                  │證人黃恭華依樣│",
                ""
            ],
            [
                "│    │                │    │署押各1 │                  │填寫，乃授權證│",
                ""
            ],
            [
                "│    │                │    │枚      │                  │人黃恭華簽署一│",
                ""
            ],
            [
                "│    │                │    │        │                  │己姓名，非偽造│",
                ""
            ],
            [
                "│    │                │    │        │                  │署押，毋庸沒收│",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│24  │單號049575      │同前│偽造之「│偽造之車輛裝載出貨│1 式3 聯，另2 │",
                ""
            ],
            [
                "│    │                │    │劉俊杰」│過磅砂石證明單張│聯未據扣案，但│",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「劉俊杰」署押│遍查卷內尚無證│",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │據證明已滅失，│",
                ""
            ],
            [
                "│    │                │    │        │                  │是3 聯其上之偽│",
                ""
            ],
            [
                "│    │                │    │        │                  │造署押各1 枚均│",
                ""
            ],
            [
                "│    │                │    │        │                  │應宣告沒收之  │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│25  │單號049576      │同前│無      │無                │此張無署押，亦│",
                ""
            ],
            [
                "│    │                │    │        │                  │毋庸沒收      │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│26  │單號049577      │同前│偽造之「│偽造之車輛裝載出貨│1 式3 聯，另2 │",
                ""
            ],
            [
                "│    │                │    │林哲銓」│過磅砂石證明單張│聯未據扣案，但│",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「林哲銓」署押│遍查卷內尚無證│",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │據證明已滅失，│",
                ""
            ],
            [
                "│    │                │    │        │                  │是3 聯其上之偽│",
                ""
            ],
            [
                "│    │                │    │        │                  │造署押各1 枚均│",
                ""
            ],
            [
                "│    │                │    │        │                  │應宣告沒收之  │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│27  │單號049578      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │林志隆」│過磅砂石證明單張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「林志隆」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│28  │單號049579      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │李明傳」│過磅砂石證明單張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「李明傳」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│29  │單號049580      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │林益源」│過磅砂石證明單張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「林益源」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│30  │單號049581      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │徐國強」│過磅砂石證明單張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「徐國強」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│31  │單號049582      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │莊源財」│過磅砂石證明單張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「莊源財」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│32  │單號049583      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │王榮正」│過磅砂石證明單張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「王榮正」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│33  │單號049584      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │王宇彌」│過磅砂石證明單張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「王宇彌」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│34  │單號049585      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │方永鑫」│過磅砂石證明單張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「方永鑫」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│35  │單號049586      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │許盛昇」│過磅砂石證明單張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「許盛昇」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│36  │單號049587      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │劉振雲」│過磅砂石證明單張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「劉振雲」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│37  │單號049588      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │劉俊杰」│過磅砂石證明單張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「劉俊杰」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│38  │單號049589      │同前│偽造之「│偽造之車輛裝載出貨│1 式3 聯，另2 │",
                ""
            ],
            [
                "│    │                │    │簡金生」│過磅砂石證明單張│聯未據扣案，但│",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「簡金生」署押│遍查卷內尚無證│",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │據證明已滅失，│",
                ""
            ],
            [
                "│    │                │    │        │                  │是3 聯其上之偽│",
                ""
            ],
            [
                "│    │                │    │        │                  │造署押各1 枚均│",
                ""
            ],
            [
                "│    │                │    │        │                  │應宣告沒收之。│",
                ""
            ],
            [
                "│    │                │    │        │                  │又此部分車牌號│",
                ""
            ],
            [
                "│    │                │    │        │                  │碼188-ZU號駕駛│",
                ""
            ],
            [
                "│    │                │    │        │                  │人應為「周金生│",
                ""
            ],
            [
                "│    │                │    │        │                  │」但誤載為「簡│",
                ""
            ],
            [
                "│    │                │    │        │                  │金生」，亦不妨│",
                ""
            ],
            [
                "│    │                │    │        │                  │偽造署押之認定│",
                ""
            ],
            [
                "│    │                │    │        │                  │，仍均應沒收之│",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│39  │單號049590      │同前│偽造之「│偽造之車輛裝載出貨│1 式3 聯，另2 │",
                ""
            ],
            [
                "│    │                │    │黃新榮」│過磅砂石證明單張│聯未據扣案，但│",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「黃新榮」署押│遍查卷內尚無證│",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │據證明已滅失，│",
                ""
            ],
            [
                "│    │                │    │        │                  │是3 聯其上之偽│",
                ""
            ],
            [
                "│    │                │    │        │                  │造署押各1 枚均│",
                ""
            ],
            [
                "│    │                │    │        │                  │應宣告沒收之  │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│40  │單號049591      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │柯明志」│過磅砂石證明單張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「柯明志」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│41  │單號049592      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │張清源」│過磅砂石證明單張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「張清源」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│42  │單號049593      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │蘇川尹」│過磅砂石證明單張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「蘇川尹」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│43  │單號049594      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │張昌明」│過磅砂石證明單張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「張昌明」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│44  │單號049595      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │藍政舜」│過磅砂石證明單張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「藍政舜」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│45  │單號049596      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │李文慶」│過磅砂石證明單張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「李文慶」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│46  │單號049597      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │劉民智」│過磅砂石證明單張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「劉民智」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│47  │單號049598      │同前│偽造之「│偽造之車輛裝載出貨│同前          │",
                ""
            ],
            [
                "│    │                │    │王忠意」│過磅砂石證明單張│              │",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「王忠意」署押│              │",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │              │",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│48  │單號049599      │同前│偽造之「│偽造之車輛裝載出貨│1 式3 聯，另2 │",
                ""
            ],
            [
                "│    │                │    │謝在祺」│過磅砂石證明單張│聯未據扣案，但│",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「謝在祺」署押│遍查卷內尚無證│",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │據證明已滅失，│",
                ""
            ],
            [
                "│    │                │    │        │                  │是3 聯其上之偽│",
                ""
            ],
            [
                "│    │                │    │        │                  │造署押各1 枚均│",
                ""
            ],
            [
                "│    │                │    │        │                  │應宣告沒收之。│",
                ""
            ],
            [
                "│    │                │    │        │                  │又此部分車牌號│",
                ""
            ],
            [
                "│    │                │    │        │                  │碼968-ZB號駕駛│",
                ""
            ],
            [
                "│    │                │    │        │                  │人應為「謝在│",
                ""
            ],
            [
                "│    │                │    │        │                  │」但誤載為「謝│",
                ""
            ],
            [
                "│    │                │    │        │                  │在祺」，亦不妨│",
                ""
            ],
            [
                "│    │                │    │        │                  │偽造署押之認定│",
                ""
            ],
            [
                "│    │                │    │        │                  │，仍均應沒收之│",
                ""
            ],
            [
                "├──┼────────┼──┼────┼─────────┼───────┤",
                ""
            ],
            [
                "│49  │單號049600      │同前│偽造之「│偽造之車輛裝載出貨│1 式3 聯，另2 │",
                ""
            ],
            [
                "│    │                │    │徐國強」│過磅砂石證明單張│聯未據扣案，但│",
                ""
            ],
            [
                "│    │                │    │署押各1 │其上「徐國強」署押│遍查卷內尚無證│",
                ""
            ],
            [
                "│    │                │    │枚      │各壹枚            │據證明已滅失，│",
                ""
            ],
            [
                "│    │                │    │        │                  │是3 聯其上之偽│",
                ""
            ],
            [
                "│    │                │    │        │                  │造署押各1 枚均│",
                ""
            ],
            [
                "│    │                │    │        │                  │應宣告沒收之  │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,104,台上,2866,20150924": [
            [
                "最高法院刑事判決　　　　　　一○四年度台上字第二八六六號",
                ""
            ],
            [
                "上　訴　人　陳義忠",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法等罪案件，不服台灣高等法院中",
                ""
            ],
            [
                "華民國一○四年二月二十六日第二審判決（一○三年度上訴字第",
                ""
            ],
            [
                "三一三三號，起訴案號：台灣新竹地方法院檢察署一○二年度偵",
                ""
            ],
            [
                "字第六一六四、六一六五號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於行使偽造私文書部分撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、行使偽造私文書罪部分：",
                ""
            ],
            [
                "一、本件原判決撤銷第一審關於行使偽造私文書部分之科刑判決",
                ""
            ],
            [
                "，改判論處上訴人陳義忠共同行使偽造私文書罪刑，固非無",
                ""
            ],
            [
                "見。",
                ""
            ],
            [
                "二、惟查有罪判決書應分別記載犯罪事實及理由，而事實一欄，",
                ""
            ],
            [
                "為判斷其適用法令當否之準據，法院應將依職權認定與論罪",
                ""
            ],
            [
                "有關之事實，翔實記載，然後於理由內逐一說明其憑以認定",
                ""
            ],
            [
                "之證據，並使事實認定與理由說明，互相適合，方為合法。",
                ""
            ],
            [
                "倘若事實認定與理由說明，不相一致，或事實或理由欄內之",
                ""
            ],
            [
                "記載，前後齟齬，按諸刑事訴訟法第三百七十九條第十四款",
                ""
            ],
            [
                "後段規定，均屬判決理由矛盾，當然為違背法令。原判決",
                ""
            ],
            [
                "理由欄記載賴志明於第一審證稱：「……環保局的人也有來",
                ""
            ],
            [
                "跟我們調車輛進出管制暨酒測登記簿的資料，我知道環保局",
                ""
            ],
            [
                "在收到森亞提出的砂石證明單後，還有跟我們調人員車輛進",
                ""
            ],
            [
                "出管制登記簿資料，有核對砂石證明單的內容和該管制登記",
                ""
            ],
            [
                "簿的資料，環保局有跟我們講，核對有問題，說『資料好像",
                ""
            ],
            [
                "有一些對不起來』」（原判決第十三頁倒數第八行至倒數第",
                ""
            ],
            [
                "四行），後又說明：「黃恭華所填載扣案砂石證明單上內容",
                ""
            ],
            [
                "，竟『與軍方上開管制哨登記資料悉相符合』」（原判決第",
                ""
            ],
            [
                "十三頁倒數第一行至第十四頁第一行），究竟上揭二份資料",
                ""
            ],
            [
                "是否符合，其理由說明前後不一。原判決事實記載：「…",
                ""
            ],
            [
                "…由黃恭華向陳義忠轉告前情，並據陳義忠告知以前開方式",
                ""
            ],
            [
                "運來來源不明並有夾雜有鋼筋、磚塊、木材、破碎塑膠及布",
                ""
            ],
            [
                "條等廢棄物之土石方，並掩埋在新竹縣新埔鎮下寮里陸軍北",
                ""
            ],
            [
                "測中心湖口訓練場一○五靶場便道之事實，詎黃恭華知悉上",
                ""
            ],
            [
                "情後，二人為應付新竹縣政府環境保護局稽查，掩飾現場夾",
                ""
            ],
            [
                "雜廢棄物之土石方並無合法來源之事實。遂共同基於行使偽",
                ""
            ],
            [
                "造私文書之犯意……另交給黃恭華數十輛砂石車等車輛駕駛",
                ""
            ],
            [
                "姓名（包含陳義忠，詳附表編號二三部分）、車牌號碼、出",
                ""
            ],
            [
                "貨時間等資料，由黃恭華親自及指示不知情之女兒黃德蘭依",
                ""
            ],
            [
                "資料填載興磊公司車輛裝載出貨過磅砂石證明單」（原判決",
                ""
            ],
            [
                "第二頁第十五行至第三頁第二行），係認定扣案四十九張偽",
                ""
            ],
            [
                "造之車輛裝載出貨過磅砂石證明單，為上訴人交付駕駛姓名",
                ""
            ],
            [
                "、車牌號碼、出貨時間等資料予黃恭華，由黃恭華親自或指",
                ""
            ],
            [
                "示其女兒黃德蘭依照該等資料所填寫。乃理由卻說明：「依",
                ""
            ],
            [
                "賴志明所述，軍方所對應之人為森亞土木包工業黃德鈞、黃",
                ""
            ],
            [
                "恭華，並非被告（陳義忠），衡諸常情，被告自無法取得上",
                ""
            ],
            [
                "揭管制哨登記資料，然黃恭華所填載扣案砂石證明單上內容",
                ""
            ],
            [
                "，竟與軍方上開管制哨登記資料悉相符合，益徵係黃恭華以",
                ""
            ],
            [
                "不詳方式取得上揭管制哨登記資料，否則豈有如此巧合之理",
                ""
            ],
            [
                "」（原判決第十三頁倒數第三行至第十四頁第三行），又認",
                ""
            ],
            [
                "定扣案砂石證明單之內容，係黃恭華以不詳方式取得軍方上",
                ""
            ],
            [
                "開管制哨登記資料填載。其事實認定與理由說明，亦有齟齬",
                ""
            ],
            [
                "。究竟黃恭華及其女兒黃德蘭填載興磊公司車輛裝載出貨過",
                ""
            ],
            [
                "磅砂石證明單，所依據之資料，係上訴人所交付，抑黃恭華",
                ""
            ],
            [
                "以不詳方式取得，原審尚有調查釐清必要。原判決事實先",
                ""
            ],
            [
                "記載：「詎黃恭華知悉上情後，『二人（指上訴人與黃恭華",
                ""
            ],
            [
                "）』為應付新竹縣政府環境保護局稽查，掩飾現場夾雜廢棄",
                ""
            ],
            [
                "物之土石方並無合法來源之事實。遂共同基於行使偽造私文",
                ""
            ],
            [
                "書之犯意……」（原判決第二頁倒數第十三行至倒數第十一",
                ""
            ],
            [
                "行），後又記載：「……先利用不知情之鄭全，從不知情之",
                ""
            ],
            [
                "興磊公司負責人呂銘祥取得已蓋『興磊資源回收有限公司收",
                ""
            ],
            [
                "容專用章』圓戳印之空白車輛裝載出貨過磅砂石證明單五十",
                ""
            ],
            [
                "張，於一○二年四月十五日，在桃園市桃園區（改制前為桃",
                ""
            ],
            [
                "園縣桃園市）永安路『上海灘釣蝦場』，逾越興磊公司呂銘",
                ""
            ],
            [
                "祥授權範圍，擅自交給『不知情』之黃恭華」（原判決第二",
                ""
            ],
            [
                "頁倒數第九行至倒數第四行），而理由復記載：「被告及黃",
                ""
            ],
            [
                "德鈞、黃恭華均有參與行使偽造私文書犯行」、「被告就犯",
                ""
            ],
            [
                "罪事實欄二所示行使偽造私文書犯行，與黃德鈞、黃恭華間",
                ""
            ],
            [
                "有犯意聯絡、行為分擔，為共同正犯」（原判決第九頁第十",
                ""
            ],
            [
                "五行至第十六行；第十七頁第七行至第九行）。則黃恭華是",
                ""
            ],
            [
                "否知情，其與上訴人有無行使偽造私文書之犯意聯絡，原判",
                ""
            ],
            [
                "決事實欄之記載已相矛盾，且共同行使偽造私文書者究係「",
                ""
            ],
            [
                "二人」或「三人」，事實認定與理由不相一致，有判決理由",
                ""
            ],
            [
                "矛盾之違法。",
                ""
            ],
            [
                "三、以上或為上訴意旨所指摘，或為本院得依職權調查之事項，",
                ""
            ],
            [
                "應認原判決關於上揭部分有撤銷發回之原因。",
                ""
            ],
            [
                "貳、違反廢棄物清理法部分：",
                ""
            ],
            [
                "一、按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非",
                ""
            ],
            [
                "以判決違背法令為理由，不得為之。是提起第三審上訴，應",
                ""
            ],
            [
                "以原判決違背法令為理由，係屬法定要件。如果上訴理由書",
                ""
            ],
            [
                "狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則",
                ""
            ],
            [
                "或如何適用不當，或所指摘原判決違法情事，顯與法律規定",
                ""
            ],
            [
                "得為第三審上訴理由之違法情形，不相適合時，均應認其上",
                ""
            ],
            [
                "訴為違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "二、上訴意旨略以：上訴人於本案發生後，積極斥資僱工整地回",
                ""
            ],
            [
                "復原狀，減低犯罪所生之實害，有上訴人在原審提出之證明",
                ""
            ],
            [
                "書，及證人陳德村於原審之證述可資為證。惟原審於論罪科",
                ""
            ],
            [
                "刑欄內，未審酌上揭有利上訴人之科刑基礎事實，亦未說明",
                ""
            ],
            [
                "其不予審酌之理由，有判決理由不備之違法。",
                ""
            ],
            [
                "三、惟查原判決維持第一審論處上訴人犯廢棄物清理法第四十六",
                ""
            ],
            [
                "條第四款之非法清理廢棄物罪刑部分之判決，駁回上訴人在",
                ""
            ],
            [
                "第二審之上訴。已詳敘認定犯罪事實之依據及憑以認定之理",
                ""
            ],
            [
                "由。從形式上觀察，原判決並無任何違背法令之處。又刑之",
                ""
            ],
            [
                "量定，係事實審法院得依職權裁量之事項，苟已以行為人之",
                ""
            ],
            [
                "責任為基礎，審酌刑法第五十七條各款所列事項而未逾越法",
                ""
            ],
            [
                "律所規定之範圍，或濫用其權限，即不得任意指摘為違法，",
                ""
            ],
            [
                "以為第三審上訴之理由。查原判決以第一審判決已依刑法第",
                ""
            ],
            [
                "五十七條規定說明，以上訴人之責任為基礎，並審酌其處理",
                ""
            ],
            [
                "陸軍北測中心湖口訓練場一○五靶場便道施作及土石方進料",
                ""
            ],
            [
                "等事務，但為一己私利，未依規定領有廢棄物處理許可文件",
                ""
            ],
            [
                "，竟敢以無線電連絡方式，利用不知情之砂石車司機等人運",
                ""
            ],
            [
                "來夾雜廢棄物之土石方，及掩埋在陸軍北測中心湖口訓練場",
                ""
            ],
            [
                "一○五靶場便道，共四三六車次運量，回填數量甚多，及其",
                ""
            ],
            [
                "家庭經濟狀況、智識程度、生活狀況等一切情狀，而量處有",
                ""
            ],
            [
                "期徒刑一年二月，核無不當，而予維持，既未逾越法定刑度",
                ""
            ],
            [
                "，且無違公平正義之情形，即不得遽指為違法。而上揭量刑",
                ""
            ],
            [
                "僅逾最低度之刑二月，且原判決並未以上訴人未僱工整地回",
                ""
            ],
            [
                "復原狀為量處較重之刑之理由，自不得以案發後已回復土地",
                ""
            ],
            [
                "原狀，據以指摘原判決量刑不當。",
                ""
            ],
            [
                "四、上訴意旨置原判決之論敘於不顧，徒憑己見，再對原審量刑",
                ""
            ],
            [
                "之自由裁量職權行使，任意指摘，難謂已符合首揭法定上訴",
                ""
            ],
            [
                "要件。其上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第",
                ""
            ],
            [
                "三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○四  年    九    月  二十四  日",
                ""
            ],
            [
                "最高法院刑事第四庭",
                ""
            ],
            [
                "審判長法官  陳  世  淙",
                ""
            ],
            [
                "法官  吳  三  龍",
                ""
            ],
            [
                "法官  黃  瑞  華",
                ""
            ],
            [
                "法官  洪  昌  宏",
                ""
            ],
            [
                "法官  陳  宏  卿",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○四  年    九    月  二十五  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}