{
    "id": "SLDM,103,訴緝,24,20150107,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=SLDM%2C103%2C%E8%A8%B4%E7%B7%9D%2C24%2C20150107%2C1",
    "history": {
        "SLDM,103,訴緝,24,20150107,1": [
            [
                "臺灣士林地方法院刑事判決　　　　　　 103年度訴緝字第24號",
                ""
            ],
            [
                "公　訴　人　臺灣士林地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　李俊賢",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（102 年",
                ""
            ],
            [
                "度偵字第8355號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "李俊賢未依廢棄物清理法第四十一條第一項規定領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件，從事廢棄物貯存、清除、處理，處有期徒刑壹",
                ""
            ],
            [
                "年貳月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、李俊賢前因違反廢棄物清理法案件，經臺灣新北地方法院以",
                ""
            ],
            [
                "100 年度訴字第2895號判決處有期徒刑1 年8 月，併科罰金",
                ""
            ],
            [
                "新臺幣（下同）10萬元（現由臺灣高等法院以102 年度上訴",
                ""
            ],
            [
                "字第3374號案件審理中），詎仍不知悔改，明知從事廢棄物",
                ""
            ],
            [
                "貯存、清除、處理業務者，應向直轄市、縣（市）主管機關",
                ""
            ],
            [
                "或中央主管機關委託之機關申請核發公、民營廢棄物清除、",
                ""
            ],
            [
                "處理機構許可文件後，始得為之，竟在並未依法領有上開許",
                ""
            ],
            [
                "可文件之情形下，自民國102 年5 月間某日起，以每桶200",
                ""
            ],
            [
                "元之價格向年籍姓名不詳之成年人「阿志」收購來源不明之",
                ""
            ],
            [
                "廢機油，並將之放置在其向不知情之洪家添承租之新北市○",
                ""
            ],
            [
                "里區○○○段○道○○○段0000地號土地上貯存，續將內有",
                ""
            ],
            [
                "雜質之廢機油倒在該址坑洞內，待廢機油內含之鐵屑等雜質",
                ""
            ],
            [
                "沈澱而分離出上層尚有使用價值之油層後，將之裝填以每桶",
                ""
            ],
            [
                "450 元之價格對外販售，而從事廢棄物之貯存及處理。嗣於",
                ""
            ],
            [
                "102 年7 月1 日14時30分許，為警會同新北市政府環境保護",
                ""
            ],
            [
                "局稽查員到場稽查，因悉上情。",
                ""
            ],
            [
                "二、案經內政部警政署環境保護警察隊第一中隊報告臺灣士林地",
                ""
            ],
            [
                "方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；又被告以外之人於審判外之陳述，雖",
                ""
            ],
            [
                "不符合刑事訴訟法第159 條之1 至第159 條之4 之規定，但",
                ""
            ],
            [
                "經當事人於審判程序同意作為證據，法院審酌該言詞陳述或",
                ""
            ],
            [
                "書面陳述作成時之情況，認為適當者，亦得為證據。當事人",
                ""
            ],
            [
                "、代理人或辯護人於法院調查證據時，知有第159 條第1 項",
                ""
            ],
            [
                "不得為證據之情形，而未於言詞辯論終結前聲明異議者，視",
                ""
            ],
            [
                "為有前項之同意，刑事訴訟法第159 條第1 項及第159 條之",
                ""
            ],
            [
                "5 分別定有明文。查本判決下列所引用之各該被告以外之人",
                ""
            ],
            [
                "於審判外之言詞或書面陳述，雖屬傳聞證據，惟均經當事人",
                ""
            ],
            [
                "於本院準備程序及審判期日中表示無意見而不予爭執，且迄",
                ""
            ],
            [
                "至言詞辯論終結前亦未再聲明異議，本院審酌此等證據資料",
                ""
            ],
            [
                "製作時之情況，尚無違法不當及證明力明顯過低之瑕疵，亦",
                ""
            ],
            [
                "認為以之作為證據應屬適當，故揆諸前開規定，爰逕依刑事",
                ""
            ],
            [
                "訴訟法第159 條之5 規定，認前揭證據資料均例外有證據能",
                ""
            ],
            [
                "力，合先敘明。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、本院查：",
                ""
            ],
            [
                "上揭犯罪事實，業據被告李俊賢於警詢、偵查及本院坦承不",
                ""
            ],
            [
                "諱，核與證人洪家添、證人即新北市環境保護局稽查員潘彥",
                ""
            ],
            [
                "志分別於警詢、偵查中證詞、證人即內政部警政署環境保護",
                ""
            ],
            [
                "警察隊第一中隊員警潘秉閎於本院審理時證詞相符，復有卷",
                ""
            ],
            [
                "附新北市政府環境保護局稽查紀錄、新北市八里區下罟子段",
                ""
            ],
            [
                "長道坑口小段土地所有權狀及土地建物查詢資料、地籍圖查",
                ""
            ],
            [
                "詢資料、現場空拍圖、現場稽查照片、土地租賃契約書、房",
                ""
            ],
            [
                "屋租賃契約書、澳新科技股份有限公司102 年9 月3 日檢驗",
                ""
            ],
            [
                "報告、廢棄物代碼查詢資料、經濟部工業局工業廢棄物清理",
                ""
            ],
            [
                "與資源化資訊網頁畫面、臺北市政府環境保護局網頁畫面等",
                ""
            ],
            [
                "在卷可證（分見偵卷第6 頁、第16頁至第19頁、第24頁至第",
                ""
            ],
            [
                "60頁、第70頁至第71頁、第84頁、本院卷第8 頁至第11頁）",
                ""
            ],
            [
                "，堪認被告前揭自白確與事實相符。",
                ""
            ],
            [
                "次查，廢潤滑油（含廢機油）乃係公告應回收之廢棄物，有",
                ""
            ],
            [
                "卷附廢棄物代碼查詢結果可資佐證（見本院卷第8 頁），是",
                ""
            ],
            [
                "以廢機油固屬可供回收再利用之資源，惟其回收及再利用，",
                ""
            ],
            [
                "仍應視其來源係由家戶及非事業機構取得，或係由事業機構",
                ""
            ],
            [
                "取得，而分別遵守廢棄物清理法第12條第1 項及「一般廢棄",
                ""
            ],
            [
                "物回收清除處理辦法」規定，或依廢棄物清理法第36條第1",
                ""
            ],
            [
                "項、第2 項、第39條第2 項、「事業廢棄物貯存清除處理方",
                ""
            ],
            [
                "式及設施標準」、「事業廢棄物再利用管理辦法」等相關規",
                ""
            ],
            [
                "範行事，且非依廢棄物清理法第41條第1 項前段規定，向直",
                ""
            ],
            [
                "轄市、縣（市）主管機關或中央主管機關委託之機關申請核",
                ""
            ],
            [
                "發公、民營廢棄物清除、處理機構許可文件，不得從事廢棄",
                ""
            ],
            [
                "物貯存、清除、處理業務。詎被告並未取得上開許可文件，",
                ""
            ],
            [
                "即擅自貯存、清除、處理本案廢機油，則其確有上開違法從",
                ""
            ],
            [
                "事廢棄物貯存、處理業務之犯行，應堪認定。",
                ""
            ],
            [
                "被告雖主張本案與臺灣士林地方法院檢察署檢察官偵辦之10",
                ""
            ],
            [
                "3 年度偵緝字第894 號案件（下稱後案）為同一案件。惟查",
                ""
            ],
            [
                "，被告實施本件犯罪行為之時間係於102 年5 月至7 月1 日",
                ""
            ],
            [
                "間，其犯罪行為之態樣係違法貯存、處理廢機油，且本件犯",
                ""
            ],
            [
                "行經員警查獲時，並未發現有任何廢酸液之廢棄物；而後案",
                ""
            ],
            [
                "則係經警於102 年9 月26日在現場查獲疑似廢酸液並採樣送",
                ""
            ],
            [
                "驗，且於後案現場並未見被告續有貯存、處理廢機油之情，",
                ""
            ],
            [
                "業據證人潘秉閎於本院審理時證述明確，並有卷附後案相關",
                ""
            ],
            [
                "簽呈、102 年9 月26日稽查紀錄及所附照片、102 年11月9",
                ""
            ],
            [
                "日稽查紀錄、新北市政府環境保護局103 年1 月28日北環稽",
                ""
            ],
            [
                "字第0000000000號函、檢驗報告可資佐證（見本院卷第34頁",
                ""
            ],
            [
                "背面至第37頁背面、第42頁至第53頁、第63頁至第64頁背面",
                ""
            ],
            [
                "），從而，被告於本案與後案所涉違法貯存、處理之廢棄物",
                ""
            ],
            [
                "種類、犯罪手法均顯然不同，且犯罪時間亦前後有近2 個月",
                ""
            ],
            [
                "餘之差距，難謂係同一案件，則被告前揭主張，容有誤會，",
                ""
            ],
            [
                "附此敘明。",
                ""
            ],
            [
                "綜上，本案事證明確，被告犯行洵堪認定，應依法論科。",
                ""
            ],
            [
                "二、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託貯存、清除、處理廢棄物",
                ""
            ],
            [
                "業務，廢棄物清理法第41條第1 項前段定有明文；復按，未",
                ""
            ],
            [
                "依第41條第1 項規定領有廢棄物清除、處理許可文件，從事",
                ""
            ],
            [
                "廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文",
                ""
            ],
            [
                "件內容貯存、清除、處理廢棄物，處1 年以上5 年以下有期",
                ""
            ],
            [
                "徒刑，得併科3 百萬元以下罰金，同法第46條第1 項第4 款",
                ""
            ],
            [
                "亦有規定。從而，廢棄物清理法第46條第1 項第4 款之處罰",
                ""
            ],
            [
                "對象並非僅有公、民營廢棄物清理機構始得為處罰之主體，",
                ""
            ],
            [
                "最高法院91年度台上字第6778號、第5342號判決可資參照。",
                ""
            ],
            [
                "又廢棄物清理法第46條第4 款規定所謂「貯存」係指一般廢",
                ""
            ],
            [
                "棄物於回收、清除、處理前，放置於特定地點或貯存容器、",
                ""
            ],
            [
                "設施內之行為；「清除」則包括下列行為：收集、清運：",
                ""
            ],
            [
                "指以人力、清運機具將一般廢棄物自產生源運輸至處理場（",
                ""
            ],
            [
                "廠）之行為。轉運：指以清運機具將一般廢棄物自產生源",
                ""
            ],
            [
                "運輸至轉運設施或自轉運設施運輸至中間處理或最終處置設",
                ""
            ],
            [
                "施之行為；「處理」係指下列行為：中間處理：指一般廢",
                ""
            ],
            [
                "棄物在最終處置或再利用前，以物理、化學、生物、熱處理",
                ""
            ],
            [
                "、堆肥或其他處理方法，變更其物理、化學、生物特性或成",
                ""
            ],
            [
                "分，達成分離、中和、減量、減積、去毒、無害化或安定之",
                ""
            ],
            [
                "行為。最終處置：指將一般廢棄物以安定掩埋、衛生掩埋",
                ""
            ],
            [
                "、封閉掩埋或海洋棄置之行為。再利用：指將一般廢棄物",
                ""
            ],
            [
                "經物理、化學或生物等程序後做為材料、燃料、肥料、飼料",
                ""
            ],
            [
                "、填料、土壤改良或其他經中央主管機關會商中央目的事業",
                ""
            ],
            [
                "主管機關認定之用途行為，此業經行政院環境保護署以一般",
                ""
            ],
            [
                "廢棄物回收清除處理方法第2 條第7 款、第11款、第13款規",
                ""
            ],
            [
                "定甚詳。查被告購入本案廢機油後，先將之貯存在上開承租",
                ""
            ],
            [
                "地點，並將內有雜質之廢機油放置在該址坑洞內，透過沉澱",
                ""
            ],
            [
                "之處理方法分離出上層尚有使用價值之油層以對外販售圖利",
                ""
            ],
            [
                "，是核被告所為，係犯廢棄物清理法第46條第4 款之未領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件而從事廢棄物貯存、清除、處理",
                ""
            ],
            [
                "罪。又刑事法若干犯罪行為態樣，本質上原具有反覆、延續",
                ""
            ],
            [
                "實行之特徵，立法時既予特別歸類，定為犯罪構成要件之行",
                ""
            ],
            [
                "為要素，則行為人基於概括之犯意，在密切接近之一定時、",
                ""
            ],
            [
                "地持續實行之複次行為，倘依社會通念，於客觀上認為符合",
                ""
            ],
            [
                "一個反覆、延續性之行為觀念者，於刑法評價上，即應僅成",
                ""
            ],
            [
                "立一罪。學理上所稱「集合犯」之職業性、營業性或收集性",
                ""
            ],
            [
                "等具有重複特質之犯罪均屬之，例如經營、從事業務、收集",
                ""
            ],
            [
                "、販賣、製造、散布等行為概念者是。而廢棄物清理法第46",
                ""
            ],
            [
                "條第1 項第4 款之犯罪，係以未依同法第41條第1 項規定領",
                ""
            ],
            [
                "得廢棄物清除、處理許可文件之人作為犯罪主體，又觀諸該",
                ""
            ],
            [
                "法第41條第1 項前段規定，乃謂從事廢棄物清除、處理業務",
                ""
            ],
            [
                "者，應申請核發許可文件，從而本罪於本質上即具有反覆性",
                ""
            ],
            [
                "，倘行為人基於概括之犯意，在密切接近之一定時間及空間",
                ""
            ],
            [
                "內反覆從事廢棄物之貯存、處理，無非執行業務所當然，於",
                ""
            ],
            [
                "行為概念上，應認為包括的一罪，無連續犯或併合論罪可言",
                ""
            ],
            [
                "。是被告自102 年5 月間某日起至同年7 月1 日為警查獲時",
                ""
            ],
            [
                "止，在此一密切時間及同一空間內反覆從事廢棄物之貯存、",
                ""
            ],
            [
                "清除、處理，自均應包括性地論以一罪。",
                ""
            ],
            [
                "三、查廢棄物清理法之立法意旨固係為有效清除、處理廢棄物，",
                ""
            ],
            [
                "改善環境衛生，維護國民健康，然其立法背景係在我國經濟",
                ""
            ],
            [
                "高度發展後，為能均衡生態保護之急迫需求，故特立本罪俾",
                ""
            ],
            [
                "以重刑嚴罰有效嚇阻惡意破壞我國生態環境之行為。本件被",
                ""
            ],
            [
                "告前業因違反廢棄物清理法案件，經臺灣新北地方法院以10",
                ""
            ],
            [
                "0 年度訴字第2895號判決處有期徒刑1 年8 月，併科罰金10",
                ""
            ],
            [
                "萬元（尚未確定），詎仍為圖小利，未經取得廢棄物清除、",
                ""
            ],
            [
                "處理許可文件，隨意貯存、處理本案應回收之廢棄物，所為",
                ""
            ],
            [
                "實不可取。惟考其行為乃係暫時貯存廢機油，並透過沉澱程",
                ""
            ],
            [
                "序分離出上層尚有使用價值之油層對外販售，與任意棄置、",
                ""
            ],
            [
                "處理垃圾、動物屍體等足以污染環境衛生之一般廢棄物，及",
                ""
            ],
            [
                "具有毒性、危險性，且濃度或數量足以影響人體健康或污染",
                ""
            ],
            [
                "環境之有害事業廢棄物相較，對環境污染之危害性尚非嚴重",
                ""
            ],
            [
                "，並審酌被告犯後業已坦承犯行，兼衡其犯罪動機、手段、",
                ""
            ],
            [
                "智識程度、生活及經濟狀況等一切情狀，量處如主文所示之",
                ""
            ],
            [
                "刑，以資懲儆。",
                ""
            ],
            [
                "四、據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清",
                ""
            ],
            [
                "理法第46條第4 款，刑法第11條前段，刑法施行法第1 條之",
                ""
            ],
            [
                "1 第1 項、第2 項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林常智到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    104   年    1     月    7     日",
                ""
            ],
            [
                "刑事第八庭審判長法  官  蔡明宏",
                ""
            ],
            [
                "法  官  林尚諭",
                ""
            ],
            [
                "法  官  蘇怡文",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  林志忠",
                ""
            ],
            [
                "中    華    民    國    104   年    1     月    7     日",
                ""
            ],
            [
                "附錄本案論罪科刑法條之依據",
                ""
            ],
            [
                "廢棄物清理法第46條第4款",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣3 百萬元以下罰金：四、未依第41條第1 項規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，從事廢棄物貯存、清除、處理，或未依廢",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}