{
    "id": "SLDM,105,審訴,290,20160628,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=SLDM%2C105%2C%E5%AF%A9%E8%A8%B4%2C290%2C20160628%2C1",
    "history": {
        "SLDM,105,審訴,290,20160628,1": [
            [
                "臺灣士林地方法院刑事判決　　　　　　105年度審訴字第290號",
                ""
            ],
            [
                "公　訴　人　臺灣士林地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　鄭泰順",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104 年",
                ""
            ],
            [
                "度偵字第14027 號），被告等於本院準備程序就被訴事實為有罪",
                ""
            ],
            [
                "之陳述，經告知簡式審判程序之旨，並聽取檢察官、被告等之意",
                ""
            ],
            [
                "見後，經本院合議庭裁定由受命法官獨任行簡式審判程序，本院",
                ""
            ],
            [
                "判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "鄭泰順犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑陸月；如易科罰金，以新臺幣壹仟元折算壹日。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、鄭泰順為從事廢棄物清理事業，明知未向主管機關取得廢棄",
                ""
            ],
            [
                "物清除處理之許可文件不得任意傾倒廢棄物，基於違反廢棄",
                ""
            ],
            [
                "物清理法之犯意，竟趁民國104 年2 月11日晚上11時5 分許",
                ""
            ],
            [
                "，駕駛以其子名義承租而來之車牌號碼00-0000 號自用小貨",
                ""
            ],
            [
                "車，將自新北市○○區○○○街00○0 號收取而來之木材、",
                ""
            ],
            [
                "塑膠帆布等裝潢拆卸之廢棄物，任意傾倒於新北市○○區○",
                ""
            ],
            [
                "○路0 段000 巷00號前約150 公尺處，共傾倒3 噸半車輛3",
                ""
            ],
            [
                "車之廢棄物，污染環境。嗣經於上址停放車輛之周文章發覺",
                ""
            ],
            [
                "報警，經警循線查知上情。",
                ""
            ],
            [
                "二、案經新北市政府警察局汐止分局報告臺灣士林地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、程序部分：",
                ""
            ],
            [
                "按除被告所犯為死刑、無期徒刑、最輕本刑為3 年以上有期",
                ""
            ],
            [
                "徒刑之罪或高等法院管轄第一審案件者外，於前條第1 項程",
                ""
            ],
            [
                "序進行中，被告先就被訴事實為有罪之陳述時，審判長得告",
                ""
            ],
            [
                "知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人",
                ""
            ],
            [
                "及輔佐人之意見後，裁定進行簡式審判程序，刑事訴訟法第",
                ""
            ],
            [
                "273 條之1 第1 項定有明文。本件被告鄭泰順所犯係死刑、",
                ""
            ],
            [
                "無期徒刑、最輕本刑為3 年以上有期徒刑以外之罪，其於準",
                ""
            ],
            [
                "備程序中就被訴事實為有罪之陳述，經告知簡式審判程序之",
                ""
            ],
            [
                "旨，並聽取公訴人、被告之意見後，本院合議庭認為適宜裁",
                ""
            ],
            [
                "定由受命法官獨任進行簡式審判程序。又本件之證據調查，",
                ""
            ],
            [
                "依刑事訴訟法第273 條之2 規定，不受同法第159 條第1 項",
                ""
            ],
            [
                "、第161 條之2 、第161 條之3 、第163 條之1 及第164 條",
                ""
            ],
            [
                "至第170 條規定之限制，合先敘明。",
                ""
            ],
            [
                "二、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "訊據被告鄭泰順於警詢、偵查中、本院準備程序及簡式審判",
                ""
            ],
            [
                "程序中坦承不諱（見偵卷第2 背面至3 頁背面、第48至50頁",
                ""
            ],
            [
                "，本院卷第23頁背面、第25面正背面），核與證人即新北市",
                ""
            ],
            [
                "政府環保局稽查大隊稽查員蔡鋒潤、證人周文章於警詢及偵",
                ""
            ],
            [
                "查中之證述情節大致相符（見偵卷第6 至7 頁、第49、50頁",
                ""
            ],
            [
                "、第72、73頁），另有新北市○○區○○路0 段000 巷00號",
                ""
            ],
            [
                "前約150 公尺處之現場夜間、日間照片10張、新北市政府環",
                ""
            ],
            [
                "境保護局稽查紀錄、中華民國小貨車出租合約書1 份、監視",
                ""
            ],
            [
                "錄影器翻拍畫面3 紙在卷可稽（見偵卷第11至17頁、第27頁",
                ""
            ],
            [
                "、第29至34頁），足認被告前開所為自白確與事實相符而堪",
                ""
            ],
            [
                "採信，本案事證已臻明確，被告所為前開犯行足堪認定，均",
                ""
            ],
            [
                "應予依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "（一）論罪：",
                ""
            ],
            [
                "１、按事業廢棄物之貯存、清除或處理方法及設施，應符合中",
                ""
            ],
            [
                "央主管機關之規定。前項事業廢棄物之貯存、清除、處理",
                ""
            ],
            [
                "方法及設施標準，由中央主管機關定之，廢棄物清理法第",
                ""
            ],
            [
                "36條定有明文。行政院環境保護署依上開法律授權訂定「",
                ""
            ],
            [
                "事業廢棄物貯存清除處理方法及設施標準」，觀諸該標準",
                ""
            ],
            [
                "第2 條第1 款至第4 款之規定，所謂「貯存」係指事業廢",
                ""
            ],
            [
                "棄物於清除、處理前，放置於特定地點或貯存容器、設施",
                ""
            ],
            [
                "內之行為。「清除」係指事業廢棄物之收集、運輸行為。",
                ""
            ],
            [
                "「處理」指下列行為：（一）中間處理：指事業廢棄物在",
                ""
            ],
            [
                "最終處置或再利用前，以物理、化學、生物、熱處理或其",
                ""
            ],
            [
                "他處理方法，改變其物理、化學、生物特性或成分，達成",
                ""
            ],
            [
                "分離、減積、去毒、固化或安定之行為。（二）最終處置",
                ""
            ],
            [
                "：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄",
                ""
            ],
            [
                "物之行為。（三）再利用：指事業產生之事業廢棄物自行",
                ""
            ],
            [
                "、販賣、轉讓或委託做為原料、材料、燃料、填土或其他",
                ""
            ],
            [
                "經中央目的事業主管機關認定之用途行為，並應符合其規",
                ""
            ],
            [
                "定者。",
                ""
            ],
            [
                "２、復按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業",
                ""
            ],
            [
                "廢棄物二類；建築廢棄物，屬於事業廢棄物之範圍。而工",
                ""
            ],
            [
                "程施工建造、建築拆除、裝修工程及整地刨除所產生之營",
                ""
            ],
            [
                "建事業廢棄物，固屬內政部於99年3 月2 日修正公布之「",
                ""
            ],
            [
                "營建事業廢棄物再利用種類及管理方式」編號七所規定之",
                ""
            ],
            [
                "「營建混合物」；然依其規定，須經具備法定資格（第三",
                ""
            ],
            [
                "點）及具廢棄物分類設備或能力之再利用機構，將產生之",
                ""
            ],
            [
                "營建事業廢棄物加以分類（第四點），經分類作業後，屬",
                ""
            ],
            [
                "營建剩餘土石方部分依營建剩餘土石方處理方案處理，屬",
                ""
            ],
            [
                "內政部公告之一般事業廢棄物再利用種類部分，依公告之",
                ""
            ],
            [
                "管理方式辦理；至其他非屬營建剩餘土石方，亦非屬公告",
                ""
            ],
            [
                "可再利用部分，應依廢棄物清理法規定清除處理或再利用",
                ""
            ],
            [
                "，送往合法掩埋場、焚化廠、合法廢棄物代處理機構或再",
                ""
            ],
            [
                "利用事業機構（第五點）。觀諸行政院環境保護署91年12",
                ""
            ],
            [
                "月25日環署廢字0000000000號發布「從事事業廢棄物再利",
                ""
            ],
            [
                "用涉及違法清除處理及再利用認定原則」第3 點：「清除",
                ""
            ],
            [
                "公告或許可再利用廢棄物者，應符合中央目的事業主管機",
                ""
            ],
            [
                "關規定之事業廢棄物送往再利用機構再利用前之清除方式",
                ""
            ],
            [
                "，其違反者，以違反本法第39條規定處以行政罰。清除者",
                ""
            ],
            [
                "任意棄置公告或許可再利用廢棄物…，以違反本法第41條",
                ""
            ],
            [
                "或第42條規定處以行政罰。前述違規情形另有本法第45條",
                ""
            ],
            [
                "、第46條規定情形之一者，則同時移送法院科以行政刑罰",
                ""
            ],
            [
                "」，亦為相同意旨。",
                ""
            ],
            [
                "３、核被告鄭泰順所為載運之木材、塑膠帆布等裝潢拆卸之廢",
                ""
            ],
            [
                "棄物，未領有許可文件而任意棄置者，有廢棄物清理法第",
                ""
            ],
            [
                "46條規定之適用，是本件被告任意傾倒3 噸半車輛3 車之",
                ""
            ],
            [
                "廢棄物，於新北市○○區○○路0 段000 巷00號前約150",
                ""
            ],
            [
                "公尺處之廢棄物之行為，係犯廢棄物清理法第46條第1 項",
                ""
            ],
            [
                "第4 款之未依規定領有廢棄物清除許可文件從事廢棄物清",
                ""
            ],
            [
                "除罪。",
                ""
            ],
            [
                "４、本案審酌被告鄭泰順任意傾倒廢棄物造成環境之污染固非",
                ""
            ],
            [
                "法之所許，惟於犯後坦承犯行，且將傾倒之廢棄物自行清",
                ""
            ],
            [
                "除完畢，經承辦員警謝明訓於偵查中證稱：於辦理會勘時",
                ""
            ],
            [
                "有親抵現場，當時即已清理完畢等語（見偵卷第69頁），",
                ""
            ],
            [
                "另有被告於偵查中所提供之現場照片8 張在卷可佐（見偵",
                ""
            ],
            [
                "卷第52頁正面至53頁背面），足徵被告悔悟之心，是本院",
                ""
            ],
            [
                "認被告犯罪之情狀尚可憫恕，雖科以法定最低度刑，仍嫌",
                ""
            ],
            [
                "過重，爰依刑法第59條規定，減輕其刑。",
                ""
            ],
            [
                "（二）爰審酌被告鄭泰順前因施用毒品之違反毒品危害防制條例",
                ""
            ],
            [
                "、公共危險及違反臺灣地區與大陸地區人民關係條例等刑",
                ""
            ],
            [
                "事記錄，有臺灣高等法院被告前案紀錄表各1 份在卷可佐",
                ""
            ],
            [
                "，於本案雖不構成累犯，足徵其素行非善，竟未領有廢棄",
                ""
            ],
            [
                "物清除許可文件，竟從事廢棄物清除行為，自行駕車將本",
                ""
            ],
            [
                "案廢棄物任意丟棄路旁，破壞自然景觀，有害自然生態之",
                ""
            ],
            [
                "永續經營，對於環境衛生及國民健康均造成危害，所為非",
                ""
            ],
            [
                "屬可取，惟被告自承於本案經新北市環境保護局查獲後，",
                ""
            ],
            [
                "已將本案廢棄物全數清除改善完畢，此有訊問筆錄及被告",
                ""
            ],
            [
                "提供8 張照片在卷可稽（見偵卷第52、53頁、第56頁），",
                ""
            ],
            [
                "另念被告警詢、偵查及本院審理時，均坦承犯行，足見其",
                ""
            ],
            [
                "犯後態度尚稱良好，兼衡被告犯罪之動機、目的、手段、",
                ""
            ],
            [
                "分工程度，暨其為高中智識程度、現為無業、須扶養父親",
                ""
            ],
            [
                "及勉持之家庭生活經濟狀況（見偵卷第2 頁正面、本院卷",
                ""
            ],
            [
                "第26頁正面）等一切情狀，量處如主文所示之刑，並諭知",
                ""
            ],
            [
                "易科罰金之折算標準，以示懲儆。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1",
                ""
            ],
            [
                "項前段，廢棄物清理法第46條第4 款，刑法第11條前段、第59條",
                ""
            ],
            [
                "、第41條第1 項前段、第2 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王乙軒到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    105   年    6     月     28   日",
                ""
            ],
            [
                "刑事第九庭法  官  劉兆菊",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  張耕華",
                ""
            ],
            [
                "中    華    民    國    105   年    6     月     28   日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}