{
    "id": "SLEM,93,士簡,495,20040413,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=SLEM%2C93%2C%E5%A3%AB%E7%B0%A1%2C495%2C20040413%2C1",
    "history": {
        "SLEM,93,士簡,495,20040413,1": [
            [
                "臺灣士林地方法院刑事簡易判決　　　　　　　　　　九十三年度士簡字第四九五號",
                ""
            ],
            [
                "　　聲　請　人　臺灣士林地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○環保工程有限公司",
                ""
            ],
            [
                "　　代　表　人　詹春長",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官聲請以簡易判決處刑（九十三年度偵字",
                ""
            ],
            [
                "第七八一號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○環保工程有限公司，其負責人及受僱人因執行業務未依規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，從事廢棄物貯存、清除，科罰金新臺幣拾伍萬元。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、本件犯罪事實如下：甲○環保工程有限公司（下稱甲○公司）之負責人吳鴻洲（",
                ""
            ],
            [
                "另案已判決確定，負責人現已變更為詹春長）、受僱人即綽號「阿文」之不詳姓",
                ""
            ],
            [
                "名成年男子，均明知從事廢棄物處理業務者，應向直轄市、縣（市）主管機關或",
                ""
            ],
            [
                "中央主管機關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得",
                ""
            ],
            [
                "受託處理廢棄物業務，吳鴻洲竟基於擅自從事廢棄物貯存及清除之犯意，未領有",
                ""
            ],
            [
                "廢棄物清除及處理許可文件，即於民國八十九年十二月四日，同意僑泰建設股份",
                ""
            ],
            [
                "有限公司（下稱僑泰公司）承作位於臺北市○○○路建築工地內收集清除之塑膠",
                ""
            ],
            [
                "、廢鐵、木材、廢磚塊、水泥袋、廢土及垃圾等一般事業廢棄物近六十立方公尺",
                ""
            ],
            [
                "，以貨車運至甲○公司租用位於臺北市○○區○○段七地號土地之貯存場地，並",
                ""
            ],
            [
                "向僑泰公司收取每車次新臺幣（下同）六百元之代價，再與甲○公司之受僱人「",
                ""
            ],
            [
                "阿文」基於上開犯意聯絡，由「阿文」執行吳鴻洲指示之公司業務，操作挖土機",
                ""
            ],
            [
                "堆放貯存該等廢棄物。至同月六日凌晨，吳鴻洲經與鍾宏明（原名鍾國樹，為前",
                ""
            ],
            [
                "案有罪判決效力所及，已為檢察官不起訴處分確定）聯絡後（吳、鍾二人間或甲",
                ""
            ],
            [
                "○公司與鍾宏明之間均無雇用關係），由鍾宏明指示彼個人所雇用之鄒清政（另",
                ""
            ],
            [
                "經原審法院判決無罪確定）及徐運森（移由臺灣新竹地方法院審理）分別駕駛車",
                ""
            ],
            [
                "牌ＮＪ─六五九號及九Ｎ─○九號營業大貨車，前往甲○公司貯存上開廢棄物之",
                ""
            ],
            [
                "場地準備載運該等廢棄物，而於同日凌晨四時三十分許，「阿文」正以挖土機挖",
                ""
            ],
            [
                "運上開廢棄物至該等營業大貨車時，為環保警察當場查獲。",
                ""
            ],
            [
                "二、本件證據引用檢察官聲請簡易判決處刑書之記載。",
                ""
            ],
            [
                "三、按八十九年一月十九日修正公布之廢棄物清理法已於九十年十月二十四日更為修",
                ""
            ],
            [
                "正公布施行。依修正前被告之負責人吳鴻洲、受僱人「阿文」行為時之廢棄物清",
                ""
            ],
            [
                "理法（八十九年一月十九日）第二十條規定，公、民營廢棄物清除、處理機構經",
                ""
            ],
            [
                "營廢棄物之貯存、清除或處理業務，應列明專業技術人員與貯存、清除、處理之",
                ""
            ],
            [
                "工具、方法、設備及場所，向地方主管機關申請核發許可證。但從事有害事業廢",
                ""
            ],
            [
                "棄物之貯存、清除或處理者，地方主管機關應先報請中央主管機關核准，始得發",
                ""
            ],
            [
                "給許可證。而未依同法第二十條規定領有廢棄物清除、處理許可證或核備文件，",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理者，處一年以上五年以下有期徒刑，得併科一百萬",
                ""
            ],
            [
                "元（銀元）以下罰金，法人之負責人、法人或自然人之代理人、受僱人或其他從",
                ""
            ],
            [
                "業人員因執行業務犯第一項、第二項之罪者，除處罰其行為人外，對該法人或自",
                ""
            ],
            [
                "然人科以罰金，同法第二十二條第二項第四款、第四項亦分別定有明文。九十年",
                ""
            ],
            [
                "十月二十四日修正後之廢棄物清理法第四十一條第一項前段，亦對於從事廢棄物",
                ""
            ],
            [
                "處理業務者，應向直轄市、縣（市）主管機關或中央主管機關委託之機關申請核",
                ""
            ],
            [
                "發公民營廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄物業務有所",
                ""
            ],
            [
                "規定，如違反者，依同法第四十六條第一項第四款之規定，應處一年以上五年以",
                ""
            ],
            [
                "下有期徒刑，得併科新臺幣三百萬元以下罰金；另法人之負責人、法人或自然人",
                ""
            ],
            [
                "之代理人、受僱人或其他從業人員，因執行業務犯前二條（即第四十五條及四十",
                ""
            ],
            [
                "六條）之罪者，除處罰其行為人外，對該法人或自然人亦科以各該條之罰金，同",
                ""
            ],
            [
                "法第四十七條也經定明。比較修正前後之新舊法規定，法人因其負責人或受僱人",
                ""
            ],
            [
                "因執行業務未依規定領有廢棄物清除、處理許可證或核備文件，即從事廢棄物貯",
                ""
            ],
            [
                "存、清除、處理，而應科以罰金者，舊法時期罰金係以銀元為制，折算結果與新",
                ""
            ],
            [
                "法間並無有利不利之問題，是被告如因違反上開規定而有刑責時，依刑法第二條",
                ""
            ],
            [
                "第一項前段之規定，應適用裁判時之新法即九十年十月二十四日修正後之廢棄物",
                ""
            ],
            [
                "清理法之規定。至聲請人誤認新舊法比較結果，以舊法規定較為有利，而應適用",
                ""
            ],
            [
                "舊法對被告論科罰金，容有所誤，在此敘明。",
                ""
            ],
            [
                "四、查案外人吳鴻洲、綽號「阿文」之不詳姓名成年男子分別為被告甲○公司之負責",
                ""
            ],
            [
                "人及受僱人，渠等因執行職務，未依廢棄物清理法第四十一條第一項規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件，即從事廢棄物貯存、清除，而共同違反廢棄物清理法",
                ""
            ],
            [
                "第四十六條第四款之罪，除案外人吳鴻洲、「阿文」應依修正後廢棄物清理法第",
                ""
            ],
            [
                "四十六條第一項規定處罰外，依修正後同法第四十七條之規定，被告亦應科以修",
                ""
            ],
            [
                "正後第四十六條第一項規定之罰金。聲請人漏論及被告受僱人「阿文」執行業務",
                ""
            ],
            [
                "未依規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除，致被告須依",
                ""
            ],
            [
                "廢棄物清理法第四十七條、第四十六條規定科以罰金（然聲請書中犯罪事實欄內",
                ""
            ],
            [
                "已有敘及），茲予補充，末以敘明。",
                ""
            ],
            [
                "五、依刑事訴訟法第四百四十九條第一項、第三項、第四百五十四條第二項，廢棄物",
                ""
            ],
            [
                "清理法第四十七條、第四十六條第一項第四款，刑法第二條第一項前段、第十一",
                ""
            ],
            [
                "條前段，判決如主文。",
                ""
            ],
            [
                "如不服本判決，得於判決書送達之翌日起十日內，提出上訴。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　四　　　月　　 十三 　　日",
                ""
            ],
            [
                "臺灣士林地方法院士林簡易庭",
                ""
            ],
            [
                "法　官　梁哲瑋",
                ""
            ],
            [
                "右為正本係照原本作成。",
                ""
            ],
            [
                "書記官  陳淑蘭",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　四　　　月　　 十五 　　日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法",
                ""
            ],
            [
                "第四十七條",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員，因執行業務犯前二",
                ""
            ],
            [
                "條之罪者，除處罰其行為人外，對該法人或自然人亦科以各該條之罰金。",
                ""
            ],
            [
                "第四十六條第一項第四款",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}