{
    "id": "TCDM,91,訴,2055,20020923,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C91%2C%E8%A8%B4%2C2055%2C20020923%2C1",
    "history": {
        "TCDM,91,訴,2055,20020923,1": [
            [
                "台灣台中地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第二五五號",
                ""
            ],
            [
                "　　公　訴　人　台灣台中地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第九○六五",
                ""
            ],
            [
                "號），本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "乙○○連續未依廢棄物清理法第四十一條第一項規定領有廢棄物處理許可文件，從事",
                ""
            ],
            [
                "廢棄物清除、處理，處有期徒刑壹年陸月，緩刑肆年。",
                ""
            ],
            [
                "甲○○連續未依廢棄物清理法第四十一條第一項規定領有廢棄物處理許可文件，從事",
                ""
            ],
            [
                "廢棄物清除、處理，處有期徒刑壹年貳月，緩刑肆年。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、乙○○、甲○○未依廢棄物清理法第四十一條第一項之規定，領有廢棄物清理、",
                ""
            ],
            [
                "處理許可證或核備文件，二人均基於概括犯意，卻由乙○○自民國九十一年五月",
                ""
            ],
            [
                "一日起提供台中縣梧棲鎮○○路○段六十號土地，供人傾倒一般廢棄物，以便填",
                ""
            ],
            [
                "高土地，供興建鐵皮屋之用，共已供他人傾倒一般廢棄物約一百車次之一般廢棄",
                ""
            ],
            [
                "物。甲○○自九十一年五月六日上午八時許起，駕駛自用大貨車，利用載運砂石",
                ""
            ],
            [
                "前往工地後，空車回車之機會，載運一般事業廢棄物，至前開土地傾倒回填土地",
                ""
            ],
            [
                "，共連續三車次，於九十一年五月六日上午十一時許在上址正在傾倒一般事業廢",
                ""
            ],
            [
                "棄物時，為警查獲，並扣得車牌號碼四○○─ＱＦ自用大貨車、挖土機一台。",
                ""
            ],
            [
                "二、案經台中縣警察局清水分局報請台灣台中地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊之被告乙○○、甲○○二人均坦承未依廢棄物清理法第四十一條第一項之規定",
                ""
            ],
            [
                "，領有廢棄物清理、處理許可證或核備文件，由被告乙○○自九十一年五月一日",
                ""
            ],
            [
                "起，至九十一年五月六日上午十一時許止，提供原為其母親所有，經政府徵收，",
                ""
            ],
            [
                "但徵收手續尚未完成，現仍在訴訟中，該土地由其管領使用之坐落台中縣梧棲鎮",
                ""
            ],
            [
                "○○路○段六十號土地，共已供他人傾倒一般廢棄物約一百車次之一般廢棄物，",
                ""
            ],
            [
                "而被告甲○○自年月日駕駛自用大貨車載運一般事業廢棄物，至前開土地傾倒共",
                ""
            ],
            [
                "三車次，於九十一年五月六日上午十一時許在上址正在傾倒一般事業廢棄物時，",
                ""
            ],
            [
                "為警查獲之事實，然矢口否認有何違反廢棄物清理法之犯行，被告乙○○於本院",
                ""
            ],
            [
                "審理時供稱：「我們只是想要把地基墊高，因為中棲路拓寬，路基墊高，我們住",
                ""
            ],
            [
                "家陷得很低，每遇下雨就積水，約積水一公尺半，我們不忍心，無法居住，才要",
                ""
            ],
            [
                "把基地填土墊高，以便蓋簡易的鐵皮屋居住。我從開始修繕時提供土地，從九十",
                ""
            ],
            [
                "一年五月一日開始供別人填土，所以他們載來的都是磚塊、瓦片、建築的一般廢",
                ""
            ],
            [
                "棄物，共約倒了一百車左右，怪手是我自已開的，我自己把它掃平。我沒有申請",
                ""
            ],
            [
                "核准書，也並不知道要聲請，也沒有例外免核准的情事」等語。被告甲○○於本",
                ""
            ],
            [
                "院審理時供稱：「從九十一年五月六日早上八點開始載運，約一小時一趟。開這",
                ""
            ],
            [
                "台車四○○─ＱＦ自用大貨車，共載運三趟，於第三趟被抓的」，「沒有聲請核",
                ""
            ],
            [
                "准許可，及核備文件，也沒有例外免核准的情事。家中現有父母。父五十三歲。",
                ""
            ],
            [
                "我是以開大貨車載運砂石為業。當天我是載運砂石過去到建地，才順便載運廢棄",
                ""
            ],
            [
                "物回來的。扣案的這台車不是專供載運廢棄物的」等語。參諸卷附本案查獲時所",
                ""
            ],
            [
                "拍攝之現場照片所示，現場停有挖土機（怪手）、卡車，足證被告乙○○已在前",
                ""
            ],
            [
                "開土地將他處運回傾倒堆置之一般事業廢棄物為處理、填土。且依卷附照片所示",
                ""
            ],
            [
                "，前開土地上尚置有挖土機（怪手）、及卡車，且已傾倒之廢棄物其中亦大都已",
                ""
            ],
            [
                "被碾壓散置平鋪於地上，尚有一部份係單純傾倒成堆待處理、掃平填土，參諸被",
                ""
            ],
            [
                "告二人之供述與卷附照片所示係建築廢水泥塊、磚塊、廢土，足見被告二人亦已",
                ""
            ],
            [
                "在前開土地將前開一般事業廢棄物為清除、處理行為。此外，復有行政院環境保",
                ""
            ],
            [
                "護署環境稽查工作紀錄表二份、現場照片六張、現場圖等在卷可稽。被告顯已有",
                ""
            ],
            [
                "非法從事廢棄物之清除、處理等行為。本件事證明確，被告等犯行堪以認定，應",
                ""
            ],
            [
                "予依法論科。",
                ""
            ],
            [
                "三、查被告二人未依法申領廢棄物清除、處理之許可文件，而從事廢棄物之清除、處",
                ""
            ],
            [
                "理等工作，核渠等所為，係犯修正後廢棄物清理法第四十六條第一項第四款前段",
                ""
            ],
            [
                "未領有許可文件，從事廢棄物清除、處理罪。公訴人認係犯廢棄物清理法第二十",
                ""
            ],
            [
                "二條第二項第四款之罪，查按廢棄物清理法業於九十年十月二十四日修正公布施",
                ""
            ],
            [
                "行，修正前廢棄物清理法第二十二條第二項第四款規定，已移置修正後第四十六",
                ""
            ],
            [
                "條第一項第四款，其法定刑雖由「一年以上五年以下有期徒刑，得併科一百萬元",
                ""
            ],
            [
                "以下罰金」，修正為「一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下",
                ""
            ],
            [
                "罰金」，然二者之法定刑並無不同。而第四款之規定，修正前後處罰之主體及行",
                ""
            ],
            [
                "為態樣仍然相同，所不同者為從事廢棄物清除、處理業者申請核發許可證之規定",
                ""
            ],
            [
                "由修正前第二十二條移置於修正後第四十一條第一項前段，而修正後第四十一條",
                ""
            ],
            [
                "第一項則增訂有但書第一款至第七款之除外規定；換言之，從事廢棄物清除、處",
                ""
            ],
            [
                "理業務者，若有修正後第四十一條第一項但書各款情形之一，則無庸申請許可文",
                ""
            ],
            [
                "件，即可受託清除、處理廢棄物業務。依上開新修正之廢棄物清理法規定，被告",
                ""
            ],
            [
                "二人行為時均已在該法修正後，已無比較新舊法之必要，是被告應係犯廢棄物清",
                ""
            ],
            [
                "理法第四十六條第一項第四款之未依廢棄物清理法第四十一條第一項規定領有廢",
                ""
            ],
            [
                "棄物處理許可文件，從事廢棄物清除、處理罪，公訴人在論罪法條欄顯係誤引修",
                ""
            ],
            [
                "正前之違反第二十條規定，應依第二十二條第一項第四款規定處罰，應併予敘明",
                ""
            ],
            [
                "。又被告二人所為數行為，時間緊接，所犯罪名相同，顯係出於概括之犯意為之",
                ""
            ],
            [
                "，為連續犯，應依刑法第五十六條之規定以一罪論，並加重其刑。再被告二人未",
                ""
            ],
            [
                "曾犯有期徒刑以上之罪，有台灣台中地方法院檢察署刑案資料查註紀錄表及台灣",
                ""
            ],
            [
                "高等法院被告全國前案紀錄表在卷可稽，爰審酌被告二人之品行、因自己欲蓋鐵",
                ""
            ],
            [
                "皮屋須回填基地土方，及貪圖小利，因而載建築廢棄物回填，尚未嚴重污染環境",
                ""
            ],
            [
                "衛生、犯罪所生危害尚非鉅大等一切情狀，分別量處如主文所示之刑示懲。又被",
                ""
            ],
            [
                "告二人均因一時思慮欠週而罹刑章，其犯罪情節又尚屬輕徵，經此次刑之宣告，",
                ""
            ],
            [
                "均應知警惕而無再犯之虞，本院認其所受宣告之刑，以暫不執行為適當，二人均",
                ""
            ],
            [
                "諭知緩刑四年。",
                ""
            ],
            [
                "四、據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六",
                ""
            ],
            [
                "條第一項第四款，刑法第十一條前段、第五十六條、第七十四條第一款，判決如",
                ""
            ],
            [
                "主文。",
                ""
            ],
            [
                "中      華      民      國    九十一    年      九      月    二十三    日",
                ""
            ],
            [
                "台灣台中地方法院刑事第三庭",
                ""
            ],
            [
                "法  官  黃  松  竹",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中",
                ""
            ],
            [
                "分院( 須附繕本 )。",
                ""
            ],
            [
                "書記官",
                ""
            ],
            [
                "中      華      民      國    九十一    年      九月    二十三    日",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，",
                ""
            ],
            [
                "致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知",
                ""
            ],
            [
                "受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開",
                ""
            ],
            [
                "具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}