{
    "id": "TCDM,105,審訴,1217,20161019,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C105%2C%E5%AF%A9%E8%A8%B4%2C1217%2C20161019%2C1",
    "history": {
        "TCDM,105,審訴,1217,20161019,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　 105年度審訴字第1217號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　賴賢祥",
                ""
            ],
            [
                "　　　　　　吳正壽",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　陳姿君律師",
                ""
            ],
            [
                "上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（105",
                ""
            ],
            [
                "年度偵字第12864號），茲被告等於準備程序中就被訴事實均為",
                ""
            ],
            [
                "有罪之陳述，受命法官於聽取當事人之意見後，由本院合議庭裁",
                ""
            ],
            [
                "定由受命法官獨任進行簡式審判程序，判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "賴賢祥共同犯廢棄物清理法第四十六條第四款之未依廢棄物清除",
                ""
            ],
            [
                "許可文件內容清除廢棄物罪，處有期徒刑壹年貳月。緩刑肆年，",
                ""
            ],
            [
                "並向公庫支付新臺幣壹拾萬元。",
                ""
            ],
            [
                "吳正壽共同犯廢棄物清理法第四十六條第四款之未依廢棄物清除",
                ""
            ],
            [
                "許可文件內容清除廢棄物罪，處有期徒刑壹年。緩刑年，並向",
                ""
            ],
            [
                "公庫支付新臺幣萬元；未扣案之犯罪所得新臺幣壹仟元沒收，",
                ""
            ],
            [
                "於全部或一部不能沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "犯罪事實及理由",
                ""
            ],
            [
                "一、犯罪事實：",
                ""
            ],
            [
                "賴賢祥為永吉有限公司（下稱永吉公司）之負責人，明知未",
                ""
            ],
            [
                "依廢棄物清理法第41條第1項規定領有廢棄物清除許可文件",
                ""
            ],
            [
                "，不得從事廢棄物之清除，竟未領有廢棄物清除許可文件，",
                ""
            ],
            [
                "並以每日新臺幣（下同）1,000元之工資僱用吳正壽共同從",
                ""
            ],
            [
                "事廢棄物清除工作，而共同基於違反廢棄物清理法從事廢棄",
                ""
            ],
            [
                "物清除之犯意聯絡，於民國105年5月12日，以15,000元之價",
                ""
            ],
            [
                "格，向不知情之宋軒同承攬其遷離臺中市○○區○○街00巷",
                ""
            ],
            [
                "00弄0號住處之搬遷工程，並無償承攬其因搬遷遺留在現場",
                ""
            ],
            [
                "廢棄物之清除工程，賴賢祥即駕駛登記在永吉公司名下之車",
                ""
            ],
            [
                "牌號碼00-0000號自用小貨車，搭載吳正壽前往上址，共同",
                ""
            ],
            [
                "裝載包含廢彈簧床、廢家具櫃、廢石膏板、廢沙發、廢保麗",
                ""
            ],
            [
                "龍、廢鐵桶、廢塑膠桶、廢家具椅、廢玻璃、廢木窗及生活",
                ""
            ],
            [
                "垃圾等一般廢棄物（合計約200立方公尺），再共同駕駛上",
                ""
            ],
            [
                "開自用小貨車分2趟載運至臺中市○○區○○○段○○○段",
                ""
            ],
            [
                "000地號山谷傾倒棄置，而未依規定領有廢棄物清除許可文",
                ""
            ],
            [
                "件，從事廢棄物之清除行為；嗣因臺中市○○區○○○段○",
                ""
            ],
            [
                "○○段000地號山谷，早已因遭傾倒大量之同質性住宅搬遷",
                ""
            ],
            [
                "廢棄物，為臺中市政府環境保護局（下稱環保局）派員在該",
                ""
            ],
            [
                "處巡查，併因同日員警前往現場履勘時，為環保局人員及員",
                ""
            ],
            [
                "警當場查獲正欲傾倒廢棄物之賴賢祥、吳正壽2人，並扣得",
                ""
            ],
            [
                "載運滿車廢棄物之車牌號碼00-0000號自用小貨車1臺。",
                ""
            ],
            [
                "二、證據名稱：",
                ""
            ],
            [
                "（一）被告賴賢祥及吳正壽於本院準備程序及審理中均為認罪之",
                ""
            ],
            [
                "陳述。",
                ""
            ],
            [
                "（二）證人宋軒同於警詢及偵查中之證述。",
                ""
            ],
            [
                "（三）內政部警政署保安警察第七總隊第三大隊第二中隊扣押筆",
                ""
            ],
            [
                "錄及扣押物品目錄表（見偵卷第16頁至17頁）、車牌號碼",
                ""
            ],
            [
                "00-0000號自用小貨車之行車執照正反面影本1份（見偵卷",
                ""
            ],
            [
                "第20頁）、105年5月12日臺中市政府環境保護局環境稽查",
                ""
            ],
            [
                "紀錄表（見偵卷第19頁）、指認照片4張（見偵卷第22頁",
                ""
            ],
            [
                "至23頁）、現場（臺中市○○區○○○○○○段000號地",
                ""
            ],
            [
                "號）照片及路線示意圖共5張（見偵卷第24頁至25頁）、",
                ""
            ],
            [
                "現場查獲照片28張（見偵卷第51頁至63頁）、105年6月6",
                ""
            ],
            [
                "日內政部警政署保安警察第七總隊第三大隊第二中隊保七",
                ""
            ],
            [
                "三大二中刑字第1050000988號函文並檢附105年6月3日臺",
                ""
            ],
            [
                "中市政府環境保護局環境稽查紀錄表、現場空拍圖、路線",
                ""
            ],
            [
                "圖8張及行經路線照片50張（見偵卷第112頁至146頁）。",
                ""
            ],
            [
                "三、論罪科刑部分：",
                ""
            ],
            [
                "（一）按廢棄物清理法所稱之廢棄物，分左列二種：一、一般廢",
                ""
            ],
            [
                "棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生足",
                ""
            ],
            [
                "以污染環境之固體或液體廢棄物；二、事業廢棄物：(一)",
                ""
            ],
            [
                "有害事業廢棄物：由事業機構所產生具有毒性、危險性，",
                ""
            ],
            [
                "其濃度或數量足以影響人體健康或污染環境之廢棄物。(",
                ""
            ],
            [
                "二)一般事業廢棄物：由事業機構所產生有害事業廢棄物",
                ""
            ],
            [
                "以外之廢棄物；從事廢棄物清除、處理業務者，應向直轄",
                ""
            ],
            [
                "市、縣（市）主管機關或中央主管機關委託之機關申請核",
                ""
            ],
            [
                "發公民營廢棄物清除處理機構許可文件後，始得受託清除",
                ""
            ],
            [
                "、處理廢棄物業務，廢棄物清理法第2條第1項、第41條第",
                ""
            ],
            [
                "1項定有明文。次按廢棄物清理法第46條第4款所規定之犯",
                ""
            ],
            [
                "罪構成要件行為，計有「貯存」、「清除」及「處理」三",
                ""
            ],
            [
                "者，其中所謂「貯存」，指一般廢棄物於清除、處理前，",
                ""
            ],
            [
                "放置於特定地點或貯存容器、設施內之行為，「清除」則",
                ""
            ],
            [
                "指一般廢棄物之收集、運輸行為，至「處理」則包含：(",
                ""
            ],
            [
                "1)中間處理：指一般廢棄物在最終處置前，以物理、化學",
                ""
            ],
            [
                "、生物、熱處理、堆肥或其他處理方法，改變其物理、化",
                ""
            ],
            [
                "學、生物特性或成分，達成分離、減積、去毒、固化或安",
                ""
            ],
            [
                "定之行為。(2)最終處置：指將一般廢棄物以安定掩埋、",
                ""
            ],
            [
                "衛生掩埋或封閉掩埋之行為。(3)再利用：一般廢棄物做",
                ""
            ],
            [
                "為原料、材料、燃料、填土或其他經中央主管機關及目的",
                ""
            ],
            [
                "事業主管機關認定之用途行為，有行政院環境保護署發布",
                ""
            ],
            [
                "之「事業廢棄物貯存清除處理方法及設施標準」可資參酌",
                ""
            ],
            [
                "。查被告賴賢祥及吳正壽將含有廢彈簧床、廢家具櫃、廢",
                ""
            ],
            [
                "石膏板、廢沙發、廢保麗龍、廢鐵桶、廢塑膠桶、廢家具",
                ""
            ],
            [
                "椅、廢玻璃、廢木窗及生活垃圾等之一般事業廢棄物運輸",
                ""
            ],
            [
                "至上揭土地傾倒、堆置，核其等所為，均係犯廢棄物清理",
                ""
            ],
            [
                "法第46條第4款之未領有廢棄物清除許可文件，從事廢棄",
                ""
            ],
            [
                "物清除罪。又被告等2人就上開之犯行，具有犯意聯絡及",
                ""
            ],
            [
                "行為分擔，應依刑法第28條規定成立共同正犯。",
                ""
            ],
            [
                "（二）爰審酌被告賴賢祥身為永吉公司之負責人，為圖小利，未",
                ""
            ],
            [
                "有許可文件內容清除廢棄物；被告吳正壽係受僱被告賴賢",
                ""
            ],
            [
                "祥而擔任駕駛自用小貨車之司機工作，重要性及非難性均",
                ""
            ],
            [
                "較低，然被告2人所為嚴重污染土壤衛生安全及生態環境",
                ""
            ],
            [
                "，危及民眾健康之虞，所幸未及傾倒上開事業廢棄物之際",
                ""
            ],
            [
                "，即遭攔阻查獲；參以被告2人之智識程度，犯罪後均終",
                ""
            ],
            [
                "坦承犯行，態度良好等一切情狀，分別量處如主文所示之",
                ""
            ],
            [
                "刑，以為懲儆。",
                ""
            ],
            [
                "（三）末查，被告賴賢祥前未曾因故意犯罪受有期徒刑以上刑之",
                ""
            ],
            [
                "宣告；被告吳正壽前因故意犯罪受有期徒刑以上刑之宣告",
                ""
            ],
            [
                "，於執行完畢後，五年以內未曾因故意犯罪受有期徒刑以",
                ""
            ],
            [
                "上刑之宣告，此有渠等臺灣高等法院被告前案紀錄表各1",
                ""
            ],
            [
                "份附卷可稽，且均於本院準備程序及審理中坦承犯行，堪",
                ""
            ],
            [
                "認其等確有悔悟之心，信經此偵審程序之教訓，當知所警",
                ""
            ],
            [
                "惕，而無再犯之虞，本院認對渠等2人所宣告之刑，以暫",
                ""
            ],
            [
                "不執行為適當，爰依刑法第74條第1項第1款、第2款規定",
                ""
            ],
            [
                "，各宣告緩刑4年及3年，以勵自新。又為使被告賴賢祥及",
                ""
            ],
            [
                "吳正壽記取教訓及培養正確法治觀念，均爰依刑法第74條",
                ""
            ],
            [
                "第2項第4款規定，各諭知向公庫支付10萬元及3萬元，以",
                ""
            ],
            [
                "為警惕，併此敘明。",
                ""
            ],
            [
                "（四）按沒收、非拘束人身自由之保安處分適用裁判時之法律；",
                ""
            ],
            [
                "又中華民國104年12月17日、105年5月27日修正之刑法，",
                ""
            ],
            [
                "自105年7月1日施行，105年7月1日前施行之其他法律關於",
                ""
            ],
            [
                "沒收、追徵、追繳、抵償之規定，不再適用，刑法第2條",
                ""
            ],
            [
                "第2項、刑法施行法第10條之3分別定有明文。是刑法關於",
                ""
            ],
            [
                "沒收之規定既已全盤修正，自應一體適用裁判時即修正後",
                ""
            ],
            [
                "之刑法第五章之一沒收規定。供犯罪所用之物、犯罪預備",
                ""
            ],
            [
                "之物或犯罪所生之物，屬於犯罪行為人者，得沒收之；前",
                ""
            ],
            [
                "項之物屬於犯罪行為人以外之自然人、法人或非法人團體",
                ""
            ],
            [
                "，而無正當理由提供或取得者，得沒收之；犯罪所得，屬",
                ""
            ],
            [
                "於犯罪行為人者，沒收之。但有特別規定者，依其規定。",
                ""
            ],
            [
                "前二項之沒收，於全部或一部不能沒收或不宜執行沒收時",
                ""
            ],
            [
                "，追徵其價額，刑法第38條第2項、第3項、第38條之1第1",
                ""
            ],
            [
                "項、第3項定有明文；而犯罪所得及追徵之範圍與價額，",
                ""
            ],
            [
                "認定顯有困難時，得以估算認定之。宣告沒收或追徵，有",
                ""
            ],
            [
                "過苛之虞、欠缺刑法上之重要性、犯罪所得價值低微，或",
                ""
            ],
            [
                "為維持受宣告人生活條件之必要者，得不宣告或酌減之，",
                ""
            ],
            [
                "刑法第38條之2亦定有明文。查被告吳正壽受僱於被告賴",
                ""
            ],
            [
                "賢祥獲得薪資1,000元（見偵卷第30頁背面、第98頁），",
                ""
            ],
            [
                "屬於被告吳正壽所有之犯罪所得，應依刑法第38條之1第1",
                ""
            ],
            [
                "項、第3項規定宣告沒收，並諭知於全部或一部不能沒收",
                ""
            ],
            [
                "時，追徵其價額。至於扣案之車牌號碼00-0000號自用小",
                ""
            ],
            [
                "貨車1輛，雖係登記於永吉公司名下，且供其犯本案犯行",
                ""
            ],
            [
                "所用之物，業據被告2人均供明在卷，惟審酌其價值甚高",
                ""
            ],
            [
                "，用途並不僅止於犯罪，且為被告賴賢祥謀生所必需之工",
                ""
            ],
            [
                "具，倘因被告賴賢祥一時誤蹈法網即予沒收，實屬過苛，",
                ""
            ],
            [
                "為符比例原則，並利自新，尚不宜宣告沒收，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前",
                ""
            ],
            [
                "段、第310條之2、第454條第1項，廢棄物清理法第46條第4款，",
                ""
            ],
            [
                "刑法第11條、第28條、第74條第1項第1款、第2款、第2項第4款",
                ""
            ],
            [
                "、第38條之1第1項、第3項、第38條之2第2項，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   105    年    10    月    19    日",
                ""
            ],
            [
                "刑事第十八庭  法  官  許月馨",
                ""
            ],
            [
                "上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  薛淑玲",
                ""
            ],
            [
                "中    華    民    國   105    年    10    月    19    日",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}