{
    "id": "TCDM,106,訴,913,20180122,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C106%2C%E8%A8%B4%2C913%2C20180122%2C1",
    "history": {
        "TCDM,106,訴,913,20180122,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　106年度訴字第913號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳永隆",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106年",
                ""
            ],
            [
                "度偵字第2271號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "陳永隆犯修正前廢棄物清理法第四十六條第四款前段之非法清理",
                ""
            ],
            [
                "廢棄物罪，累犯，處有期徒刑壹年捌月。未扣案之犯罪所得新臺",
                ""
            ],
            [
                "幣壹萬伍仟元沒收之，如全部或一部不能沒收或不宜執行沒收時",
                ""
            ],
            [
                "，追徵其價額。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、陳永隆明知未依廢棄物清理法規定，向臺中市政府或行政院",
                ""
            ],
            [
                "環境保護署委託之機關申請核發公民營廢棄物清除處理機構",
                ""
            ],
            [
                "許可文件，本不得從事廢棄物之清除、處理，竟基於未依規",
                ""
            ],
            [
                "定領有廢棄物清除、處理許可文件，從事廢棄物清除、處理",
                ""
            ],
            [
                "之犯意，在未領有廢棄物清除、處理許可文件下，於民國10",
                ""
            ],
            [
                "5年11月22日凌晨1時20分前某時，駕駛車號000-00營業貨運",
                ""
            ],
            [
                "曳引車（子車車號00-00，下稱系爭曳引車），前往位在臺",
                ""
            ],
            [
                "中市烏日區靠近環河路附近建築工地，以新臺幣（下同）15",
                ""
            ],
            [
                ",000元之代價，將含有水泥塊、磚瓦及土方等屬於一般事業",
                ""
            ],
            [
                "廢棄物（下稱系爭廢棄物）裝載上車後，於同日凌晨1時20",
                ""
            ],
            [
                "分至29分間，將之載送至位在臺中市○○區○里○段000地",
                ""
            ],
            [
                "號國有土地，即大甲區北堤西路臨江支41左15電線杆旁道路",
                ""
            ],
            [
                "上（下稱案發現場）傾倒棄置。嗣經居住附近民眾於同日上",
                ""
            ],
            [
                "午7時許發現案發現場遭棄置系爭廢棄物，乃依法檢舉後經",
                ""
            ],
            [
                "臺中市政府環境保護局會同警方人員至現場稽查，由警方人",
                ""
            ],
            [
                "員調閱監視器畫面，發現從105年11月21日晚間10時許，迄",
                ""
            ],
            [
                "同年月22日上午7時止，僅有陳永隆所駕駛之系爭曳引車經",
                ""
            ],
            [
                "過前揭北堤西路，遂通知陳永隆到案說明而循線查獲上情。",
                ""
            ],
            [
                "二、案經臺中市政府環境保護局告發及臺中市政府警察局大甲分",
                ""
            ],
            [
                "局報請臺灣臺中地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、證據能力方面",
                ""
            ],
            [
                "被告陳永隆對於本判決所引用被告以外之人之審判外陳述之",
                ""
            ],
            [
                "證據能力均不爭執（見本院卷第15頁反面）。茲就本判決所",
                ""
            ],
            [
                "引用證據之證據能力說明如下：",
                ""
            ],
            [
                "一、被告以外之人於審判外之言詞或書面陳述，除法律有規定者",
                ""
            ],
            [
                "外，不得作為證據，刑事訴訟法第159條第1項固有明文。惟",
                ""
            ],
            [
                "被告以外之人於審判外之陳述，雖不符同法第159條之1至第",
                ""
            ],
            [
                "159之4之規定，而經當事人於審判程序同意作為證據，法院",
                ""
            ],
            [
                "審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦",
                ""
            ],
            [
                "得為證據；又當事人、代理人或辯護人於法院調查證據時，",
                ""
            ],
            [
                "知有第159條第1項不得為證據之情形，而未於言詞辯論終結",
                ""
            ],
            [
                "前聲明異議者，視為有前項之同意，同法第159條之5第1項",
                ""
            ],
            [
                "、第2項亦有明文。本件被告對本判決所引用被告以外之人",
                ""
            ],
            [
                "於審判外之言詞或書面陳述之證據能力均不爭執。本院於審",
                ""
            ],
            [
                "理時提示上開審判外陳述之內容並告以要旨，且經檢察官、",
                ""
            ],
            [
                "被告到庭表示意見，亦未於言詞辯論終結前對該等審判外陳",
                ""
            ],
            [
                "述之證據資格聲明異議，依據首開規定，應視為被告已有將",
                ""
            ],
            [
                "該等審判外陳述作為證據之同意。本院審酌該等被告以外之",
                ""
            ],
            [
                "人審判外陳述作成時之情況，並無不能自由陳述之情形，亦",
                ""
            ],
            [
                "未見有何違法取證或其他瑕疵，且與待證事實具有關連性，",
                ""
            ],
            [
                "認為以之作為證據應屬適當，自均有證據能力。",
                ""
            ],
            [
                "二、本判決下列所引用之其餘證據，並無證據證明係公務員違背",
                ""
            ],
            [
                "法定程序所取得，亦無顯有不可信之情況，且經本院於審理",
                ""
            ],
            [
                "期日提示予被告及其辯護人辨識而為合法調查，自均得作為",
                ""
            ],
            [
                "本判決之證據。",
                ""
            ],
            [
                "貳、得心證之理由",
                ""
            ],
            [
                "一、訊據被告固坦承有於前揭時間，駕駛系爭曳引車行經北堤西",
                ""
            ],
            [
                "路，而案發現場確實有遭人棄置系爭廢棄物等情不諱，然矢",
                ""
            ],
            [
                "口否認有何違反廢棄物清理法犯行，辯稱略以：依監視器顯",
                ""
            ],
            [
                "示時間，我於105年11月22日凌晨1時20分許，駕駛系爭曳引",
                ""
            ],
            [
                "車從西濱快速道路右轉進入北堤西路，於同日凌晨1時29分",
                ""
            ],
            [
                "許，即自北堤西路右轉進入經國路，行駛在北堤西路時間僅",
                ""
            ],
            [
                "9分鐘，我不可能於這麼短的時間，有辦法在案現場傾倒系",
                ""
            ],
            [
                "爭廢棄物，而且系爭曳引車子車也裝不了系爭廢棄物云云。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "(一)本件案發現場確有遭人傾倒系爭廢棄物，且被告於105年11",
                ""
            ],
            [
                "月22日凌晨1時20分許，駕駛系爭曳引車由西濱快速道路右",
                ""
            ],
            [
                "轉進入北堤西路，後於同日凌晨1時29分許，自北堤西路右",
                ""
            ],
            [
                "轉經國路駛離等情，業據被告坦認在卷如前，核與證人即大",
                ""
            ],
            [
                "甲分局偵查隊偵查佐周嘉憲；案發當時擔任大甲分局日南派",
                ""
            ],
            [
                "出所所長之左佳玄、警員李志成於本院審理時具結證述之情",
                ""
            ],
            [
                "節相符（見本院卷第38頁至第40頁反面、第51頁至第58頁）",
                ""
            ],
            [
                "，並有現場圖、現場蒐證與監視器翻拍照片、系爭曳引車行",
                ""
            ],
            [
                "車路線紀錄、通報案件資訊、臺中市政府環境保護局環境稽",
                ""
            ],
            [
                "查紀錄表、未清運前之現場照片、土地建物查詢資料、臺中",
                ""
            ],
            [
                "市政府環境保護局陳情案件處理管制、監視器錄影畫面截圖",
                ""
            ],
            [
                "及本院勘驗筆錄附卷可稽（見偵卷第20頁、第23頁至第28頁",
                ""
            ],
            [
                "、他卷第2頁至第3頁、第5頁正反面、本院卷第18頁至第19",
                ""
            ],
            [
                "頁、第27頁至第32頁、第52頁正反面、第64頁至第72頁），",
                ""
            ],
            [
                "足認被告之此部分自白與事實相符，應堪信為真實。",
                ""
            ],
            [
                "(二)被告於警詢中供述略以：我知道案發現場遭人違法傾倒建築",
                ""
            ],
            [
                "廢棄物，經警方提示現場照片供我檢視，那堆建築廢棄物是",
                ""
            ],
            [
                "我傾倒的，但那黑色廢棄物我不知道是何人傾倒的。我因為",
                ""
            ],
            [
                "家境不好，需賺錢養家，所以找人承包處理建築廢棄物，我",
                ""
            ],
            [
                "是駕駛系爭曳引車載建築廢棄物外出找地方傾倒，於105年1",
                ""
            ],
            [
                "1月22日1時許，經過該處看到有人在那裡傾倒一堆黑色廢棄",
                ""
            ],
            [
                "物，我看到就以為該處可以傾倒廢棄物，所以才將那些建築",
                ""
            ],
            [
                "廢棄物傾倒該處等語（見偵卷第13頁至第14頁）。後於接受",
                ""
            ],
            [
                "檢察官訊問時供述略為：我在警局所述是實在的。我有於11",
                ""
            ],
            [
                "月22日凌晨1時許，在案發現場傾倒廢棄物，我是去烏日區",
                ""
            ],
            [
                "靠近環河路的建築工地載建築廢棄物，我當時沒有工作，對",
                ""
            ],
            [
                "方問我要不要載，叫我自己處理掉，給我現金15,000元，我",
                ""
            ],
            [
                "本來要載去棄土場，但那天車斗鬆脫，邊走邊掉，剛好看到",
                ""
            ],
            [
                "現場有空地，就先倒在那邊，對本案違反廢棄物清理法罪嫌",
                ""
            ],
            [
                "，我認罪等語（見偵卷第33頁正反面）。由被告上開警詢及",
                ""
            ],
            [
                "偵查中之供述可知，其確已坦承有於前揭時間，在案發現場",
                ""
            ],
            [
                "傾倒系爭廢棄物等情不諱，其於本院審理時，針對檢察官詢",
                ""
            ],
            [
                "以為何先前有此部分自白時，則分別答以其警詢時喝醉了；",
                ""
            ],
            [
                "偵查中是亂編的云云。然由證人周嘉憲於本院審理時具結證",
                ""
            ],
            [
                "述略以：本件因為案發現場沒有監視器，所以我們偵查隊同",
                ""
            ],
            [
                "仁有去調閱案發現場前後路口監視器，也就是西濱快速道路",
                ""
            ],
            [
                "與北堤西路這2支；及北堤西路與經國路口這4支，從監視器",
                ""
            ],
            [
                "影像中可以看出是系爭曳引車，事發當日凌晨1時20分許，",
                ""
            ],
            [
                "系爭曳引車從西濱快速道路右轉進入北堤西路，於1時29分",
                ""
            ],
            [
                "許，系爭曳引車自北堤西路右轉進入經國路，這段時間就只",
                ""
            ],
            [
                "有系爭曳引車經過案發現場。確定是系爭曳引車車牌後，由",
                ""
            ],
            [
                "左佳玄去聯絡系爭曳引車靠行的公司，該公司就請被告回電",
                ""
            ],
            [
                "給派出所，被告本來說要去派出所說明，後來好像沒去，就",
                ""
            ],
            [
                "由我發通知書，被告來的時候有承認本件犯行，被告的警詢",
                ""
            ],
            [
                "筆錄是我製作，當時被告坦承11月22日會勘的建築廢棄物是",
                ""
            ],
            [
                "他所傾倒，筆錄製作過程沒有對被告用不正方法，過程都很",
                ""
            ],
            [
                "平和，經我提示監視器影像與照片給被告看，他就承認是他",
                ""
            ],
            [
                "倒的，他很清醒，沒有喝醉酒的情形。被告好像有說過因為",
                ""
            ],
            [
                "被他老婆騙錢，他原本也過得很好，但並不是因為這樣就隨",
                ""
            ],
            [
                "便認罪，而且我私底下問被告，他好像說有賺一萬多塊等語",
                ""
            ],
            [
                "（見本院卷第51頁反面至第55頁）。由證人周嘉憲上開證詞",
                ""
            ],
            [
                "可知，被告於製作前揭警詢筆錄時，精神狀態清醒，並無酒",
                ""
            ],
            [
                "醉之情形，經周嘉憲提示本案相關監視器錄影影像及照片，",
                ""
            ],
            [
                "被告即坦然認罪，佐以被告於本院審理時自陳：製作警詢筆",
                ""
            ],
            [
                "錄時，員警並沒有恐嚇與刑求伊等語（見本院卷第59頁），",
                ""
            ],
            [
                "本院既查無何不正訊問之情事，益徵被告警詢中之自白應係",
                ""
            ],
            [
                "出於任意性，其警詢之自白真實性自無疑義，至其審理中所",
                ""
            ],
            [
                "辯前詞，應屬卸飾，不足採信。另揆諸被告前案紀錄，其於",
                ""
            ],
            [
                "97年間即因違反廢棄物清理法案件，經本院判處有期徒刑1",
                ""
            ],
            [
                "年2月，減為有期徒刑7月，被告不服提起上訴，經臺灣高等",
                ""
            ],
            [
                "法院臺中分院撤銷原判決，改判有期徒刑1年，減為有期徒",
                ""
            ],
            [
                "刑6月確定。其於99年間又因違反廢棄物清理法案件，經本",
                ""
            ],
            [
                "院判處有期徒刑1年4月（認為一罪關係），被告不服提起上",
                ""
            ],
            [
                "訴，經臺灣高等法院臺中分院撤銷原判決，分別判處有期徒",
                ""
            ],
            [
                "刑1年4月、1年2月（認為數罪關係），再經最高法院駁回被",
                ""
            ],
            [
                "告上訴確定。其於100年間復因違反廢棄物清理法案件，經",
                ""
            ],
            [
                "臺灣彰化地方法院判處有期徒刑7月確定。其於105年間再因",
                ""
            ],
            [
                "違反廢棄物清理法案件，經本院判處有期徒刑1年2月，被告",
                ""
            ],
            [
                "不服提起上訴，經臺灣高等法院臺中分院撤銷原判決，仍判",
                ""
            ],
            [
                "處有期徒刑1年2月在案，是被告先前既已因多次違反廢棄物",
                ""
            ],
            [
                "清理法案件，而接受司法追訴、審判，且有多次被科以需入",
                ""
            ],
            [
                "監服刑之有期徒刑，更因此先後受有易科罰金之易刑處分，",
                ""
            ],
            [
                "與入監服刑之情形，有其臺灣高等法院被告前案紀錄表存卷",
                ""
            ],
            [
                "可參（見本院卷第5頁至第9頁）。依此，被告豈有可能於本",
                ""
            ],
            [
                "案偵查過程中，不知承認違反廢棄物清理法之罪責後果，而",
                ""
            ],
            [
                "於檢察官訊問時隨便回應承認犯行。足見被告諉稱其於檢察",
                ""
            ],
            [
                "官訊問時之自白，係亂編云云，無非飾詞圖卸，應認其於檢",
                ""
            ],
            [
                "察官訊問時之任意性自白與事實相符，堪予採信。",
                ""
            ],
            [
                "(三)證人左佳玄於本院審理時具結證稱略為：本件報案人住在案",
                ""
            ],
            [
                "發現場附近，他說11月21日晚間10時就寢前還沒看到系爭廢",
                ""
            ],
            [
                "棄物，但隔天早上7時起床後就發現，因此傾倒的時間就在",
                ""
            ],
            [
                "該段期間內，我們就去調閱該期間內之路口監視器，發現只",
                ""
            ],
            [
                "有系爭曳引車經過，即當日凌晨1時20分發現該車子車車牌",
                ""
            ],
            [
                "，到了1時29分，該車由路口右轉大甲溪橋往大甲方向離開",
                ""
            ],
            [
                "，其他通行的都是小型車輛，而且我們在現場勘查時，發現",
                ""
            ],
            [
                "系爭廢棄物傾倒後有拖引的痕跡，就如最初勘查照片（見他",
                ""
            ],
            [
                "卷第3頁）顯示的，該廢棄物佔到半個道路，已經佔到車道",
                ""
            ],
            [
                "上，表示傾倒系爭廢棄物車輛是屬車斗可以上升的曳引車，",
                ""
            ],
            [
                "就針對此點去追查。本件除了系爭廢棄物外，還有一堆疑似",
                ""
            ],
            [
                "牛糞的廢棄物，這兩堆是不一樣的，系爭廢棄物有拖引的痕",
                ""
            ],
            [
                "跡，疑似牛糞的廢棄物拖引痕跡較不明顯。如果開車以50、",
                ""
            ],
            [
                "60公里時速駕駛，從北堤西路與西濱快速道路路口至北堤西",
                ""
            ],
            [
                "路與經國路路口，只需5、6分鐘。另外北堤西路中間沒有分",
                ""
            ],
            [
                "隔島，是劃設雙黃線，所以車輛可以從路中迴轉。本件是副",
                ""
            ],
            [
                "所長有電話聯繫系爭曳引車靠行車行，車行請被告與我們聯",
                ""
            ],
            [
                "繫，副所長跟我回報是說被告在電話中算是默認本件犯行，",
                ""
            ],
            [
                "後來就請偵查隊作筆錄等語（見本院卷第55頁反面至第58頁",
                ""
            ],
            [
                "）。由證人左佳玄前開之證述可知，駕車以時速5、60公里",
                ""
            ],
            [
                "行駛，從西濱快速道路與北堤西路交叉路口，駛至北堤西路",
                ""
            ],
            [
                "與經國路交叉路口，僅需5、6分鐘即可。而本件被告如以5",
                ""
            ],
            [
                "、60公里時速駕駛系爭曳引車，於105年11月22日凌晨1時20",
                ""
            ],
            [
                "分許，從西濱快速道路右轉北堤西路，再於同日凌晨1時29",
                ""
            ],
            [
                "分許，自北堤西路右轉經國路，耗時已達9分鐘，時間超出5",
                ""
            ],
            [
                "、6分鐘甚多，遑論案發現場於凌晨時分行駛之車輛甚少，",
                ""
            ],
            [
                "被告車速恐不止5、60公里。更何況隨意在無人處所傾倒廢",
                ""
            ],
            [
                "棄物本屬犯罪行為，傾倒者定然尋求迅速為之，且依證人左",
                ""
            ],
            [
                "佳玄所述，系爭廢棄物傾倒在案發現場是呈拖引狀，復有前",
                ""
            ],
            [
                "揭照片附卷可證，顯見傾倒系爭廢棄物者，是為求迅速將之",
                ""
            ],
            [
                "傾倒在案發現場，乃一邊升起子車，一邊將車駛離現場無訛",
                ""
            ],
            [
                "。依此觀之，自105年11月21日晚間10時起，迄至翌日上午7",
                ""
            ],
            [
                "時許止，僅被告所駕駛之系爭曳引車駛經案發現場，業如前",
                ""
            ],
            [
                "述，而被告駕車行駛北堤西路之時間長達9分鐘，亦經說明",
                ""
            ],
            [
                "如前，則被告為免隨意傾倒系爭廢棄物為人發現，乃利用駛",
                ""
            ],
            [
                "經北堤西路時，迅速將系爭廢棄物傾倒在案發現場，致使系",
                ""
            ],
            [
                "爭廢棄物呈拖引狀延伸佔用車道，並立即駕駛系爭曳引車離",
                ""
            ],
            [
                "去，亦與常理無違，是被告辯稱其駛經北堤西路之時間甚短",
                ""
            ],
            [
                "，不可能傾倒系爭建築廢棄物云云，要與事實不符，卒難採",
                ""
            ],
            [
                "信。",
                ""
            ],
            [
                "(四)又證人李志成於本院審理時具結證述略為：我有會同環保局",
                ""
            ],
            [
                "人員至案發現場勘查，現場有兩堆廢棄物，一堆是營建廢棄",
                ""
            ],
            [
                "物，參雜一些磚瓦與石頭，另一堆是類似牛糞味道的土，兩",
                ""
            ],
            [
                "堆是不一樣的東西，一邊一堆。現場遭傾倒營建廢棄物的量",
                ""
            ],
            [
                "一台曳引車就可以載來倒，量不是很大等語（見本院卷第38",
                ""
            ],
            [
                "頁至第39頁）。是以，從證人李志成之證述可知，案發現場",
                ""
            ],
            [
                "遭傾倒之系爭廢棄物，只用一台曳引車所拖曳之子車即可載",
                ""
            ],
            [
                "運。再觀諸案發現場照片（見他卷第3頁）與被告所駕駛系",
                ""
            ],
            [
                "爭曳引車照片（見偵卷第25頁至第27頁），系爭廢棄物數量",
                ""
            ],
            [
                "並非甚鉅，被告所駕駛系爭曳引車所拖曳之子車，即為一般",
                ""
            ],
            [
                "常見所謂之砂石車，子車容量非少，相互較之，即可發現本",
                ""
            ],
            [
                "件建築廢棄物可以裝載在系爭曳引車子車上，殆無疑義。是",
                ""
            ],
            [
                "被告辯稱系爭曳引車無法裝載傾倒在案發現場之系爭廢棄物",
                ""
            ],
            [
                "云云，顯屬無稽。",
                ""
            ],
            [
                "二、綜上所述，被告所辯均與事實及經驗法則不符，殊難憑採。",
                ""
            ],
            [
                "本案事證已臻明確，被告犯行洵堪認定，自應依法論科。",
                ""
            ],
            [
                "參、論罪科刑之說明：",
                ""
            ],
            [
                "一、按本法所稱廢棄物，分下列二種：一、一般廢棄物：由家戶",
                ""
            ],
            [
                "或其他非事業所產生之垃圾、糞尿、動物屍體等，足以污染",
                ""
            ],
            [
                "環境衛生之固體或液體廢棄物。二、事業廢棄物：(一)有害",
                ""
            ],
            [
                "事業廢棄物：由事業所產生具有毒性、危險性，其濃度或數",
                ""
            ],
            [
                "量足以影響人體健康或污染環境之廢棄物。(二)一般事業廢",
                ""
            ],
            [
                "棄物：由事業所產生有害事業廢棄物以外之廢棄物。第一項",
                ""
            ],
            [
                "第二款之事業，係指農工礦廠(場)、營造業、醫療機構、公",
                ""
            ],
            [
                "民營廢棄物清除處理機構、事業廢棄物共同清除處理機構、",
                ""
            ],
            [
                "學校或機關團體之實驗室及其他經中央主管機關指定之事業",
                ""
            ],
            [
                "。修正前（詳下述）廢棄物清理法第2條第1項、第4項分別",
                ""
            ],
            [
                "定有明文。被告本案所載運清倒棄置之物品係含有水泥塊、",
                ""
            ],
            [
                "磚瓦及土方之廢棄物，業如前述，且被告於檢察官訊問時，",
                ""
            ],
            [
                "坦認其係向某建築工地載運系爭廢棄物，足認被告所傾倒之",
                ""
            ],
            [
                "系爭廢棄物，確係某營造業事業活動所生之一般廢棄物，依",
                ""
            ],
            [
                "前揭規定，自屬一般事業廢棄物。",
                ""
            ],
            [
                "二、按廢棄物清理法第41條第1項前段既規定，從事廢棄物清除",
                ""
            ],
            [
                "、處理業務者，應向直轄市、縣(市)主管機關或中央主管機",
                ""
            ],
            [
                "關委託之機關申請核發公民營廢棄物清除處理機構許可文件",
                ""
            ],
            [
                "後，始得受託清除、處理廢棄物業務。則同法第46條第4款",
                ""
            ],
            [
                "所謂未依第41條第1項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理者，自不限於公民營廢棄物",
                ""
            ],
            [
                "清除處理機構，凡未領有許可證或核備文件而從事廢棄物貯",
                ""
            ],
            [
                "存、清除、處理者，即足當之（最高法院92年度台上字第12",
                ""
            ],
            [
                "13號判決意旨參照）。又廢棄物清理法第46條第4款所規定",
                ""
            ],
            [
                "之犯罪構成要件行為，計有「貯存」、「清除」及「處理」",
                ""
            ],
            [
                "三者，其中所謂「貯存」，指一般廢棄物於清除、處理前，",
                ""
            ],
            [
                "放置於特定地點或貯存容器、設施內之行為，所謂「清除」",
                ""
            ],
            [
                "則指事業廢棄物之收集、運輸行為；至於「處理」，指下列",
                ""
            ],
            [
                "行為：(1)中間處理：指事業廢棄物在最終處置或再利用前",
                ""
            ],
            [
                "，以物理、化學、生物、熱處理或其他處理方法，改變其物",
                ""
            ],
            [
                "理、化學、生物特性或成分，達成分離、減積、去毒、固化",
                ""
            ],
            [
                "或穩定之行為。(2)最終處置：指衛生掩埋、封閉掩埋、安",
                ""
            ],
            [
                "定掩埋或海洋棄置事業廢棄物之行為。(3)再利用：指事業",
                ""
            ],
            [
                "產生之事業廢棄物自行、販賣、轉讓或委託做為原料、材料",
                ""
            ],
            [
                "、燃料、填土或其他經中央目的事業主管機關認定之用途行",
                ""
            ],
            [
                "為，並應符合其規定者；又「非法棄置」廢棄物，亦屬違法",
                ""
            ],
            [
                "之廢棄物「處理」行為（最高法院102年度台上字第4403號",
                ""
            ],
            [
                "判決意旨參照）；再按「事業廢棄物貯存清除處理方法及設",
                ""
            ],
            [
                "施標準」第2條第3款就廢棄物「處理」所為之定義性說明（",
                ""
            ],
            [
                "即中間處理、最終處置以及再利用等行為），觀之該標準第",
                ""
            ],
            [
                "4章（事業廢棄物之中間處理）、第5章（事業廢棄物之最終",
                ""
            ],
            [
                "處置）等相關規定，該所謂之「處理」，係指符合法令規定",
                ""
            ],
            [
                "所為之處置行為；行為人未領有廢棄物處理許可文件，擅自",
                ""
            ],
            [
                "將事業廢棄物傾倒於偏僻處所，係屬違法處置事業廢棄物之",
                ""
            ],
            [
                "行為，此行為態樣自不可能符合該標準就「處理」所為之定",
                ""
            ],
            [
                "義性說明。然行為人上開違法處置行為，核其犯意應係對事",
                ""
            ],
            [
                "業廢棄物為「最終處置」，自應論以廢棄物清理法第46條第",
                ""
            ],
            [
                "4款之未領有廢棄物處理許可文件，從事廢棄物處理罪（最",
                ""
            ],
            [
                "高法院100年度台上字第4263號判決意旨參照）。是被告於",
                ""
            ],
            [
                "上開時間，駕駛系爭曳引車，載運系爭廢棄物至案發現場傾",
                ""
            ],
            [
                "倒棄置，依上開說明，被告所為自屬廢棄物清理法所規定之",
                ""
            ],
            [
                "清除（運輸）、處理（最終處置）行為。",
                ""
            ],
            [
                "三、按行為後法律有變更者，適用行為時之法律；但行為後之法",
                ""
            ],
            [
                "律有利於行為人者，適用最有利於行為人之法律，刑法第2",
                ""
            ],
            [
                "條第1項定有明文。被告行為後，廢棄物清理法第46條規定",
                ""
            ],
            [
                "，已於106年1月18日總統華總一義字第10600005851號令修",
                ""
            ],
            [
                "正公布，並自106年1月20日起生效施行。本件論罪科刑所適",
                ""
            ],
            [
                "用之刑罰法律已有所變更，爰詳述如下：",
                ""
            ],
            [
                "(一)修正前廢棄物清理法第2條原規定：「本法所稱廢棄物，分",
                ""
            ],
            [
                "下列二種：一、一般廢棄物：由家戶或其他非事業所產生之",
                ""
            ],
            [
                "垃圾、糞尿、動物屍體等，足以污染環境衛生之固體或液體",
                ""
            ],
            [
                "廢棄物。二、事業廢棄物：(一)有害事業廢棄物：由事業所",
                ""
            ],
            [
                "產生具有毒性、危險性，其濃度或數量足以影響人體健康或",
                ""
            ],
            [
                "污染環境之廢棄物。(二)一般事業廢棄物：由事業所產生有",
                ""
            ],
            [
                "害事業廢棄物以外之廢棄物。前項有害事業廢棄物認定標準",
                ""
            ],
            [
                "，由中央主管機關會商中央目的事業主管機關定之。游離輻",
                ""
            ],
            [
                "射之放射性廢棄物之清理，依原子能相關法令之規定。第1",
                ""
            ],
            [
                "項第2款之事業，係指農工礦廠（場）、營造業、醫療機構",
                ""
            ],
            [
                "、公民營廢棄物清除處理機構、事業廢棄物共同清除處理機",
                ""
            ],
            [
                "構、學校或機關團體之實驗室及其他經中央主管機關指定之",
                ""
            ],
            [
                "事業。」修正後之規定則為：「本法所稱廢棄物，指下列能",
                ""
            ],
            [
                "以搬動方式移動之固態或液態物質或物品：一、被拋棄者。",
                ""
            ],
            [
                "二、減失原效用、被放棄原效用、不具效用或效用不明者。",
                ""
            ],
            [
                "三、於營建、製造、加工、修理、販賣、使用過程所產生目",
                ""
            ],
            [
                "的以外之產物。四、製程產出物不具可行之利用技術或不具",
                ""
            ],
            [
                "市場經濟價值者。五、其他經中央主管機關公告者。前項廢",
                ""
            ],
            [
                "棄物，分下列二種：一、一般廢棄物：指事業廢棄物以外之",
                ""
            ],
            [
                "廢棄物。二、事業廢棄物：指事業活動產生非屬其員工生活",
                ""
            ],
            [
                "產生之廢棄物，包括有害事業廢棄物及一般事業廢棄物。(",
                ""
            ],
            [
                "一)有害事業廢棄物：由事業所產生具有毒性、危險性，其",
                ""
            ],
            [
                "濃度或數量足以影響人體健康或污染環境之廢棄物。(二)一",
                ""
            ],
            [
                "般事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物",
                ""
            ],
            [
                "。前項有害事業廢棄物認定標準，由中央主管機關會商中央",
                ""
            ],
            [
                "目的事業主管機關定之。游離輻射之放射性廢棄物之清理，",
                ""
            ],
            [
                "依原子能相關法令之規定。第2項之事業，係指農工礦廠（",
                ""
            ],
            [
                "場）、營造業、醫療機構、公民營廢棄物清除處理機構、事",
                ""
            ],
            [
                "業廢棄物共同清除處理機構、學校或機關團體之實驗室及其",
                ""
            ],
            [
                "他經中央主管機關指定之事業。」是被告行為後有關於廢棄",
                ""
            ],
            [
                "物之定義已有變更。惟無論依修正前、後之規定，本案被告",
                ""
            ],
            [
                "所棄置者均屬廢棄物清理法第2條所定之「一般事業廢棄物",
                ""
            ],
            [
                "」，並無二致，是修正後之上開規定並無較有利於被告之情",
                ""
            ],
            [
                "形。",
                ""
            ],
            [
                "(二)修正前廢棄物清理法第46條原規定：「有下列情形之一者，",
                ""
            ],
            [
                "處1年以上5年以下有期徒刑，得併科新臺幣3百萬元以下罰",
                ""
            ],
            [
                "金：一、任意棄置有害事業廢棄物。二、事業負責人或相關",
                ""
            ],
            [
                "人員未依本法規定之方式貯存、清除、處理或再利用廢棄物",
                ""
            ],
            [
                "，致污染環境。三、未經主管機關許可，提供土地回填、堆",
                ""
            ],
            [
                "置廢棄物。四、未依第41條第1項規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物",
                ""
            ],
            [
                "清除、處理許可文件內容貯存、清除、處理廢棄物。五、執",
                ""
            ],
            [
                "行機關之人員委託未取得許可文件之業者，清除、處理一般",
                ""
            ],
            [
                "廢棄物者；或明知受託人非法清除、處理而仍委託。六、公",
                ""
            ],
            [
                "民營廢棄物處理機構負責人或相關人員、或執行機關之人員",
                ""
            ],
            [
                "未處理廢棄物，開具虛偽證明。」修正之規定則為：「有下",
                ""
            ],
            [
                "列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "1500萬元以下罰金：一、任意棄置有害事業廢棄物。二、事",
                ""
            ],
            [
                "業負責人或相關人員未依本法規定之方式貯存、清除、處理",
                ""
            ],
            [
                "或再利用廢棄物，致污染環境。三、未經主管機關許可，提",
                ""
            ],
            [
                "供土地回填、堆置廢棄物。四、未依第41條第1項規定領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理",
                ""
            ],
            [
                "，或未依廢棄物清除、處理許可文件內容貯存、清除、處理",
                ""
            ],
            [
                "廢棄物。五、執行機關之人員委託未取得許可文件之業者，",
                ""
            ],
            [
                "清除、處理一般廢棄物者；或明知受託人非法清除、處理而",
                ""
            ],
            [
                "仍委託。六、公民營廢棄物處理機構負責人或相關人員、或",
                ""
            ],
            [
                "執行機關之人員未處理廢棄物，開具虛偽證明。」經比較修",
                ""
            ],
            [
                "正前後之規定，修正後之法定刑業已提高，顯見修正後之規",
                ""
            ],
            [
                "定較不利於被告。",
                ""
            ],
            [
                "(三)本院綜合上述全部罪刑比較結果，修正後之法律規定並無較",
                ""
            ],
            [
                "有利於被告之情形，故本件被告犯行，應依刑法第2條第1項",
                ""
            ],
            [
                "前段規定，整體適用被告行為時即修正前之法律規定論處。",
                ""
            ],
            [
                "四、基上，被告未依廢棄物清理法規定領有廢棄物清除、處理許",
                ""
            ],
            [
                "可文件，從事廢棄物清除、處理，核其所為，係犯修正前廢",
                ""
            ],
            [
                "棄物清理法第46條第4款前段之非法清理廢棄物罪。被告前",
                ""
            ],
            [
                "於99年間因竊盜、違反廢棄物清理法等案件，經本院以99年",
                ""
            ],
            [
                "度訴字第1991號判處有期徒刑8月、1年4月，應執行有期徒",
                ""
            ],
            [
                "刑1年7月，被告提起上訴後，經臺灣高等法院臺中分院以10",
                ""
            ],
            [
                "0年度上訴字第603號撤銷原判決，改判處有期徒刑8月、1年",
                ""
            ],
            [
                "4月、1年2月，應執行有期徒刑2年6月確定；同年又因違反",
                ""
            ],
            [
                "廢棄物清理法案件，經臺灣彰化地方法院以100年度訴字第",
                ""
            ],
            [
                "800號判處有期徒刑7月確定，上開2案嗣經合併定應執行有",
                ""
            ],
            [
                "期徒刑3年確定，於102年11月18日假釋交付保護管束，於",
                ""
            ],
            [
                "103年7月10日保護管束期滿，未經撤銷假釋，所餘刑期視為",
                ""
            ],
            [
                "執行完畢，有上開臺灣高等法院被告前案紀錄表在卷可參，",
                ""
            ],
            [
                "其受有期徒刑之執行完畢，5年以內故意再犯本件有期徒刑",
                ""
            ],
            [
                "以上之罪，為累犯，應依刑法第47條第1項規定加重其刑。",
                ""
            ],
            [
                "爰以行為人之責任為基礎，審酌被告明知未依法領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，竟為貪圖小利，自行從事廢棄物清除",
                ""
            ],
            [
                "、處理工作，且將該等廢棄物任意棄置於國有土地上，影響",
                ""
            ],
            [
                "環境整潔及衛生，其行為殊值非難。且被告於警詢、偵查中",
                ""
            ],
            [
                "坦認犯行，然於本院審理時，在罪證明確之情形下，猶然恣",
                ""
            ],
            [
                "意翻異其供述，復未將其傾倒棄置之一般事業廢棄物清理完",
                ""
            ],
            [
                "畢，足見其不知悔悟，犯後態度不佳，暨衡以被告國中畢業",
                ""
            ],
            [
                "之智識程度、目前從事砂石車司機，月收入約4、5萬元，已",
                ""
            ],
            [
                "離婚，子女皆已成年及其素行等一切情狀，量處如主文所示",
                ""
            ],
            [
                "之刑。",
                ""
            ],
            [
                "五、按犯罪所得，屬於犯罪行為人者，沒收之；前開沒收，於全",
                ""
            ],
            [
                "部或一部不能沒收或不宜執行沒收時，追徵其價額；前開犯",
                ""
            ],
            [
                "罪所得，包括違法行為所得、其變得之物或財產上利益及其",
                ""
            ],
            [
                "孳息，刑法第38條之1第1項前段、第3項、第4項定有明文。",
                ""
            ],
            [
                "被告於檢察官訊問時，自承以15,000元代價，向某建築工地",
                ""
            ],
            [
                "載運系爭廢棄物，嗣傾倒在案發現場，該15,000元即為被告",
                ""
            ],
            [
                "之犯罪所得，應依刑法第38條之1第1項前段、第3項之規定",
                ""
            ],
            [
                "，宣告沒收，且於全部或一部不能沒收或不宜執行沒收時，",
                ""
            ],
            [
                "追徵其價額。",
                ""
            ],
            [
                "六、按供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪行",
                ""
            ],
            [
                "為人者，得沒收之。宣告沒收或追徵，有過苛之虞、欠缺刑",
                ""
            ],
            [
                "法上之重要性、犯罪所得價值低微，或為維持受宣告人生活",
                ""
            ],
            [
                "條件之必要者，得不宣告或酌減之，刑法第38條第2項前段",
                ""
            ],
            [
                "、第38條之2第2項定有明文。未扣案之系爭曳引車，雖車主",
                ""
            ],
            [
                "名稱為瑞銘交通企業有限公司（見偵卷第16頁），惟該車確",
                ""
            ],
            [
                "係被告所有，只是靠行登記瑞銘交通企業有限公司等情，業",
                ""
            ],
            [
                "據被告供承在案，該車雖用於本件載運系爭廢棄物犯罪所用",
                ""
            ],
            [
                "，惟審酌其價值甚高，用途並不僅止於載運系爭廢棄物犯罪",
                ""
            ],
            [
                "所用，且為被告謀生所必需之工具，倘因被告一時誤蹈法網",
                ""
            ],
            [
                "即予沒收，無異剝奪被告之工作權與更生向上之機會，實屬",
                ""
            ],
            [
                "過苛，為符比例原則，並利自新，本院認為尚不宜宣告沒收",
                ""
            ],
            [
                "，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，修正前廢棄物清",
                ""
            ],
            [
                "理法第46條第4款，刑法第2條第1項前段、第11條前段、第47條",
                ""
            ],
            [
                "第1項、第38條之1第1項前段、第3項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官何昌翰提起公訴，檢察官李斌到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    107    年    1    月    22    日",
                ""
            ],
            [
                "刑事第七庭    審判長法  官  劉柏駿",
                ""
            ],
            [
                "法  官  黃龍忠",
                ""
            ],
            [
                "法  官  戰諭威",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  盧俊良",
                ""
            ],
            [
                "中    華    民    國    107    年    1    月    22    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "修正前廢棄物清理法第46條第4款：",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,107,上訴,448,20180515,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　107年度上訴字第448號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　陳永隆",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　董佳政律師",
                ""
            ],
            [
                "上列上訴人即被告因違反廢棄物清理法案件，不服臺灣臺中地方",
                ""
            ],
            [
                "法院106 年度訴字第913 號，中華民國107 年1 月22日第一審判",
                ""
            ],
            [
                "決（起訴案號：臺灣臺中地方法院檢察署106 年度偵字第2271號",
                ""
            ],
            [
                "），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、陳永隆明知未依廢棄物清理法規定，向臺中市政府或行政院",
                ""
            ],
            [
                "環境保護署委託之機關申請核發公民營廢棄物清除處理機構",
                ""
            ],
            [
                "許可文件，本不得從事廢棄物之清除、處理，竟基於未依規",
                ""
            ],
            [
                "定領有廢棄物清除、處理許可文件，從事廢棄物清除、處理",
                ""
            ],
            [
                "之犯意，在未領有廢棄物清除、處理許可文件下，於民國",
                ""
            ],
            [
                "105 年11月22日凌晨1 時20分前某時，駕駛車牌號碼000-00",
                ""
            ],
            [
                "營業貨運曳引車（子車車號00-00 ，下稱系爭曳引車），在",
                ""
            ],
            [
                "臺中市烏日區靠近環河路附近建築工地，以新臺幣（下同）",
                ""
            ],
            [
                "1 萬5 千元之代價，將含有水泥塊、磚瓦及土方等屬於一般",
                ""
            ],
            [
                "事業廢棄物（下稱本案廢棄物）裝載上車後，於同日凌晨1",
                ""
            ],
            [
                "時20分許，載往位在臺中市大甲區五里牌段415 地號國有土",
                ""
            ],
            [
                "地，即大甲區北堤西路臨江支41左15電線杆旁道路邊（下稱",
                ""
            ],
            [
                "案發現場）傾倒棄置。嗣經居住附近民眾於同日上午7 時許",
                ""
            ],
            [
                "發現案發現場遭棄置本案廢棄物，乃依法檢舉後經臺中市政",
                ""
            ],
            [
                "府環境保護局會同警方人員至現場稽查，由警方人員調閱附",
                ""
            ],
            [
                "近路口監視器畫面而循線查獲上情。",
                ""
            ],
            [
                "二、案經臺中市政府環境保護局告發及臺中市政府警察局大甲分",
                ""
            ],
            [
                "局報請臺灣臺中地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力之說明",
                ""
            ],
            [
                "一、刑事訴訟法第156 條第3 項規定：「被告陳述其自白係出於",
                ""
            ],
            [
                "不正之方法者，應先於其他事證而為調查。該自白如係經檢",
                ""
            ],
            [
                "察官提出者，法院應命檢察官就自白之出於自由意志，指出",
                ""
            ],
            [
                "證明之方法。」明示祇須被告陳述自白之非任意性，法院即",
                ""
            ],
            [
                "必須先於其他事實而為調查，並應責由檢察官就其引為起訴",
                ""
            ],
            [
                "證據之自白，指出證明出於任意性之方法。又刑事訴訟法第",
                ""
            ],
            [
                "98條規定：「訊問被告應出以懇切之態度，不得用強暴、脅",
                ""
            ],
            [
                "迫、利誘、詐欺、疲勞訊問或其他不正之方法」。此項規定",
                ""
            ],
            [
                "於司法警察官或司法警察詢問犯罪嫌疑人時，準用之，同法",
                ""
            ],
            [
                "第100 條之2 亦有明文。又警察職權行使法第3 條第3 項亦",
                ""
            ],
            [
                "規定：警察行使職權，不得以引誘、教唆人民犯罪或其他違",
                ""
            ],
            [
                "法之手段為之。是司法警察官或司法警察詢問犯罪嫌疑人時",
                ""
            ],
            [
                "，除禁止以前揭不正方法取供，以擔保被詢問人陳述之任意",
                ""
            ],
            [
                "性外，對於其詢問之方式，法無明文限制，則司法警察官或",
                ""
            ],
            [
                "司法警察為釐清案情或瞭解犯罪之動機、過程、手段、參與",
                ""
            ],
            [
                "人數及犯罪嫌疑人是否坦承等情，於詢問犯罪嫌疑人前，先",
                ""
            ],
            [
                "與其交談，藉以掌握案情，確定詢問之方式及內容，或勸諭",
                ""
            ],
            [
                "犯罪嫌疑人知過悔改，配合調查等情，應非法所不許（最高",
                ""
            ],
            [
                "法院105 年度台上字第3149號判決要旨參照）。查被告於本",
                ""
            ],
            [
                "院審理時，除抗辯於製作警詢筆錄前多次接獲承辦員警電話",
                ""
            ],
            [
                "催促其到案說明，製作警詢筆錄當天因債務問題心情不佳而",
                ""
            ],
            [
                "飲酒，然對警詢錄影光碟內容無意見等情（見本院卷第58頁",
                ""
            ],
            [
                "），並未抗辯有遭警員強暴、脅迫、利誘、詐欺、疲勞訊問",
                ""
            ],
            [
                "、違法羈押或其他不正方法詢問情事（見原審卷第59頁），",
                ""
            ],
            [
                "且與證人即製作筆錄之員警周嘉憲於原審時具結證述：製作",
                ""
            ],
            [
                "警詢筆錄時被告並無喝醉或不清醒之情況，製作筆錄過程亦",
                ""
            ],
            [
                "無對被告用不正方法，過程很平和，經提示監視器影像與照",
                ""
            ],
            [
                "片給被告看，他就承認是他倒的等語（見原審卷第54頁）相",
                ""
            ],
            [
                "符，本院既查無何不正訊問之情事，被告警詢之自白自具任",
                ""
            ],
            [
                "意性；且被告於前揭警詢自白後，復於偵訊時再為相同之供",
                ""
            ],
            [
                "述，足見其自白當無與事實不相符合，不得為證據之情。",
                ""
            ],
            [
                "二、本案下列所引之其餘供述證據，檢察官、被告及其辯護人於",
                ""
            ],
            [
                "原審或本院依法調查上開證據之過程中，均已明瞭其內容而",
                ""
            ],
            [
                "足以判斷有無刑事訴訟法第159 條第1 項不得為證據之情事",
                ""
            ],
            [
                "，而於本院準備程序及本案言詞辯論程序就相關事證之證據",
                ""
            ],
            [
                "能力均未聲明異議，本院審酌該等證據作成時之情況，並無",
                ""
            ],
            [
                "違法取證或其他瑕疵，認為適於作為本案認定事實之依據，",
                ""
            ],
            [
                "該等供述證據自得為本案之證據使用；其餘引用之書證等非",
                ""
            ],
            [
                "供述證據，均與本案犯罪待證事實具有證據關聯性，且無證",
                ""
            ],
            [
                "據證明有何違法取證之情事，並經本院於審理期日依法踐行",
                ""
            ],
            [
                "調查證據程序，亦得為本案之證據使用，合先敘明。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、訊據被告固不否認有於前揭時間，駕駛系爭曳引車行經北堤",
                ""
            ],
            [
                "西路，而案發現場確實有遭人棄置系爭廢棄物等情，然矢口",
                ""
            ],
            [
                "否認有何違反廢棄物清理法犯行，辯稱略以：依路口監視器",
                ""
            ],
            [
                "顯示時間，伊駕駛系爭曳引車從西濱快速道路右轉進入北堤",
                ""
            ],
            [
                "西路再右轉進入經國路，行駛在北堤西路時間僅9 分鐘，不",
                ""
            ],
            [
                "可能於這麼短的時間在案現場傾倒本案廢棄物，且北堤西路",
                ""
            ],
            [
                "該路段尚有其他巷道可通往案發現場，亦無法排除係他人傾",
                ""
            ],
            [
                "倒云云。經查：",
                ""
            ],
            [
                "上揭犯罪事實，曾據被告於警詢及偵查中均坦承不諱（見偵",
                ""
            ],
            [
                "卷第13頁反面至14頁、第33頁反面），核與證人即大甲分局",
                ""
            ],
            [
                "偵查隊偵查佐周嘉憲、案發當時擔任大甲分局日南派出所所",
                ""
            ],
            [
                "長之左佳玄、警員李志成於原審審理時具結證述之情節相符",
                ""
            ],
            [
                "（見原審卷第38頁至第40頁反面、第51頁至第58頁），並有",
                ""
            ],
            [
                "現場圖、現場蒐證與監視器翻拍照片、系爭曳引車行車路線",
                ""
            ],
            [
                "紀錄、通報案件資訊、土地建物查詢資料、臺中市政府環境",
                ""
            ],
            [
                "保護局環境稽查紀錄表、車籍詳細資料報表、未清運前之現",
                ""
            ],
            [
                "場照片、臺中市政府環境保護局陳情案件處理管制、監視器",
                ""
            ],
            [
                "錄影畫面截圖及原審勘驗筆錄在卷可稽（見偵卷第20頁、第",
                ""
            ],
            [
                "23頁至第28頁、他卷第2 頁至第3 頁、第5 頁正反面、原審",
                ""
            ],
            [
                "卷第18頁至第19頁、第27頁至第32頁、第52頁正反面、第64",
                ""
            ],
            [
                "頁至第72頁），足認被告於警、偵訊中不利於己之任意性自",
                ""
            ],
            [
                "白與事實相符，應堪採信。",
                ""
            ],
            [
                "被告雖於原審及本院審理時翻異前詞，辯稱其警詢時因酒醉",
                ""
            ],
            [
                "、偵查則為亂編云云。然依證人周嘉憲上開證述可知，被告",
                ""
            ],
            [
                "於製作前揭警詢筆錄時，精神狀態清醒，並無酒醉之情形，",
                ""
            ],
            [
                "已見前述；而被告於偵訊時復能供述其所載運之廢棄物來源",
                ""
            ],
            [
                "、收取之報酬等節明確，且與常情並無明顯相悖；再參以被",
                ""
            ],
            [
                "告於97、99、100 、105 年間均曾因違反廢棄物清理法案件",
                ""
            ],
            [
                "，而受司法追訴、審判並執行有期徒刑之情形，有其臺灣高",
                ""
            ],
            [
                "等法院被告前案紀錄表存卷可參（見本院卷第18至22頁），",
                ""
            ],
            [
                "對於違反廢棄物清理法之罪責後果，非一無所悉，豈有可能",
                ""
            ],
            [
                "於檢察官訊問時隨便回應承認犯行，足徵被告警、偵訊自白",
                ""
            ],
            [
                "之真實性，當無疑義，其於審理時所辯前詞，則屬飾卸之詞",
                ""
            ],
            [
                "，不足採信。",
                ""
            ],
            [
                "被告雖以前詞置辯。惟查：",
                ""
            ],
            [
                "依被告自承之行進路線，其係於案發當日由西濱快速道路（",
                ""
            ],
            [
                "台61線）右轉進入北堤西路，沿北堤西路行駛經過案發地點",
                ""
            ],
            [
                "，再轉至經國路，而北堤西路自西濱快速道路端至經國路口",
                ""
            ],
            [
                "之距離約為4.7 公里（見本院卷第67、68頁，按：上訴理由",
                ""
            ],
            [
                "狀上證1 所附Google地圖顯示約9.54公里乃重複2 次測量所",
                ""
            ],
            [
                "致），佐以證人左佳玄於原審時證述：以車速50、60公里時",
                ""
            ],
            [
                "速駕駛，從北堤西路與西濱快速道路端至經國路路口，僅需",
                ""
            ],
            [
                "約5 、6 分鐘，案發路段是雙向四線道，路算蠻大的，在凌",
                ""
            ],
            [
                "晨或晚上車輛很少一情（見原審卷第57頁正反面），則依卷",
                ""
            ],
            [
                "附之路口監視器資料顯示，被告於案發當日凌晨1 時20分許",
                ""
            ],
            [
                "，從西濱快速道路右轉北堤西路，再於同日凌晨1 時29分許",
                ""
            ],
            [
                "，自北堤西路右轉經國路，已耗時達9 分鐘，超出5 、6 分",
                ""
            ],
            [
                "鐘甚多，更何況未經許可擅自傾倒廢棄物本屬犯罪行為，傾",
                ""
            ],
            [
                "倒者必定迅速為之，且案發時間為凌晨，案發地點又屬大安",
                ""
            ],
            [
                "溪堤岸道路，車輛甚少，非不能以高於50、60公里之時速行",
                ""
            ],
            [
                "駛；再者，證人左佳玄於原審時證述：我們在現場勘查時，",
                ""
            ],
            [
                "發現本案廢棄物不是只有一堆，而是有拖引的痕跡，就如最",
                ""
            ],
            [
                "初勘查照片（見他卷第3 頁）所顯示，該廢棄物已經佔到車",
                ""
            ],
            [
                "道上，表示傾倒本案廢棄物車輛是屬車斗可以上升的曳引車",
                ""
            ],
            [
                "，就針對此點去追查。因本件報案人住在案發現場附近，他",
                ""
            ],
            [
                "說11月21日晚間10時就寢前還沒看到本案廢棄物，但隔天早",
                ""
            ],
            [
                "上7 時起床後就發現，因此傾倒的時間就在該段期間內，我",
                ""
            ],
            [
                "們就去調閱該時段內之路口監視器，發現只有系爭曳引車經",
                ""
            ],
            [
                "過，其他通行的都是小型車輛等語（見原審卷第55頁反面至",
                ""
            ],
            [
                "第56頁），依證人左佳玄前開證述，本案廢棄物傾倒在案發",
                ""
            ],
            [
                "現場係呈拖引狀，又占用部分車道，復有前揭照片附卷可證",
                ""
            ],
            [
                "，顯見傾倒本案廢棄物者，為求迅速將之傾倒在案發現場，",
                ""
            ],
            [
                "乃一邊升起曳引子車、一邊將車輛駛離現場無疑。則被告為",
                ""
            ],
            [
                "免隨意傾倒本案廢棄物為人發現，迅速將本案廢棄物傾倒在",
                ""
            ],
            [
                "案發現場並立即駕駛系爭曳引車離去，致使系爭廢棄物呈拖",
                ""
            ],
            [
                "引狀延伸佔用車道，自與常理無違，亦非必須將車斗完全升",
                ""
            ],
            [
                "起始得傾洩廢棄物，是被告辯稱其駛經北堤西路之時間甚短",
                ""
            ],
            [
                "，不可能傾倒本案建築廢棄物云云，尚非可採。",
                ""
            ],
            [
                "依辯護人提出之Google地圖顯示（見本院卷第9 頁），自西",
                ""
            ],
            [
                "濱快速道路端至經國路口間之北堤西路，尚有臨江路83巷、",
                ""
            ],
            [
                "89巷、91巷可供通往案發地點，然本案廢棄物應係由曳引車",
                ""
            ],
            [
                "載往案發地點傾倒一節，既經認定如前，而經本院囑託臺中",
                ""
            ],
            [
                "市政府警察局大甲分局員警前往前揭巷道拍攝及測量結果，",
                ""
            ],
            [
                "上開巷道道路路寬雖為2.3米至5.3米不等，然大多為約90度",
                ""
            ],
            [
                "彎道之產業道路，有該局107年4月3日中市警甲分偵字第",
                ""
            ],
            [
                "1070007224號函檢附之現場照片可按（見本院卷第45至50頁",
                ""
            ],
            [
                "），顯難供曳引車通行，是亦不足為有利被告之認定。",
                ""
            ],
            [
                "又證人李志成於原審審理時證述：我有會同環保局人員至案",
                ""
            ],
            [
                "發現場勘查，現場有兩堆廢棄物，一堆是營建廢棄物，參雜",
                ""
            ],
            [
                "一些磚瓦與石頭，另一堆是類似牛糞味道的土，兩堆是不一",
                ""
            ],
            [
                "樣的東西，一邊一堆。現場遭傾倒營建廢棄物的量一台曳引",
                ""
            ],
            [
                "車就可以載來倒，量不是很大等語（見原審卷第38頁至第39",
                ""
            ],
            [
                "頁），而經臺中市政府環境保護局（以下簡稱臺中市環保局",
                ""
            ],
            [
                "）推估本案廢棄物之數量約為5 立方公尺，有該局107 年4",
                ""
            ],
            [
                "月17日中市環稽字第1070036713號函可參，與被告所駕駛系",
                ""
            ],
            [
                "爭曳引車子車最高容量14.7立方公尺相較，確實可裝載在系",
                ""
            ],
            [
                "爭曳引車子車上，當無疑義。是被告辯稱系爭曳引車無法裝",
                ""
            ],
            [
                "載本案廢棄物云云，顯屬無稽。被告之辯護人嗣雖又改辯護",
                ""
            ],
            [
                "稱：本案廢棄物之數量由一般中型貨車即可載運，然本案發",
                ""
            ],
            [
                "生迄今已年餘，臺中市環保局係依據當時照片粗估本案廢棄",
                ""
            ],
            [
                "物之數量，本未必精確；況被告於偵訊中亦供稱：當天車斗",
                ""
            ],
            [
                "鬆脫，（載運之廢棄物）邊走邊掉等語（見偵卷第33頁反面",
                ""
            ],
            [
                "），足見被告原本載運之廢棄物數量當超過傾倒案發現場之",
                ""
            ],
            [
                "數量，是以辯護人前揭所辯，洵無足採。",
                ""
            ],
            [
                "二、綜上所述，被告所辯均係事後卸責之詞，殊難憑採。至被告",
                ""
            ],
            [
                "雖另聲請調閱案發地點附近工廠之監視器云云，惟案發地點",
                ""
            ],
            [
                "並未設置監視器，僅經國路、西濱快速道路前後路口設置有",
                ""
            ],
            [
                "監視器乙情，業據證人周嘉憲證述屬實及有臺中市環保局環",
                ""
            ],
            [
                "境稽查紀錄表之記載可憑（見原審卷第51頁反面、偵卷第15",
                ""
            ],
            [
                "頁），且本院綜合其他證據已可為事實之判斷，從而被告此",
                ""
            ],
            [
                "項調查證據之聲請即無必要，併此敘明。本案事證已臻明確",
                ""
            ],
            [
                "，被告犯行洵堪認定，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑",
                ""
            ],
            [
                "被告行為後，廢棄物清理法於106 年1 月18日修正公布，並",
                ""
            ],
            [
                "自106 年1 月20日起生效施行。舊法第46條關於罰則規定「",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科",
                ""
            ],
            [
                "新臺幣300 萬元以下罰金」，新法第46條就罰則規定「有下",
                ""
            ],
            [
                "列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣1500萬元以下罰金」，可知新法將罰金刑上限由300 萬元",
                ""
            ],
            [
                "提高為1,500 萬元，經比較上開修正前後之規定，就本案犯",
                ""
            ],
            [
                "行，以被告行為時即修正前之法律規定較有利於被告，因而",
                ""
            ],
            [
                "此部分依刑法第2 條第1 項前段，自應適用修正前之廢棄物",
                ""
            ],
            [
                "清理法之規定論處。",
                ""
            ],
            [
                "廢棄物清理法所稱廢棄物，分下列二種：一、一般廢棄物：",
                ""
            ],
            [
                "由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足",
                ""
            ],
            [
                "以污染環境衛生之固體或液體廢棄物。二、事業廢棄物：",
                ""
            ],
            [
                "有害事業廢棄物：由事業所產生具有毒性、危險性，其濃",
                ""
            ],
            [
                "度或數量足以影響人體健康或污染環境之廢棄物。一般事",
                ""
            ],
            [
                "業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物。第",
                ""
            ],
            [
                "一項第二款之事業，係指農工礦廠（場）、營造業、醫療機",
                ""
            ],
            [
                "構、公民營廢棄物清除處理機構、事業廢棄物共同清除處理",
                ""
            ],
            [
                "機構、學校或機關團體之實驗室及其他經中央主管機關指定",
                ""
            ],
            [
                "之事業，修正前（詳下述）廢棄物清理法第2 條第1 項、第",
                ""
            ],
            [
                "4 項分別定有明文。被告本案所載運清倒棄置之物品係含有",
                ""
            ],
            [
                "水泥塊、磚瓦及土方之廢棄物，業如前述，且被告於檢察官",
                ""
            ],
            [
                "訊問時，坦認其係向某建築工地載運廢棄物，足認被告所傾",
                ""
            ],
            [
                "倒之本案廢棄物，確係某營造業事業活動所生之一般廢棄物",
                ""
            ],
            [
                "，依前揭規定，自屬一般事業廢棄物。",
                ""
            ],
            [
                "按廢棄物清理法第41條第1 項前段既規定，從事廢棄物清除",
                ""
            ],
            [
                "、處理業務者，應向直轄市、縣( 市) 主管機關或中央主管",
                ""
            ],
            [
                "機關委託之機關申請核發公民營廢棄物清除處理機構許可文",
                ""
            ],
            [
                "件後，始得受託清除、處理廢棄物業務。則同法第46條第4",
                ""
            ],
            [
                "款所謂未依第41條第1 項規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，從事廢棄物貯存、清除、處理者，自不限於公民營廢棄",
                ""
            ],
            [
                "物清除處理機構，凡未領有許可證或核備文件而從事廢棄物",
                ""
            ],
            [
                "貯存、清除、處理者，即足當之（最高法院92年度台上字第",
                ""
            ],
            [
                "1213號判決意旨參照）。又廢棄物清理法第46條第4 款所規",
                ""
            ],
            [
                "定之犯罪構成要件行為，計有「貯存」、「清除」及「處理",
                ""
            ],
            [
                "」三者，其中所謂「貯存」，指一般廢棄物於清除、處理前",
                ""
            ],
            [
                "，放置於特定地點或貯存容器、設施內之行為，所謂「清除",
                ""
            ],
            [
                "」則指事業廢棄物之收集、運輸行為；至於「處理」，指下",
                ""
            ],
            [
                "列行為：中間處理：指事業廢棄物在最終處置或再利用前",
                ""
            ],
            [
                "，以物理、化學、生物、熱處理或其他處理方法，改變其物",
                ""
            ],
            [
                "理、化學、生物特性或成分，達成分離、減積、去毒、固化",
                ""
            ],
            [
                "或穩定之行為。最終處置：指衛生掩埋、封閉掩埋、安定",
                ""
            ],
            [
                "掩埋或海洋棄置事業廢棄物之行為。再利用：指事業產生",
                ""
            ],
            [
                "之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃",
                ""
            ],
            [
                "料、填土或其他經中央目的事業主管機關認定之用途行為，",
                ""
            ],
            [
                "並應符合其規定者；又「非法棄置」廢棄物，亦屬違法之廢",
                ""
            ],
            [
                "棄物「處理」行為（最高法院102 年度台上字第4403號判決",
                ""
            ],
            [
                "意旨參照）；再按「事業廢棄物貯存清除處理方法及設施標",
                ""
            ],
            [
                "準」第2 條第3 款就廢棄物「處理」所為之定義性說明（即",
                ""
            ],
            [
                "中間處理、最終處置以及再利用等行為），觀之該標準第4",
                ""
            ],
            [
                "章（事業廢棄物之中間處理）、第5 章（事業廢棄物之最終",
                ""
            ],
            [
                "處置）等相關規定，該所謂之「處理」，係指符合法令規定",
                ""
            ],
            [
                "所為之處置行為；行為人未領有廢棄物處理許可文件，擅自",
                ""
            ],
            [
                "將事業廢棄物傾倒於偏僻處所，係屬違法處置事業廢棄物之",
                ""
            ],
            [
                "行為，此行為態樣自不可能符合該標準就「處理」所為之定",
                ""
            ],
            [
                "義性說明。然行為人上開違法處置行為，核其犯意應係對事",
                ""
            ],
            [
                "業廢棄物為「最終處置」，自應論以廢棄物清理法第46條第",
                ""
            ],
            [
                "4 款之未領有廢棄物處理許可文件，從事廢棄物處理罪（最",
                ""
            ],
            [
                "高法院100 年度台上字第4263號判決意旨參照）。是被告於",
                ""
            ],
            [
                "上開時間，駕駛系爭曳引車，載運本案廢棄物至案發現場傾",
                ""
            ],
            [
                "倒棄置，依上開說明，被告所為自屬廢棄物清理法所規定之",
                ""
            ],
            [
                "清除（運輸）、處理（最終處置）行為。是核被告所為，係",
                ""
            ],
            [
                "犯修正前廢棄物清理法第46條第4 款前段之非法清理廢棄物",
                ""
            ],
            [
                "罪。被告前於99年間因竊盜、違反廢棄物清理法等案件，經",
                ""
            ],
            [
                "臺灣臺中地方法院以99年度訴字第1991號判處有期徒刑8月",
                ""
            ],
            [
                "、1年4月，應執行有期徒刑1年7月，被告提起上訴後，經本",
                ""
            ],
            [
                "院以100年度上訴字第603號撤銷原判決，改判處有期徒刑8",
                ""
            ],
            [
                "月、1年4月、1年2月，應執行有期徒刑2年6月確定；同年又",
                ""
            ],
            [
                "因違反廢棄物清理法案件，經臺灣彰化地方法院以100年度",
                ""
            ],
            [
                "訴字第800號判處有期徒刑7月確定，上開2案嗣經合併定應",
                ""
            ],
            [
                "執行有期徒刑3年確定，於102年11月18日假釋交付保護管束",
                ""
            ],
            [
                "，於103年7月10日保護管束期滿，未經撤銷假釋，所餘刑期",
                ""
            ],
            [
                "視為執行完畢，有上開臺灣高等法院被告前案紀錄表在卷可",
                ""
            ],
            [
                "參，其受有期徒刑之執行完畢，5年以內故意再犯本件有期",
                ""
            ],
            [
                "徒刑以上之罪，為累犯，應依刑法第47條第1項規定加重其",
                ""
            ],
            [
                "刑。",
                ""
            ],
            [
                "四、原審調查後，認被告罪證明確，適用修正前廢棄物清理法第",
                ""
            ],
            [
                "46條第4 款，刑法第2 條第1 項前段、第11條前段、第47條",
                ""
            ],
            [
                "第1 項之規定，並以行為人之責任為基礎，審酌被告明知未",
                ""
            ],
            [
                "依法領有廢棄物清除、處理許可文件，竟為貪圖小利，自行",
                ""
            ],
            [
                "從事廢棄物清除、處理工作，且將該等廢棄物任意棄置於國",
                ""
            ],
            [
                "有土地上，影響環境整潔及衛生，其行為殊值非難，且未將",
                ""
            ],
            [
                "其傾倒棄置之廢棄物清理完畢，足見其不知悔悟，犯後態度",
                ""
            ],
            [
                "不佳，暨衡以被告國中畢業之智識程度、目前從事砂石車司",
                ""
            ],
            [
                "機，月收入約4 、5 萬元，已離婚，子女皆已成年及其前有",
                ""
            ],
            [
                "多次違反廢棄物清理法之前科素行等一切情狀，量處有期徒",
                ""
            ],
            [
                "刑1 年8 月，併就沒收部分說明：被告於偵訊時自承以1 萬",
                ""
            ],
            [
                "5 千元代價，向某建築工地載運系爭廢棄物，嗣傾倒在案發",
                ""
            ],
            [
                "現場，該1 萬5 千元即為被告之犯罪所得，應依刑法第38條",
                ""
            ],
            [
                "之1 第1 項、第3 項之規定，宣告沒收，於全部或一部不能",
                ""
            ],
            [
                "沒收或不宜執行沒收時，追徵其價額；未扣案之系爭曳引車",
                ""
            ],
            [
                "，雖車主名稱為瑞銘交通企業有限公司（見偵卷第16頁），",
                ""
            ],
            [
                "惟該車確係被告所有，只是靠行登記瑞銘交通企業有限公司",
                ""
            ],
            [
                "等情，業據被告供承在案，該車雖用於本件載運系爭廢棄物",
                ""
            ],
            [
                "犯罪所用，惟審酌其價值甚高，用途並不僅止於載運系爭廢",
                ""
            ],
            [
                "棄物犯罪所用，且為被告謀生所必需之工具，倘因被告一時",
                ""
            ],
            [
                "誤蹈法網即予沒收，無異剝奪被告之工作權與更生向上之機",
                ""
            ],
            [
                "會，實屬過苛，為符比例原則，並利自新，認為尚不宜宣告",
                ""
            ],
            [
                "沒收。核其認事用法並無違誤，亦無違於證據法則，其量刑",
                ""
            ],
            [
                "時審酌之上開情狀，業已注意及考量刑法第57條所列各款事",
                ""
            ],
            [
                "項，所處刑度符合「罰當其罪」之原則，亦與比例原則相符",
                ""
            ],
            [
                "，並無過重之不當。被告上訴意旨空言否認犯行，要無可採",
                ""
            ],
            [
                "。本件上訴為無理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官何昌翰提起公訴，檢察官鍾宗耀到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   107    年    5     月    15    日",
                ""
            ],
            [
                "刑事第六庭    審判長法  官  姚  勳  昌",
                ""
            ],
            [
                "法  官  王  邁  揚",
                ""
            ],
            [
                "法  官  胡  宜  如",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "書記官  陳  秀  鳳",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "中    華    民    國   107    年    5     月    15    日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "（修正前）廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,107,台上,4844,20190110,1": [
            [
                "最高法院刑事判決　　　　　　　　　107年度台上字第4844號",
                ""
            ],
            [
                "上　訴　人　陳永隆",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院臺中分",
                ""
            ],
            [
                "院中華民國107 年5 月15日第二審判決（107 年度上訴字第 448",
                ""
            ],
            [
                "號，起訴案號：臺灣臺中地方檢察署106 年度偵字第2271號），",
                ""
            ],
            [
                "提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決違背",
                ""
            ],
            [
                "法令為理由，不得為之。是提起第三審上訴，應以原判決違背法",
                ""
            ],
            [
                "令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟",
                ""
            ],
            [
                "資料，具體指摘原判決不適用何種法則或如何適用不當，或所指",
                ""
            ],
            [
                "摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情",
                ""
            ],
            [
                "形，不相適合時，均應認其上訴為不合法律上之程式，予以駁回",
                ""
            ],
            [
                "。本件原判決認定上訴人陳永隆有其事實欄所載之違反廢棄物清",
                ""
            ],
            [
                "理法犯行，因而維持第一審論其犯修正前廢棄物清理法第46條第",
                ""
            ],
            [
                "4 款前段之非法清理廢棄物罪，累犯，處有期徒刑1 年8 月，並",
                ""
            ],
            [
                "諭知相關沒收之判決，駁回其在第二審之上訴。係以：上訴人之",
                ""
            ],
            [
                "部分陳述，證人周嘉憲、左佳玄、李志成之證詞，卷附之現場圖",
                ""
            ],
            [
                "、現場蒐證與監視器翻拍照片、曳引車行車路線紀錄、通報案件",
                ""
            ],
            [
                "資訊、土地建物查詢資料、臺中市政府環境保護局環境稽查紀錄",
                ""
            ],
            [
                "表、車籍詳細資料報表、未清運前之現場照片、臺中市政府環境",
                ""
            ],
            [
                "保護局陳情案件處理管制、監視器錄影畫面截圖、同局107 年 4",
                ""
            ],
            [
                "月17日中市環稽字第0000000000號函、第一審勘驗筆錄、臺中市",
                ""
            ],
            [
                "政府警察局大甲分局民國107 年4 月3 日中市警甲分偵字第0000",
                ""
            ],
            [
                "000000號函檢附之現場照片、上訴人之臺灣高等法院被告前案紀",
                ""
            ],
            [
                "錄表等證據資料，為綜合之判斷。已詳細敘述其所憑之證據及取",
                ""
            ],
            [
                "捨、認定之理由，並就上訴人否認有違反廢棄物清理法犯行云云",
                ""
            ],
            [
                "，其辯詞不可採之理由，予以指駁。所為論斷，俱有卷存證據資",
                ""
            ],
            [
                "料可資覆按，從形式上觀察，並無採證或認定事實違背經驗法則",
                ""
            ],
            [
                "或論理法則，或其他違背法令之情形。上訴意旨乃謂：本件原審",
                ""
            ],
            [
                "僅憑上訴人於警、偵時非出於任意性之自白，別無其他補強證據",
                ""
            ],
            [
                "，即認定上訴人成立犯罪，自有違證據法則等語。惟查，刑事訴",
                ""
            ],
            [
                "訟法第156 條第2 項固規定被告或共犯之自白，不得作為有罪判",
                ""
            ],
            [
                "決之唯一證據，仍應調查其他必要之證據，以察其是否與事實相",
                ""
            ],
            [
                "符。然此所謂之補強證據，並非以證明犯罪構成要件之全部事實",
                ""
            ],
            [
                "為必要，倘其得以佐證自白之犯罪非屬虛構，能予保障所自白之",
                ""
            ],
            [
                "真實性即已足；又得以佐證者雖非直接可以推斷被告之實行犯罪",
                ""
            ],
            [
                "，但以此項證據與自白綜合判斷，若足以認定犯罪事實者，仍不",
                ""
            ],
            [
                "得謂其非屬補強證據。原判決已敘明上訴人於警詢及偵查中供承",
                ""
            ],
            [
                "之犯罪事實，如何具有任意性，且與證人即查獲本案之員警周嘉",
                ""
            ],
            [
                "憲、左佳玄、李志成等人之證詞暨卷附之前揭現場圖等證據資料",
                ""
            ],
            [
                "互核相符之理由，原判決以該等證據為補強證據，認定上訴人之",
                ""
            ],
            [
                "上開自白與事實相符，並據以認定其成立犯罪，難謂於法有違。",
                ""
            ],
            [
                "上訴意旨係就原判決已說明事項及屬原審採證認事職權之適法行",
                ""
            ],
            [
                "使，持憑己見，就相同證據資料而為不同之評價，與法律規定得",
                ""
            ],
            [
                "為第三審上訴理由之違法情形，不相適合。其上訴不合法律上之",
                ""
            ],
            [
                "程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第395 條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   108    年    1     月    10    日",
                ""
            ],
            [
                "最高法院刑事第四庭",
                ""
            ],
            [
                "審判長法官  王  居  財",
                ""
            ],
            [
                "法官  蘇  振  堂",
                ""
            ],
            [
                "法官  鄭  水  銓",
                ""
            ],
            [
                "法官  楊  真  明",
                ""
            ],
            [
                "法官  謝  靜  恒",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}