{
    "id": "TCDM,90,訴,1739,20011005,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C90%2C%E8%A8%B4%2C1739%2C20011005%2C1",
    "history": {
        "TCDM,90,訴,1739,20011005,1": [
            [
                "臺灣臺中地方法院刑事裁定　　　　　　　　　　　　　九十年度訴字第一七三九號",
                ""
            ],
            [
                "　　公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "　　共　　　同",
                ""
            ],
            [
                "　　選任辯護人　王文聖律師",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴，業經辯論終結。茲查本案尚",
                ""
            ],
            [
                "有應行調查之處，爰命再開辯論，特此裁定。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　　九十　　　年　　　十　　　月　　　五　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　法　官　游　文　科",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　書記官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCDM,90,訴,1739,20020411,2": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　　　　　　　九十年度訴字第一七三九號",
                ""
            ],
            [
                "　　公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　己○○",
                ""
            ],
            [
                "　　　　　　　　戊○○",
                ""
            ],
            [
                "　　共　　　同",
                ""
            ],
            [
                "　　選任辯護人　王文聖律師",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第一九八八號",
                ""
            ],
            [
                "），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "己○○、戊○○共同連續未依廢棄物清理法規定領有廢棄物清除及處理許可證，從事",
                ""
            ],
            [
                "廢棄物清除、處理，各處有期徒刑壹年貳月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、己○○、戊○○係父子，明知未依廢棄物清理法規定領有廢棄物清除及處理許可",
                ""
            ],
            [
                "證，不得從事處理廢棄物，竟未依法領有廢棄物清除、處理之許可證，基於共同",
                ""
            ],
            [
                "於從事廢棄物清除、處理之概括犯意聯絡，自民國八十九年六月八日下午二時許",
                ""
            ],
            [
                "起，先由己○○向丁○○以每車次新臺幣（下同）七、八百元不等之代價，承包",
                ""
            ],
            [
                "臺中縣太平市第一公墓旁工地廢土之清除處理工作，由己○○以車牌號碼ＨＴ─",
                ""
            ],
            [
                "九六八號營業用大貨車載運廢土至至丙○○所有坐落臺中縣太平市○○○段第十",
                ""
            ],
            [
                "九之五地號土地及財政部國有財產局管理之國有坐落同段第十九之八號土地交界",
                ""
            ],
            [
                "處傾倒，並由戊○○駕駛挖土機將先原已傾倒在上址之建築廢棄物整平並以上開",
                ""
            ],
            [
                "土方覆蓋，前後共載運三車次，連續從事一般事業廢棄物清除、處理之工作。嗣",
                ""
            ],
            [
                "於八十九年六月九日上午十時二分許，戊○○駕駛己○○所有之挖土機一台在上",
                ""
            ],
            [
                "址整地之際，為臺中縣政府環境保護局稽查人員會同警方共同查獲。",
                ""
            ],
            [
                "二、案經臺中縣警察局霧峰分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告等二人就渠等並未領有廢棄物清除及處理許可證，而由被告己○○自臺",
                ""
            ],
            [
                "中縣太平市第一公墓旁工地以車牌號碼ＨＴ─九六八號營業用大貨車載運廢土，",
                ""
            ],
            [
                "至丙○○所有坐落臺中縣太平市○○○段第十九之五地號土地及財政部國有財產",
                ""
            ],
            [
                "局管理之國有坐落同段第十九之八號土地交界處傾倒，並由被告戊○○駕駛挖土",
                ""
            ],
            [
                "機將先原已傾倒在上址之建築廢棄物整平並以上開廢土覆蓋，前後共載運三車次",
                ""
            ],
            [
                "等情均坦承不諱，惟另辯以所傾倒者係土方而非廢棄物，廢棄物在整地前即已有",
                ""
            ],
            [
                "之，其所傾倒者係土方而非廢棄物，係將建築廢棄物整平，再蓋上乾淨泥土等語",
                ""
            ],
            [
                "。經查：被告己○○於警訊時供稱係於八十九年六月八日下午二時許在臺中縣太",
                ""
            ],
            [
                "平市頭汴坑中埔三號橋過去約三百五十公尺溪流邊坡旁倒了幾台車廢土，僅在坐",
                ""
            ],
            [
                "落臺中縣太平市○○○段第十九之五地號土地及坐落同段第十九之八號土地倒廢",
                ""
            ],
            [
                "土，總共倒三台車次等語，復於偵訊時供承該三車次的土是在臺中縣第一公墓載",
                ""
            ],
            [
                "的，是證人丁○○以每車次七、八百元請其載運，證人丙○○只付整地的錢等語",
                ""
            ],
            [
                "，復稱該三車次之廢土如不載至丙○○土地傾倒，則需載至總茂廢土場，每車需",
                ""
            ],
            [
                "付廢土場四百元等語，另於審理中供承其倒的是土方，土方是從第一公墓旁挖來",
                ""
            ],
            [
                "的，當時那點在做靈骨塔水溝施工，所以當時有很多土方等語，是以被告己○○",
                ""
            ],
            [
                "所載運傾倒之土方，係臺中縣太平市第一公墓靈骨塔水溝施工所餘之工程廢土，",
                ""
            ],
            [
                "且以每車次七、八百元代價由證人丁○○委請載運，而上開土方如運至廢土場傾",
                ""
            ],
            [
                "倒尚需另行付費等情觀之，足徵其所載運傾倒之土方，確係工程廢土。按廢棄物",
                ""
            ],
            [
                "清理法所稱之廢棄物，係指：一、一般廢棄物：由家戶或其他非事業所產生之垃",
                ""
            ],
            [
                "圾、糞尿、動物屍體等，足以污染環境衛生之固體或液體廢棄物。二事業廢棄物",
                ""
            ],
            [
                "：（一）有害事業廢棄物：由事業所產生具有毒性、危險性，其濃度或數量足以",
                ""
            ],
            [
                "影響人體健康或污染環境之廢棄物。（二）一般事業廢棄物：由事業所產生有害",
                ""
            ],
            [
                "事業廢棄物以外之廢棄物。前項有害事業廢棄物認定標準，由中央主管機關會商",
                ""
            ],
            [
                "中央目的事業主管機關定之。游離輻射之放射性廢棄物之清理，依原子能相關法",
                ""
            ],
            [
                "令之規定。第一項第二款之事業，係指農工礦廠（場）、營造業、醫療機構、公",
                ""
            ],
            [
                "民營  廢棄物清除處理機構、事業廢棄物共同清除處理機構、學校或機關團體之",
                ""
            ],
            [
                "實驗室及其他經中央主管機關指定之事業，廢棄物清理法第二條第一項、第二項",
                ""
            ],
            [
                "定有明文。本件被告己○○用所載運傾倒之泥土係臺中縣太平市第一公墓靈骨塔",
                ""
            ],
            [
                "水溝施工所餘之工程廢土，顯應屬一般事業廢棄物，當無疑義。被告雖均另辯以",
                ""
            ],
            [
                "傾倒均係乾淨泥土云云置辯，另證人即臺中縣環境保護局人員乙○○於審理中證",
                ""
            ],
            [
                "稱建築廢棄物上大都已掩蓋乾淨黃泥土，當場開挖底下都是建築廢棄物，查緝當",
                ""
            ],
            [
                "天並未見到卡車，有被告戊○○在現場操作挖土機，覆蓋之泥土乾燥程度約傾倒",
                ""
            ],
            [
                "三日等語，且就卷附證人李永得於審理中提出之現場照片十六幀觀之，現場掩埋",
                ""
            ],
            [
                "區域均係黃土，尚未見有何明顯之垃圾，而泥土開挖後有掩埋之磚石、門板、破",
                ""
            ],
            [
                "碎紙箱等建築廢棄物等情，縱令被告己○○所傾倒之廢土較諸現場掩埋之建築廢",
                ""
            ],
            [
                "棄物屬被告稱之乾淨泥土云云，惟其即係靈骨塔水溝施工所產生之廢土，仍難謂",
                ""
            ],
            [
                "非一般事業廢棄物。證人丁○○於審理中證稱係被告己○○向其要土方，就挖給",
                ""
            ],
            [
                "他，是一般山上黃泥土，並無金錢交易云云，非惟證述內容與顯與被告己○○於",
                ""
            ],
            [
                "偵審中供述內容不符，且所稱之泥土如係廢土即需委由被告己○○清運，且如載",
                ""
            ],
            [
                "運至合法廢土場傾倒尚需每車次付費四百元，業被告己○○供明，其證述稱並無",
                ""
            ],
            [
                "金錢交易、係一般黃泥土云云，顯與常情有違，未足採信。又被告己○○於警訊",
                ""
            ],
            [
                "時供稱係於八十九年六月八日下午二時許在臺中縣太平市頭汴坑中埔三號橋過去",
                ""
            ],
            [
                "約三百五十公尺溪流邊坡旁倒了幾台車廢土，僅在坐落臺中縣太平市○○○段第",
                ""
            ],
            [
                "十九之五地號土地及坐落同段第十九之八號土地倒廢土，總共倒三台車次等語，",
                ""
            ],
            [
                "復於審理中辯稱因證人丙○○有土地遭人傾倒廢土，方才請其去整地，所以其才",
                ""
            ],
            [
                "會載三車次乾淨土去覆蓋等語，另被告戊○○於警訊時供承被告即其父己○○叫",
                ""
            ],
            [
                "渠前去整地，說是地主的土地遭亂倒廢物，一日薪資一千五百元，工作八小時，",
                ""
            ],
            [
                "整地之處都是一些廢土及建築廢棄物，並利用較乾淨的土壤覆蓋在上面等語，係",
                ""
            ],
            [
                "以被告己○○傾倒「土方」於現場覆蓋建築廢棄物，並由被告戊○○駕駛挖土機",
                ""
            ],
            [
                "整地，核與證人甲○○於警訊時、審理中證述情節大致相符，證人甲○○於警訊",
                ""
            ],
            [
                "時指證被告己○○之子戊○○在該處開挖土機回填整地，復於偵訊中證稱廢土係",
                ""
            ],
            [
                "己○○父子傾倒，他們的貨車傾倒及挖土機整地時均有看見，他們每傾倒一車，",
                ""
            ],
            [
                "即以挖土機整平，復於審理中稱現場東西都是己○○傾倒完馬上整地，並不瞭解",
                ""
            ],
            [
                "倒何物等語。復於審理中證稱其見到卡車載運廢棄物過來，由被告己○○傾倒，",
                ""
            ],
            [
                "被告戊○○開推土機推平，在此之前此地並無廢棄物，何時見到己○○傾倒已太",
                ""
            ],
            [
                "久己已忘記，是九二一地震後才見到，開卡車的是不是己○○並不清楚，但可確",
                ""
            ],
            [
                "定是他們的車，且確定被告己○○在整地前並無廢棄物。足徵上開土地係被告己",
                ""
            ],
            [
                "○○整地，並由被告己○○以貨車載運廢土傾倒並由被告戊○○駕駛挖土機整地",
                ""
            ],
            [
                "一節，應堪可採。另證人即土地所有人丙○○於偵訊中證稱其有土地遭傾倒廢土",
                ""
            ],
            [
                "一節並不知情，有請被告戊○○在查獲前幫其整地，在整地時即遭查獲，因被告",
                ""
            ],
            [
                "二人係父子，其所撥打聯絡電話係己○○的太太接的，由己○○來整地云云，另",
                ""
            ],
            [
                "於審理中稱因九二一地震其所有土地崩裂，所以請被告父子二人整修道路，在整",
                ""
            ],
            [
                "地時才知有人在其土地上傾倒廢棄物，其共僱用被告二人三日，每日七千元，並",
                ""
            ],
            [
                "不是因為土地有廢棄物，而是因地震時土地及道路有崩裂才請人去整地，只是整",
                ""
            ],
            [
                "地而已云云，其雖證稱確有委請被告二人整地，惟否認係因為土地上有廢棄物方",
                ""
            ],
            [
                "才整地云云，惟姑不論其所述是否屬實，尚不影響被告己○○傾倒廢土及由戊○",
                ""
            ],
            [
                "○整地之事實。按「清除」係指事業廢棄物之收集、運輸行為；而「處理」係包",
                ""
            ],
            [
                "含：（一）中間處理：指事業廢棄物在最終處置前，以物理、化學、生物、熱處",
                ""
            ],
            [
                "理或其他處理方法，改變其物理、化學、生物特性或成分，達成分離、減積、去",
                ""
            ],
            [
                "毒、固化或安定之行為。（二）最終處置：指衛生掩埋、封閉掩埋、安定掩埋或",
                ""
            ],
            [
                "海洋棄置事業廢棄物之行為。（三）再利用：指事業機構產生之事業廢棄物自行",
                ""
            ],
            [
                "販賣、轉讓或委託做為原料、材料、燃料、填土或其他經中央主管機關及目的事",
                ""
            ],
            [
                "業主管機關認定之用途行為，並應符合事業廢棄物貯存清除處理方法及設施標準",
                ""
            ],
            [
                "規定者，事業廢棄物貯存清除處理方法及設施標準第六點、第二點第二、三款分",
                ""
            ],
            [
                "別定有明文，本件被告二人先由被告己○○運送廢土至上址傾倒，即屬上述之「",
                ""
            ],
            [
                "清除」中之運輸行為，而其就現場原有之建築廢棄物以傾倒之廢土掩埋並予整地",
                ""
            ],
            [
                "，亦係上述之處理行為。而被告己○○自承並未經許可傾倒，且其係務農為業，",
                ""
            ],
            [
                "被告戊○○為其子，顯不可能不知其父係從事農業而非從事廢棄物清除、處理之",
                ""
            ],
            [
                "人員，對其並未經領有廢棄物清除及處理許可證一節顯係明知。此外，復有土地",
                ""
            ],
            [
                "登記謄本、土地所有權狀、地籍圖影本各一份、臺中環境保護局廢棄物稽查紀錄",
                ""
            ],
            [
                "表二紙等在卷可資佐證。綜上所述，本件事證明確，被告二人犯行洵堪認定，應",
                ""
            ],
            [
                "予依法論科。",
                ""
            ],
            [
                "二、按被告二人未依規定領有廢棄物清除處理許可證，從事廢棄物清除、處理，核被",
                ""
            ],
            [
                "告所為，係違反九十年十月二十六日修正生效後廢棄物清理法第四十一條第一項",
                ""
            ],
            [
                "規定，而犯修正生效後同法第四十六第一項第四款之罪。被告犯罪後，廢棄物清",
                ""
            ],
            [
                "理法已於九十年十月二十四日修正公布，並於同月二十六日生效施行，上開法條",
                ""
            ],
            [
                "已改列為第四十六條，新舊法對於規範對象及行為並無不同，僅其法定刑由舊法",
                ""
            ],
            [
                "「處一年以上五年以下有期徒刑，得併科一百萬元以下罰金」規定，修正為新法",
                ""
            ],
            [
                "之「處一年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰金」規定，除",
                ""
            ],
            [
                "罰金刑部分將銀元一百萬元修正為新臺幣三百萬元外（罰金刑額度仍相同），刑",
                ""
            ],
            [
                "度並無變更，比較新舊法結果，舊法並未較有利於被告二人，故依刑法第二條第",
                ""
            ],
            [
                "一項前段，自應適用裁判時之新法規定。被告二人間有犯意之聯絡，行為之分擔",
                ""
            ],
            [
                "，皆為共同正犯。被告二人先後三次載運之廢土在上址傾倒並整地之多次犯行，",
                ""
            ],
            [
                "時間緊接，觸犯構成要件相同之罪名，顯係基於概括之犯意反覆為之，為連續犯",
                ""
            ],
            [
                "，爰依刑法第五十六條之規定以一罪論，並依法加重其刑。爰審酌被告二人未經",
                ""
            ],
            [
                "領得許可證件，即任意傾倒處理廢棄物，污染社會環境至深且鉅，危及民眾健康",
                ""
            ],
            [
                "，及其犯罪動機、手段、方法、所生危害及犯後態度等一切情狀，分別量處如主",
                ""
            ],
            [
                "文所示之刑。又上開車牌號碼ＨＴ─九六八號營業用大貨車車主為寶島通運股份",
                ""
            ],
            [
                "有限公司，有車籍作業系統─查詢認可資料一份在卷可參，雖係犯罪所用之物，",
                ""
            ],
            [
                "惟尚難認係被告所有，自無從依刑法第三十八條第一項第二款沒收之；又挖土機",
                ""
            ],
            [
                "係被告己○○所有，且係犯罪所用之物，惟未據扣案，為免執行困難，爰不予宣",
                ""
            ],
            [
                "告沒收之，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，九十年十月二十六日修正後",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第四款、刑法第二條第一項前段、第十一條前段、第",
                ""
            ],
            [
                "二十八條、第五十六條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國      九十一    年      四      月  十一      日",
                ""
            ],
            [
                "臺灣臺中方法院刑事第二庭",
                ""
            ],
            [
                "法  官  陳  葳",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受本判決後十日內向本院提出上訴書狀，其未敘述上訴理由者",
                ""
            ],
            [
                "，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）",
                ""
            ],
            [
                "「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官",
                ""
            ],
            [
                "中      華      民      國      九十一      年      四    月    十一    日",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "︰",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，",
                ""
            ],
            [
                "致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知",
                ""
            ],
            [
                "受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開",
                ""
            ],
            [
                "具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,94,台上,2665,20050519": [
            [
                "最高法院刑事判決　　　　　　九十四年度台上字第二六六五號",
                ""
            ],
            [
                "　　上　訴　人　乙○○",
                ""
            ],
            [
                "　　　　　　　　　　　　利巷1",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　利巷1",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台中",
                ""
            ],
            [
                "分院中華民國九十一年七月二十三日第二審判決（九十一年度上",
                ""
            ],
            [
                "訴字第七二八號，起訴案號：台灣台中地方法院檢察署九十年度",
                ""
            ],
            [
                "偵字第一九八八號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主　文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "　　理　由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件上訴人乙○○、甲○○（下稱上訴人等）上訴意旨",
                ""
            ],
            [
                "略稱：、廢棄物清理法已於民國九十年十月二十四日經總統明",
                ""
            ],
            [
                "令修正公布，並自同年月二十六日起施行，該法修正前之第二十",
                ""
            ],
            [
                "條規定相當於修正後之第四十一條，但依該法修正前第二十條立",
                ""
            ],
            [
                "法體例觀之，該法條規範之對象，應係指公、民營業者，並不包",
                ""
            ],
            [
                "括一般人在內，而上訴人等於八十九年六月八日、九日為本件行",
                ""
            ],
            [
                "為時，係在廢棄物清理法九十年十月二十四日修正前，自應適用",
                ""
            ],
            [
                "該法修正前第二十條規定，而上訴人等並非公、民營業者，應與",
                ""
            ],
            [
                "該法條之構成要件不合，不得依同法第二十二條第二項第四款規",
                ""
            ],
            [
                "定處罰。雖九十年十月二十四日修正後之廢棄物清理法第四十一",
                ""
            ],
            [
                "條第一項前段、第四十六條第一項第四款已改為對一般人違反規",
                ""
            ],
            [
                "定者亦予以處罰，但修正後之該法應無溯及既往之效力，故原判",
                ""
            ],
            [
                "決認上訴人等本件行為均符合九十年十月二十四日修正前廢棄物",
                ""
            ],
            [
                "清理法第二十條、第二十二條第二項第四款及修正後第四十一條",
                ""
            ],
            [
                "第一項前段、第四十六條第一項第四款之規定，並於比較新舊法",
                ""
            ],
            [
                "後，以舊法並未較有利於上訴人等，依刑法第二條第一項前段規",
                ""
            ],
            [
                "定而認本件應適用修正後之廢棄物清理法上開規定對上訴人等處",
                ""
            ],
            [
                "斷，自有判決不適用法則之違法。、台中縣政府環境保護局稽",
                ""
            ],
            [
                "查員林永得於第一審審理時已結證稱：查緝時建築廢棄物上大都",
                ""
            ],
            [
                "已掩蓋乾淨黃泥土等語，足證上訴人等所辯渠等載運之廢土係乾",
                ""
            ],
            [
                "淨土方，而非廢棄物乙節，應可採信，原判決卻認定上訴人等載",
                ""
            ],
            [
                "運傾倒於張阿廉所有坐落台中縣太平市○○○段第十九之五地號",
                ""
            ],
            [
                "土地及財政部國有財產局管理之國有坐落同段第十九之八號土地",
                ""
            ],
            [
                "交界處（下稱本件土地）之物係建築廢棄物，即有認定事實不憑",
                ""
            ],
            [
                "證據及理由矛盾之違誤。、原判決事實認定乙○○所載運之廢",
                ""
            ],
            [
                "棄物為三車次，而依乙○○所陳，三車次廢棄物約為四十五立方",
                ""
            ],
            [
                "米，應不只證人林正茂所述：大約十平方公尺，四十五公分高之",
                ""
            ],
            [
                "數量。原審竟遽引該證人之證言為據，亦有判決理由矛盾之違法",
                ""
            ],
            [
                "。、林正茂對甲○○於案發時所駕之機械究係挖土機或係推土",
                ""
            ],
            [
                "機，前後陳述不一，原審未予究明，竟併引該證人前後矛盾之證",
                ""
            ],
            [
                "述為論罪之證據，並有調查未盡之違誤。、上訴人等於本件土",
                ""
            ],
            [
                "地上所傾倒之物，到底是黃泥土抑或建築廢棄物，只要挖取本件",
                ""
            ],
            [
                "土地及營造商莊進德所稱其提供予乙○○傾倒之黃泥土挖土地點",
                ""
            ],
            [
                "之土質，送請鑑定比對，即可查明，上訴人等於原審審理時亦請",
                ""
            ],
            [
                "求對此調查，但原審未予置理，復未說明其理由，難謂無調查未",
                ""
            ],
            [
                "盡及理由不備之違法云云。",
                ""
            ],
            [
                "惟查：原判決綜合上訴人等之自白，證人林正茂、林永得、張阿",
                ""
            ],
            [
                "廉之證詞，卷附現場照片、台中縣政府環境保護局事業廢棄物稽",
                ""
            ],
            [
                "查紀錄表及土地登記謄本等證據，並參酌全案其餘卷證資料，本",
                ""
            ],
            [
                "於事實審法院推理之作用，認定上訴人等有其事實欄所載之犯行",
                ""
            ],
            [
                "，因而撤銷第一審不當之科刑判決，改判論處上訴人等共同連續",
                ""
            ],
            [
                "未依廢棄物清理法規定領有廢棄物清除及處理許可證，從事廢棄",
                ""
            ],
            [
                "物清除、處理（甲○○並諭知緩刑三年）罪刑，已詳細說明其採",
                ""
            ],
            [
                "證認事之理由。對乙○○諉稱：伊所載運之廢土係乾淨之土方，",
                ""
            ],
            [
                "且伊是受地主張阿廉之託始載運廢土至該處傾倒云云；甲○○辯",
                ""
            ],
            [
                "稱：係地主請伊去整地云云；張阿廉嗣亦附和上訴人等之說詞，",
                ""
            ],
            [
                "翻異改稱其係以每日新台幣七千元僱用甲○○至現場整地，及莊",
                ""
            ],
            [
                "進德於第一審證陳：係乙○○向其要土方，其就挖給乙○○一般",
                ""
            ],
            [
                "山上黃泥土云云，如何經查均與事實不符，不足採信，亦皆已詳",
                ""
            ],
            [
                "加說明。而九十年十月二十四日修正前之廢棄物清理法第二十二",
                ""
            ],
            [
                "條第二項第四款規定，係在處罰擅自貯存、清除、處理廢棄物之",
                ""
            ],
            [
                "行為，該款所指依同法第二十條規定領有許可證或核備文件，應",
                ""
            ],
            [
                "屬阻卻違法之事由，非謂該款僅處罰公、民營廢棄物清除、處理",
                ""
            ],
            [
                "機構，否則一般人擅自清除、處理廢棄物，無法處罰，當違該法",
                ""
            ],
            [
                "為改善環境衛生、維護國民健康之旨，此由同條第四項規定：「",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員",
                ""
            ],
            [
                "因執行業務犯第一項、第二項之罪者，除處罰其行為人外，對該",
                ""
            ],
            [
                "法人或自然人科以罰金。」可知同條第二項所處罰者，並非限於",
                ""
            ],
            [
                "「公、民營廢棄物清除、處理機構」，「自然人」應同屬其處罰",
                ""
            ],
            [
                "之對象。上訴意旨係就原判決合法適用法律之事項，以自己主",
                ""
            ],
            [
                "觀片面意見，漫加解說，指九十年十月二十四日修正前之廢棄物",
                ""
            ],
            [
                "清理法第二十條規範之對象，應係指公、民營業者，並不包括一",
                ""
            ],
            [
                "般人在內，故上訴人等本件所為應與該條之構成要件不合，應不",
                ""
            ],
            [
                "得依同法第二十二條第二項第四款規定處罰，原判決據以為新舊",
                ""
            ],
            [
                "法之比較後，並認應適用修正後之廢棄物清理法有關規定對上訴",
                ""
            ],
            [
                "人等處斷，有判決不適用法則之違法云云，自非適法之第三審上",
                ""
            ],
            [
                "訴理由。再台中縣政府環境保護局稽查員林永得於第一審審理時",
                ""
            ],
            [
                "，係陳稱：「（提示偵查卷第十三頁照片建築廢棄物上面之乾淨",
                ""
            ],
            [
                "泥土做何用？）我們查緝當天傾倒的，是要用來掩埋覆蓋廢棄物",
                ""
            ],
            [
                "」、「（當天查緝情形？）當時建築廢棄物上大都已掩蓋乾淨黃",
                ""
            ],
            [
                "泥土，我們當場開挖底下都是建築廢棄物」等語，依其陳證意旨",
                ""
            ],
            [
                "，係指上訴人等確在本件土地上傾倒建築廢棄物，僅於傾倒後又",
                ""
            ],
            [
                "以乾淨泥土覆蓋掩飾，與原判決事實之認定，並無不符；又原判",
                ""
            ],
            [
                "決理由雖援引證人林正茂所證：「是乙○○之三子甲○○在該處",
                ""
            ],
            [
                "開挖土機回填整地，該處所傾倒回填之建築廢棄物大約是十平方",
                ""
            ],
            [
                "公尺，四十五公分高」、「甲○○開推土機推平的」等語為部分",
                ""
            ],
            [
                "證據，而林正茂此項證言在傾倒廢棄物之數量上，固與乙○○所",
                ""
            ],
            [
                "陳其係載運三車次約為四十五立方米之廢棄物傾倒在本件土地上",
                ""
            ],
            [
                "不符，另其就甲○○究係以挖土機抑或推土機整地，前後供述亦",
                ""
            ],
            [
                "不一致，但林正茂上開陳述既謂「大約」，則僅係以目測上訴人",
                ""
            ],
            [
                "等傾倒本件建築廢棄物之大概數量，而非經其精確測量，且甲○",
                ""
            ],
            [
                "○已供承其於案發日係以挖土機整地，此並有挖土機停放於查獲",
                ""
            ],
            [
                "現場之照片存卷可證，況原判決事實已認定乙○○共載運三車次",
                ""
            ],
            [
                "之建築廢棄物傾倒在本件土地上，並由甲○○駕駛挖土機將傾倒",
                ""
            ],
            [
                "在該處之建築廢棄物予以整平等情，則林正茂前開陳述，應於原",
                ""
            ],
            [
                "判決之結果顯無影響；另上訴人等及其選任辯護人於原審審理時",
                ""
            ],
            [
                "，並未請求挖取本件土地及莊進德所稱其提供予乙○○傾倒之黃",
                ""
            ],
            [
                "泥土挖土地點之土質送請鑑定，且上訴人等於原審審判程序時，",
                ""
            ],
            [
                "亦均表示已無其他證據請求調查，此有原審卷所附資料可證，況",
                ""
            ],
            [
                "上訴人等確係在本件土地上傾倒建築廢棄物，已如前述，而張阿",
                ""
            ],
            [
                "廉於原審審理中亦證陳，案發後其已在所有坐落台中縣太平市○",
                ""
            ],
            [
                "○○段第十九之五地號土地上申蓋農舍，此並有照片足憑，故",
                ""
            ],
            [
                "本件傾倒廢棄物之現場顯遭破壞，已無從在其上採取土壤送請鑑",
                ""
            ],
            [
                "定比對，原審雖未對此予以調查，亦無調查未盡之違法。其他上",
                ""
            ],
            [
                "訴意旨對原審之論斷，究有何違背經驗法則或論理法則之違法情",
                ""
            ],
            [
                "形，或未依據卷內資料為具體之指摘，或以自己之說詞，對原審",
                ""
            ],
            [
                "採證認事之適法職權行使，並已於判決內說明之事項，以己意漫",
                ""
            ],
            [
                "事指摘，依首開說明，自非適法之第三審上訴理由。綜上所述，",
                ""
            ],
            [
                "本件上訴意旨所指，與法律規定得為第三審上訴理由之情形不相",
                ""
            ],
            [
                "適合，其上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　五　　月　 十九 　日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  謝　俊　雄",
                ""
            ],
            [
                "法官  陳　世　雄",
                ""
            ],
            [
                "法官  蘇　振　堂",
                ""
            ],
            [
                "法官  吳　信　銘",
                ""
            ],
            [
                "法官  徐　文　亮",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　五　　月　二十三　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}