{
    "id": "TCDM,107,訴,2397,20190226,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C107%2C%E8%A8%B4%2C2397%2C20190226%2C1",
    "history": {
        "TCDM,107,訴,2397,20190226,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　 107年度訴字第2397號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　洪益誠",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "　　　　　　陳志吉",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（107",
                ""
            ],
            [
                "年度偵字第21086號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "洪益誠共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑陸月。",
                ""
            ],
            [
                "陳志吉共同犯廢棄物清理法第四十六條第四款之非法處理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑陸月。緩刑貳年。",
                ""
            ],
            [
                "陳志吉未扣案之犯罪所得新臺幣貳萬肆仟元沒收之，於全部或一",
                ""
            ],
            [
                "部不能沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、洪益誠明知未經主管機關許可，不得提供土地回填、堆置廢",
                ""
            ],
            [
                "棄物，與陳志吉亦均明知從事廢棄物清除、處理業務者，應",
                ""
            ],
            [
                "向主管機關申請核發公民營廢棄物清除處理機構許可文件後",
                ""
            ],
            [
                "，始得受託清除、處理廢棄物業務。洪益誠竟基於非法提供",
                ""
            ],
            [
                "土地回填、堆置廢棄物及非法清理廢棄物之犯意，先於民國",
                ""
            ],
            [
                "107年3月2日向不知情之林益民承租臺中市○○區○○○段",
                ""
            ],
            [
                "00地號土地，並於107年3月間起至同年4月止，未經上開土",
                ""
            ],
            [
                "地所有權人之同意，以車牌號碼0000-00號自用小貨車至臺",
                ""
            ],
            [
                "中市各工地載運清除、廢棄木材、塑膠、磚瓦土石等建築廢",
                ""
            ],
            [
                "棄物後，陸續傾倒堆置該等廢棄物於上開土地；再於同年4",
                ""
            ],
            [
                "月底及5月中旬間其中3日，以每日新臺幣（下同）8000元，",
                ""
            ],
            [
                "共計2萬4000元之代價，委請陳志吉處理上揭建築廢棄物，",
                ""
            ],
            [
                "陳志吉即與洪益誠基於非法從事廢棄物處理之犯意聯絡，於",
                ""
            ],
            [
                "前揭期日至上開土地，操作挖土機將前述建築廢棄物攤平整",
                ""
            ],
            [
                "理，回填於上開土地之低窪處，再以該土地原有之紅土覆蓋",
                ""
            ],
            [
                "鋪平之方式，從事建築廢棄物之處理行為。嗣經臺中市政府",
                ""
            ],
            [
                "環境保護局人員前往上開土地稽查時，始循線查獲上情。",
                ""
            ],
            [
                "二、案經內政部警政署保安警察第七總隊第一大隊第二中隊報告",
                ""
            ],
            [
                "臺灣臺中地方檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、證據能力部分",
                ""
            ],
            [
                "一、被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條",
                ""
            ],
            [
                "之1至第159條之4等規定，而經當事人於審判程式同意作為",
                ""
            ],
            [
                "證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為",
                ""
            ],
            [
                "適當者，亦得為證據；當事人、代理人或辯護人於法院調查",
                ""
            ],
            [
                "證據時，知有第159條第1項不得為證據之情形，而未於言詞",
                ""
            ],
            [
                "辯論終結前聲明異議，視為有前項之同意，刑事訴訟法第15",
                ""
            ],
            [
                "9條之5定有明文。查本判決下列所引用被告以外之人於審判",
                ""
            ],
            [
                "外所為陳述之供述證據，檢察官、被告等均同意做為證據使",
                ""
            ],
            [
                "用，本院審酌該等證據作成時之情況，並無違法取證或其他",
                ""
            ],
            [
                "瑕疵，且均與本案之犯罪事實有關連性，認為均適於作為本",
                ""
            ],
            [
                "案認定事實之依據，依刑事訴訟法第159條之5規定，該等供",
                ""
            ],
            [
                "述證據皆有證據能力。",
                ""
            ],
            [
                "二、刑事訴訟法第159條至第159條之5有關傳聞法則之規定，乃",
                ""
            ],
            [
                "對於被告以外之人於審判外之言詞或書面陳述之供述證據所",
                ""
            ],
            [
                "為之規範；至非供述證據之書證、物證，或以科學、機械之",
                ""
            ],
            [
                "方式，對於當時狀況所為忠實且正確之記錄，性質上並非供",
                ""
            ],
            [
                "述證據，應無傳聞法則規定之適用，如該非供述證據非出於",
                ""
            ],
            [
                "違法取得，並已依法踐行調查程式，即不能謂無證據能力。",
                ""
            ],
            [
                "本判決下列所引用之非供述證據，查無有何違反法定程式取",
                ""
            ],
            [
                "得之情形，再審酌各該證據並非非法取得，亦無證明力明顯",
                ""
            ],
            [
                "過低之情形，且經本院於審判期日依法進行證據之調查、辯",
                ""
            ],
            [
                "論，被告等於訴訟上之權利即已受保障，故各該非供述證據",
                ""
            ],
            [
                "，均得採為證據。",
                ""
            ],
            [
                "貳、認定犯罪事實所憑之證據及理由",
                ""
            ],
            [
                "一、訊據被告洪益誠固坦承其於前揭時間，向林益民承租上開土",
                ""
            ],
            [
                "地，再陸續載運磚瓦土石等物堆置於上開土地，並於同年4",
                ""
            ],
            [
                "月底及5月中旬間其中3日，委請被告陳志吉操作挖土機，整",
                ""
            ],
            [
                "理該等廢棄物；被告陳志吉則坦承於同年4月底及5月中旬間",
                ""
            ],
            [
                "其中3日，有受被告洪益誠委託，以每日8000元，共計2萬",
                ""
            ],
            [
                "4000元之代價，將前述建築廢棄物攤平整理，回填於上開土",
                ""
            ],
            [
                "地之低窪處，並以該土地原有之紅土覆蓋鋪平等情不諱，惟",
                ""
            ],
            [
                "均矢口否認有何非法提供土地回填、堆置廢棄物及非法清除",
                ""
            ],
            [
                "、處理廢棄物之犯行，被告洪益誠辯稱：該等物品係房子拆",
                ""
            ],
            [
                "下來之磚頭，算乾淨，並非是廢棄物，僅係為申請合法農舍",
                ""
            ],
            [
                "、水土保持，才做為回填土地使用云云、被告陳志吉辯稱：",
                ""
            ],
            [
                "伊認為該等物品只是磚塊，不知道這麼嚴重云云。經查：",
                ""
            ],
            [
                "(一)被告洪益誠、陳志吉均無主管機關核發之公民營廢棄物清除",
                ""
            ],
            [
                "處理機構許可文件，被告洪益誠先於107年3月2日向不知情",
                ""
            ],
            [
                "之林益民承租臺中市○○區○○○段00地號土地，並於107",
                ""
            ],
            [
                "年3月間起至同年4月止，以車牌號碼0000-00號自用小貨車",
                ""
            ],
            [
                "至臺中市各工地載運廢棄木材、塑膠、磚瓦土石等建築廢棄",
                ""
            ],
            [
                "物後，陸續傾倒堆置該等廢棄物於上開土地；再於同年4月",
                ""
            ],
            [
                "底及5月中旬間其中3日，以每日8000元，共計2萬4000元之",
                ""
            ],
            [
                "代價，委請被告陳志吉於前揭期日至上開土地，操作挖土機",
                ""
            ],
            [
                "將前述建築廢棄物攤平整理，回填於上開土地之低窪處，再",
                ""
            ],
            [
                "以該土地原有之紅土將該等物品覆蓋鋪等情，業據證人林益",
                ""
            ],
            [
                "民於警詢時證述明確（見偵卷第41頁至第42頁），並有車牌",
                ""
            ],
            [
                "號碼0000-00號自用小貨車車輛詳細資料表、土地租賃契約",
                ""
            ],
            [
                "暨特約條文、稽查現場照片共23張、臺中市政府環境保護局",
                ""
            ],
            [
                "107年5月16日中市環稽字第1070048844號函暨檢附資料、環",
                ""
            ],
            [
                "境稽查紀錄表（見偵卷第18頁、第19頁至第20頁、第23頁至",
                ""
            ],
            [
                "第29頁、第39頁反面至第40頁、第48頁至第50頁）等在卷可",
                ""
            ],
            [
                "稽，且為被告洪益誠、陳志吉於警詢、偵查中及本院準備程",
                ""
            ],
            [
                "序時所不爭執(見偵卷第14頁至第15頁、第30頁至第31頁、",
                ""
            ],
            [
                "第59頁至第60頁、第63頁，本院卷第51頁至第54頁)，是此",
                ""
            ],
            [
                "部分事實，均堪以認定。",
                ""
            ],
            [
                "(二)被告洪益誠、陳志吉雖以前揭情詞置辯，然按廢棄物清理法",
                ""
            ],
            [
                "所稱廢棄物，分下列二種：1.一般廢棄物：由家戶或其他非",
                ""
            ],
            [
                "事業所產生之垃圾、糞尿、動物屍體等，足以污染環境衛生",
                ""
            ],
            [
                "之固體或液體廢棄物。2.事業廢棄物：有害事業廢棄物：",
                ""
            ],
            [
                "由事業所產生具有毒性、危險性，其濃度或數量足以影響人",
                ""
            ],
            [
                "體健康或污染環境之廢棄物。一般事業廢棄物：由事業所",
                ""
            ],
            [
                "產生有害事業廢棄物以外之廢棄物，廢棄物清理法第2條第1",
                ""
            ],
            [
                "項定有明文。而工程施工建造、建築拆除、裝修工程及整地",
                ""
            ],
            [
                "刨除所產生之事業廢棄物，固屬內政部於102年6月17日修正",
                ""
            ],
            [
                "公布之「營建事業廢棄物再利用種類及管理方式」編號七所",
                ""
            ],
            [
                "規定之「營建混合物」；然依其規定，須經具備法定資格（",
                ""
            ],
            [
                "編號七第三點）及具廢棄物分類設備或能力之再利用機構，",
                ""
            ],
            [
                "將產生之營建事業廢棄物加以分類（編號七第四點），經分",
                ""
            ],
            [
                "類作業後，屬營建剩餘土石方部分依「營建剩餘土石方處理",
                ""
            ],
            [
                "方案」處理；屬內政部公告之一般事業廢棄物再利用種類部",
                ""
            ],
            [
                "分，依公告之管理方式辦理；至其他非屬營建剩餘土石方，",
                ""
            ],
            [
                "亦非屬公告可再利用部分，應依廢棄物清理法規定清除處理",
                ""
            ],
            [
                "或再利用，送往合法掩埋場、焚化廠、合法廢棄物代處理機",
                ""
            ],
            [
                "構或再利用事業機構（編號七第五點）。亦即，僅在分類後",
                ""
            ],
            [
                "，依相關規定處理可作為資源利用者，始非屬於廢棄物，倘",
                ""
            ],
            [
                "若未經分類，即非屬「營建剩餘土石方」或「一般事業廢棄",
                ""
            ],
            [
                "物再利用種類」，自仍應依廢棄物清理法之規定清除、處理",
                ""
            ],
            [
                "或再利用（最高法院106年度台上字第2912、3228號判決意",
                ""
            ],
            [
                "旨參照）。次按，廢棄物清理法第39條第1項規定：「事業",
                ""
            ],
            [
                "廢棄物之再利用，應依中央目的事業主管機關規定辦理，不",
                ""
            ],
            [
                "受第28條、第41條之限制。」又依同法第52條之規定，貯存",
                ""
            ],
            [
                "、清除、處理或再利用一般事業廢棄物，違反第39條第1項",
                ""
            ],
            [
                "規定者，係處以行政罰鍰。現行廢棄物清理法關於事業廢棄",
                ""
            ],
            [
                "物之再利用，已授權中央目的事業主管機關制定管理辦法管",
                ""
            ],
            [
                "理之，不受同法第41條（即應向主管機關或中央主管機關委",
                ""
            ],
            [
                "託之機關申請核發公民營廢棄物清除處理機構許可文件）之",
                ""
            ],
            [
                "限制，固屬無訛；但如非屬事業廢棄物之再利用行為，而係",
                ""
            ],
            [
                "未經主管機關許可，提供土地回填、堆置廢棄物，或未依同",
                ""
            ],
            [
                "法第41條第1項規定領有廢棄物清除、處理許可文件，而從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物者，則與上引事業廢棄物",
                ""
            ],
            [
                "再利用之規定並不相侔，自仍有同法第46條處罰規定之適用",
                ""
            ],
            [
                "（最高法院106年度台上字第3834號判決意旨參照）。",
                ""
            ],
            [
                "(三)又依行政院環境保護署訂定之「事業廢棄物貯存清除處理方",
                ""
            ],
            [
                "法及設施標準」第2條第1款、第2款、第3款、第14款之規定",
                ""
            ],
            [
                "，所謂「貯存」係指事業廢棄物於清除、處理前，放置於特",
                ""
            ],
            [
                "定地點或貯存容器、設施內之行為；「清除」係指事業廢棄",
                ""
            ],
            [
                "物之收集、運輸行為；「處理」指下列行為：(一)中間處理",
                ""
            ],
            [
                "：指事業廢棄物在最終處置或再利用前，以物理、化學、生",
                ""
            ],
            [
                "物、熱處理或其他處理方法，改變其物理、化學、生物特性",
                ""
            ],
            [
                "或成分，達成分離、減積、去毒、固化或穩定之行為。(二)",
                ""
            ],
            [
                "最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事",
                ""
            ],
            [
                "業廢棄物之行為。(三)再利用：指事業產生之事業廢棄物自",
                ""
            ],
            [
                "行、販賣、轉讓或委託做為原料、材料、燃料、填土或其他",
                ""
            ],
            [
                "經中央目的事業主管機關認定之用途行為，並應符合其規定",
                ""
            ],
            [
                "者；「掩埋法」：(一)安定掩埋法，指將一般事業廢棄物置",
                ""
            ],
            [
                "於掩埋場，設有防止地盤滑動、沈陷及水土保持設施或措施",
                ""
            ],
            [
                "之處理方法；(二)衛生掩埋法，指將一般事業廢棄物掩埋於",
                ""
            ],
            [
                "以不透水材質或低滲水性土壤所構築，並設有滲出水、廢氣",
                ""
            ],
            [
                "收集處理設施及地下水監測裝置之掩埋場之處理方法；(三)",
                ""
            ],
            [
                "封閉掩埋法，指將有害事業廢棄物掩埋於以抗壓及雙層不透",
                ""
            ],
            [
                "水材質所構築，並設有阻止污染物外洩及地下水監測裝置之",
                ""
            ],
            [
                "掩埋場之處理方法。查本件經臺中市政府環境保護局至上開",
                ""
            ],
            [
                "土地為稽查，稽查結果：現場有廢棄木材、塑膠、磚瓦土石",
                ""
            ],
            [
                "等物品一節，有現場現場照片23張在卷可稽（見偵卷第23頁",
                ""
            ],
            [
                "至第29頁、第39頁反面至第40頁），且被告洪益誠於本院準",
                ""
            ],
            [
                "備程序時供承：伊從事清運工地廢棄物之工作，上開土地上",
                ""
            ],
            [
                "的廢棄物都是從工地拿來的，伊有將其中內含的鐵及塑膠取",
                ""
            ],
            [
                "出等語（見本院卷第52頁），是被告洪益誠在上開地號土地",
                ""
            ],
            [
                "所堆置之磚塊、石塊及水泥塊既摻雜有廢棄塑膠製品、廢木",
                ""
            ],
            [
                "材等物，顯見被告所堆置之物，係營造業、土木包工業或建",
                ""
            ],
            [
                "築物拆除業營建工程作業中產出營建剩餘土石方與營建廢棄",
                ""
            ],
            [
                "物混雜未經分類之營建混合物，即非屬「營建剩餘土石方」",
                ""
            ],
            [
                "或「一般事業廢棄物再利用種類」，而係由事業所產生有害",
                ""
            ],
            [
                "事業廢棄物以外之廢棄物，即被告洪益誠所載運、堆置之物",
                ""
            ],
            [
                "乃「一般事業廢棄物」甚明。而內政部公告「營建事業廢棄",
                ""
            ],
            [
                "物再利用種類及管理方式」之「編號七、營建混合物」，所",
                ""
            ],
            [
                "定之「再利用用途」，為：「營建工程材料、工程填地及道",
                ""
            ],
            [
                "路工程級配料、工程填地材料、骨材及建材原料、混凝土添",
                ""
            ],
            [
                "加材料、磚瓦原料等，以及因分類作業所附帶產生之金屬屑",
                ""
            ],
            [
                "、玻璃碎片、塑膠類、木屑等，依本公告之管理方式辦理」",
                ""
            ],
            [
                "。而其再利用機構應具備下列資格之一者，始得為之：「(",
                ""
            ],
            [
                "一)經直轄市、縣（市）政府或公共工程主辦機關訂頒相關",
                ""
            ],
            [
                "剩餘土石方處理及土資場管理法規所核准設立可兼收容處理",
                ""
            ],
            [
                "營建混合物之土資場或回收再利用之處理場所。(二)經直轄",
                ""
            ],
            [
                "市、縣（市）政府依地方自治法規許可設立之營建混合物資",
                ""
            ],
            [
                "源分類處理場。(三)依營建廢棄物共同清除處理機構管理辦",
                ""
            ],
            [
                "法許可並核發登記證之機構」。參以，廢棄物清理法第46條",
                ""
            ],
            [
                "第3款係指「回填」、「堆置」之行為，均與同條第4款所規",
                ""
            ],
            [
                "定之「處理」之行為有明確之區隔，不容混淆。是以，依營",
                ""
            ],
            [
                "建事業廢棄物再利用管理辦法第4條規定，其得於廠（場）",
                ""
            ],
            [
                "外自行清除事業廢棄物，必須是將事業廢棄物送往再利用機",
                ""
            ],
            [
                "構再利用前之清除；且被告洪益誠既未領有主管機關許可核",
                ""
            ],
            [
                "發公民營廢棄物清除許可文件，亦非屬廢棄物分類設備或能",
                ""
            ],
            [
                "力之再利用機構，縱令該等廢棄物係「營建事業廢棄物再利",
                ""
            ],
            [
                "用種類及管理方式」之「編號七、營建混合物」，其將上開",
                ""
            ],
            [
                "營建廢棄物，載運至上開非屬再利用機構之土地上傾倒，並",
                ""
            ],
            [
                "非直接送往再利用機構予以再利用，乃屬異地堆置、貯存，",
                ""
            ],
            [
                "並非營建事業廢棄物再利用管理辦法第4條所規範之範疇，",
                ""
            ],
            [
                "此有內政部營建署107年1月11日營署建管字第1071103672號",
                ""
            ],
            [
                "函附於原審卷可按（見原審卷第165頁）。故被告洪益誠所",
                ""
            ],
            [
                "為與前揭管理方式公告之「再利用用途」或「營建剩餘土石",
                ""
            ],
            [
                "方處理方案」所謂「可為資源利用者，即不屬廢棄物範圍」",
                ""
            ],
            [
                "等規定，均尚有未合，故非合於廢棄物清理法第39條第1項",
                ""
            ],
            [
                "所定之例外規定，即非合法之事業廢棄物再利用行為。被告",
                ""
            ],
            [
                "洪益誠既於107年3月間起至同年4月止，以車牌號碼0000-00",
                ""
            ],
            [
                "號自用小貨車至臺中市各工地，載運廢棄木材、塑膠、磚瓦",
                ""
            ],
            [
                "土石等建築廢棄物至上開土地；再委請被告陳志吉操作挖土",
                ""
            ],
            [
                "機將前述建築廢棄物攤平整理，回填於上開土地之低窪處，",
                ""
            ],
            [
                "再以該土地原有之紅土覆蓋鋪平之方式，核屬廢棄物清理法",
                ""
            ],
            [
                "第46條第4款所定之清除、處理行為無疑。",
                ""
            ],
            [
                "(四)再按，廢棄物清理法第46條第3款規定之未經許可提供土地",
                ""
            ],
            [
                "堆置廢棄物罪所欲規範者，應係未經主管機關許可而提供土",
                ""
            ],
            [
                "地堆置廢棄物之行為，係以提供土地者為處罰對象；為改善",
                ""
            ],
            [
                "環境衛生，維護國民健康，避免造成污染，固不側重於行為",
                ""
            ],
            [
                "人對該土地是否有所有權、是否有權使用，亦不問提供之土",
                ""
            ],
            [
                "地係供自己或他人堆置廢棄物，然仍當以行為人對於所提供",
                ""
            ],
            [
                "之土地具有管領之事實為其前提。亦即凡以自己所有之土地",
                ""
            ],
            [
                "，或有權使用（如借用、租用等）、無權占用之他人土地，",
                ""
            ],
            [
                "以供自己或他人堆置廢棄物之行為，均有上開條款之適用。",
                ""
            ],
            [
                "若與所提供堆置廢棄物之土地無任何管領關係，例如將廢棄",
                ""
            ],
            [
                "物任意棄置於公有道路、河川、山坡等，除其所為另構成其",
                ""
            ],
            [
                "他違反廢棄物清理法規範之罪責，而應依各該罪責論處者外",
                ""
            ],
            [
                "，尚難以提供土地堆置廢棄物之罪論之（最高法院106年度",
                ""
            ],
            [
                "台上字第1739號判決意旨參照）；查上開土地固非被告洪益",
                ""
            ],
            [
                "誠所有，然為被告洪益誠向林益民所承租乙節，有土地租賃",
                ""
            ],
            [
                "契約附卷可佐（見偵卷第19頁至第20頁），其對上開土地具",
                ""
            ],
            [
                "有事實上管領力，應堪認定，其將營建廢棄物堆置在上開土",
                ""
            ],
            [
                "地並用以回填，自應以廢棄物清理法第46條第3款之未經主",
                ""
            ],
            [
                "管機關許可，提供土地回填、堆置廢棄物罪相繩。",
                ""
            ],
            [
                "(五)從而，被告洪益誠、陳志吉未經主管機關許可，亦未取得廢",
                ""
            ],
            [
                "棄物清理許可文件，復非屬再利用機構，被告洪益誠所為載",
                ""
            ],
            [
                "運、堆置、處理、回填一般事業廢棄物之行為、被告陳志吉",
                ""
            ],
            [
                "所為處理一般事業廢棄物之行為，自不合法。被告洪益誠、",
                ""
            ],
            [
                "陳志吉所辯該等物品非屬廢棄物，所為係屬再利用行為云云",
                ""
            ],
            [
                "，均屬無據。",
                ""
            ],
            [
                "二、綜上所述，本件被告洪益誠上開非法提供土地回填、堆置廢",
                ""
            ],
            [
                "棄物、清理廢棄物；被告陳志吉非法處理廢棄物等犯行，事",
                ""
            ],
            [
                "證明確，洵堪認定。",
                ""
            ],
            [
                "參、論罪科刑",
                ""
            ],
            [
                "一、核被告洪益誠所為，係犯廢棄物清理法第46條第3款之未經",
                ""
            ],
            [
                "許可提供土地回填、堆置廢棄物罪及同條第4款之非法清理",
                ""
            ],
            [
                "廢棄物罪；被告陳志吉所為，係犯廢棄物清理法第46條第4",
                ""
            ],
            [
                "款之非法處理廢棄物罪。又集合犯乃其犯罪構成要件中，本",
                ""
            ],
            [
                "就預定有多數同種類之行為將反覆實行，立法者以此種本質",
                ""
            ],
            [
                "上具有複數行為，反覆實行之犯罪，歸類為集合犯，特別規",
                ""
            ],
            [
                "定為一個獨立之犯罪類型，例如收集犯、常業犯等。廢棄物",
                ""
            ],
            [
                "清理法第46條第4款前段之非法清理廢棄物罪，係以未依同",
                ""
            ],
            [
                "法第41條第1項規定領有廢棄物清除、處理許可文件從事貯",
                ""
            ],
            [
                "存、清除廢棄物者為犯罪主體，再依該第41條第1項前段以",
                ""
            ],
            [
                "觀，可知立法者顯然已預定廢棄物之清除、處理行為通常具",
                ""
            ],
            [
                "有反覆實行之性質。是本罪之成立，本質上即具有反覆性，",
                ""
            ],
            [
                "而為集合犯（最高法院104年5月26日第九次刑事庭會議決議",
                ""
            ],
            [
                "參照），則被告洪益誠自107年3月間某日起至107年4月間某",
                ""
            ],
            [
                "日，反覆從事廢棄物之清除行為，及與被告陳志吉自107年4",
                ""
            ],
            [
                "月底至107年5月中旬間其中3日，反覆從事廢棄物之處理行",
                ""
            ],
            [
                "為，為集合犯，均僅論以一罪。",
                ""
            ],
            [
                "二、又廢棄物清理法第46條所列第1至6款之罪，係各自獨立之罪",
                ""
            ],
            [
                "名，並非犯某一罪之各種加重條件，且同條第3款之未經主",
                ""
            ],
            [
                "管機關許可，提供土地回填、堆置廢棄物罪，與同條第4款",
                ""
            ],
            [
                "之未依廢棄物清理法第41條第1項規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，從事廢棄物貯存、清除、處理罪，其罪名與犯",
                ""
            ],
            [
                "罪態樣互殊，自無包括論以集合犯一罪之餘地（最高法院",
                ""
            ],
            [
                "104年度台上字第3602號判決見解參照）。故被告洪益誠以",
                ""
            ],
            [
                "一行為觸犯廢棄物清理法第46條第3款、同條第4款之二罪名",
                ""
            ],
            [
                "，為想像競合犯，應依刑法第55條規定，論以情節較重之廢",
                ""
            ],
            [
                "棄物清理法第46條第4款非法清理廢棄物罪。",
                ""
            ],
            [
                "三、被告洪益誠、陳志吉就前述非法處理廢棄物之犯行間，具有",
                ""
            ],
            [
                "犯意聯絡及行為分擔，應論以共同正犯。",
                ""
            ],
            [
                "四、被告洪益誠前於104年間因偽造文書案件，經本院以104年度",
                ""
            ],
            [
                "訴字第614號判決（下稱前案）判處有期徒刑4月、4月、5月",
                ""
            ],
            [
                "確定，於105年3月15日易科罰金執行完畢之事實，有臺灣高",
                ""
            ],
            [
                "等法院被告前案紀錄表1份在卷可參，其固係於有期徒刑執",
                ""
            ],
            [
                "行完畢後5年內，故意再犯本件有期徒刑以上之罪，然按刑",
                ""
            ],
            [
                "法第47條第1項規定：「受徒刑之執行完畢，或一部之執行",
                ""
            ],
            [
                "而赦免後，5年以內故意再犯有期徒刑以上之罪者，為累犯",
                ""
            ],
            [
                "，加重本刑至二分之一。」有關累犯加重本刑部分，不生違",
                ""
            ],
            [
                "反憲法一行為不二罰原則之問題。惟其不分情節，基於累犯",
                ""
            ],
            [
                "者有其特別惡性及對刑罰反應力薄弱等立法理由，一律須加",
                ""
            ],
            [
                "重最低本刑，...其人身自由因此遭受過苛之侵害部分，對",
                ""
            ],
            [
                "人民受憲法第8條保障之人身自由所為限制，不符憲法罪刑",
                ""
            ],
            [
                "相當原則，牴觸憲法第23條比例原則（司法院大法官會議釋",
                ""
            ],
            [
                "字第775號解釋文可資參照）。觀諸被告洪益誠所犯之前案",
                ""
            ],
            [
                "，係圖以低價買入事故車、中古車及與事故車或中古車同型",
                ""
            ],
            [
                "之車輛後，將之為拼裝改造行為，再轉售賺取差額利潤；本",
                ""
            ],
            [
                "案則係為供整地之用，而至臺中市各工地載運、清除廢棄木",
                ""
            ],
            [
                "材、塑膠、磚瓦土石等建築廢棄物，陸續傾倒堆置該等廢棄",
                ""
            ],
            [
                "物於上開土地，再操作挖土機將該等建築廢棄物攤平整理，",
                ""
            ],
            [
                "回填於上開土地之低窪處，並以該土地原有之紅土覆蓋鋪平",
                ""
            ],
            [
                "。二者犯罪之目的、行為、態樣及情節，均顯不相同，本案",
                ""
            ],
            [
                "被告洪益誠所犯，如依刑法第47條第1項之規定予以加重，",
                ""
            ],
            [
                "其人身自由將遭受過苛之侵害，不符憲法罪刑相當原則，牴",
                ""
            ],
            [
                "觸憲法第23條比例原則，爰依前揭釋字第775號解釋文之意",
                ""
            ],
            [
                "旨，不予加重其刑，附此敘明。",
                ""
            ],
            [
                "五、按刑法第59條規定犯罪之情狀可憫恕者，得酌量減輕其刑，",
                ""
            ],
            [
                "其所謂「犯罪之情狀」，與同法第57條規定科刑時應審酌之",
                ""
            ],
            [
                "一切情狀，並非有截然不同之領域，於裁判上酌減其刑時，",
                ""
            ],
            [
                "應就犯罪一切情狀（包括第57條所列舉之10款事項），予以",
                ""
            ],
            [
                "全盤考量，審酌其犯罪有無可憫恕之事由（即有無特殊之原",
                ""
            ],
            [
                "因與環境，在客觀上足以引起一般同情，以及宣告法定低度",
                ""
            ],
            [
                "刑，是否猶嫌過重等等），以為判斷（最高法院95年度台上",
                ""
            ],
            [
                "字第6157號、88年度台上字第1862號意旨參照）。查被告洪",
                ""
            ],
            [
                "益誠及陳志吉所清除、處理者為一般事業廢棄物，並非具有",
                ""
            ],
            [
                "毒性、危險性，足以影響人體健康或污染環境之有害事業廢",
                ""
            ],
            [
                "棄物，犯罪所生具體危害亦非至鉅，與任意棄置有害事業廢",
                ""
            ],
            [
                "棄物致污染環境之行為態樣、惡性，尚屬輕重有別，且被告",
                ""
            ],
            [
                "洪益誠嗣後已將前揭廢棄物從上開土地上清除，土地亦已歸",
                ""
            ],
            [
                "還地主，此有土地租賃契約終止協議書及照片4張等在卷可",
                ""
            ],
            [
                "參（見本院卷第111頁至第119頁)，本院認被告洪益誠及陳",
                ""
            ],
            [
                "志吉所犯倘處以最低刑度即有期徒刑1年，均猶嫌過重，已",
                ""
            ],
            [
                "有情輕法重而足堪憫恕之情狀，爰依刑法第59條之規定，均",
                ""
            ],
            [
                "予酌量減輕其刑，以達罪刑相當之刑法處罰目的。",
                ""
            ],
            [
                "六、爰審酌被告洪益誠明知其未經主管機關許可，及未依法領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件，竟仍為一己之利提供土地回填",
                ""
            ],
            [
                "、堆置廢棄物，並從事廢棄物清除、處理工作；而被告陳志",
                ""
            ],
            [
                "吉明知其未依法領有廢棄物處理許可文件，竟仍為賺取處理",
                ""
            ],
            [
                "一般事業廢棄物之報酬，受被告洪益誠之委託從事廢棄物處",
                ""
            ],
            [
                "理工作，被告2人所為均已影響環境整潔及衛生，所為實有",
                ""
            ],
            [
                "不該，雖被告2人犯後否認犯行，惟被告洪益誠已將本案傾",
                ""
            ],
            [
                "倒之廢棄物清除完畢，業如前述，暨衡酌被告洪益誠為高職",
                ""
            ],
            [
                "畢業、從事修車工作、單親、家中有3名未成年子女需扶養",
                ""
            ],
            [
                "；被告陳志吉為高職畢業、從事塑膠地板工作、家中有父母",
                ""
            ],
            [
                "及2名未成年子女需扶養等一切情狀，分別量處如主文所示",
                ""
            ],
            [
                "之刑。",
                ""
            ],
            [
                "七、查被告陳志吉前未曾因故意犯罪受有期徒刑以上刑之宣告，",
                ""
            ],
            [
                "有臺灣高等法院被告前案紀錄表1 份在卷可稽。爰審酌被告",
                ""
            ],
            [
                "陳志吉因一時失慮觸犯刑章，本院認被告陳志吉經此偵審科",
                ""
            ],
            [
                "刑程序後，應知警惕而無再犯之虞，認所宣告之刑以暫不執",
                ""
            ],
            [
                "行為適當，爰依刑法第74條第1項第1款規定，併予宣告緩刑",
                ""
            ],
            [
                "2年，以勵自新。",
                ""
            ],
            [
                "八、末按犯罪所得，屬於犯罪行為人者，沒收之。但有特別規定",
                ""
            ],
            [
                "者，依其規定。前二項之沒收，於全部或一部不能沒收或不",
                ""
            ],
            [
                "宜執行沒收時，追徵其價額。刑法第38條之1第1項、第3項",
                ""
            ],
            [
                "分別定有明文。經查，被告陳志吉以2萬4000元之代價受被",
                ""
            ],
            [
                "告洪益誠之託處理廢棄物，其犯罪所得為2萬4000元，爰依",
                ""
            ],
            [
                "刑法第38條之1第1項前段、第3項之規定諭知沒收，於全部",
                ""
            ],
            [
                "或一部不能沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "據上論斷，依刑事訴訟法第299條第1項前段，廢棄物清理法第46",
                ""
            ],
            [
                "條第3款、第4款、刑法第11條前段、第28條、第55條前段、第59",
                ""
            ],
            [
                "條、第74條第1項第1款、第38條之1第1項前段、第3項，判決如",
                ""
            ],
            [
                "主文。",
                ""
            ],
            [
                "本案經檢察官何宗霖提起公訴，檢察官林文亮到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    2     月    26    日",
                ""
            ],
            [
                "刑事第十一庭審判長法  官  簡婉倫",
                ""
            ],
            [
                "法  官  蔡美華",
                ""
            ],
            [
                "法  官  李婉玉",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  王薇葶",
                ""
            ],
            [
                "中    華    民    國   108    年    2     月    26    日",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "1千5百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,108,上訴,831,20190530,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　108年度上訴字第831號",
                ""
            ],
            [
                "上　訴　人　臺灣臺中地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　洪益誠",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣臺中地方法",
                ""
            ],
            [
                "院107年度訴字第2397號中華民國108年2月26日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣臺中地方檢察署107年度偵字第21086號），提起上",
                ""
            ],
            [
                "訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決於乙○○部分撤銷。",
                ""
            ],
            [
                "乙○○共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，累犯，處有期徒刑陸月，如易科罰金，以新台幣壹仟元折算",
                ""
            ],
            [
                "壹日。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○明知未經主管機關許可，不得提供土地回填、堆置廢",
                ""
            ],
            [
                "棄物，與陳志吉(業經原審判刑確定)亦均明知從事廢棄物清",
                ""
            ],
            [
                "除、處理業務者，應向主管機關申請核發公民營廢棄物清除",
                ""
            ],
            [
                "處理機構許可文件後，始得受託清除、處理廢棄物業務。乙",
                ""
            ],
            [
                "○○竟基於非法提供土地回填、堆置廢棄物及非法清理廢棄",
                ""
            ],
            [
                "物之犯意，先於民國(下同)107年3月2 日向不知情之林益民",
                ""
            ],
            [
                "承租臺中市○○區○○○段00地號土地，並於107年3月間起",
                ""
            ],
            [
                "至同年4 月止，未經上開土地所有權人之同意，以車牌號碼",
                ""
            ],
            [
                "0000-00 號自用小貨車至臺中市各工地載運清除、廢棄木材",
                ""
            ],
            [
                "、塑膠、磚瓦土石等建築廢棄物後，陸續傾倒堆置該等廢棄",
                ""
            ],
            [
                "物於上開土地；再於同年4月底及5 月中旬間其中3日，以每",
                ""
            ],
            [
                "日新臺幣（下同）8000元，共計2萬4000 元之代價，委請陳",
                ""
            ],
            [
                "志吉處理上揭建築廢棄物，陳志吉即與乙○○基於非法從事",
                ""
            ],
            [
                "廢棄物處理之犯意聯絡，於前揭期日至上開土地，操作挖土",
                ""
            ],
            [
                "機將前述建築廢棄物攤平整理，回填於上開土地之低窪處，",
                ""
            ],
            [
                "再以該土地原有之紅土覆蓋鋪平之方式，從事建築廢棄物之",
                ""
            ],
            [
                "處理行為。嗣經臺中市政府環境保護局人員前往上開土地稽",
                ""
            ],
            [
                "查時，始循線查獲上情。",
                ""
            ],
            [
                "二、案經內政部警政署保安警察第七總隊第一大隊第二中隊報告",
                ""
            ],
            [
                "臺灣臺中地方檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第 159",
                ""
            ],
            [
                "條之1至第159條之4 等規定，而經當事人於審判程式同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據；當事人、代理人或辯護人於法院調",
                ""
            ],
            [
                "查證據時，知有第159條第1項不得為證據之情形，而未於言",
                ""
            ],
            [
                "詞辯論終結前聲明異議，視為有前項之同意，刑事訴訟法第",
                ""
            ],
            [
                "159條之5定有明文。刑事訴訟法第159條之5立法意旨，在於",
                ""
            ],
            [
                "確認當事人對於傳聞證據有處分權，得放棄反對詰問權，同",
                ""
            ],
            [
                "意或擬制同意傳聞證據可作為證據，屬於證據傳聞性之解除",
                ""
            ],
            [
                "行為，如法院認為適當，不論該傳聞證據是否具備刑事訴訟",
                ""
            ],
            [
                "法第159條之1至第159條之4所定情形，均容許作為證據，不",
                ""
            ],
            [
                "以未具備刑事訴訟法第159條之1至第159條之4所定情形為前",
                ""
            ],
            [
                "提。此揆諸「若當事人於審判程序表明同意該等傳聞證據可",
                ""
            ],
            [
                "作為證據，基於證據資料愈豐富，愈有助於真實發見之理念",
                ""
            ],
            [
                "，此時，法院自可承認該傳聞證據之證據能力」，立法意旨",
                ""
            ],
            [
                "係採擴大適用之立場。蓋不論是否第159條之1至第159條之4",
                ""
            ],
            [
                "所定情形，抑當事人之同意，均係傳聞之例外，俱得為證據",
                ""
            ],
            [
                "，僅因我國尚非採澈底之當事人進行主義，故而附加「適當",
                ""
            ],
            [
                "性」之限制而已，可知其適用並不以「不符前4 條之規定」",
                ""
            ],
            [
                "為要件。惟如符合第159條之1第1 項規定之要件而已得為證",
                ""
            ],
            [
                "據者，不宜贅依第159條之5之規定認定有證據能力（最高法",
                ""
            ],
            [
                "院104年2月10日104年度第3次刑事庭會議決議要旨參照）。",
                ""
            ],
            [
                "本案所引用被告以外之人於審判外之言詞或書面陳述，被告",
                ""
            ],
            [
                "於原審表示沒有意見(於本院未到庭，亦未以書狀爭執)，檢",
                ""
            ],
            [
                "察官於本院審理時亦表示沒有意見，迄言詞辯論終結前亦未",
                ""
            ],
            [
                "聲明異議，審酌該等證據作成或取得，均無不法之情事，亦",
                ""
            ],
            [
                "無顯不可信之情況，與待證事攸關，以之作本案證據並無",
                ""
            ],
            [
                "不當，均具有證據能力。",
                ""
            ],
            [
                "非供述證據，並無傳聞法則規定之適用，如該非供述證據非",
                ""
            ],
            [
                "出於違法取得，並已依法踐行調查程序，即不能謂其無證據",
                ""
            ],
            [
                "能力。本案以下所引用之非供述證據，並無證據證明係違法",
                ""
            ],
            [
                "取得，復經本院依法踐行調查程序，該等證據自得作為本案",
                ""
            ],
            [
                "裁判之依據。",
                ""
            ],
            [
                "貳、認定犯罪事實所憑之證據及理由",
                ""
            ],
            [
                "一、被告乙○○經合法傳喚未到庭，據其於原審時坦承於前揭時",
                ""
            ],
            [
                "間，向林益民承租上開土地，再陸續載運磚瓦土石等物堆置",
                ""
            ],
            [
                "於上開土地，並於同年4月底及5 月中旬間其中3日，委請被",
                ""
            ],
            [
                "告陳志吉操作挖土機，整理該等廢棄物，惟矢口否認有何非",
                ""
            ],
            [
                "法提供土地回填、堆置廢棄物及非法清除、處理廢棄物之犯",
                ""
            ],
            [
                "行，辯稱：該等物品係房子拆下來之磚頭，算乾淨，並非是",
                ""
            ],
            [
                "廢棄物，僅係為申請合法農舍、水土保持，才做為回填土地",
                ""
            ],
            [
                "使用云云。經查：",
                ""
            ],
            [
                "被告乙○○與陳志吉均無主管機關核發之公民營廢棄物清除",
                ""
            ],
            [
                "處理機構許可文件，被告乙○○先於107年3月2 日向不知情",
                ""
            ],
            [
                "之林益民承租臺中市○○區○○○段00 地號土地，並於107",
                ""
            ],
            [
                "年3月間起至同年4 月止，以車牌號碼0000-00號自用小貨車",
                ""
            ],
            [
                "至臺中市各工地載運廢棄木材、塑膠、磚瓦土石等建築廢棄",
                ""
            ],
            [
                "物後，陸續傾倒堆置該等廢棄物於上開土地；再於同年4 月",
                ""
            ],
            [
                "底及5月中旬間其中3日，以每日8000 元，共計2萬4000元之",
                ""
            ],
            [
                "代價，委請共犯陳志吉於前揭期日至上開土地，操作挖土機",
                ""
            ],
            [
                "將前述建築廢棄物攤平整理，回填於上開土地之低窪處，再",
                ""
            ],
            [
                "以該土地原有之紅土將該等物品覆蓋鋪等情，業據證人林益",
                ""
            ],
            [
                "民於警詢時證述明確（見偵卷第41頁至第42頁），並有車牌",
                ""
            ],
            [
                "號碼0000-00 號自用小貨車車輛詳細資料表、土地租賃契約",
                ""
            ],
            [
                "暨特約條文、稽查現場照片共23張、臺中市政府環境保護局",
                ""
            ],
            [
                "107年5月16日中市環稽字第0000000000號函暨檢附資料、環",
                ""
            ],
            [
                "境稽查紀錄表（見偵卷第18頁、第19頁至第20頁、第23頁至",
                ""
            ],
            [
                "第29頁、第39頁反面至第40頁、第48頁至第50頁）等在卷可",
                ""
            ],
            [
                "稽，且為被告乙○○及共犯陳志吉於警詢、偵查中及原審準",
                ""
            ],
            [
                "備程序時所不爭執(見偵卷第14頁至第15 頁、第30頁至第31",
                ""
            ],
            [
                "頁、第59頁至第60頁、第63頁，原審卷第51頁至第54頁 )，",
                ""
            ],
            [
                "是此部分事實，堪以認定。",
                ""
            ],
            [
                "被告乙○○雖以前揭情詞置辯，然按廢棄物清理法所稱廢棄",
                ""
            ],
            [
                "物，分下列二種：1.一般廢棄物：由家戶或其他非事業所產",
                ""
            ],
            [
                "生之垃圾、糞尿、動物屍體等，足以污染環境衛生之固體或",
                ""
            ],
            [
                "液體廢棄物。2.事業廢棄物：有害事業廢棄物：由事業所",
                ""
            ],
            [
                "產生具有毒性、危險性，其濃度或數量足以影響人體健康或",
                ""
            ],
            [
                "污染環境之廢棄物。一般事業廢棄物：由事業所產生有害",
                ""
            ],
            [
                "事業廢棄物以外之廢棄物，廢棄物清理法第2條第1項定有明",
                ""
            ],
            [
                "文。而工程施工建造、建築拆除、裝修工程及整地刨除所產",
                ""
            ],
            [
                "生之事業廢棄物，固屬內政部於102年6月17日修正公布之「",
                ""
            ],
            [
                "營建事業廢棄物再利用種類及管理方式」編號七所規定之「",
                ""
            ],
            [
                "營建混合物」；然依其規定，須經具備法定資格（編號七第",
                ""
            ],
            [
                "三點）及具廢棄物分類設備或能力之再利用機構，將產生之",
                ""
            ],
            [
                "營建事業廢棄物加以分類（編號七第四點），經分類作業後",
                ""
            ],
            [
                "，屬營建剩餘土石方部分依「營建剩餘土石方處理方案」處",
                ""
            ],
            [
                "理；屬內政部公告之一般事業廢棄物再利用種類部分，依公",
                ""
            ],
            [
                "告之管理方式辦理；至其他非屬營建剩餘土石方，亦非屬公",
                ""
            ],
            [
                "告可再利用部分，應依廢棄物清理法規定清除處理或再利用",
                ""
            ],
            [
                "，送往合法掩埋場、焚化廠、合法廢棄物代處理機構或再利",
                ""
            ],
            [
                "用事業機構（編號七第五點）。亦即，僅在分類後，依相關",
                ""
            ],
            [
                "規定處理可作為資源利用者，始非屬於廢棄物，倘若未經分",
                ""
            ],
            [
                "類，即非屬「營建剩餘土石方」或「一般事業廢棄物再利用",
                ""
            ],
            [
                "種類」，自仍應依廢棄物清理法之規定清除、處理或再利用",
                ""
            ],
            [
                "（最高法院106年度台上字第2912、3228號判決意旨參照 ）",
                ""
            ],
            [
                "。次按，廢棄物清理法第39條第1 項規定：「事業廢棄物之",
                ""
            ],
            [
                "再利用，應依中央目的事業主管機關規定辦理，不受第28條",
                ""
            ],
            [
                "、第41條之限制。」又依同法第52條之規定，貯存、清除、",
                ""
            ],
            [
                "處理或再利用一般事業廢棄物，違反第39條第1 項規定者，",
                ""
            ],
            [
                "係處以行政罰鍰。現行廢棄物清理法關於事業廢棄物之再利",
                ""
            ],
            [
                "用，已授權中央目的事業主管機關制定管理辦法管理之，不",
                ""
            ],
            [
                "受同法第41條（即應向主管機關或中央主管機關委託之機關",
                ""
            ],
            [
                "申請核發公民營廢棄物清除處理機構許可文件）之限制，固",
                ""
            ],
            [
                "屬無訛；但如非屬事業廢棄物之再利用行為，而係未經主管",
                ""
            ],
            [
                "機關許可，提供土地回填、堆置廢棄物，或未依同法第41條",
                ""
            ],
            [
                "第1 項規定領有廢棄物清除、處理許可文件，而從事廢棄物",
                ""
            ],
            [
                "貯存、清除、處理，或未依廢棄物清除、處理許可文件內容",
                ""
            ],
            [
                "貯存、清除、處理廢棄物者，則與上引事業廢棄物再利用之",
                ""
            ],
            [
                "規定並不相侔，自仍有同法第46條處罰規定之適用（最高法",
                ""
            ],
            [
                "院106年度台上字第3834號判決意旨參照）。",
                ""
            ],
            [
                "又依行政院環境保護署訂定之「事業廢棄物貯存清除處理方",
                ""
            ],
            [
                "法及設施標準」第2條第1款、第2款、第3款、第14款之規定",
                ""
            ],
            [
                "，所謂「貯存」係指事業廢棄物於清除、處理前，放置於特",
                ""
            ],
            [
                "定地點或貯存容器、設施內之行為；「清除」係指事業廢棄",
                ""
            ],
            [
                "物之收集、運輸行為；「處理」指下列行為：(一)中間處理",
                ""
            ],
            [
                "：指事業廢棄物在最終處置或再利用前，以物理、化學、生",
                ""
            ],
            [
                "物、熱處理或其他處理方法，改變其物理、化學、生物特性",
                ""
            ],
            [
                "或成分，達成分離、減積、去毒、固化或穩定之行為。(二)",
                ""
            ],
            [
                "最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事",
                ""
            ],
            [
                "業廢棄物之行為。(三)再利用：指事業產生之事業廢棄物自",
                ""
            ],
            [
                "行、販賣、轉讓或委託做為原料、材料、燃料、填土或其他",
                ""
            ],
            [
                "經中央目的事業主管機關認定之用途行為，並應符合其規定",
                ""
            ],
            [
                "者；「掩埋法」：(一)安定掩埋法，指將一般事業廢棄物置",
                ""
            ],
            [
                "於掩埋場，設有防止地盤滑動、沈陷及水土保持設施或措施",
                ""
            ],
            [
                "之處理方法；(二)衛生掩埋法，指將一般事業廢棄物掩埋於",
                ""
            ],
            [
                "以不透水材質或低滲水性土壤所構築，並設有滲出水、廢氣",
                ""
            ],
            [
                "收集處理設施及地下水監測裝置之掩埋場之處理方法；(三)",
                ""
            ],
            [
                "封閉掩埋法，指將有害事業廢棄物掩埋於以抗壓及雙層不透",
                ""
            ],
            [
                "水材質所構築，並設有阻止污染物外洩及地下水監測裝置之",
                ""
            ],
            [
                "掩埋場之處理方法。查本件經臺中市政府環境保護局至上開",
                ""
            ],
            [
                "土地為稽查，稽查結果：現場有廢棄木材、塑膠、磚瓦土石",
                ""
            ],
            [
                "等物品一節，有現場現場照片23張在卷可稽（見偵卷第23頁",
                ""
            ],
            [
                "至第29頁、第39頁反面至第40頁），且被告乙○○於原審準",
                ""
            ],
            [
                "備程序時供承：伊從事清運工地廢棄物之工作，上開土地上",
                ""
            ],
            [
                "的廢棄物都是從工地拿來的，伊有將其中內含的鐵及塑膠取",
                ""
            ],
            [
                "出等語（見原審卷第52頁），是被告乙○○在上開地號土地",
                ""
            ],
            [
                "所堆置之磚塊、石塊及水泥塊既摻雜有廢棄塑膠製品、廢木",
                ""
            ],
            [
                "材等物，顯見被告所堆置之物，係營造業、土木包工業或建",
                ""
            ],
            [
                "築物拆除業營建工程作業中產出營建剩餘土石方與營建廢棄",
                ""
            ],
            [
                "物混雜未經分類之營建混合物，即非屬「營建剩餘土石方」",
                ""
            ],
            [
                "或「一般事業廢棄物再利用種類」，而係由事業所產生有害",
                ""
            ],
            [
                "事業廢棄物以外之廢棄物，即被告乙○○所載運、堆置之物",
                ""
            ],
            [
                "乃「一般事業廢棄物」甚明。而內政部公告「營建事業廢棄",
                ""
            ],
            [
                "物再利用種類及管理方式」之「編號七、營建混合物」，所",
                ""
            ],
            [
                "定之「再利用用途」，為：「營建工程材料、工程填地及道",
                ""
            ],
            [
                "路工程級配料、工程填地材料、骨材及建材原料、混凝土添",
                ""
            ],
            [
                "加材料、磚瓦原料等，以及因分類作業所附帶產生之金屬屑",
                ""
            ],
            [
                "、玻璃碎片、塑膠類、木屑等，依本公告之管理方式辦理」",
                ""
            ],
            [
                "。而其再利用機構應具備下列資格之一者，始得為之：「(",
                ""
            ],
            [
                "一)經直轄市、縣（市）政府或公共工程主辦機關訂頒相關",
                ""
            ],
            [
                "剩餘土石方處理及土資場管理法規所核准設立可兼收容處理",
                ""
            ],
            [
                "營建混合物之土資場或回收再利用之處理場所。(二)經直轄",
                ""
            ],
            [
                "市、縣（市）政府依地方自治法規許可設立之營建混合物資",
                ""
            ],
            [
                "源分類處理場。(三)依營建廢棄物共同清除處理機構管理辦",
                ""
            ],
            [
                "法許可並核發登記證之機構」(見原審卷第96頁)。參以，廢",
                ""
            ],
            [
                "棄物清理法第46條第3 款係指「回填」、「堆置」之行為，",
                ""
            ],
            [
                "均與同條第4款所規定之「處理 」之行為有明確之區隔，不",
                ""
            ],
            [
                "容混淆。是以，依營建事業廢棄物再利用管理辦法第4 條規",
                ""
            ],
            [
                "定，其得於廠（場）外自行清除事業廢棄物，必須是將事業",
                ""
            ],
            [
                "廢棄物送往再利用機構再利用前之清除；且被告乙○○既未",
                ""
            ],
            [
                "領有主管機關許可核發公民營廢棄物清除許可文件，亦非屬",
                ""
            ],
            [
                "廢棄物分類設備或能力之再利用機構，縱令該等廢棄物係「",
                ""
            ],
            [
                "營建事業廢棄物再利用種類及管理方式」之「編號七、營建",
                ""
            ],
            [
                "混合物」，其將上開營建廢棄物，載運至上開非屬再利用機",
                ""
            ],
            [
                "構之土地上傾倒，並非直接送往再利用機構予以再利用，乃",
                ""
            ],
            [
                "屬異地堆置、貯存，並非營建事業廢棄物再利用管理辦法第",
                ""
            ],
            [
                "4 條所規範之範疇。故被告乙○○所為與前揭管理方式公告",
                ""
            ],
            [
                "之「再利用用途」或「營建剩餘土石方處理方案」所謂「可",
                ""
            ],
            [
                "為資源利用者，即不屬廢棄物範圍」等規定，均尚有未合，",
                ""
            ],
            [
                "故非合於廢棄物清理法第39條第1 項所定之例外規定，即非",
                ""
            ],
            [
                "合法之事業廢棄物再利用行為。被告乙○○既於107年3月間",
                ""
            ],
            [
                "起至同年4月止，以車牌號碼0000-00號自用小貨車至臺中市",
                ""
            ],
            [
                "各工地，載運廢棄木材、塑膠、磚瓦土石等建築廢棄物至上",
                ""
            ],
            [
                "開土地；再委請共犯陳志吉操作挖土機將前述建築廢棄物攤",
                ""
            ],
            [
                "平整理，回填於上開土地之低窪處，再以該土地原有之紅土",
                ""
            ],
            [
                "覆蓋鋪平之方式，核屬廢棄物清理法第46條第4 款所定之清",
                ""
            ],
            [
                "除、處理行為無疑。",
                ""
            ],
            [
                "再按，廢棄物清理法第46條第3 款規定之未經許可提供土地",
                ""
            ],
            [
                "堆置廢棄物罪所欲規範者，應係未經主管機關許可而提供土",
                ""
            ],
            [
                "地堆置廢棄物之行為，係以提供土地者為處罰對象；為改善",
                ""
            ],
            [
                "環境衛生，維護國民健康，避免造成污染，固不側重於行為",
                ""
            ],
            [
                "人對該土地是否有所有權、是否有權使用，亦不問提供之土",
                ""
            ],
            [
                "地係供自己或他人堆置廢棄物，然仍當以行為人對於所提供",
                ""
            ],
            [
                "之土地具有管領之事實為其前提。亦即凡以自己所有之土地",
                ""
            ],
            [
                "，或有權使用（如借用、租用等）、無權占用之他人土地，",
                ""
            ],
            [
                "以供自己或他人堆置廢棄物之行為，均有上開條款之適用。",
                ""
            ],
            [
                "若與所提供堆置廢棄物之土地無任何管領關係，例如將廢棄",
                ""
            ],
            [
                "物任意棄置於公有道路、河川、山坡等，除其所為另構成其",
                ""
            ],
            [
                "他違反廢棄物清理法規範之罪責，而應依各該罪責論處者外",
                ""
            ],
            [
                "，尚難以提供土地堆置廢棄物之罪論之（最高法院106年度",
                ""
            ],
            [
                "台上字第1739號判決意旨參照）；查上開土地固非被告乙○",
                ""
            ],
            [
                "○所有，然為被告乙○○向林益民所承租乙節，有土地租賃",
                ""
            ],
            [
                "契約附卷可佐（見偵卷第19頁至第20頁），其對上開土地具",
                ""
            ],
            [
                "有事實上管領力，應堪認定，其將營建廢棄物堆置在上開土",
                ""
            ],
            [
                "地並用以回填，自應以廢棄物清理法第46條第3 款之未經主",
                ""
            ],
            [
                "管機關許可，提供土地回填、堆置廢棄物罪相繩。",
                ""
            ],
            [
                "從而，被告乙○○與共犯陳志吉未經主管機關許可，亦未取",
                ""
            ],
            [
                "得廢棄物清理許可文件，復非屬再利用機構，被告乙○○所",
                ""
            ],
            [
                "為載運、堆置、處理、回填一般事業廢棄物之行為、共犯陳",
                ""
            ],
            [
                "志吉所為處理一般事業廢棄物之行為，自不合法。被告乙○",
                ""
            ],
            [
                "○所辯該等物品非屬廢棄物，所為係屬再利用行為云云，並",
                ""
            ],
            [
                "無理由。",
                ""
            ],
            [
                "二、綜上所述，本件被告乙○○上開非法提供土地回填、堆置廢",
                ""
            ],
            [
                "棄物、清理廢棄物，事證已臻明確，洵堪認定，應依法論科",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "參、論罪科刑",
                ""
            ],
            [
                "一、核被告乙○○所為，係犯廢棄物清理法第46條第3 款之未經",
                ""
            ],
            [
                "許可提供土地回填、堆置廢棄物罪及同條第4 款之非法清理",
                ""
            ],
            [
                "廢棄物罪。又集合犯乃其犯罪構成要件中，本就預定有多數",
                ""
            ],
            [
                "同種類之行為將反覆實行，立法者以此種本質上具有複數行",
                ""
            ],
            [
                "為，反覆實行之犯罪，歸類為集合犯，特別規定為一個獨立",
                ""
            ],
            [
                "之犯罪類型，例如收集犯、常業犯等。廢棄物清理法第46條",
                ""
            ],
            [
                "第4款前段之非法清理廢棄物罪，係以未依同法第41條第1項",
                ""
            ],
            [
                "規定領有廢棄物清除、處理許可文件從事貯存、清除廢棄物",
                ""
            ],
            [
                "者為犯罪主體，再依該第41條第1 項前段以觀，可知立法者",
                ""
            ],
            [
                "顯然已預定廢棄物之清除、處理行為通常具有反覆實行之性",
                ""
            ],
            [
                "質。是本罪之成立，本質上即具有反覆性，而為集合犯（最",
                ""
            ],
            [
                "高法院104年5月26日第九次刑事庭會議決議參照），則被告",
                ""
            ],
            [
                "乙○○自107年3月間某日起至107年4月間某日，反覆從事廢",
                ""
            ],
            [
                "棄物之清除行為，及與共犯陳志吉自107年4月底至107年5月",
                ""
            ],
            [
                "中旬間其中3日，反覆從事廢棄物之處理行為，為集合犯，",
                ""
            ],
            [
                "均僅論以一罪。",
                ""
            ],
            [
                "二、又廢棄物清理法第46條所列第1至6款之罪，係各自獨立之罪",
                ""
            ],
            [
                "名，並非犯某一罪之各種加重條件，且同條第3 款之未經主",
                ""
            ],
            [
                "管機關許可，提供土地回填、堆置廢棄物罪，與同條第4 款",
                ""
            ],
            [
                "之未依廢棄物清理法第41條第1 項規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，從事廢棄物貯存、清除、處理罪，其罪名與犯",
                ""
            ],
            [
                "罪態樣互殊，自無包括論以集合犯一罪之餘地（最高法院10",
                ""
            ],
            [
                "4年度台上字第3602號判決見解參照 ）。被告乙○○以一行",
                ""
            ],
            [
                "為觸犯廢棄物清理法第46條第3款、同條第4款之二罪名，為",
                ""
            ],
            [
                "想像競合犯，應依刑法第55條前段規定，論以情節較重之廢",
                ""
            ],
            [
                "棄物清理法第46條第4款非法清理廢棄物罪。",
                ""
            ],
            [
                "三、被告乙○○與共犯陳志吉就前述非法處理廢棄物之犯行間，",
                ""
            ],
            [
                "具有犯意聯絡及行為分擔，應論以共同正犯。",
                ""
            ],
            [
                "四、被告乙○○前於104 年間因偽造文書案件，經臺灣臺中地方",
                ""
            ],
            [
                "法院以104年度訴字第614號判決（下稱前案）判處有期徒刑",
                ""
            ],
            [
                "4月、4月、5月確定，於105年3月15 日易科罰金執行完畢之",
                ""
            ],
            [
                "事實，有臺灣高等法院被告前案紀錄表1 份在卷可參，其固",
                ""
            ],
            [
                "係於有期徒刑執行完畢後5 年內，故意再犯本件有期徒刑以",
                ""
            ],
            [
                "上之罪，然按刑法第47條第1 項規定：「受徒刑之執行完畢",
                ""
            ],
            [
                "，或一部之執行而赦免後，5 年以內故意再犯有期徒刑以上",
                ""
            ],
            [
                "之罪者，為累犯，加重本刑至二分之一。」，有關累犯加重",
                ""
            ],
            [
                "本刑部分，雖不生違反憲法一行為不二罰原則之問題。惟其",
                ""
            ],
            [
                "不分情節，基於累犯者有其特別惡性及對刑罰反應力薄弱等",
                ""
            ],
            [
                "立法理由，一律須加重最低本刑，... 其人身自由因此遭受",
                ""
            ],
            [
                "過苛之侵害部分，對人民受憲法第8 條保障之人身自由所為",
                ""
            ],
            [
                "限制，不符憲法罪刑相當原則，牴觸憲法第23條比例原則（",
                ""
            ],
            [
                "司法院大法官會議釋字第775號解釋文可資參照 ）。觀諸被",
                ""
            ],
            [
                "告乙○○所犯之前案，係圖以低價買入事故車、中古車及與",
                ""
            ],
            [
                "事故車或中古車同型之車輛後，將之為拼裝改造行為，再轉",
                ""
            ],
            [
                "售賺取差額利潤；本案則係為供整地之用，而至臺中市各工",
                ""
            ],
            [
                "地載運、清除廢棄木材、塑膠、磚瓦土石等建築廢棄物，陸",
                ""
            ],
            [
                "續傾倒堆置該等廢棄物於上開土地，再僱請共犯陳志吉操作",
                ""
            ],
            [
                "挖土機將該等建築廢棄物攤平整理，回填於上開土地之低窪",
                ""
            ],
            [
                "處，並以該土地原有之紅土覆蓋鋪平。二者犯罪之目的、行",
                ""
            ],
            [
                "為、態樣及情節，均顯不相同，本案被告乙○○所犯，如依",
                ""
            ],
            [
                "刑法第47條第1 項之規定予以加重，其人身自由將遭受過苛",
                ""
            ],
            [
                "之侵害，不符憲法罪刑相當原則，牴觸憲法第23條比例原則",
                ""
            ],
            [
                "，爰依前揭釋字第775 號解釋文之意旨，不予加重其刑，附",
                ""
            ],
            [
                "此敘明。",
                ""
            ],
            [
                "五、按刑法第59條規定犯罪之情狀可憫恕者，得酌量減輕其刑，",
                ""
            ],
            [
                "其所謂「犯罪之情狀」，與同法第57條規定科刑時應審酌之",
                ""
            ],
            [
                "一切情狀，並非有截然不同之領域，於裁判上酌減其刑時，",
                ""
            ],
            [
                "應就犯罪一切情狀（包括第57條所列舉之10款事項），予以",
                ""
            ],
            [
                "全盤考量，審酌其犯罪有無可憫恕之事由（即有無特殊之原",
                ""
            ],
            [
                "因與環境，在客觀上足以引起一般同情，以及宣告法定低度",
                ""
            ],
            [
                "刑，是否猶嫌過重等等），以為判斷（最高法院95年度台上",
                ""
            ],
            [
                "字第6157號、88年度台上字第1862號意旨參照）。查被告乙",
                ""
            ],
            [
                "○○所清除、處理者為一般事業廢棄物，並非具有毒性、危",
                ""
            ],
            [
                "險性，足以影響人體健康或污染環境之有害事業廢棄物，犯",
                ""
            ],
            [
                "罪所生具體危害亦非至鉅，與任意棄置有害事業廢棄物致污",
                ""
            ],
            [
                "染環境之行為態樣、惡性，尚屬輕重有別，且被告乙○○嗣",
                ""
            ],
            [
                "後已將前揭廢棄物從上開土地上清除，土地亦已歸還地主，",
                ""
            ],
            [
                "此有土地租賃契約終止協議書及照片4 張等在卷可參（見原",
                ""
            ],
            [
                "審卷第111頁至第119頁 )，本院認被告乙○○所犯倘處以最",
                ""
            ],
            [
                "低刑度即有期徒刑1 年，猶嫌過重，有情輕法重而足堪憫恕",
                ""
            ],
            [
                "之情狀，爰依刑法第59條之規定，酌量減輕其刑，以達罪刑",
                ""
            ],
            [
                "相當之刑法處罰目的。",
                ""
            ],
            [
                "六、原審認被告乙○○罪證明確予以論科固非無見，惟查原審判",
                ""
            ],
            [
                "處被告乙○○有期徒刑六月，竟又漏未依刑事訴訟法第 309",
                ""
            ],
            [
                "條第2 款規定諭知有期徒刑易科罰金之折算標準，尚有未洽",
                ""
            ],
            [
                "，檢察官以原審未依累犯規定加重其刑不當由上訴雖無理",
                ""
            ],
            [
                "由，然原審此部分判決既有如上未當之處，應由本院將其撤",
                ""
            ],
            [
                "銷改判。爰審酌被告乙○○明知其未經主管機關許可，及未",
                ""
            ],
            [
                "依法領有廢棄物清除、處理許可文件，竟仍為一己之利提供",
                ""
            ],
            [
                "土地回填、堆置廢棄物，並從事廢棄物清除、處理工作，所",
                ""
            ],
            [
                "為影響環境整潔及衛生，實有不該，雖被告犯後否認犯行，",
                ""
            ],
            [
                "惟被告乙○○已將本案傾倒之廢棄物清除完畢，業如前述，",
                ""
            ],
            [
                "暨衡酌其為高○畢業、從事修車工作、單親、家中有3 名未",
                ""
            ],
            [
                "成年子女需扶養等一切情狀，量處如主文第二項所示之刑，",
                ""
            ],
            [
                "並諭知易科罰金之折算標準。",
                ""
            ],
            [
                "七、被告經合法傳喚，無正當之理由不到庭，爰不待其陳述，逕",
                ""
            ],
            [
                "行判決。",
                ""
            ],
            [
                "肆、據上論斷，依刑事訴訟法第369條第1項前段、第364 條、第",
                ""
            ],
            [
                "371條、第299條第1項前段、廢棄物清理法第46條第3款、第",
                ""
            ],
            [
                "4款、刑法第11條前段、第28條、第47條第1項、第55條前段",
                ""
            ],
            [
                "、第59條、第41條第1項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官何宗霖提起公訴，檢察官林文亮提起上訴，檢察官",
                ""
            ],
            [
                "甲○○到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    5     月    30    日",
                ""
            ],
            [
                "刑事第三庭    審判長法  官  胡  忠  文",
                ""
            ],
            [
                "法  官  趙  春  碧",
                ""
            ],
            [
                "法  官  康  應  龍",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "書記官  洪  麗  華",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "中    華    民    國   108    年    5     月    30    日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "1千5百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCDM,107,訴,2397,20190827,2": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　 107年度訴字第2397號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳志吉",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107年",
                ""
            ],
            [
                "度偵字第21086號），本院於民國一百零八年二月二十六日判決",
                ""
            ],
            [
                "，就易科罰金之折算標準部分漏未判決，茲補充判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "原判決之原本及正本關於陳志吉共同犯廢棄物清理法第四十六條",
                ""
            ],
            [
                "第四款之非法處理廢棄物罪，處有期徒刑陸月部分，補充「如易",
                ""
            ],
            [
                "科罰金，以新臺幣壹仟元折算壹日」；據上論斷欄部分，補充「",
                ""
            ],
            [
                "刑法第41條第1項前段」。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、按犯最重本刑為5年以下有期徒刑以下之刑之罪，而受6月以",
                ""
            ],
            [
                "下有期徒刑或拘役之宣告者，得以新臺幣1,000元、2,000元",
                ""
            ],
            [
                "或3,000元折算1日，易科罰金。但易科罰金，難收矯正之效",
                ""
            ],
            [
                "或難以維持法秩序者，不在此限。刑法第41條第1項定有明",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "二、被告陳志吉共同犯廢棄物清理法第四十六條第四款之非法處",
                ""
            ],
            [
                "理廢棄物罪，經本院以107年度訴字第2397號判決判處有期",
                ""
            ],
            [
                "徒刑陸月。緩刑貳年。未扣案之犯罪所得新臺幣貳萬肆仟元",
                ""
            ],
            [
                "沒收之，於全部或一部不能沒收或不宜執行沒收時，追徵其",
                ""
            ],
            [
                "價額。因被告陳志吉所犯為最重本刑5年以下有期徒刑以下",
                ""
            ],
            [
                "之罪，且宣告刑亦未逾有期徒刑6月，已合於刑法第41條第1",
                ""
            ],
            [
                "項前段得予易科罰金之規定。從而，揆諸前揭說明，本院漏",
                ""
            ],
            [
                "未諭知易科罰金之折算標準，爰依法補充判決如主文所示。",
                ""
            ],
            [
                "三、依刑事訴訟法第299條第1項前段、第309條第2款，刑法第41",
                ""
            ],
            [
                "條第1項前段，補充判決如文",
                ""
            ],
            [
                "中    華    民    國   108    年    8     月    27    日",
                ""
            ],
            [
                "刑事第十一庭  審判長法  官  簡婉倫",
                ""
            ],
            [
                "法  官  蔡美華",
                ""
            ],
            [
                "法  官  李婉玉",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  王薇葶",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}