{
    "id": "TCDM,105,訴,839,20171207,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C105%2C%E8%A8%B4%2C839%2C20171207%2C1",
    "history": {
        "TCDM,105,訴,839,20171207,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　105年度訴字第839號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　莊信豊",
                ""
            ],
            [
                "被　　　告　莊翔淵",
                ""
            ],
            [
                "被　　　告　曾士豪",
                ""
            ],
            [
                "上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（104",
                ""
            ],
            [
                "年度偵字第14273 號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "莊翔淵犯修正前廢棄物清理法第四十六條第三款之未經許可提供",
                ""
            ],
            [
                "土地回填、堆置廢棄物罪，處有期徒刑壹年。緩刑參年。未扣案",
                ""
            ],
            [
                "犯罪所得新臺幣伍佰元沒收，於全部或一部不能沒收或不宜執行",
                ""
            ],
            [
                "沒收時，追徵其價額。",
                ""
            ],
            [
                "曾士豪犯修正前廢棄物清理法第四十六條第四款之非法清理廢棄",
                ""
            ],
            [
                "物罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "莊信豊無罪。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、莊翔淵明知未經主管機關許可，不得提供土地回填、堆置廢",
                ""
            ],
            [
                "棄物；曾士豪明知從事廢棄物處理業務，應向直轄市、縣（",
                ""
            ],
            [
                "市）主管機關或中央主管機關委託之機關申請核發公民營廢",
                ""
            ],
            [
                "棄物清除處理機構許可文件後，始得受託處理廢棄物業務。",
                ""
            ],
            [
                "曾士豪於104 年2 月28日某時，因接獲從卓蘭載運混凝土之",
                ""
            ],
            [
                "工作，乃先將其受鉅邦工程有限公司負責人謝美姬（另經臺",
                ""
            ],
            [
                "灣臺中地方法院檢察署檢察官不起訴處分確定）之託，應載",
                ""
            ],
            [
                "運至址設新竹縣○○鄉○○○○段○○○○段00000 ○00○",
                ""
            ],
            [
                "地號之超敏益土石方處理及資源堆置場之營建剩餘土石方，",
                ""
            ],
            [
                "載運置放家中車場，然因車場空間不足，乃欲將其車場之乾",
                ""
            ],
            [
                "淨土方載運至他處，以免無法暫置土方，竟基於未經許可從",
                ""
            ],
            [
                "事廢棄物清除、處理之犯意，聯絡莊翔淵詢問何處得以堆置",
                ""
            ],
            [
                "前開土方，而莊翔淵基於未經許可提供土地回填、堆置廢棄",
                ""
            ],
            [
                "物之犯意，告知得以1 車新臺幣（下同）500 元之代價，傾",
                ""
            ],
            [
                "倒至財團法人臺中市私立漢雲慈善會所有之臺中市大安區南",
                ""
            ],
            [
                "勢厝段439 至448 、450 至454 、456 、458 、459 等地號",
                ""
            ],
            [
                "土地，而提供上開土地作為回填、堆置廢棄物之用，曾士豪",
                ""
            ],
            [
                "遂於同日18時30分前某時，將原放置在其車牌號碼000-00號",
                ""
            ],
            [
                "（子車30-CU 號）營業用曳引車之上開乾淨土方，傾倒至臺",
                ""
            ],
            [
                "中市○○區○○○段000 ○000 ○地號土地，事後將500 元",
                ""
            ],
            [
                "之代價交付予莊翔淵。嗣於同日18時30分許離開現場時，遭",
                ""
            ],
            [
                "臺中市政府警察局大甲分局大安分駐所員警李儒霖攔查，曾",
                ""
            ],
            [
                "士豪即於有偵查犯罪職權之機關或公務員發覺前，主動向員",
                ""
            ],
            [
                "警李儒霖坦承上開犯行，而自首接受裁判，李儒霖遂通知臺",
                ""
            ],
            [
                "中市政府環境保護局檢測傾倒之土方，循線查知上情。",
                ""
            ],
            [
                "二、案經漢雲慈善會訴由臺中市政府警察局大甲分局報告臺灣臺",
                ""
            ],
            [
                "中地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、有罪部分：",
                ""
            ],
            [
                "一、證據能力方面：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第 159",
                ""
            ],
            [
                "條之1 至第159 條之4 之規定，然經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述作成時之情況，認為適當者",
                ""
            ],
            [
                "，亦得為證據；當事人、代理人或辯護人於法院調查證據時",
                ""
            ],
            [
                "，知有刑事訴訟法第159 條第1 項不得為證據之情形，而未",
                ""
            ],
            [
                "於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴",
                ""
            ],
            [
                "訟法第159 條之5 定有明文。經查，本判決書以下所引用被",
                ""
            ],
            [
                "告以外之人於審判外之言詞或書面陳述，對被告莊翔淵、曾",
                ""
            ],
            [
                "士豪而言，雖均為前開刑事訴訟法第159 條第1 項之傳聞證",
                ""
            ],
            [
                "據，惟被告莊翔淵、曾士豪均於本院審理中就前開陳述，表",
                ""
            ],
            [
                "示同意作為證據（見本院卷第62、67頁），而檢察官亦未於",
                ""
            ],
            [
                "言詞辯論終結前聲明異議，本院審酌上開陳述作成時之情況",
                ""
            ],
            [
                "，並無違法取證之瑕疵，揆諸上開規定，應認有證據能力。",
                ""
            ],
            [
                "又傳聞法則乃對於被告以外之人於審判外之言詞或書面陳述",
                ""
            ],
            [
                "而為之規範，本案判決以下所引用之非供述證據，無刑事訴",
                ""
            ],
            [
                "訟法第159 條第1 項規定傳聞法則之適用，且與本案待證事",
                ""
            ],
            [
                "實具有自然之關聯性，亦查無依法應排除其證據能力之情形",
                ""
            ],
            [
                "，依法自得作為證據。",
                ""
            ],
            [
                "二、認定犯罪事實所憑證據及理由：",
                ""
            ],
            [
                "上開犯罪事實，業據被告莊翔淵於偵查及本院審理時（見偵",
                ""
            ],
            [
                "卷第140-141 頁反面、本院卷第202 頁反面）；被告曾士豪",
                ""
            ],
            [
                "於本院審理時（見本院卷第203 頁）均坦承不諱，核與證人",
                ""
            ],
            [
                "即查獲警員李儒霖於偵查及本院審理時（見偵卷第126 -127",
                ""
            ],
            [
                "頁、本院卷第89-90 頁反面）、證人即環保局稽查人員周中",
                ""
            ],
            [
                "鎧於本院審理時（見本院卷第85-88 頁）、證人即漢雲慈善",
                ""
            ],
            [
                "會告訴代理人林家吉於警詢時（見警卷第30-32 頁）及證人",
                ""
            ],
            [
                "即鉅邦工程有限公司負責人謝美姬於偵查時（見偵卷第67-6",
                ""
            ],
            [
                "8 頁）等證述相符，並有臺中市政府警察局大甲分局大安分",
                ""
            ],
            [
                "住所員警職務報告（見警卷第1 頁）、臺中市政府環境保護",
                ""
            ],
            [
                "局環境稽查紀錄表（見警卷第41頁）、臺北市民間建築工程",
                ""
            ],
            [
                "營建剩餘資源運送處理證明文件（見警卷第42頁）、被告莊",
                ""
            ],
            [
                "翔淵、曾士豪駕駛執照及行車執照（見警卷第43、44頁）、",
                ""
            ],
            [
                "、鉅邦工程有限公司登記資料查詢（見警卷第45頁）、臺中",
                ""
            ],
            [
                "市政府環境保護局104 年3 月24日中市環稽字第1040026538",
                ""
            ],
            [
                "號函（見警卷第46-47 頁）、現場照片（見警卷第50-57 頁",
                ""
            ],
            [
                "）、臺中市大安區南勢厝段439 至448 、450 至454 、456",
                ""
            ],
            [
                "、458 、459 等地號土地登記第二類謄本（見警卷第66 -83",
                ""
            ],
            [
                "頁）、臺中市政府環境保護局104 年8 月11日中市環稽字第",
                ""
            ],
            [
                "1040082214號函（見偵卷第45-46 頁反面）等附卷可稽，足",
                ""
            ],
            [
                "徵被告莊翔淵、曾士豪之自白與事實相符，應堪採信。",
                ""
            ],
            [
                "本案事證明確，被告莊翔淵、曾士豪犯行，均堪認定，應予",
                ""
            ],
            [
                "依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "被告莊翔淵、曾士豪行為後，廢棄物清理法於106 年1 月18",
                ""
            ],
            [
                "日修正公布，舊法第46條關於罰則規定「有下列情形之一者",
                ""
            ],
            [
                "，處1 年以上5 年以下有期徒刑，得併科新臺幣300 萬元以",
                ""
            ],
            [
                "下罰金」，新法第46條就罰則規定「有下列情形之一者，處",
                ""
            ],
            [
                "1 年以上5 年以下有期徒刑，得併科新臺幣1500萬元以下罰",
                ""
            ],
            [
                "金」，可知新法將罰金刑上限由300 萬元提高為1,500 萬元",
                ""
            ],
            [
                "，經比較上開修正前後之規定，就本案犯行，以被告2 人行",
                ""
            ],
            [
                "為時即修正前之法律規定較有利於被告2 人，因而此部分依",
                ""
            ],
            [
                "刑法第2 條第1 項前段，自應適用修正前之廢棄物清理法第",
                ""
            ],
            [
                "46條規定論處。",
                ""
            ],
            [
                "按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄",
                ""
            ],
            [
                "物二類；建築廢棄物，屬於事業廢棄物之範圍。而「營建剩",
                ""
            ],
            [
                "餘土石方處理方案」第二點規定：該方案所指營建工程剩餘",
                ""
            ],
            [
                "土石方之種類，包括建築工程、公共工程及其他民間工程所",
                ""
            ],
            [
                "產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊等，經暫屯",
                ""
            ],
            [
                "、堆置可供回收、分類、加工、轉運、處理、再生利用者，",
                ""
            ],
            [
                "屬有用之土壤砂石資源。是營建剩餘之廢棄土石、磚瓦等物",
                ""
            ],
            [
                "，須依「營建剩餘土石方處理方案」之規定處理，並可作為",
                ""
            ],
            [
                "資源利用者，方不屬廢棄物之範圍；倘未依「營建剩餘土石",
                ""
            ],
            [
                "方處理方案」之規定為處理，仍為事業廢棄物，應依廢棄物",
                ""
            ],
            [
                "清理法之規定辦理。又如非屬事業廢棄物之再利用行為，而",
                ""
            ],
            [
                "係未經主管機關許可，提供土地回填、堆置廢棄物，或未依",
                ""
            ],
            [
                "同法第41條第1 項規定，領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "而從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物者，則與廢棄物清理",
                ""
            ],
            [
                "法第39條第1 項等再利用之規定不相符，而仍有同法第46條",
                ""
            ],
            [
                "第3 、4 款處罰規定之適用。再者，廢棄物清理法第41條第",
                ""
            ],
            [
                "1 項規定：「從事廢棄物清除、處理業務者，應向直轄市、",
                ""
            ],
            [
                "縣（市）主管機關或中央主管機關委託之機關申請核發公民",
                ""
            ],
            [
                "營廢棄物清除處理機構許可文件後，始得受託清除、處理廢",
                ""
            ],
            [
                "棄物業務。」，違反該規定者，同法第46條第4 款訂有罰責",
                ""
            ],
            [
                "。是從事廢棄物清除、處理業務之人，未依廢棄物清理法第",
                ""
            ],
            [
                "41條第1 項規定，領有廢棄物清除、處理許可文件，而從事",
                ""
            ],
            [
                "廢棄物貯存、清除、處理者，即成立該條犯行，並不以隨意",
                ""
            ],
            [
                "棄置、致污染環境為要件。且營建剩餘土石方應依上開規定",
                ""
            ],
            [
                "，送至具有處理資格之土石方資源堆置處理場，依據所定之",
                ""
            ],
            [
                "程序，在處理能力範圍內妥善處理方得充為資源使用，進而",
                ""
            ],
            [
                "始得將原來之廢土視為有用資源，如違反上開規定，而任意",
                ""
            ],
            [
                "棄置於無處理或再利用能力之場所，因其非但無法回收再利",
                ""
            ],
            [
                "用，更需另行花費額外的人力、資源將之清除、處理，以回",
                ""
            ],
            [
                "復環境原貌，更無由視其為可回收資源，而仍應以廢棄物視",
                ""
            ],
            [
                "之，方符合廢棄物清理法第1 條所明示立法目的，在於「有",
                ""
            ],
            [
                "效清除、處理廢棄物，改善環境衛生，維護國民健康」之意",
                ""
            ],
            [
                "旨。",
                ""
            ],
            [
                "被告曾士豪自承伊所傾倒土方無合法許可文件，且未依規定",
                ""
            ],
            [
                "將工程營建剩餘土石方傾倒於申報之餘土收容處理場所，該",
                ""
            ],
            [
                "剩餘土方石雖符合「營建剩餘土石方處理方案」所稱有用之",
                ""
            ],
            [
                "土壤砂石資源，其既未依「營建剩餘土石方處理方案」之相",
                ""
            ],
            [
                "關規定，將之送往上開報准之土石資源堆置廠為回收之處理",
                ""
            ],
            [
                "，亦未領有廢棄物清除、處理許可文件，而從事事業廢棄物",
                ""
            ],
            [
                "之清除、處理廢棄物業務，則其處理前揭工程營建剩餘土石",
                ""
            ],
            [
                "方之過程，顯與「營建剩餘土石處理方案」之規定不符，而",
                ""
            ],
            [
                "違反廢棄物清理法第41條第1項規定，自應依同法第46條4款",
                ""
            ],
            [
                "處罰規定論處。另被告莊翔淵未經主管機關許可，提供被告",
                ""
            ],
            [
                "曾士豪系爭土地回填、堆置廢棄物，亦應依同法第46條3 款",
                ""
            ],
            [
                "處罰規定論處。是核被告莊翔淵所為，係犯修正前廢棄物清",
                ""
            ],
            [
                "理法第46條第3 款之未經許可提供土地回填、堆置廢棄物罪",
                ""
            ],
            [
                "；核被告曾士豪所為，係犯修正前廢棄物清理法第46 條第4",
                ""
            ],
            [
                "款之非法清理廢棄物罪。",
                ""
            ],
            [
                "按刑法第62條所謂發覺，固非以有偵查犯罪權之機關或人員",
                ""
            ],
            [
                "確知其人犯罪無誤為必要，而於對其發生嫌疑時，即得謂為",
                ""
            ],
            [
                "已發覺；但此項對犯人之嫌疑，仍須有確切之根據得為合理",
                ""
            ],
            [
                "之可疑者，始足當之，若單純主觀上之懷疑，要不得謂已發",
                ""
            ],
            [
                "生嫌疑（最高法院72年台上字第641 號判例要旨著有明文）",
                ""
            ],
            [
                "。查本件被告曾士豪遭警員李儒霖攔查後，在無其他事證足",
                ""
            ],
            [
                "以合理懷疑被告曾士豪涉犯非法清理廢棄物犯行時，被告曾",
                ""
            ],
            [
                "士豪即主動向警方坦承傾倒土石方之犯行，此據證人李儒霖",
                ""
            ],
            [
                "於偵查及本院審理時證稱：因民眾檢舉該地有人傾倒廢棄物",
                ""
            ],
            [
                "，故伊前往現場調閱監視器，剛好拍到被告曾士豪駕駛之砂",
                ""
            ],
            [
                "石車從路口出來，監視器僅拍到路口，沒有拍到被告曾士豪",
                ""
            ],
            [
                "傾倒土石方的過程，那邊也沒有燈光，所以沒有看到被告舉",
                ""
            ],
            [
                "斗、卸貨，因為路口很小，被告曾士豪駕駛車輛卡在路口，",
                ""
            ],
            [
                "伊遂將被告曾士豪攔下後詢問前來目的，被告曾士豪便告知",
                ""
            ],
            [
                "伊他來倒土等語甚詳（見偵卷第126-127 頁、本院卷第89-9",
                ""
            ],
            [
                "0 頁反面）。是以，斯時警員李儒霖尚未有何合理根據發覺",
                ""
            ],
            [
                "被告曾士豪有違法傾倒土石方之犯行，被告曾士豪即主動坦",
                ""
            ],
            [
                "承前揭非法清理廢棄物之犯罪情節，業已合於自首之要件，",
                ""
            ],
            [
                "自應依刑法第62條前段之規定減輕其刑。",
                ""
            ],
            [
                "爰以行為人之責任為基礎，審酌被告曾士豪為拖車司機，為",
                ""
            ],
            [
                "節省時間貪圖方便，未遵循營建剩餘土石方處理方案之相關",
                ""
            ],
            [
                "規定，亦未領有許可文件，而擅自將土方石堆置於系爭土地",
                ""
            ],
            [
                "，被告莊翔淵未事先徵得告訴人同意，且未經主管機關許可",
                ""
            ],
            [
                "，擅自提供系爭土地供被告曾士豪回填、堆置，而危害系爭",
                ""
            ],
            [
                "土地環境原貌，2 人所為均應非難，暨斟酌被告曾士豪前有",
                ""
            ],
            [
                "違反廢棄物清理法而遭法院判處緩刑之前科紀錄，被告莊翔",
                ""
            ],
            [
                "淵未曾有犯罪科刑之前科紀錄紀錄，素行良好，復考量被告",
                ""
            ],
            [
                "等所堆置之土石方係乾淨土壤，未進一步致生該地土壤環境",
                ""
            ],
            [
                "汙染，且犯後均坦承犯行並將系爭土地回復原狀，尚見悔意",
                ""
            ],
            [
                "，再參酌其等智識程度、經濟狀況、犯罪之動機、目的、手",
                ""
            ],
            [
                "段等一切情狀，分別量處如主文所示之刑，並就被告曾士豪",
                ""
            ],
            [
                "犯行部分，併諭知易科罰金之折算標準。",
                ""
            ],
            [
                "被告莊翔淵未曾因故意犯罪受有期徒刑以上刑之宣告，有臺",
                ""
            ],
            [
                "灣高等法院被告前案紀錄表各1 份附卷可稽，其因一時失慮",
                ""
            ],
            [
                "致罹刑章，衡酌被告莊翔淵犯後坦承犯行，深切自省，且已",
                ""
            ],
            [
                "將遭違法傾倒土方石之系爭土地回復原狀，經此偵審程序及",
                ""
            ],
            [
                "刑之宣告，當知所警惕，信無再犯之虞，本院綜核各情，認",
                ""
            ],
            [
                "所宣告之刑，以暫不執行為適當，爰就被告莊翔淵宣告緩刑",
                ""
            ],
            [
                "3 年以啟自新，兼觀後效。",
                ""
            ],
            [
                "沒收部分：",
                ""
            ],
            [
                "被告莊翔淵、曾士豪行為後，刑法及刑法施行法關於沒收之",
                ""
            ],
            [
                "規定，已於104 年12月30日、105 年6 月22日修正公布，並",
                ""
            ],
            [
                "自105 年7 月1 日施行。依修正後刑法第2 條第2 項規定：",
                ""
            ],
            [
                "「沒收、非拘束人身自由之保安處分適用裁判時之法律。」",
                ""
            ],
            [
                "，故關於沒收之法律適用，尚無新舊法比較之問題，於新法",
                ""
            ],
            [
                "施行後，應一律適用新法之相關規定。",
                ""
            ],
            [
                "犯罪所得，屬於犯罪行為人者，沒收之。但有特別規定者，",
                ""
            ],
            [
                "依其規定；前二項之沒收，於全部或一部不能沒收或不宜執",
                ""
            ],
            [
                "行沒收時，追徵其價額，刑法第38條之1 第1 項、第3 項亦",
                ""
            ],
            [
                "定有明文。經查：被告莊翔淵非法提供土地堆置廢棄物因而",
                ""
            ],
            [
                "獲利500 元，業據證人即同案被告曾士豪於本院審理時證述",
                ""
            ],
            [
                "明確（見本院卷第136 頁），核屬本案之犯罪所得，既查無",
                ""
            ],
            [
                "修正後刑法第38條之2 第2 項所定過苛之虞、欠缺刑法上重",
                ""
            ],
            [
                "要性、犯罪所得價值低微或為維持受宣告人生活條件之必要",
                ""
            ],
            [
                "情形，自應依修正後刑法第38條之1 第1 項前段、第3 項規",
                ""
            ],
            [
                "定宣告沒收，於全部或一部不能沒收或不宜執行沒收時，追",
                ""
            ],
            [
                "徵其價額。",
                ""
            ],
            [
                "貳、無罪部分：",
                ""
            ],
            [
                "一、公訴意旨略以：被告莊信豊前深知以他人土地提供堆置廢棄",
                ""
            ],
            [
                "物，係無本暴利，所受之處罰與所獲利益相比，亦屬輕微，",
                ""
            ],
            [
                "因知悉其舊識蔡清棟（另為不起訴之處分）受告訴人財團法",
                ""
            ],
            [
                "人臺中市私立漢雲慈善會（下稱漢雲慈善會）代表人李宗德",
                ""
            ],
            [
                "所託，自不詳時間起至民國91年止，向承租坐落在臺中市大",
                ""
            ],
            [
                "安區南勢厝段439至448、450至454、456、458、459 等地號",
                ""
            ],
            [
                "土地（上開土地均登記在財團法人漢雲共立會名下）之佃農",
                ""
            ],
            [
                "，收取三七五減租之租金，並常以管理人自居，而漢雲慈善",
                ""
            ],
            [
                "會亦未積極管理上開土地，乃利用上情，對外宣稱已取得蔡",
                ""
            ],
            [
                "清棟之授權，其與同案被告莊翔淵均明知從事廢棄物清除、",
                ""
            ],
            [
                "處理業務，應向直轄市、縣（市）主管機關或中央主管機關",
                ""
            ],
            [
                "委託之機關申請核發公民營廢棄物清除、處理機構許可文件",
                ""
            ],
            [
                "後，始得受託從事清除、處理廢棄物之業務；竟基於擅自從",
                ""
            ],
            [
                "事廢棄物清除、處理之犯意聯絡，未依廢棄物清理法第41條",
                ""
            ],
            [
                "規定領有廢棄物處理許可證或核備文件，亦未經主管機關許",
                ""
            ],
            [
                "可，擅自自不詳時間起，提供上開地號土地作為廢棄土堆置",
                ""
            ],
            [
                "場所，並由同案被告莊翔淵對外宣稱，該處得合法堆置廢棄",
                ""
            ],
            [
                "土。嗣於104年2月28日，以載運為業之共同被告曾士豪，因",
                ""
            ],
            [
                "另接獲載運從卓蘭載運混凝土之工作，乃先將其受謝美姬（",
                ""
            ],
            [
                "另為不起訴之處分）之託，應載運至超敏益土石方處理及資",
                ""
            ],
            [
                "源堆置場（址設新竹縣○○鄉○○○○段○○○○段000 00",
                ""
            ],
            [
                "○00○地號）之營建剩餘土方，載運置放家中車場，然因車",
                ""
            ],
            [
                "場空間不足，乃欲將其車場之乾淨土方，載運至他處，以免",
                ""
            ],
            [
                "無法暫置土方，明知從事廢棄物清除、處理業務，應向直轄",
                ""
            ],
            [
                "市、縣（市）主管機關或中央主管機關委託之機關申請核發",
                ""
            ],
            [
                "公民營廢棄物清除、處理機構許可文件後，始得受託從事清",
                ""
            ],
            [
                "除、處理廢棄物之業務；竟基於擅自從事廢棄物清除、處理",
                ""
            ],
            [
                "之犯意，未依廢棄物清理法第41條規定領有廢棄物處理許可",
                ""
            ],
            [
                "證或核備文件，亦未經主管機關許可，遂聯絡共同被告莊翔",
                ""
            ],
            [
                "淵，詢問是否有何處可以屯置土方，同案被告莊翔淵告以得",
                ""
            ],
            [
                "以1車新臺幣500元之代價，載運至上揭臺中市大安區南勢厝",
                ""
            ],
            [
                "段439至448、450至454、456、458、459 等地號土地，同案",
                ""
            ],
            [
                "被告曾士豪因而於同日下午6 時30分前某時，將原放置在其",
                ""
            ],
            [
                "車牌號碼000-00 號（子車30-CU號）營業用曳引車之上開乾",
                ""
            ],
            [
                "淨土方，傾倒在臺中市○○區○○○段000○000○地號土地",
                ""
            ],
            [
                "因認被告莊信豊涉犯廢棄物清理法第46條第3 款未經許可提",
                ""
            ],
            [
                "供土地堆置廢棄物罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決；此於刑事訴訟法",
                ""
            ],
            [
                "第154 條第2 項及同法第301 條第1 項分別定有明文。而刑",
                ""
            ],
            [
                "事訴訟法第161 條第1 項規定：檢察官就被告犯罪事實，應",
                ""
            ],
            [
                "負舉證責任，並指出證明之方法。因此，檢察官對於起訴之",
                ""
            ],
            [
                "犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提",
                ""
            ],
            [
                "出之證據，不足為被告有罪之積極證明，或其指出證明之方",
                ""
            ],
            [
                "法，無從說服法院以形成被告有罪之心證，基於無罪推定之",
                ""
            ],
            [
                "原則，自應為被告無罪判決之諭知（最高法院92年台上字第",
                ""
            ],
            [
                "128 號判例要旨參照）。又被告或共犯之自白，不得作為有",
                ""
            ],
            [
                "罪判決之唯一證據，仍應調查其他必要之證據，以察其是否",
                ""
            ],
            [
                "與事實相符，刑事訴訟法第156 條第2 項定有明文。立法目",
                ""
            ],
            [
                "的乃欲以補強證據擔保自白之真實性；亦即以補強證據之存",
                ""
            ],
            [
                "在，藉之限制自白在證據上之價值。而所謂補強證據，則指",
                ""
            ],
            [
                "除該自白本身外，其他足資以證明自白之犯罪事實確具有相",
                ""
            ],
            [
                "當程度真實性之證據而言（最高法院74年台覆字第10號判例",
                ""
            ],
            [
                "參照）。",
                ""
            ],
            [
                "三、本件公訴人認被告莊信豊就此部分涉犯廢棄物清理法第46條",
                ""
            ],
            [
                "第3 款未經許可提供土地堆置廢棄物罪，無非係以被告莊信",
                ""
            ],
            [
                "豊於警詢及偵查中之自白，同案被告莊翔淵、曾士豪及證人",
                ""
            ],
            [
                "陳春福、王明章、王金堂、林家吉、蔡清棟之證述，及環保",
                ""
            ],
            [
                "局之稽查紀錄等為其主要論據。訊據被告莊信豊固坦承其曾",
                ""
            ],
            [
                "於103 年間提供系爭土地傾倒土方，惟堅決否認本案犯行，",
                ""
            ],
            [
                "辯稱：後來環保局前來稽查及經土地管理人蔡清棟反對後，",
                ""
            ],
            [
                "伊即沒有再提供該土地供人傾倒土方，且伊有告訴莊翔淵不",
                ""
            ],
            [
                "能再於該地傾倒土方，104年2月28日莊翔淵致電給伊，伊確",
                ""
            ],
            [
                "實告知莊翔淵不得再行傾倒土方，曾士豪傾倒土方行為與伊",
                ""
            ],
            [
                "無關等語。然查：",
                ""
            ],
            [
                "公訴意旨稱被告莊信豊涉犯廢棄物清理法第46條第3 款未經",
                ""
            ],
            [
                "許可提供土地堆置廢棄物罪之犯罪時間不詳，而被告莊信豊",
                ""
            ],
            [
                "先於104年4 月24日警詢時稱：伊曾於103年間提供系爭土地",
                ""
            ],
            [
                "傾倒土方等語（見警卷第19-21頁）；復於104年8 月18日偵",
                ""
            ],
            [
                "訊改稱：伊係於102年間所為等語（見偵卷第67-68頁）；再",
                ""
            ],
            [
                "於105年7月12日本院準備程序時改稱：伊係於103年1月經營",
                ""
            ],
            [
                "至8、9月等語（見本院卷第39-41頁）；末於105年8月4日本",
                ""
            ],
            [
                "院準備程序時改稱：伊於102年2 月至8月間提供系爭土地傾",
                ""
            ],
            [
                "倒土方等語（見本院卷第53 -57頁），可知關於被告莊信豊",
                ""
            ],
            [
                "未經許可提供土地堆置廢棄物之犯罪時間，因被告莊信豊之",
                ""
            ],
            [
                "自白一再矛盾而無法確定。",
                ""
            ],
            [
                "證人蔡清棟雖於警詢及本院審理時證稱：103 年之前系爭土",
                ""
            ],
            [
                "地之地主口頭拜託伊有空去巡視系爭土地，103 年之後就由",
                ""
            ],
            [
                "地主員工自己管理，伊就沒有再管該土地的事情了。當時陳",
                ""
            ],
            [
                "春福向伊表示系爭土地有坑洞，有土可以填滿，伊未曾同意",
                ""
            ],
            [
                "莊信豊傾倒土方至系爭土地，係陳春福同意的，於103 年 1",
                ""
            ],
            [
                "月份曾經接獲友人王金堂電話稱系爭土地遭人傾倒廢土及建",
                ""
            ],
            [
                "築廢棄物，伊與友人王明章前往現場，到場時沒有人在現場",
                ""
            ],
            [
                "，但系爭土地疑似被傾倒建築廢棄物，故伊就拍照存證，另",
                ""
            ],
            [
                "王金堂稱其有問傾倒廢棄物之司機，司機稱係陳春福允許的",
                ""
            ],
            [
                "，伊就致電陳春福表示不要再倒土至系爭土地。104 年2 月",
                ""
            ],
            [
                "28日系爭土地遭人違法傾倒乙事伊不知情等語（見警卷第26",
                ""
            ],
            [
                "-27 頁、本院卷第129-131 頁）；證人陳春福則於警詢及本",
                ""
            ],
            [
                "院審理時證稱：因系爭土地有很大窟窿，影響當地居民安全",
                ""
            ],
            [
                "，莊信豊想將系爭土地填平，故於102 年4 、5 月拜託伊去",
                ""
            ],
            [
                "找該地管理人蔡清棟，蔡清棟當時有同意莊信豊倒土，後來",
                ""
            ],
            [
                "蔡清棟告訴伊倒的土還有石塊，跟當初說的不合，莊信豊沒",
                ""
            ],
            [
                "有申請傾倒土方許可，就不同意莊信豊再倒土。104 年2 月",
                ""
            ],
            [
                "28日系爭土地遭人違法傾倒乙事伊不知情等語（見警卷第28",
                ""
            ],
            [
                "-29 頁、本院卷第124-128 頁）；證人林家吉則於偵查時證",
                ""
            ],
            [
                "稱：伊於104 年2 月12日收到地政局公文才知系爭土地遭人",
                ""
            ],
            [
                "傾倒廢棄土，2 月16日伊與蔡清棟前往現場看，後來到大甲",
                ""
            ],
            [
                "分局報案由偵查隊偵辦等語（見偵卷第127-128 頁）；證人",
                ""
            ],
            [
                "王明章於警詢時證稱：伊於103 年1 月份與蔡清棟前往系爭",
                ""
            ],
            [
                "土地現場，發現遭人傾倒廢土及建築廢棄物，但沒有發現傾",
                ""
            ],
            [
                "倒廢棄物之嫌疑人，蔡清棟有拍照存證並當場打電話給陳春",
                ""
            ],
            [
                "福，叫他不可以繼續准許非法的行為等語（見警卷第36頁）",
                ""
            ],
            [
                "；證人王金堂於警詢及本院審理時證稱：伊住在系爭土地附",
                ""
            ],
            [
                "近，於103年1月份發現系爭土地遭人傾倒廢土及建築廢棄物",
                ""
            ],
            [
                "，伊立即上前詢問，莊信豊在現場指揮傾倒廢棄物的大貨車",
                ""
            ],
            [
                "司機，莊信豊向伊表示係大甲區姚麗華代書答應伊可以傾倒",
                ""
            ],
            [
                "，伊遂電話通知蔡清棟等語（見警卷第34-35頁、偵卷第127",
                ""
            ],
            [
                "-128頁、本院卷第194-195 頁）。綜合證人前開證述，可知",
                ""
            ],
            [
                "系爭土地於103 年1 月間遭證人王金堂發現遭人傾倒廢棄物",
                ""
            ],
            [
                "後，當時在場之被告莊信豊稱其獲得同意始提供系爭土地供",
                ""
            ],
            [
                "人傾倒，而被告莊信豊係透過證人陳春福向證人蔡清棟取得",
                ""
            ],
            [
                "傾倒土方之同意等情，堪以認定。",
                ""
            ],
            [
                "證人王金堂雖證稱伊於103 年1 月份目睹被告莊信豊提供系",
                ""
            ],
            [
                "爭土地供人傾倒廢土等語明確，惟當時並無人報警或通報環",
                ""
            ],
            [
                "保局人員查驗蒐證，此有臺中市政府警察局大甲分局106 年",
                ""
            ],
            [
                "11月5 日中市警甲分偵字第1060028005號函暨系爭土地遭傾",
                ""
            ],
            [
                "倒廢棄物之所有報案紀錄（見本院卷第164-169 頁）及臺中",
                ""
            ],
            [
                "市政府環境保護局106 年11月6 日中市環稽字第1060122963",
                ""
            ],
            [
                "號函（見本院卷第171-175 頁）等附卷可稽，據此，無法確",
                ""
            ],
            [
                "知103 年1 月份被告莊信豊提供系爭土地供何人於何時傾倒",
                ""
            ],
            [
                "何物，是縱使證人王金堂證稱其目睹被告莊信豊在現場指揮",
                ""
            ],
            [
                "司機傾倒廢土等語，亦無法補強被告莊信豊前開自白致本院",
                ""
            ],
            [
                "形成被告莊信豊於103年1 月份涉犯廢棄物清理法第46條第3",
                ""
            ],
            [
                "款未經許可提供土地堆置廢棄物罪有罪之確切心證。",
                ""
            ],
            [
                "證人即同案被告曾士豪歷來均證稱：伊沒有直接跟莊信豊聯",
                ""
            ],
            [
                "絡，伊係直接跟莊翔淵聯絡，莊翔淵再跟莊信豊聯絡等語（",
                ""
            ],
            [
                "見警卷第4-6 頁、本院卷第136-137 頁）；而證人即共同被",
                ""
            ],
            [
                "告莊翔淵雖於104 年3 月31日警詢時證稱：被告莊信豊曾經",
                ""
            ],
            [
                "告知伊系爭土地可以倒土，伊於104 年2 月28日伊接獲曾士",
                ""
            ],
            [
                "豪電話後，遂告知曾士豪得以傾倒土方至該土地等語（見警",
                ""
            ],
            [
                "卷第11-13 頁）；再於105 年1 月28日偵訊時稱：莊信豊係",
                ""
            ],
            [
                "在案發前2 個月同意傾倒土方至系爭土地等語（見偵卷第14",
                ""
            ],
            [
                "0 -141頁反面）；復於105 年7 月12日本院準備程序時改稱",
                ""
            ],
            [
                "：莊信豊係在案發半年前即103 年6 月左右向伊稱可以倒乾",
                ""
            ],
            [
                "淨的土到系爭土地等語（見本院卷第60 頁反面），末於106",
                ""
            ],
            [
                "年7 月20日本院審理時證稱：莊信豊於103 年年初告知伊可",
                ""
            ],
            [
                "以倒土至系爭土地，嗣於103 年下半年告知伊不得再倒土至",
                ""
            ],
            [
                "系爭土地，再於103 年10月份左右告知伊如果是乾淨的土可",
                ""
            ],
            [
                "以倒，伊於104 年2 月28日當日曾與莊信豊聯絡，莊信豊表",
                ""
            ],
            [
                "示不行，不能倒料等語（見本院卷第132-133 頁反面），可",
                ""
            ],
            [
                "知證人莊翔淵對於被告莊信豊於何時提供系爭土地供人傾倒",
                ""
            ],
            [
                "廢棄物等節，前後證述不一，且於本院審理時明確證稱 104",
                ""
            ],
            [
                "年2 月28日當日伊聯繫被告莊信豊時，被告莊信豊表示不得",
                ""
            ],
            [
                "將土方傾倒至系爭土地等語，核與被告莊信豊前開辯稱相符",
                ""
            ],
            [
                "，是難認被告莊信豊於104 年2 月28日確有提供系爭土地供",
                ""
            ],
            [
                "被告曾士豪違法傾倒土方而涉犯廢棄物清理法第46條第3 款",
                ""
            ],
            [
                "未經許可提供土地堆置廢棄物罪。",
                ""
            ],
            [
                "綜上所述，本院難憑公訴人所提證據，認定被告莊信豊有何",
                ""
            ],
            [
                "違反廢棄物清理法第46條第3 款未經許可提供土地堆置廢棄",
                ""
            ],
            [
                "物罪。公訴意旨認被告莊信豊涉犯前開犯行，除被告莊信豊",
                ""
            ],
            [
                "之自白外，並無其他足資以證明其此部分自白之犯罪事實確",
                ""
            ],
            [
                "具有相當程度真實性之補強證據，此部分自不能遽為被告莊",
                ""
            ],
            [
                "信豊有罪之認定。揆諸首揭法律規定及判例意旨，基於無罪",
                ""
            ],
            [
                "推定之原則，應為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第 1",
                ""
            ],
            [
                "項，修正前廢棄物清理法第46條第3 款、第4 款前段，刑法第11",
                ""
            ],
            [
                "條前段、第2 條第1 項前段、第2 項、第62條前段、第41條第 1",
                ""
            ],
            [
                "項前段、第74條第1 項第1 款、第38條之1 第1 項、第3 項，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "本案經檢察官林煒容到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   106    年    12    月    7     日",
                ""
            ],
            [
                "刑事第十五庭  審判長法  官  巫淑芳",
                ""
            ],
            [
                "法  官  蔡家瑜",
                ""
            ],
            [
                "法  官  林佳瑩",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  王嘉麒",
                ""
            ],
            [
                "中    華    民    國   106    年    12    月    7     日",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "修正前廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,107,上訴,216,20180424,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　107年度上訴字第216號",
                ""
            ],
            [
                "上　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　莊信豊",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　王朝璋律師",
                ""
            ],
            [
                "被　　　告　莊翔淵",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "　　　　　　曾士豪",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣臺中地方法",
                ""
            ],
            [
                "院105 年度訴字第839 號，中華民國106 年12月7 日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣臺中地方法院檢察署104 年度偵字第14273 號",
                ""
            ],
            [
                "），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "莊信豊共同犯修正前廢棄物清理法第四十六條第三款之未經許可",
                ""
            ],
            [
                "提供土地堆置廢棄物罪，處有期徒刑壹年貳月。緩刑參年，並應",
                ""
            ],
            [
                "於判決確定之日起六個月內向公庫支付新臺幣貳拾萬元。",
                ""
            ],
            [
                "莊翔淵共同犯修正前廢棄物清理法第四十六條第三款之未經許可",
                ""
            ],
            [
                "提供土地堆置廢棄物罪，處有期徒刑壹年。緩刑參年，並應於判",
                ""
            ],
            [
                "決確定之日起六個月內向公庫支付新臺幣伍萬元。犯罪所得新臺",
                ""
            ],
            [
                "幣伍佰元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵",
                ""
            ],
            [
                "其價額。",
                ""
            ],
            [
                "曾士豪犯修正前廢棄物清理法第四十六條第四款之非法清除廢棄",
                ""
            ],
            [
                "物罪，處有期徒刑陸月，併科罰金新臺幣伍萬元，有期徒刑如易",
                ""
            ],
            [
                "科罰金，罰金如易服勞役，均以新臺幣壹仟元折算壹日。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、莊信豊、莊翔淵均明知未經主管機關許可，不得提供土地回",
                ""
            ],
            [
                "填、堆置廢棄物，莊信豊因知悉財團法人臺中市私立漢雲慈",
                ""
            ],
            [
                "善會（下稱漢雲慈善會）所有，坐落在臺中市大安區南勢厝",
                ""
            ],
            [
                "段439 至448 、450 至454 、456 、458 、459 等地號土地",
                ""
            ],
            [
                "（上開土地均登記在財團法人漢雲共立會名下）並未有積極",
                ""
            ],
            [
                "管理，乃利用上情，竟擅自自不詳時間起，提供上開地號土",
                ""
            ],
            [
                "地作為廢棄土堆置場所，並透過莊翔淵對外宣稱該處得堆置",
                ""
            ],
            [
                "廢棄土。嗣曾士豪於民國104 年2 月28日某時，自北部某工",
                ""
            ],
            [
                "地載運營建剩餘土石方（泥土夾雜石塊），明知從事廢棄物",
                ""
            ],
            [
                "清理業務，應向直轄市、縣（市）主管機關或中央主管機關",
                ""
            ],
            [
                "委託之機關申請核發公民營廢棄物清除處理機構許可文件後",
                ""
            ],
            [
                "，始得受託清除處理廢棄物，竟基於未經許可從事廢棄物清",
                ""
            ],
            [
                "除之犯意，透過莊翔淵與莊信豊聯繫後，於同日下午6 時30",
                ""
            ],
            [
                "分前某時，駕駛車牌號碼000-00號（子車30-CU 號）營業用",
                ""
            ],
            [
                "曳引車載運上開營建剩餘土石方，傾倒至臺中市○○區○○",
                ""
            ],
            [
                "○段000 ○000 ○地號土地，事後並將新臺幣（下同）500",
                ""
            ],
            [
                "元之代價交付予莊翔淵。嗣於同日下午6 時30分許駛離現場",
                ""
            ],
            [
                "時，遭臺中市政府警察局大甲分局大安分駐所員警李儒霖攔",
                ""
            ],
            [
                "查，曾士豪即於有偵查犯罪職權之機關或公務員發覺前，主",
                ""
            ],
            [
                "動向員警李儒霖坦承上開犯行，而自首接受裁判，李儒霖遂",
                ""
            ],
            [
                "通知臺中市政府環境保護局檢測傾倒之土方，循線查知上情",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、案經漢雲慈善會訴由臺中市政府警察局大甲分局報告臺灣臺",
                ""
            ],
            [
                "中地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本案下列所引之供述證據，檢察官、被告於原審或本院依法",
                ""
            ],
            [
                "調查上開證據之過程中，均已明瞭其內容而足以判斷有無刑",
                ""
            ],
            [
                "事訴訟法第159 條第1 項不得為證據之情事，而於本院準備",
                ""
            ],
            [
                "程序及本案言詞辯論程序就相關事證之證據能力均未聲明異",
                ""
            ],
            [
                "議，本院審酌該等證據作成時之情況，並無違法取證或其他",
                ""
            ],
            [
                "瑕疵，認為適於作為本案認定事實之依據，該等供述證據自",
                ""
            ],
            [
                "得為本案之證據使用；其餘引用之書證等非供述證據，均與",
                ""
            ],
            [
                "本案犯罪待證事實具有證據關聯性，且無證據證明有何違法",
                ""
            ],
            [
                "取證之情事，並經本院於審理期日依法踐行調查證據程序，",
                ""
            ],
            [
                "亦得為本案之證據使用，合先敘明。",
                ""
            ],
            [
                "二、上開未經許可提供土地堆置廢棄物及非法清除廢棄物之事實",
                ""
            ],
            [
                "，業據被告莊翔淵於偵查、原審及本院審理時（見偵卷第",
                ""
            ],
            [
                "140 至141 頁反面、原審卷第202 頁反面、本院卷第33頁）",
                ""
            ],
            [
                "；被告曾士豪於原審審理時（見原審卷第203 頁）均坦承不",
                ""
            ],
            [
                "諱，核與證人即查獲警員李儒霖於偵查及原審審理時（見偵",
                ""
            ],
            [
                "卷第126 至127 頁、原審卷第89至90頁反面）、證人即環保",
                ""
            ],
            [
                "局稽查人員周中鎧於原審審理時（見原審卷第85至88頁）、",
                ""
            ],
            [
                "證人即漢雲慈善會告訴代理人林家吉於警詢時（見警卷第30",
                ""
            ],
            [
                "至32頁）及證人即鉅邦工程有限公司負責人謝美姬於偵查時",
                ""
            ],
            [
                "（見偵卷第67至68頁）之證述大致相符，並有臺中市政府警",
                ""
            ],
            [
                "察局大甲分局大安分駐所員警職務報告（見警卷第1 頁）、",
                ""
            ],
            [
                "臺中市政府環境保護局環境稽查紀錄表（見警卷第41頁）、",
                ""
            ],
            [
                "臺北市民間建築工程營建剩餘資源運送處理證明文件（見警",
                ""
            ],
            [
                "卷第42頁）、被告莊翔淵、曾士豪駕駛執照及行車執照（見",
                ""
            ],
            [
                "警卷第43、44頁）、鉅邦工程有限公司登記資料查詢（見警",
                ""
            ],
            [
                "卷第45頁）、臺中市政府環境保護局104 年3 月24日中市環",
                ""
            ],
            [
                "稽字第1040026538號函（見警卷第46至47頁）、現場照片（",
                ""
            ],
            [
                "見警卷第50至57頁）、臺中市大安區南勢厝段439 至448 、",
                ""
            ],
            [
                "450 至454 、456 、458 、459 等地號土地登記第二類謄本",
                ""
            ],
            [
                "（見警卷第66至83頁）、臺中市政府環境保護局104 年8 月",
                ""
            ],
            [
                "11日中市環稽字第1040082214號函（見偵卷第45至46頁反面",
                ""
            ],
            [
                "）等附卷可稽，足徵被告莊翔淵、曾士豪上開不利於己之自",
                ""
            ],
            [
                "白與事實相符，應堪採信。被告曾士豪雖於原審及本院時翻",
                ""
            ],
            [
                "異前詞改稱其所傾倒者係自家車場內之乾淨土方云云。然查",
                ""
            ],
            [
                "被告曾士豪於上開時間傾倒在本案土地之土方，於同日下午",
                ""
            ],
            [
                "9 時許由臺中市政府環境保護局會同大甲分局大安分駐所員",
                ""
            ],
            [
                "警現場稽查結果，認定屬泥土夾雜石塊之營建剩餘土石方，",
                ""
            ],
            [
                "有該局環境稽查紀錄表可按（見警卷第48頁），此亦經被告",
                ""
            ],
            [
                "曾士豪在稽查記錄表上簽名確認無訛，況且其所載運者若真",
                ""
            ],
            [
                "為乾淨土方，焉需額外付款傾倒？其所辯前詞顯係避就之詞",
                ""
            ],
            [
                "，不足採信。",
                ""
            ],
            [
                "三、訊據被告莊信豊則矢口否認有何未經許可提供土地堆置廢棄",
                ""
            ],
            [
                "物之犯行，辯稱：案發當日莊翔淵致電給伊，伊確有告知莊",
                ""
            ],
            [
                "翔淵不得再行傾倒土方云云。然查：",
                ""
            ],
            [
                "同案被告曾士豪於104 年3 月25日警詢時供述：「（問: 你",
                ""
            ],
            [
                "於第一次警詢筆錄中供稱，你係受曾先生只是將上開土方載",
                ""
            ],
            [
                "運到上開地點清道，曾先生聯絡電話係0000000000，經查你",
                ""
            ],
            [
                "所稱曾先生真實身分為莊信豊，莊信豊於警詢筆錄中供稱渠",
                ""
            ],
            [
                "與你及莊翔淵完全不相識，你做何解釋？）我認識莊信豊，",
                ""
            ],
            [
                "我去上址倒土方1 車代價為500 元，我是把錢交給莊翔淵，",
                ""
            ],
            [
                "莊翔淵再把錢交給莊信豊。（問：你如何確認莊翔淵有無將",
                ""
            ],
            [
                "上述500 元交付給莊信豊？）因為我們要去傾倒土方前一定",
                ""
            ],
            [
                "要先經過莊信豊同意才有辦法傾倒，我們都是先聯絡莊翔淵",
                ""
            ],
            [
                "，莊翔淵再跟莊信豊連絡，待莊信豊同意之後我們才可以到",
                ""
            ],
            [
                "上址傾倒土方，我們的行規是這樣，所以莊信豐一定有收到",
                ""
            ],
            [
                "錢，我們連絡的方式是單線聯絡，我先聯絡莊翔淵、莊翔淵",
                ""
            ],
            [
                "再聯絡莊信豊。」、「（問：你如何確認得知莊信豊係上述",
                ""
            ],
            [
                "傾倒土方土地之地主？）因為莊信豊已經這樣收錢辦事很久",
                ""
            ],
            [
                "了，真實的地主是誰我不知道，我只知道這一塊地都是他在",
                ""
            ],
            [
                "處理。」（見警卷第5頁）等語；證人即同案被告莊翔淵於",
                ""
            ],
            [
                "警詢中供述：伊不知道莊信豊是否是該土地地主，但是莊信",
                ""
            ],
            [
                "豊打電話告知伊那一塊地可以倒乾淨的土，伊才幫忙打電話",
                ""
            ],
            [
                "聯絡有需要的朋友，大貨車司機同業都知道莊信豊是專門在",
                ""
            ],
            [
                "處理傾倒土方、整地的工作。104年2月28日因為曾士豪趕時",
                ""
            ],
            [
                "間要另外去載運砂石，所以從台北工地載運的土方無法載到",
                ""
            ],
            [
                "合法處理場，所以伊告訴曾士豪本案土地有收乾淨土等語（",
                ""
            ],
            [
                "見警卷第12頁）；於偵訊時供述：莊信豊於查獲前約2個月",
                ""
            ],
            [
                "電話告訴伊該土地可以倒，伊是在從事為他人媒介傾倒土方",
                ""
            ],
            [
                "的工作，幫人倒土有收到錢，但伊都交給莊信豊，每台都是",
                ""
            ],
            [
                "500元，伊只是替莊信豊拉一些車輛進來而已，錢都是莊信",
                ""
            ],
            [
                "豊在收。伊的上手就是莊信豊，莊信豊是作整地，伊是倒土",
                ""
            ],
            [
                "方等語（見偵卷第140頁反面、141頁反面）；復於原審審理",
                ""
            ],
            [
                "時具結證稱：「（問：你在本院準備程序的時候有說過「莊",
                ""
            ],
            [
                "信豊一下子說可以倒，一下子說不能倒」，是什麼意思？）",
                ""
            ],
            [
                "就是剛才證人他們講的，他們有拒絕莊信豊說不要再下料，",
                ""
            ],
            [
                "莊信豊就有跟我說不要，那時候好像是103年6月中，然後好",
                ""
            ],
            [
                "像103年10月份我有打給莊信豊，莊信豊說『如果是乾淨的",
                ""
            ],
            [
                "、沒有雜質，你就自己去就好了』」、「（問：你之前在本",
                ""
            ],
            [
                "院準備程序中還有說過，說莊信豊是在103年6月份告訴你不",
                ""
            ],
            [
                "能在系爭土地傾倒土方，那過了2、3個月，他又說可以倒了",
                ""
            ],
            [
                "，之後他就沒有再告訴你說不能倒了的這些話是否實在？）",
                ""
            ],
            [
                "對，正確。」、「（問：你剛才講到說103年10月份的時候",
                ""
            ],
            [
                "，莊信豊告訴你說如果是乾淨的土，你自己可以讓人進去倒",
                ""
            ],
            [
                "？）自己去下一下，自己去下料。朋友如果也有乾淨的，也",
                ""
            ],
            [
                "自己去，不要公開。」、「（問：是否要收費？）要。」、",
                ""
            ],
            [
                "「（問：收費的錢是否需要交給莊信豊？）要。」等語（見",
                ""
            ],
            [
                "原審卷第132至133頁）。是以依同案被告莊翔淵、曾士豪前",
                ""
            ],
            [
                "揭所述，均一致供稱被告莊信豊於本案104年2月28日查獲前",
                ""
            ],
            [
                "，確有授意被告莊翔淵對外招攬至本案土地傾倒土方一事；",
                ""
            ],
            [
                "再參以被告莊信豊亦不否認證人莊翔淵於查獲當天曾以電話",
                ""
            ],
            [
                "詢問可否讓曾士豪傾倒土方一事，則衡情若被告莊信豊早已",
                ""
            ],
            [
                "明確向證人莊翔淵表示一律禁止再引介他人前往本案土地傾",
                ""
            ],
            [
                "倒土方，莊翔淵苟有為私自賺取500元利益而同時欺瞞被告",
                ""
            ],
            [
                "莊信豊及證人曾士豪之意，當日何須再向被告莊信豊據實以",
                ""
            ],
            [
                "告證人曾士豪之請求事項以取得其同意？又被告莊信豊果於",
                ""
            ],
            [
                "案發當天明確拒絕曾士豪傾倒土方，依現場照片所示（見警",
                ""
            ],
            [
                "卷第51至53頁），本案土地周圍已設有鐵皮圍籬，曾士豪豈",
                ""
            ],
            [
                "敢擅自開門進入本案私人土地傾倒土方？足見同案被告莊翔",
                ""
            ],
            [
                "淵、曾士豪證述被告莊信豊並無不同意他人傾倒土方乙節，",
                ""
            ],
            [
                "始為可採。",
                ""
            ],
            [
                "被告莊信豊固坦承其於102 年或103 年間曾提供本案土地傾",
                ""
            ],
            [
                "倒土方，此情亦經證人王金堂於警詢及原審審理時證述明確",
                ""
            ],
            [
                "（見警卷第34至35頁、原審卷第194至195頁），然辯稱：嗣",
                ""
            ],
            [
                "後環保局前來稽查及經土地管理人蔡清棟反對後，伊即未再",
                ""
            ],
            [
                "提供本案土地供人傾倒土方云云。惟被告莊信豊究竟於何時",
                ""
            ],
            [
                "不再提供本案土地供人傾倒土方一節，被告莊信豊先於104",
                ""
            ],
            [
                "年4月24日警詢時稱：伊曾於103年間提供系爭土地傾倒土方",
                ""
            ],
            [
                "（見警卷第19至21頁）；復於104年8月18日偵訊改稱：伊係",
                ""
            ],
            [
                "於102年間所為（見偵卷第67至68頁）；再於原審105年7月",
                ""
            ],
            [
                "12日準備程序時改稱：伊係於103年1月經營至8、9月（見原",
                ""
            ],
            [
                "審卷第39至41頁）；末於105年8月4日原審準備程序時又改",
                ""
            ],
            [
                "稱：伊於102年2月至8月間提供本案土地傾倒土方（見原審",
                ""
            ],
            [
                "卷第53至57頁），其供述前後反覆，已至有疑義，且與被告",
                ""
            ],
            [
                "莊翔淵供述伊與曾士豪自103年10月份至104年2月28日查獲",
                ""
            ],
            [
                "期間，均有前往本案土地傾倒土方（見原審卷第133、134頁",
                ""
            ],
            [
                "）；被告曾士豪於偵訊中供述：本案土地伊總共倒過3車次",
                ""
            ],
            [
                "，土尾確實是莊信豊。莊信豊有打電話給伊問說「該處不能",
                ""
            ],
            [
                "倒，伊為何又載去倒？」，伊跟莊信豊說是警察來才說不能",
                ""
            ],
            [
                "，之前還沒有出事，莊信豊又沒跟伊說不能倒，還不是讓伊",
                ""
            ],
            [
                "倒了3台，是出事莊信豊才跟伊說不能倒等語（見偵卷第158",
                ""
            ],
            [
                "頁）不相符合，顯係事後卸責之詞，不足採信。被告莊翔淵",
                ""
            ],
            [
                "雖於原審時附和被告莊信豊之辯解改稱伊於查獲當天莊信豊",
                ""
            ],
            [
                "已告知不能再至本案土地傾倒土方云云，不僅與其前於警、",
                ""
            ],
            [
                "偵訊所供情節相異（見警卷第11至13頁、偵卷第140至141頁",
                ""
            ],
            [
                "），亦與常情相違，洵不足採。",
                ""
            ],
            [
                "至於證人蔡清棟雖於警詢及原審審理時證稱：103 年之前系",
                ""
            ],
            [
                "爭土地之地主口頭拜託伊有空去巡視系爭土地，103 年之後",
                ""
            ],
            [
                "就由地主員工自己管理，伊就沒有再管該土地。當時陳春福",
                ""
            ],
            [
                "向伊表示系爭土地有坑洞，有土可以填滿，伊未曾同意莊信",
                ""
            ],
            [
                "豊傾倒土方至系爭土地，係陳春福同意的，於103 年1 月份",
                ""
            ],
            [
                "曾經接獲友人王金堂電話稱系爭土地遭人傾倒廢土及建築廢",
                ""
            ],
            [
                "棄物，伊就致電陳春福表示不要再倒土至系爭土地等語（見",
                ""
            ],
            [
                "警卷第26至27頁、原審卷第129 至131 頁）；證人陳春福則",
                ""
            ],
            [
                "於警詢及原審審理時證稱：因系爭土地有很大窟窿，影響當",
                ""
            ],
            [
                "地居民安全，莊信豊想將系爭土地填平，故於102 年4 、5",
                ""
            ],
            [
                "月拜託伊去找該地管理人蔡清棟，蔡清棟當時有同意莊信豊",
                ""
            ],
            [
                "倒土，後來蔡清棟告訴伊倒的土還有石塊，跟當初說的不合",
                ""
            ],
            [
                "，莊信豊沒有申請傾倒土方許可，就不同意莊信豊再倒土等",
                ""
            ],
            [
                "語（見警卷第28至29頁、原審卷第124 至128 頁）；證人王",
                ""
            ],
            [
                "明章於警詢時證稱：伊於103 年1 月份與蔡清棟前往系爭土",
                ""
            ],
            [
                "地現場，發現遭人傾倒廢土及建築廢棄物，但沒有發現傾倒",
                ""
            ],
            [
                "廢棄物之嫌疑人，蔡清棟有拍照存證並當場打電話給陳春福",
                ""
            ],
            [
                "，叫他不可以繼續准許非法的行為等語（見警卷第36頁），",
                ""
            ],
            [
                "然上開證人所述縱然屬實，亦僅能證明被告莊信豊於103 年",
                ""
            ],
            [
                "間或曾一度制止他人在本案土地傾倒土方，惟依同案被告莊",
                ""
            ],
            [
                "翔淵、曾士豪前揭所述，足見被告莊信豊於103 年10月間至",
                ""
            ],
            [
                "本案104 年2 月28日查獲期間，仍對外招攬傾倒土方，是證",
                ""
            ],
            [
                "人蔡清棟、陳春福、王明章所證，尚不足為被告莊信豊有利",
                ""
            ],
            [
                "之認定。",
                ""
            ],
            [
                "四、綜上所述，本案事證明確，被告莊信豊、莊翔淵、曾士豪違",
                ""
            ],
            [
                "反廢棄物清理法之犯行，均堪認定，應予依法論科。",
                ""
            ],
            [
                "五、論罪科刑：",
                ""
            ],
            [
                "被告3 人行為後，廢棄物清理法於106 年1 月18日修正公布",
                ""
            ],
            [
                "，舊法第46條關於罰則規定「有下列情形之一者，處1 年以",
                ""
            ],
            [
                "上5 年以下有期徒刑，得併科新臺幣300 萬元以下罰金」，",
                ""
            ],
            [
                "新法第46條就罰則規定「有下列情形之一者，處1 年以上5",
                ""
            ],
            [
                "年以下有期徒刑，得併科新臺幣1500萬元以下罰金」，可知",
                ""
            ],
            [
                "新法將罰金刑上限由300 萬元提高為1,500 萬元，經比較上",
                ""
            ],
            [
                "開修正前後之規定，就本案犯行，以被告行為時即修正前之",
                ""
            ],
            [
                "法律規定較有利於被告，因而此部分依刑法第2 條第1 項前",
                ""
            ],
            [
                "段，自應適用修正前之廢棄物清理法第46條規定論處。",
                ""
            ],
            [
                "依內政部訂定之「營建剩餘土石方處理方案」第二點規定：",
                ""
            ],
            [
                "該方案所指營建工程剩餘土石方之種類，包括建築工程、公",
                ""
            ],
            [
                "共工程及其他民間工程所產生之剩餘泥、土、砂、石、磚、",
                ""
            ],
            [
                "瓦、混凝土塊等，經暫屯、堆置可供回收、分類、加工、轉",
                ""
            ],
            [
                "運、處理、再生利用者，屬有用之土壤砂石資源。是營建剩",
                ""
            ],
            [
                "餘之廢棄土石、磚瓦等物，須依「營建剩餘土石方處理方案",
                ""
            ],
            [
                "」之規定處理，並可作為資源利用者，方不屬廢棄物之範圍",
                ""
            ],
            [
                "；倘未依「營建剩餘土石方處理方案」之規定為處理，仍為",
                ""
            ],
            [
                "事業廢棄物，應依廢棄物清理法之規定辦理。又如非屬事業",
                ""
            ],
            [
                "廢棄物之再利用行為，而係未經主管機關許可，提供土地回",
                ""
            ],
            [
                "填、堆置廢棄物，或未依同法第41條第1 項規定，領有廢棄",
                ""
            ],
            [
                "物清除、處理許可文件，而從事廢棄物貯存、清除、處理，",
                ""
            ],
            [
                "或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢",
                ""
            ],
            [
                "棄物者，則與廢棄物清理法第39條第1 項等再利用之規定不",
                ""
            ],
            [
                "相符，而仍有同法第46條第3 、4 款處罰規定之適用（最高",
                ""
            ],
            [
                "法院97年度台上字第6250號判決要旨參照）。又再利用機構",
                ""
            ],
            [
                "應具備下列資格之一者，始得為之：「（一）經直轄市、縣",
                ""
            ],
            [
                "（市）政府或公共工程主辦機關訂頒相關剩餘土石方處理及",
                ""
            ],
            [
                "土資場管理法規所核准設立可兼收容處理營建混合物之土資",
                ""
            ],
            [
                "場或回收再利用之處理場所。（二）經直轄市、縣（市）政",
                ""
            ],
            [
                "府依地方自治法規許可設立之營建混合物資源分類處理場。",
                ""
            ],
            [
                "（三）依營建廢棄物共同清除處理機構管理辦法許可並核發",
                ""
            ],
            [
                "登記證之機構」是以營建剩餘土石方應依上開規定，送至具",
                ""
            ],
            [
                "有處理資格之土石方資源堆置處理場，依據所定之程序，在",
                ""
            ],
            [
                "處理能力範圍內妥善處理方得充為資源使用，進而始得將原",
                ""
            ],
            [
                "來之廢土視為有用資源，如違反上開規定，而任意棄置於無",
                ""
            ],
            [
                "處理或再利用能力之場所，因其非但無法回收再利用，更需",
                ""
            ],
            [
                "另行花費額外的人力、資源將之清除、處理，以回復環境原",
                ""
            ],
            [
                "貌，更無由視其為可回收資源，而仍應以廢棄物視之，方符",
                ""
            ],
            [
                "合廢棄物清理法第1 條所明示立法目的，在於「有效清除、",
                ""
            ],
            [
                "處理廢棄物，改善環境衛生，維護國民健康」之意旨。",
                ""
            ],
            [
                "查被告曾士豪於上開時間傾倒在本案土地之土方，其重金屬",
                ""
            ],
            [
                "濃度並未超出土壤汙染管制標準，固屬「營建剩餘土石方處",
                ""
            ],
            [
                "理方案」所稱之土壤砂石資源，惟仍屬營建剩餘土方，被告",
                ""
            ],
            [
                "曾士豪自承伊所傾倒土方無合法許可文件，且未依規定將工",
                ""
            ],
            [
                "程營建剩餘土石方傾倒於申報之餘土收容處理場所，該剩餘",
                ""
            ],
            [
                "土方石縱使符合「營建剩餘土石方處理方案」所稱有用之土",
                ""
            ],
            [
                "壤砂石資源，其既未依「營建剩餘土石方處理方案」之相關",
                ""
            ],
            [
                "規定，將之送往上開報准之土石資源堆置廠為回收之處理，",
                ""
            ],
            [
                "亦未領有廢棄物清除、處理許可文件，而從事事業廢棄物之",
                ""
            ],
            [
                "清除、處理廢棄物業務，則其所為顯與「營建剩餘土石處理",
                ""
            ],
            [
                "方案」所謂「可為資源利用者，即不屬廢棄物範圍」均有未",
                ""
            ],
            [
                "合，而屬違反廢棄物清理法第41條第1 項規定，自應依同法",
                ""
            ],
            [
                "第46條4 款處罰規定論處。另被告莊信豊、莊翔淵未經主管",
                ""
            ],
            [
                "機關許可，提供被告曾士豪本案土地回填、堆置廢棄物，亦",
                ""
            ],
            [
                "應依同法第46條3 款處罰規定論處。",
                ""
            ],
            [
                "再按廢棄物清理法第46條第3 款，係規定未經主管機關許可",
                ""
            ],
            [
                "，提供土地回填、堆置廢棄物；其第4 款所謂之「清除」指",
                ""
            ],
            [
                "事業廢棄物之收集、運輸行為；至於「處理」則包含最終處",
                ""
            ],
            [
                "置，即指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢",
                ""
            ],
            [
                "棄物之行為（最高法院99年度台上字第4374號判決意旨參照",
                ""
            ],
            [
                "）。本件被告曾士豪於前揭時、地載運營建剩餘土石方，未",
                ""
            ],
            [
                "送往合法之再利用機構，而將之傾倒、棄置在本案土地，依",
                ""
            ],
            [
                "前開說明，其所為應屬廢棄物清理法所謂「清除」行為。是",
                ""
            ],
            [
                "核被告莊翔淵、莊信豊所為，係犯修正前廢棄物清理法第46",
                ""
            ],
            [
                "條第3 款之未經許可提供土地堆置廢棄物罪，渠等就前開犯",
                ""
            ],
            [
                "行有犯意聯絡及行為分擔，均為共同正犯；被告曾士豪所為",
                ""
            ],
            [
                "，則係犯修正前廢棄物清理法第46條第4 款之非法清除廢棄",
                ""
            ],
            [
                "物罪。至起訴書犯罪事實及所犯法條欄認被告所為係非法從",
                ""
            ],
            [
                "事廢棄物「清除、處理」之行為，有關廢棄物「處理」行為",
                ""
            ],
            [
                "部分，顯係贅載，附此敘明。",
                ""
            ],
            [
                "按刑法第62條所謂發覺，固非以有偵查犯罪權之機關或人員",
                ""
            ],
            [
                "確知其人犯罪無誤為必要，而於對其發生嫌疑時，即得謂為",
                ""
            ],
            [
                "已發覺；但此項對犯人之嫌疑，仍須有確切之根據得為合理",
                ""
            ],
            [
                "之可疑者，始足當之，若單純主觀上之懷疑，要不得謂已發",
                ""
            ],
            [
                "生嫌疑（最高法院72年台上字第641 號判例要旨著有明文）",
                ""
            ],
            [
                "。查本件被告曾士豪遭警員李儒霖攔查後，在無其他事證足",
                ""
            ],
            [
                "以合理懷疑被告曾士豪涉犯非法清理廢棄物犯行時，被告曾",
                ""
            ],
            [
                "士豪即主動向警方坦承傾倒土石方之犯行，此據證人李儒霖",
                ""
            ],
            [
                "於偵查及原審審理時證稱：因民眾檢舉該地有人傾倒廢棄物",
                ""
            ],
            [
                "，故伊前往現場調閱監視器，剛好拍到被告曾士豪駕駛之砂",
                ""
            ],
            [
                "石車從路口出來，監視器僅拍到路口，沒有拍到被告曾士豪",
                ""
            ],
            [
                "傾倒土石方的過程，那邊也沒有燈光，所以沒有看到被告舉",
                ""
            ],
            [
                "斗、卸貨，因為路口很小，被告曾士豪駕駛車輛卡在路口，",
                ""
            ],
            [
                "伊遂將被告曾士豪攔下後詢問前來目的，被告曾士豪便告知",
                ""
            ],
            [
                "伊他來倒土等語甚詳（見偵卷第126 至127 頁、原審卷第89",
                ""
            ],
            [
                "至90頁反面）。是以，斯時警員李儒霖尚未有何合理根據發",
                ""
            ],
            [
                "覺被告曾士豪有違法傾倒土石方之犯行，被告曾士豪即主動",
                ""
            ],
            [
                "坦承前揭非法清理廢棄物之犯罪情節，業已合於自首之要件",
                ""
            ],
            [
                "，自應依刑法第62條前段之規定減輕其刑。",
                ""
            ],
            [
                "六、撤銷原判決之理由",
                ""
            ],
            [
                "按第二審認上訴為無理由，而第一審判決確係不當者，亦應",
                ""
            ],
            [
                "將第一審判決撤銷，更為判決，所謂不當，包括認定事實錯",
                ""
            ],
            [
                "誤，或引用法律失當而言，故第一審所認定之事實，如與引",
                ""
            ],
            [
                "用之法律顯不相當，第二審即應撤銷改判（最高法院22年上",
                ""
            ],
            [
                "字第4951號判例意旨參照）。又按第二審法院認為上訴無理",
                ""
            ],
            [
                "由，應以判決駁回之，係以第一審判決與第二審審理結果所",
                ""
            ],
            [
                "應為之判決認定事實相同者為限（最高法院79年度台上字第",
                ""
            ],
            [
                "431 號判決要旨）。查被告曾士豪於上開時、地所傾倒者為",
                ""
            ],
            [
                "營建剩餘土石方之事實，業據本院認定如前，原審未予詳查",
                ""
            ],
            [
                "，認被告曾士豪所傾倒者係自家車場之乾淨土方一情，容有",
                ""
            ],
            [
                "違誤，且與本院認定之犯罪事實不同，揆諸前開判例及判決",
                ""
            ],
            [
                "要旨，自難維持。至於本案起訴意旨雖有「乾淨土方」之記",
                ""
            ],
            [
                "載，然按刑事訴訟之審判，係採彈劾主義，亦即不告不理原",
                ""
            ],
            [
                "則，法院對於被告之行為，應受審判之範圍，乃指起訴書（",
                ""
            ],
            [
                "或自訴狀）所記載之被告「犯罪事實」（包括起訴效力所及",
                ""
            ],
            [
                "之具有同一案件關係之犯罪事實）而言。而起訴係一種訴訟",
                ""
            ],
            [
                "上之請求，犯罪已經起訴，產生訴訟繫屬及訴訟關係，法院",
                ""
            ],
            [
                "即有審判之權利及義務。是以起訴書事實欄內，所記載之犯",
                ""
            ],
            [
                "罪事實，皆為法院應予審判之對象（最高法院98年度台上字",
                ""
            ],
            [
                "第1842號判決意旨參照）。依其起訴之犯罪事實，確為被告",
                ""
            ],
            [
                "曾士豪於上開查獲時間傾倒在本案土地之營建剩餘土石方，",
                ""
            ],
            [
                "自應為本院審判之對象。",
                ""
            ],
            [
                "原審就被告莊信豊所犯未經許可提供土地回填、堆置廢棄物",
                ""
            ],
            [
                "罪部分，片面採認其辯解，又未詳予勾稽同案被告莊翔淵、",
                ""
            ],
            [
                "曾士豪之警、偵訊之不利供述，且未說明何以不可採信之理",
                ""
            ],
            [
                "由，即認不能證明被告莊信豊犯罪而諭知無罪，應屬有誤。",
                ""
            ],
            [
                "從而，檢察官上訴意旨稱原審就被告莊信豊部分為無罪判決",
                ""
            ],
            [
                "及被告莊翔淵、曾士豪部分有理由不備之違誤，均有理由，",
                ""
            ],
            [
                "應由本院全部予以撤銷改判。爰以行為人之責任為基礎，審",
                ""
            ],
            [
                "酌被告曾士豪為曳引車司機，竟貪圖方便，未遵循營建剩餘",
                ""
            ],
            [
                "土石方處理方案再利用之相關規定，亦未領有許可文件，而",
                ""
            ],
            [
                "擅自將營建剩餘土石方堆置於本案土地；被告莊信豊、莊翔",
                ""
            ],
            [
                "淵未經主管機關許可，擅自提供本案土地供被告曾士豪回填",
                ""
            ],
            [
                "、堆置廢棄物，而危害環境原貌，所為均值非難，暨斟酌被",
                ""
            ],
            [
                "告莊信豊、曾士豪前均有違反廢棄物清理法而遭法院判處緩",
                ""
            ],
            [
                "刑之前科紀錄，被告莊翔淵未曾有犯罪科刑之前科紀錄，素",
                ""
            ],
            [
                "行尚可，復考量被告等所堆置之土石方並未進一步致生該地",
                ""
            ],
            [
                "土壤環境汙染，且犯後已將本案土地回復原狀，再參酌其等",
                ""
            ],
            [
                "智識程度、經濟狀況、犯罪之動機等一切情狀，分別量處如",
                ""
            ],
            [
                "主文第2 至4 項所示之刑，並就被告曾士豪犯行部分，諭知",
                ""
            ],
            [
                "徒刑如易科罰金及罰金如易服勞役之折算標準。",
                ""
            ],
            [
                "末查，被告莊翔淵未曾因故意犯罪受有期徒刑以上刑之宣告",
                ""
            ],
            [
                "；被告莊信豊前於96年間經臺灣臺中地方法院判處有期徒刑",
                ""
            ],
            [
                "1 年6 月，緩刑4 年，於100 年3 月25日緩刑期滿未經撤銷",
                ""
            ],
            [
                "等情，分別有臺灣高等法院被告前案紀錄表各1 份附卷可稽",
                ""
            ],
            [
                "，念及被告莊翔淵犯後坦承犯行，且已將遭違法傾倒土方之",
                ""
            ],
            [
                "本案土地回復原狀，經此偵、審程序及刑之宣告，當知所警",
                ""
            ],
            [
                "惕，信無再犯之虞，本院綜核各情，認被告莊信豊、莊翔淵",
                ""
            ],
            [
                "所宣告之刑，以暫不執行為適當，爰各宣告緩刑3 年，以啟",
                ""
            ],
            [
                "自新，兼觀後效。又衡酌被告莊信豊、莊翔淵本件犯罪之分",
                ""
            ],
            [
                "工參與程度，對自然環境造成之危害，為令渠等有所彌補，",
                ""
            ],
            [
                "故命被告莊信豊、莊翔淵於判決確定後六個月內，分別向公",
                ""
            ],
            [
                "庫支付新臺幣20萬元、5 萬元，如有違反此項所定負擔情節",
                ""
            ],
            [
                "重大，足認原宣告之緩刑難收其預期效果，而有執行刑罰之",
                ""
            ],
            [
                "必要者，得撤銷其緩刑之宣告。",
                ""
            ],
            [
                "七、沒收",
                ""
            ],
            [
                "被告行為後，刑法及刑法施行法關於沒收之規定，已於104",
                ""
            ],
            [
                "年12月30日、105 年6 月22日修正公布，並自105 年7 月1",
                ""
            ],
            [
                "日施行。依修正後刑法第2 條第2 項規定：「沒收、非拘束",
                ""
            ],
            [
                "人身自由之保安處分適用裁判時之法律。」，故關於沒收之",
                ""
            ],
            [
                "法律適用，尚無新舊法比較之問題，於新法施行後，應一律",
                ""
            ],
            [
                "適用新法之相關規定。",
                ""
            ],
            [
                "犯罪所得，屬於犯罪行為人者，沒收之。但有特別規定者，",
                ""
            ],
            [
                "依其規定；前二項之沒收，於全部或一部不能沒收或不宜執",
                ""
            ],
            [
                "行沒收時，追徵其價額，刑法第38條之1 第1 項、第3 項亦",
                ""
            ],
            [
                "定有明文。又共同犯罪行為人之組織分工及不法所得，未必",
                ""
            ],
            [
                "相同，特別是集團性或重大經濟、貪污犯罪，彼此間犯罪所",
                ""
            ],
            [
                "得之分配懸殊，其分配較少甚或未受分配之人，如仍應就全",
                ""
            ],
            [
                "部犯罪所得負連帶沒收之責，超過其個人所得之剝奪，無異",
                ""
            ],
            [
                "代替其他犯罪參與者承擔刑罰，顯失公平。故共同犯罪，其",
                ""
            ],
            [
                "所得之沒收，應就各人分得之數為之（最高法院104 年度台",
                ""
            ],
            [
                "上字第2521號判決意旨參照）。查被告莊信豊、莊翔淵非法",
                ""
            ],
            [
                "提供土地堆置廢棄物因而獲利500 元，業據證人即同案被告",
                ""
            ],
            [
                "曾士豪於原審審理時證述明確（見原審卷第136 頁），然被",
                ""
            ],
            [
                "告莊翔淵於警詢中供述迄今尚未將收取之上開款項交付被告",
                ""
            ],
            [
                "莊信豊，堪認仍在被告莊翔淵保管、持有中，核屬本案之犯",
                ""
            ],
            [
                "罪所得，既查無修正後刑法第38條之2 第2 項所定過苛之虞",
                ""
            ],
            [
                "、欠缺刑法上重要性、犯罪所得價值低微或為維持受宣告人",
                ""
            ],
            [
                "生活條件之必要情形，自應依修正後刑法第38條之1 第1 項",
                ""
            ],
            [
                "前段、第3 項規定對被告莊翔淵宣告沒收，於全部或一部不",
                ""
            ],
            [
                "能沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "299 條第1 項前段，修正前廢棄物清理法第46條第3 款、第4 款",
                ""
            ],
            [
                "前段，刑法第11條前段、第2 條第1 項前段、第2 項、第28條、",
                ""
            ],
            [
                "第62條前段、第41條第1 項前段、第42條第3 項、第74條第1 項",
                ""
            ],
            [
                "第1 款、第2 項第4 款、第38條之1 第1 項、第3 項，判決如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "本案經檢察官林俊言提起公訴，檢察官林煒容提起上訴，檢察官",
                ""
            ],
            [
                "鍾宗耀到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   107    年    4     月    24    日",
                ""
            ],
            [
                "刑事第六庭    審判長法  官  姚  勳  昌",
                ""
            ],
            [
                "法  官  王  邁  揚",
                ""
            ],
            [
                "法  官  胡  宜  如",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "書記官  陳  秀  鳳",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "中    華    民    國   107    年    4     月    24    日",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "修正前廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}