{
    "id": "TCDM,108,簡,1459,20191127,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C108%2C%E7%B0%A1%2C1459%2C20191127%2C1",
    "history": {
        "TCDM,108,簡,1459,20191127,1": [
            [
                "臺灣臺中地方法院刑事簡易判決　　　　 108年度簡字第1459號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　莊世明",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（108 年",
                ""
            ],
            [
                "度偵字第17633 號），被告自白犯罪，本院認宜以簡易判決處刑",
                ""
            ],
            [
                "，爰不經通常審判程序，逕以簡易判決處刑如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "莊世明犯廢棄物清理法第四十六條第四款前段之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑壹年。緩刑參年，緩刑期間付保護管束，並應自",
                ""
            ],
            [
                "本判決確定之日起壹年內向公庫支付新臺幣貳萬元暨接受拾小時",
                ""
            ],
            [
                "之法治教育。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、本件犯罪事實及證據，除下列更正及補充外，其餘均引用檢",
                ""
            ],
            [
                "察官起訴書之記載（如附件）：",
                ""
            ],
            [
                "犯罪事實第5 至6 列「仍基於非法從事廢棄物清除、處理之",
                ""
            ],
            [
                "集合犯意」更正為「仍基於非法從事廢棄物清除之犯意」。",
                ""
            ],
            [
                "犯罪事實第7 列「鐵皮、塑膠管等營建事業廢棄物」補充為",
                ""
            ],
            [
                "「鐵皮、塑膠管、木板、發泡棉等一般事業廢棄物（依卷存",
                ""
            ],
            [
                "事證尚無從認定係有害事業廢棄物）」。",
                ""
            ],
            [
                "證據補充「被告莊世明於本院準備程序之自白」、「證人魏",
                ""
            ],
            [
                "谷霖於警詢時之證述」。",
                ""
            ],
            [
                "二、按廢棄物清理法第46條第4 款所指「清除」係指事業廢棄物",
                ""
            ],
            [
                "之收集、運輸行為；所指「處理」，係指下列行為中間處",
                ""
            ],
            [
                "理：指事業廢棄物在最終處置或再利用前，以物理、化學、",
                ""
            ],
            [
                "生物、熱處理或其他處理方法，改變其物理、化學、生物特",
                ""
            ],
            [
                "性或成分，達成分離、減積、去毒、固化或穩定之行為，",
                ""
            ],
            [
                "最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事",
                ""
            ],
            [
                "業廢棄物之行為，再利用：指事業產生之事業廢棄物自行",
                ""
            ],
            [
                "、販賣、轉讓或委託做為原料、材料、燃料、填土或其他經",
                ""
            ],
            [
                "中央目的事業主管機關認定之用途行為，並應符合其規定者",
                ""
            ],
            [
                "；「清理」則係指貯存、清除或處理事業廢棄物之行為。事",
                ""
            ],
            [
                "業廢棄物貯存清除處理方法及設施標準第2 條第2 至4 款分",
                ""
            ],
            [
                "別定有明文。查被告將前揭鐵皮、塑膠管、木板、發泡棉等",
                ""
            ],
            [
                "事業廢棄物收集後載運至上開土地傾倒、堆置，依前開規定",
                ""
            ],
            [
                "，其所為應屬前揭廢棄物清理法所謂清除行為，且係清理行",
                ""
            ],
            [
                "為。是核被告所為，係犯廢棄物清理法第46條第4 款前段之",
                ""
            ],
            [
                "非法清理廢棄物罪。起訴書證據並所犯法條欄固記載被告係",
                ""
            ],
            [
                "犯廢棄物清理法第46條第4 款前段之未依廢棄物清理法第41",
                ""
            ],
            [
                "條第1 項規定領有廢棄物清除許可文件，從事廢棄物之清除",
                ""
            ],
            [
                "、處理罪嫌，惟此部分業經公訴檢察官於本院審理中當庭予",
                ""
            ],
            [
                "以更正為同條款之非法清除廢棄物罪（見訴卷第32頁），且",
                ""
            ],
            [
                "適用之法條條款均相同，故毋庸變更起訴法條。",
                ""
            ],
            [
                "三、爰審酌被告未依廢棄物清理法相關規定領有許可文件，竟貿",
                ""
            ],
            [
                "然從事前揭一般事業廢棄物之清除行為，對於環境衛生及國",
                ""
            ],
            [
                "民健康造成潛在危害，所為不該；並斟酌被告犯後坦承全部",
                ""
            ],
            [
                "犯行，並已將本案空地回復原狀等情，有其提出之案發後現",
                ""
            ],
            [
                "場照片1 份存卷可佐（見偵卷第71至72頁、訴卷第37至47頁",
                ""
            ],
            [
                "）；參以被告之素行，其自述係高職肄業之智識程度，從事",
                ""
            ],
            [
                "搭建鐵皮屋之工作，現與其配偶及兒子同住，家中經濟狀況",
                ""
            ],
            [
                "普通之生活狀況等一切情狀，量處如主文所示之刑，以資懲",
                ""
            ],
            [
                "儆。",
                ""
            ],
            [
                "四、另被告前因違反森林法案件故意犯罪，經本院以92年度訴字",
                ""
            ],
            [
                "第1026號判決判處有期徒刑6 月，併科罰金銀元644 元，緩",
                ""
            ],
            [
                "刑4 年確定，緩刑期滿，緩刑之宣告未經撤銷，有被告之臺",
                ""
            ],
            [
                "灣高等法院被告前案紀錄表1 份存卷可參；是被告所受上開",
                ""
            ],
            [
                "刑之宣告依刑法第76條規定已失其效力，與未曾因故意犯罪",
                ""
            ],
            [
                "受有期徒刑以上刑之宣告者相同（最高法院87年度台非字第",
                ""
            ],
            [
                "56號判決意旨參照）。又被告犯後坦認犯罪，尚有悔悟之意",
                ""
            ],
            [
                "，其自本案發生後無另犯他案之紀錄，且將本案空地回復原",
                ""
            ],
            [
                "狀，本院審酌上開各情狀，認被告經此刑事偵審追訴程序及",
                ""
            ],
            [
                "刑之宣告後，應能知所警惕，諒無再犯之虞，上開所宣告刑",
                ""
            ],
            [
                "應以暫不執行為適當，爰依刑法第74條第1 項第1 款規定併",
                ""
            ],
            [
                "予宣告緩刑3 年。另為督促被告確實改過自新，並有正確之",
                ""
            ],
            [
                "法治觀念，本院認尚有賦予一定負擔之必要，爰併依同法第",
                ""
            ],
            [
                "74條第2 項第4 款、第8 款規定，諭知被告應自判決確定之",
                ""
            ],
            [
                "日起1 年內向公庫支付新臺幣2 萬元，並接受10小時之法治",
                ""
            ],
            [
                "教育，另依刑法第93條第1 項第2 款規定，諭知被告應於緩",
                ""
            ],
            [
                "刑期間付保護管束，以勵自新。倘被告違反本院諭知之負擔",
                ""
            ],
            [
                "而情節重大，足認此次緩刑之宣告難收其預期效果而有執行",
                ""
            ],
            [
                "刑罰之必要者，檢察官尚得聲請撤銷本案緩刑之宣告，併此",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "五、未扣案不詳貨車，於被告所為本案犯罪之實行有促成、推進",
                ""
            ],
            [
                "或減少阻礙之效果，而有直接關係，固係被告供本案犯罪所",
                ""
            ],
            [
                "用之物，惟依卷存事證，被告尚非長期、反覆使用該等車輛",
                ""
            ],
            [
                "進行非法收集、運輸之清除廢棄物行為，復無相關證據證明",
                ""
            ],
            [
                "被告有因本案犯行而另有犯罪所得之情形，衡情上開貨車之",
                ""
            ],
            [
                "價值與被告本案犯行之所得相差懸殊，倘予沒收或追徵，不",
                ""
            ],
            [
                "無過苛之虞，爰依刑法第38條之2 第2 項規定，不予宣告沒",
                ""
            ],
            [
                "收或追徵。另依卷存事證，尚無從證明被告有因本案犯行取",
                ""
            ],
            [
                "得犯罪所得，是自無從宣告沒收或追徵其犯罪所得，附此敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "六、依刑事訴訟法第449 條第2 項、第454 條第2 項，廢棄物清",
                ""
            ],
            [
                "理法第46條第4 款前段，刑法第11條前段、第74條第1 項第",
                ""
            ],
            [
                "1 款、第2 項第4 款、第8 款、第93條第1 項第2 款，逕以",
                ""
            ],
            [
                "簡易判決處刑如主文。",
                ""
            ],
            [
                "七、如不服本判決，得於判決書送達之日起10日內，以書狀敘述",
                ""
            ],
            [
                "理由（須附繕本），向本院提出上訴。",
                ""
            ],
            [
                "本案經檢察官洪國朝提起公訴，檢察官張依琪到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    11    月    27    日",
                ""
            ],
            [
                "刑事第十七庭  法  官  陳怡秀",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀（應",
                ""
            ],
            [
                "附繕本）。",
                ""
            ],
            [
                "書記官  劉雅玲",
                ""
            ],
            [
                "中    華    民    國   108    年    11    月    27    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：廢棄物清理法第46條第4 款前段",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 1 千 5 百萬元以下罰金：",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}