{
    "id": "TCDM,95,訴,2270,20060904,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C95%2C%E8%A8%B4%2C2270%2C20060904%2C1",
    "history": {
        "TCDM,95,訴,2270,20060904,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　95年度訴字第2270號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　丙○○原名蕭志弘",
                ""
            ],
            [
                "上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（九十",
                ""
            ],
            [
                "五年度偵字第一一四六五號），被告等均於準備程序就被訴事實",
                ""
            ],
            [
                "為有罪之陳述，本院合議庭裁定由受命法官獨任進行簡式審判程",
                ""
            ],
            [
                "序，並予判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "甲○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物",
                ""
            ],
            [
                "處理許可文件，從事廢棄物處理，處有期徒刑壹年肆月，緩刑參",
                ""
            ],
            [
                "年。",
                ""
            ],
            [
                "丙○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物",
                ""
            ],
            [
                "處理許可文件，從事廢棄物處理，處有期徒刑壹年貳月，緩刑參",
                ""
            ],
            [
                "年。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、甲○○前於民國八十六年間，曾因違反麻醉藥品管理條例案",
                ""
            ],
            [
                "件，經臺灣桃園地方法院以八十六年訴字第四四七號判處有",
                ""
            ],
            [
                "期徒刑六月確定，於八十七年六月三十日因縮刑期滿執行完",
                ""
            ],
            [
                "畢，五年以內未曾因故意犯罪受有期徒刑以上刑之宣告；丙",
                ""
            ],
            [
                "○○則未曾因故意犯罪受有期徒刑以上刑之宣告；其二人均",
                ""
            ],
            [
                "明知從事廢棄物處理業務者，應向直轄市、縣（市）主管機",
                ""
            ],
            [
                "關或中央主管機關委託之機關申請核發公民營廢棄物處理許",
                ""
            ],
            [
                "可文件後，始得處理廢棄物清理業務，且渠等均未取得處理",
                ""
            ],
            [
                "廢棄物之許可文件，竟共同基於違反廢棄物清理法之犯意聯",
                ""
            ],
            [
                "絡，於九十五年五月十八日上午八時許起，未經主管機關許",
                ""
            ],
            [
                "可，擅自在臺中市○○區○○路二段七七之一七號旁空地上",
                ""
            ],
            [
                "，由甲○○負責現場指揮、管制，並以每日工資新台幣六千",
                ""
            ],
            [
                "元之代價僱請丙○○，先駕駛車牌號碼二四五－ＲＰ號自用",
                ""
            ],
            [
                "大貨車，自臺中市○○區○○路二段中興巷一五弄一二號工",
                ""
            ],
            [
                "地載運廢棄砂石、土石塊及垃圾等一般事業廢棄物至該土地",
                ""
            ],
            [
                "上傾倒後，續亦由丙○○以推土機將該一般事業廢棄物予以",
                ""
            ],
            [
                "掩埋、填平，而為廢棄物之處理，前後合計五車次。嗣於九",
                ""
            ],
            [
                "十五年五月十八日上午十一時十分許，因警方在該處附近巡",
                ""
            ],
            [
                "邏發覺有異，旋會同環境保護警察隊第二中隊稽查人員到場",
                ""
            ],
            [
                "蒐證，而於現場查獲甲○○與丙○○，並扣得前揭車牌號碼",
                ""
            ],
            [
                "二四五－ＲＰ號自用大貨車及推土機各一部，始進而查悉上",
                ""
            ],
            [
                "情。",
                ""
            ],
            [
                "二、案經彰化縣警察局和美分局報請臺灣臺中地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、訊據被告甲○○、丙○○對於上揭未領有廢棄物清理許可文",
                ""
            ],
            [
                "件，仍載運一般事業廢棄物至查獲現場傾倒、掩埋之犯罪事",
                ""
            ],
            [
                "實均坦承不諱，核與證人即承辦之環境保護警察隊第二中隊",
                ""
            ],
            [
                "員警戴宏守於偵查中證述現場查獲之情節大致相符，且有臺",
                ""
            ],
            [
                "中市環境保護局稽查工作紀錄一份、現場照片八張附卷，暨",
                ""
            ],
            [
                "車牌號碼二四五－ＲＰ號自用大貨車與推土機各一部扣案足",
                ""
            ],
            [
                "資佐證，是被告二人前揭自白，核與客觀事實相符，堪予採",
                ""
            ],
            [
                "信。綜此，本件事證至臻明確，被告甲○○、丙○○之犯行",
                ""
            ],
            [
                "均洵堪認定。",
                ""
            ],
            [
                "二、被告甲○○、丙○○行為後，刑法及刑法施行法業於九十四",
                ""
            ],
            [
                "年二月二日經總統以華總一義字第０九四０００一四九０一",
                ""
            ],
            [
                "號令修正公布，並於九十五年七月一日施行。按行為後法律",
                ""
            ],
            [
                "有變更者，適用行為時之法律，但行為後之法律有利於行為",
                ""
            ],
            [
                "人者，適用最有利於行為人之法律，現行刑法第二條第一項",
                ""
            ],
            [
                "定有明文。此條規定乃與刑法第一條罪刑法定主義契合，而",
                ""
            ],
            [
                "貫徹法律禁止溯及既往原則，係規範行為後法律變更所生新",
                ""
            ],
            [
                "舊法律比較適用之準據法，是刑法第二條本身雖經修正，但",
                ""
            ],
            [
                "刑法第二條既屬適用法律之準據法，本身尚無比較新舊法之",
                ""
            ],
            [
                "問題，應一律適用裁判時之現行刑法第二條規定以決定適用",
                ""
            ],
            [
                "之刑罰法律，先予辨明。又以本次刑法修正之比較新舊法，",
                ""
            ],
            [
                "應就罪刑有關之共犯、未遂犯、想像競合犯、牽連犯、連續",
                ""
            ],
            [
                "犯、結合犯，以及累犯加重、自首減輕暨其他法定加減原因",
                ""
            ],
            [
                "（如身分加減）與加減例等一切情形，本於統一性及整體性",
                ""
            ],
            [
                "原則，綜其全部罪刑之結果而為比較，亦有最高法院九十五",
                ""
            ],
            [
                "年度第八次刑事庭會議決議可資參照。是按：",
                ""
            ],
            [
                "（一）廢棄物清理法第四十六條第一項第四款之未領有廢棄物處",
                ""
            ],
            [
                "理許可文件從事廢棄物處理罪，法定刑得併科新臺幣三百",
                ""
            ],
            [
                "萬元以下罰金，據修正後刑法第三十三條第五款修正為：",
                ""
            ],
            [
                "「主刑之種類如下：五、罰金：新臺幣一千元以上，以百",
                ""
            ],
            [
                "元計算之」等規定，是依修正後之法律，廢棄物清理法第",
                ""
            ],
            [
                "四十六條第一項第四款之未領有廢棄物處理許可文件從事",
                ""
            ],
            [
                "廢棄物處理罪所得併科處之罰金刑最低為新臺幣一千元；",
                ""
            ],
            [
                "然依被告甲○○、丙○○行為時之刑罰法律，即修正前刑",
                ""
            ],
            [
                "法第三十三條第五款規定之罰金最低額一元，該罪之罰金",
                ""
            ],
            [
                "刑最低額為銀元一元，若換算為新臺幣，僅為新臺幣三元",
                ""
            ],
            [
                "。因此，比較上述修正前、後之刑罰法律，自應以被告二",
                ""
            ],
            [
                "人行為時關於併科罰金刑之法律較有利於被告二人。",
                ""
            ],
            [
                "（二）刑法第二十八條共犯之規定，於九十四年一月七日修正、",
                ""
            ],
            [
                "九十五年七月一日施行前之規定為：「二人以上共同實施",
                ""
            ],
            [
                "犯罪之行為者，皆為正犯」，修正施行後之規定則為：「",
                ""
            ],
            [
                "二人以上共同實行犯罪之行為者，皆為正犯」，揆諸本條",
                ""
            ],
            [
                "之修正理由係為釐清陰謀共同正犯、預備共同正犯、共謀",
                ""
            ],
            [
                "共同正犯是否合乎本條規定之正犯要件。而本件被告甲○",
                ""
            ],
            [
                "○、丙○○共同為前揭未領有廢棄物處理許可文件從事廢",
                ""
            ],
            [
                "棄物處理之犯行，既屬實行犯罪行為之正犯，則適用修正",
                ""
            ],
            [
                "施行前之刑法第二十八條規定論擬，並無不利於被告二人",
                ""
            ],
            [
                "之情形。",
                ""
            ],
            [
                "（三）綜合上述各條文修正前、後之比較，揆諸前揭最高法院決",
                ""
            ],
            [
                "議及修正後刑法第二條第一項前段、但書規定之「從舊從",
                ""
            ],
            [
                "輕」原則，因被告甲○○、丙○○所犯廢棄物清理法第四",
                ""
            ],
            [
                "十六條第一項第四款之未領有廢棄物處理許可文件從事廢",
                ""
            ],
            [
                "棄物處理罪，依修正前刑法第三十三條第五款規定，其法",
                ""
            ],
            [
                "定得予併科處之罰金刑最低額度較低，而其二人適用修正",
                ""
            ],
            [
                "施行前之刑法第二十八條規定論以共同正犯，並無不利於",
                ""
            ],
            [
                "被告二人之情形，綜合全部罪刑之比較，自應一體適用被",
                ""
            ],
            [
                "告甲○○、丙○○行為時之法律，即修正前刑法之相關規",
                ""
            ],
            [
                "定，予以論處。",
                ""
            ],
            [
                "三、按廢棄物清理法所稱之廢棄物，分左列二種：一、一般廢棄",
                ""
            ],
            [
                "物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污",
                ""
            ],
            [
                "染環境之固體或液體廢棄物；二、事業廢棄物：(一)有害事",
                ""
            ],
            [
                "業廢棄物：由事業機構所產生具有毒性、危險性，其濃度或",
                ""
            ],
            [
                "數量足以影響人體健康或污染環境之廢棄物。(二)一般事業",
                ""
            ],
            [
                "廢棄物：由事業機構所產生有害事業廢棄物以外之廢棄物；",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管",
                ""
            ],
            [
                "機關或中央主管機關委託之機關申請核發公民營廢棄物清除",
                ""
            ],
            [
                "處理機構許可文件後，始得受託清除、處理廢棄物業務，廢",
                ""
            ],
            [
                "棄物清理法第二條第一項、第四十一條第一項分別定有明文",
                ""
            ],
            [
                "。復按營建廢棄土包含建築工程、公共工程及建築物拆除工",
                ""
            ],
            [
                "程施工所產生之剩餘土石方、磚瓦、混凝土塊，為有用資源",
                ""
            ],
            [
                "，非屬廢棄物範圍，依照內政部營建署組織條例、營建廢棄",
                ""
            ],
            [
                "土處理方案規定及八十年行政院環保小組工作會報討論結論",
                ""
            ],
            [
                "，其主管機關為內政部營建署，至於因施工所附帶產生之金",
                ""
            ],
            [
                "屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝清等廢棄",
                ""
            ],
            [
                "物，則屬於一般事業廢棄物，始依廢棄物清理法規定，由行",
                ""
            ],
            [
                "政院環保署主管，此經行政院八十六年十二月三十一日臺八",
                ""
            ],
            [
                "六內字第五二一０九號函釋在案。再按「貯存」係指事業廢",
                ""
            ],
            [
                "棄物於清除、處理前，放置於特定地點或貯存容器、設施內",
                ""
            ],
            [
                "之行為；「清除」係指事業廢棄物之收集、運輸行為；「處",
                ""
            ],
            [
                "理」係指 (一)中間處理：指事業廢棄物在最終處置前，以",
                ""
            ],
            [
                "物理、化學、生物、熱處理或其他處理方法，改變其物理、",
                ""
            ],
            [
                "化學、生物特性或成分，達成分離、減積、去毒、固化或安",
                ""
            ],
            [
                "定之行為。(二)最終處置：指衛生掩埋、封閉掩埋、安定掩",
                ""
            ],
            [
                "埋或海洋棄置事業廢棄物之行為；建築廢棄物係指營建或拆",
                ""
            ],
            [
                "除建築物或其他工程所產生之廢棄物；其清除方法，由直轄",
                ""
            ],
            [
                "市或縣（市）主管機關另定之，事業廢棄物貯存清除處理方",
                ""
            ],
            [
                "法及設施標準第二條第一、二、三、六款及第二十一條亦有",
                ""
            ],
            [
                "明定。被告甲○○、丙○○明知未依廢棄物清理法規定領有",
                ""
            ],
            [
                "廢棄物處理許可文件，不得從事廢棄物處理業務，竟違反之",
                ""
            ],
            [
                "，而在前揭土地上傾倒廢棄砂石、土石塊與一般垃圾等廢棄",
                ""
            ],
            [
                "物，並由被告丙○○操作堆土機將之掩埋、填平，此行為應",
                ""
            ],
            [
                "屬廢棄物清理法第四十六條第一項第四款所定之「處理」行",
                ""
            ],
            [
                "為甚明，故核被告二人之上開所為，均係犯廢棄物清理法第",
                ""
            ],
            [
                "四十六條第一項第四款之未領有廢棄物處理許可文件，從事",
                ""
            ],
            [
                "廢棄物處理罪。被告甲○○、丙○○就上開犯行，俱有犯意",
                ""
            ],
            [
                "聯絡及行為分擔，均應依修正前刑法第二十八條規定論以共",
                ""
            ],
            [
                "同正犯。被告甲○○、丙○○所犯上開之罪，依廢棄物清理",
                ""
            ],
            [
                "法第四十一條第一項之規定，係以從事廢棄物處理業務為其",
                ""
            ],
            [
                "要件，則其罪質本具有反覆實施同一行為之特性，故被告二",
                ""
            ],
            [
                "人於九十五年五月十八日所為多次處理行為，應包括於一個",
                ""
            ],
            [
                "從事廢棄物處理業務行為之概念中，自應僅成立一罪，尚無",
                ""
            ],
            [
                "修正前刑法第五十六條連續犯規定之適用。爰審酌被告甲○",
                ""
            ],
            [
                "○、丙○○之素行，其二人未經取得許可文件即恣意傾倒廢",
                ""
            ],
            [
                "棄物，對於環境衛生有不良之影響，惟被告甲○○、丙○○",
                ""
            ],
            [
                "犯後均坦承犯行，甚有悔意，態度尚佳，且被告二人已另委",
                ""
            ],
            [
                "請領有廢棄物處理許可文件之總茂環保股份有限公司清理前",
                ""
            ],
            [
                "開臺中市○○區○○路二段中興巷一五弄一二號工地之廢棄",
                ""
            ],
            [
                "物，有渠等提出之證明文件在卷足憑，兼衡酌被告甲○○、",
                ""
            ],
            [
                "丙○○各自於本件共同犯罪涉案情節之輕重程度等一切情狀",
                ""
            ],
            [
                "，分別量處如主文所示之刑。末按，被告甲○○前於八十六",
                ""
            ],
            [
                "年間，曾因違反麻醉藥品管理條例案件，經臺灣桃園地方法",
                ""
            ],
            [
                "院以八十六年訴字第四四七號判處有期徒刑六月確定，於八",
                ""
            ],
            [
                "十七年六月三十日因縮刑期滿執行完畢，其執行完畢後，五",
                ""
            ],
            [
                "年以內未曾因故意犯罪受有期徒刑以上刑之宣告；被告丙○",
                ""
            ],
            [
                "○則未曾因故意犯罪受有期徒刑以上刑之宣告，此有臺灣高",
                ""
            ],
            [
                "等法院被告前案紀錄表在卷足按，渠等犯後均坦認行為失序",
                ""
            ],
            [
                "，態度尚佳，足見深切之悔意，被告甲○○、丙○○經此次",
                ""
            ],
            [
                "教訓，當能知所警惕，並無再犯之虞，本院因認上開對其二",
                ""
            ],
            [
                "人所宣告之刑，俱應以暫不執行為適當，爰均併予宣告緩刑",
                ""
            ],
            [
                "三年，以勵自新（緩刑規定應無新舊法比較問題，刑法第二",
                ""
            ],
            [
                "條第一項所能處理之問題，僅限於行為可罰性的法律規範變",
                ""
            ],
            [
                "更適用關係，緩刑規定此種刑之宣告規範發生變更時，其適",
                ""
            ],
            [
                "用關係必須是以裁判時之法律為準，最高法院九十五年度第",
                ""
            ],
            [
                "八次刑事庭會議決議參照）。公訴人固於本院審理時表示，",
                ""
            ],
            [
                "如對被告甲○○、丙○○宣告緩刑，應同時依刑法第七十四",
                ""
            ],
            [
                "條第二項之規定附加負擔，惟本件雖基於上述之理由，未為",
                ""
            ],
            [
                "新舊法之比較，逕依現行刑法第七十四條第一項之規定，對",
                ""
            ],
            [
                "被告二人均為緩刑之諭知，然被告二人為本件犯行之行為時",
                ""
            ],
            [
                "畢竟在刑法第七十四條修正公布生效前，依當時刑法之緩刑",
                ""
            ],
            [
                "規定，並無得為附條件緩刑之明文，是本件若對被告二人為",
                ""
            ],
            [
                "附加負擔之緩刑，對被告二人即產生實質上不利之情形，考",
                ""
            ],
            [
                "諸刑法罪刑法定及從輕原則之意旨，即有所捍格，是本件尚",
                ""
            ],
            [
                "不宜對被告二人之緩刑宣告附加負擔。至扣案之車牌號碼二",
                ""
            ],
            [
                "四五－ＲＰ號自用大貨車及推土機各一部，雖為被告甲○○",
                ""
            ],
            [
                "、丙○○共犯本件載運並處理廢棄物所用之物，惟該二部車",
                ""
            ],
            [
                "輛皆屬志清古物商行所有之物，業經被告丙○○供陳在卷，",
                ""
            ],
            [
                "且有行車執照影本一份在卷可憑，既非屬被告二人所有之物",
                ""
            ],
            [
                "，核即與沒收要件未合，爰均不併予宣告沒收，俱附此敘明",
                ""
            ],
            [
                "之。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百",
                ""
            ],
            [
                "九十九條第一項前段，廢棄物清理法第四十六條第一項第四款，",
                ""
            ],
            [
                "刑法第十一條前段、第二條第一項前段、第七十四條第一項第一",
                ""
            ],
            [
                "款、第二款，修正前刑法第二十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官乙○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　9 　　月　　4 　　日",
                ""
            ],
            [
                "刑事第四庭  法  官  陳思成",
                ""
            ],
            [
                "上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本",
                ""
            ],
            [
                "），上訴於臺灣高等法院臺中分院。",
                ""
            ],
            [
                "書記官  王嘉麒",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　9 　　月　　4 　　日",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第四款：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}