{
    "id": "TCDM,99,訴,2934,20101220,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C99%2C%E8%A8%B4%2C2934%2C20101220%2C1",
    "history": {
        "TCDM,99,訴,2934,20101220,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　99年度訴字第2934號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　秋柄",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（99年度",
                ""
            ],
            [
                "偵字第19348號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "秋柄無罪。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、公訴意旨略以：被告秋炳（下稱被告）住於臺中市南屯區",
                ""
            ],
            [
                "楓樹里樂田巷6號，為其住處對面之臺中市○○區○○段50",
                ""
            ],
            [
                "地號土地（下稱系爭土地）所有人；明知未經主管機關許可",
                ""
            ],
            [
                "，不得提供土地回填、堆置廢棄物，竟於民國98年12月21日",
                ""
            ],
            [
                "，將系爭土地出租予不知情之鴻定開發有限公司（下稱鴻定",
                ""
            ],
            [
                "公司；登記名義人簡建儒，實際負責人為簡鴻鉗），簡鴻鉗",
                ""
            ],
            [
                "則委託陳永隆於系爭土地搭建鐵皮屋。陳永隆、陳俊嘉及林",
                ""
            ],
            [
                "清根（以上3人，另案提起公訴）均明知從事廢棄物清除、",
                ""
            ],
            [
                "處理之業務，應向直轄市、縣（市）主管機關或中央主管機",
                ""
            ],
            [
                "關委託之機關核發公民營廢棄物清除處理機構許可文件後，",
                ""
            ],
            [
                "始得受託清除、處理廢棄物業務，竟自99年1月20日起，共",
                ""
            ],
            [
                "同基於違反廢棄物清理法之犯意聯絡，由林清根駕駛陳永隆",
                ""
            ],
            [
                "所有之車牌號碼761-ZD號曳引車（拖車號碼95-QG號）前往",
                ""
            ],
            [
                "東海大學載運含有廢木材、水管及塑膠等之營建廢棄物回填",
                ""
            ],
            [
                "系爭土地。嗣於99年1月24日為警查獲系爭土地上有木材、",
                ""
            ],
            [
                "水管及塑膠等之廢棄物。因認被告涉犯違反廢棄物清理法第",
                ""
            ],
            [
                "46條第3款(起訴書誤載為第46條第1項第3款，應予更正）之",
                ""
            ],
            [
                "未經主管機關許可，提供土地回填、堆置廢棄物罪嫌。",
                ""
            ],
            [
                "二、證據能力：檢察官及被告對本判決以下所引證據之證據能力",
                ""
            ],
            [
                "均不爭執，且觀其製作取得之情形，並無違法或不當之狀況",
                ""
            ],
            [
                "，依刑事訴訟法第159條之5規定，均有證據能力，合先敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4條第2項、第301條第1項分別定有明文。且認定不利於被告",
                ""
            ],
            [
                "之事實，須依積極證據，苟積極證據不足為不利於被告事實",
                ""
            ],
            [
                "之認定時，即應為有利於被告之認定，更不必有何有利之證",
                ""
            ],
            [
                "據；且刑事訴訟法上所謂認定犯罪事實之積極證據，係指適",
                ""
            ],
            [
                "合於被告犯罪事實之認定之積極證據而言，雖不以直接證據",
                ""
            ],
            [
                "為限，間接證據亦包括在內，然而無論直接或間接證據，其",
                ""
            ],
            [
                "為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得",
                ""
            ],
            [
                "確信其為真實之程度者，始得據為有罪之認定，倘其證明尚",
                ""
            ],
            [
                "未達到此一程度，而有合理之懷疑存在時，自不能以推測或",
                ""
            ],
            [
                "擬制之方法，以為有罪裁判之基礎（最高法院29年上字第31",
                ""
            ],
            [
                "05號、30 年上字第816號、40年臺上字第86號、76年臺上字",
                ""
            ],
            [
                "第4986號著有判例可參）。",
                ""
            ],
            [
                "四、檢察官認被告秋炳涉犯上開罪嫌無非係以：被告於99年度",
                ""
            ],
            [
                "偵字第3415、10739、11795號案件於99年6月25日偵查中結",
                ""
            ],
            [
                "證稱：「（裡面的土石，你有無同意陳永嘉挖走？）我沒有",
                ""
            ],
            [
                "同意。」、「（你說陳永嘉沒有挖，你根據什麼？）我出租",
                ""
            ],
            [
                "之後，因為地就在我對面。」、「（他回填什麼東西是否知",
                ""
            ],
            [
                "道？）沙。」、「（【提示環境稽查工作紀錄、照片】是否",
                ""
            ],
            [
                "知道陳永隆回填什麼東西？）我知道。裡面夾雜水管等東西",
                ""
            ],
            [
                "，我知道。陳永隆在回填的時候我都有過去看，所以有夾雜",
                ""
            ],
            [
                "水管等東西我都知道。」等語；且於本案供述其上開具結之",
                ""
            ],
            [
                "內容實在。是被告秋炳為系爭土地所有人，又明知陳永隆",
                ""
            ],
            [
                "、陳俊嘉及林清根挖走系爭土地之砂石後，回填含有廢木材",
                ""
            ],
            [
                "、水管及塑膠等營建廢棄物之事實，足堪認定。此外，並有",
                ""
            ],
            [
                "另案被告陳永隆、陳俊嘉、林清根、黃煌益之供述；另案證",
                ""
            ],
            [
                "人陳俊嘉、林清根、黃炳森之證述，及證人陳俊嘉、林清根",
                ""
            ],
            [
                "、黃炳森、洪秀雲之警詢筆錄在卷足參，與搜索扣押筆錄、",
                ""
            ],
            [
                "扣押物品目錄表、出貨單、過磅單、責付保管條、土地所有",
                ""
            ],
            [
                "權狀、土地租賃約書、環境保護局稽查工作紀錄照片等在卷",
                ""
            ],
            [
                "足稽。",
                ""
            ],
            [
                "五、訊據被告堅決否認有違反廢棄物清理法第46條第3款之未經",
                ""
            ],
            [
                "主管機關許可，提供土地回填、堆置廢棄物罪嫌。辯稱：伊",
                ""
            ],
            [
                "將系爭土地出租給鴻定公司，鴻定公司再發包給他人整理，",
                ""
            ],
            [
                "伊以為他們要翻土整平，根本不知道他們在做什麼，是事後",
                ""
            ],
            [
                "警方通知伊到場後，始發現該等回填物含有水泥、磚塊、水",
                ""
            ],
            [
                "管等物等語。經查：",
                ""
            ],
            [
                "（一）證人黃煌益於99年11月29日本院審理時證稱：「（台中市",
                ""
            ],
            [
                "南屯區○○路五十地號的土地是你介紹給陳永隆去施作？",
                ""
            ],
            [
                "）是的，那是我叫他去工作的。」、「（工作內容？）地",
                ""
            ],
            [
                "主交給我們的時候，那是的空地，有雜草，要把地面整平",
                ""
            ],
            [
                "，整理旁邊的草。」、「（整地的目的？）要拉建築線，",
                ""
            ],
            [
                "準備蓋廠房。」、「（整地的地基有無要求？）業主簡鴻",
                ""
            ],
            [
                "鉗是要求整平，挖地基。」、「（簡鴻鉗有無說該地的廠",
                ""
            ],
            [
                "房之後要做何使用？）出租使用。」、「（簡鴻鉗委託你",
                ""
            ],
            [
                "找人整地之代價？）整地九萬元，搭蓋鐵皮屋的部分，要",
                ""
            ],
            [
                "看簡鴻鉗要蓋幾坪，整個都是我包下來的。」、「（你剛",
                ""
            ],
            [
                "剛說要整地的時候，你與簡鴻鉗有到現場去看，你們去看",
                ""
            ],
            [
                "該地的時候，該地的狀況？）本身地面已經回填過，地面",
                ""
            ],
            [
                "高低不平。」、「（整地有無需要進行挖土等動作？）要",
                ""
            ],
            [
                "。」、「（簡鴻鉗當時是告訴你要如何整理這塊土地？）",
                ""
            ],
            [
                "簡鴻鉗說先整平，然後在拉線，並有告訴我說之後的鐵皮",
                ""
            ],
            [
                "屋大概位置在何處，因為該地上面有雜草。」、「（當初",
                ""
            ],
            [
                "在談的時候，有無說要從其他地方載運砂石來整平？）沒",
                ""
            ],
            [
                "有，是原地做整平。」、「（你當時有無告訴陳永隆說是",
                ""
            ],
            [
                "要做原地整平？）我有告訴陳永隆說原地整平，沒有要他",
                ""
            ],
            [
                "從外面載砂土進來。」等語（於警偵亦為相同之陳、證述",
                ""
            ],
            [
                "）；證人簡鴻鉗於99年11月29日本院審理時證稱：「（提",
                ""
            ],
            [
                "示98年12月21日土地租認契約書並告以要旨）這份契約書",
                ""
            ],
            [
                "是你與被告簽訂的？是的，我是以我兒子的名義與被告簽",
                ""
            ],
            [
                "約。我簽約當時我告訴被告，該地是要搭蓋鐵皮屋作為工",
                ""
            ],
            [
                "廠再出租。」、「（訂約時，被告有無告訴你說系爭土地",
                ""
            ],
            [
                "要如何使用才可以？）我有告訴被告說該地是要搭蓋鐵皮",
                ""
            ],
            [
                "屋。」、「（你要蓋鐵皮屋，被告有無要求他要介入？）",
                ""
            ],
            [
                "沒有。」、「（訂約時，被告是否知道該地需要先整地？",
                ""
            ],
            [
                "）我們有要求地主先鑑界，因為該地雜草很高，所以要整",
                ""
            ],
            [
                "理一下。」、「（有無約定整地的費用何人支出？）都是",
                ""
            ],
            [
                "由我負擔。」、「（訂約後，被告將土地交給你，被告就",
                ""
            ],
            [
                "該土地的利用，還有無其他權利可主張？）沒有，被告將",
                ""
            ],
            [
                "土地交給我後，我就全權處理。」、「（你請黃煌益施工",
                ""
            ],
            [
                "的內容？）我把土地租來，然後交給黃煌益整地、搭蓋鐵",
                ""
            ],
            [
                "皮屋。」、「（地需要整到什麼地步？要挖低、墊高、填",
                ""
            ],
            [
                "平？）被告的土地雜草長的很高，所以要清除雜草，這整",
                ""
            ],
            [
                "地的工作我都是交給  黃煌益處理。」、「（你黃煌益施",
                ""
            ],
            [
                "工的內容是原地整平還是要從外面載運砂土整平？）是原",
                ""
            ],
            [
                "地整平。」、「（黃煌益整地的費用？）九萬元，我就是",
                ""
            ],
            [
                "租下這土地，然後請黃煌益整地、搭蓋鐵皮屋，整地是原",
                ""
            ],
            [
                "地整平。」、「我工程包給黃煌益，公安的部分由黃煌益",
                ""
            ],
            [
                "負責，不法的事情是要禁止。」、「（用建築廢棄物、塑",
                ""
            ],
            [
                "膠管、水管回填的地面可以做為廠房的地基？）不行，這",
                ""
            ],
            [
                "樣是不符合要求的。」、「（你有指示黃煌益可以從現場",
                ""
            ],
            [
                "挖取砂石作為級配賣給他人？）沒有，我與黃煌益配合很",
                ""
            ],
            [
                "久了，這種事情大家都知道。」等語；證人陳永隆於99年",
                ""
            ],
            [
                "11月29日本院審理時證稱：「（有無在台中市○○區○○",
                ""
            ],
            [
                "里○○段五十地號的土地工作？）有。」、「（何時開始",
                ""
            ],
            [
                "做？做何工作？）約在98年12月起在該地整地。」、「（",
                ""
            ],
            [
                "業主是何人？）簡鴻鉗，實際上叫我去做的人是黃煌益，",
                ""
            ],
            [
                "因為他是在做鐵工，在搭鐵厝的。」、「（你整地的工作",
                ""
            ],
            [
                "內容？）因為要搭鐵厝，所以要基礎的地基，要把一些雜",
                ""
            ],
            [
                "草、雜樹，處理掉，還要挖地基。」、「（你回填的用意",
                ""
            ],
            [
                "何在？）因為地不平，要把地填平。」、「（有無要用作",
                ""
            ],
            [
                "地基？）因為該地不平，需要一定的水平，所以要整平，",
                ""
            ],
            [
                "要做基礎。」、「（在你工作這段期間（整地），簡鴻鉗",
                ""
            ],
            [
                "、黃煌益有無到現場去看？）沒有，他們把工作交給我，",
                ""
            ],
            [
                "有十五天的工作時限，等到我做好之後，通知他們，他們",
                ""
            ],
            [
                "會去搭鐵厝。」、「（你的意思是簡鴻鉗、黃煌益從頭到",
                ""
            ],
            [
                "尾自己沒有監工，也沒有派人監工，完全交給你，由你全",
                ""
            ],
            [
                "權處理？）我不是這個意思，他們是說該做的事情他們交",
                ""
            ],
            [
                "代好，如果有什麼問題，我當然會聯絡他們工作要如何做",
                ""
            ],
            [
                "。」等語。此外，並有98年12月21日被告與鴻定公司雙方",
                ""
            ],
            [
                "所簽訂之土地租賃契約書附卷可稽（警卷第40頁），而依",
                ""
            ],
            [
                "該契約書第2條所示，租用期間為99年4 月1日起至108年",
                ""
            ],
            [
                "10月31日止計9年6月；依第4條所示，鴻定公司係承租被",
                ""
            ],
            [
                "告土地建築房屋；第6條所示對租用所施之改良費用或其",
                ""
            ],
            [
                "他對土地之必要費用，由鴻定公司自行負責。是依上開3",
                ""
            ],
            [
                "位證人之證述及租賃契約書可知：被告系出租系爭土地供",
                ""
            ],
            [
                "鴻定公司建築鐵皮屋，租期有9年6月之久，於簽訂契約後",
                ""
            ],
            [
                "，被告即將系爭土地交由簡鴻鉗進行整地，簡鴻鉗對系爭",
                ""
            ],
            [
                "土地並有全權處理之權，被告則未介入，之後簡鴻鉗以9",
                ""
            ],
            [
                "萬元之代價委託黃煌益進行整地，整地包括要進行挖掘、",
                ""
            ],
            [
                "整平，黃煌益又委由陳永隆以15日為期進行整地之工作，",
                ""
            ],
            [
                "相關費用則由鴻定公司自行負責。再者，被告既將系爭土",
                ""
            ],
            [
                "地出租予鴻定公司且租期達9年6月之久，甚至租期屆滿後",
                ""
            ],
            [
                "，鴻定公司仍享有優先承租權，可知於契約簽訂後對系爭",
                ""
            ],
            [
                "土地最關心、能全權處理者乃鴻定公司之實際負責人簡鴻",
                ""
            ],
            [
                "鉗，而非被告，況找來證人陳永隆進行整地之人為黃煌益",
                ""
            ],
            [
                "（即提供土地之人），如何進行相關整地事宜亦由黃煌益",
                ""
            ],
            [
                "或簡鴻鉗決定，被告並未參與，且證人陳永隆於警訊時即",
                ""
            ],
            [
                "供承：伊不知道地主是誰，伊是受僱於黃煌益於該處整地",
                ""
            ],
            [
                "填高等語（見99年1月25日第1次警詢筆錄）、於本院審理",
                ""
            ],
            [
                "時亦即證稱：業主是簡鴻鉗，實際上叫伊去做的人是黃煌",
                ""
            ],
            [
                "益等語（已如上述），核與證人洪秀雲（99年1月24日警",
                ""
            ],
            [
                "方查獲本案之現場在場之人，為陳永隆之同居人）於警詢",
                ""
            ],
            [
                "時供稱：系爭土地非陳永隆所承租，陳永隆告訴伊是業主",
                ""
            ],
            [
                "請他去填補的，伊有見過該業主1次面，但秋柄不是陳",
                ""
            ],
            [
                "永隆所稱之業主(經指認後供稱)等語（見99年1月24日第",
                ""
            ],
            [
                "1次警詢筆錄），益徵證人陳永隆於整地之初及過程中，",
                ""
            ],
            [
                "接觸及負責之對象並非被告至為明確，實難認被告對整地",
                ""
            ],
            [
                "、回填等細節與證人陳永隆有何意思聯絡或參與。此外，",
                ""
            ],
            [
                "據證人簡鴻鉗之證述，被告並未介入整地，若檢察官認簡",
                ""
            ],
            [
                "鴻鉗係不知情(黃煌益則未認定)，何以未介入整地及已將",
                ""
            ],
            [
                "系爭土地交給證人簡鴻鉗全權處理整地之被告，反而會有",
                ""
            ],
            [
                "自99年1月20日起，與陳永隆、陳俊嘉、林清根等人共同",
                ""
            ],
            [
                "基於違反廢棄物清理法之犯意聯絡，而為回填營建廢棄物",
                ""
            ],
            [
                "之行為，此情實與常情有違。是被告是否有與陳永隆、陳",
                ""
            ],
            [
                "俊嘉、林清根等人共同基於違反廢棄物清理法之犯意聯絡",
                ""
            ],
            [
                "，而為回填營建廢棄物之犯行，實不無可疑？",
                ""
            ],
            [
                "（二）被告在99年度偵字第3415、10739、11795號案件於99年6",
                ""
            ],
            [
                "月25日偵查中以證人身分具結證稱：「（裡面的土石，你",
                ""
            ],
            [
                "有無同意陳永嘉挖走？）我沒有同意。」、「（你說陳永",
                ""
            ],
            [
                "嘉沒有挖，你根據什麼？）我出租之後，因為地就在我對",
                ""
            ],
            [
                "面。」、「（他回填什麼東西是否知道？）沙。」等語（",
                ""
            ],
            [
                "99年度偵字第3415號影印卷第66頁）；且於本案偵查中供",
                ""
            ],
            [
                "述當時具結之內容實在等語。證人陳永隆於本院審理時亦",
                ""
            ],
            [
                "證稱：「他（指被告）有時會到現場看，有時會在他家門",
                ""
            ],
            [
                "口看。」等語。是被告確曾至系爭土地現場看過，應無疑",
                ""
            ],
            [
                "義。然其於上開99年度偵字第3415、10739、11795號案件",
                ""
            ],
            [
                "中尚證稱：伊的地租給別人，伊只是每天早上過去看看而",
                ""
            ],
            [
                "已，伊不同意陳永隆把伊的土挖走等語（99年度偵字第34",
                ""
            ],
            [
                "15號影印卷第66頁），顯然被告將系爭土地交給鴻定公司",
                ""
            ],
            [
                "後，其所關心者乃土地之不被破壞，至於鴻定公司對系爭",
                ""
            ],
            [
                "土地如何進行整地之過程、細節，諒非其所關注，此從證",
                ""
            ],
            [
                "人簡鴻鉗、黃煌益上開證述，亦可得到印證。雖被告於檢",
                ""
            ],
            [
                "察官提示環境稽查工作紀錄、照片等，詢以：是否知道陳",
                ""
            ],
            [
                "永隆回填什麼東西？後，被告供以：「我知道。裡面夾雜",
                ""
            ],
            [
                "水管等東西，我知道。陳永隆在回填的時候我都有過去看",
                ""
            ],
            [
                "，所以有夾雜水管等東西我都知道。」等語（99年度偵字",
                ""
            ],
            [
                "第3415號影印卷第66頁），惟證人林清根於本院99年11月",
                ""
            ],
            [
                "15日審理時證稱：「（在庭的被告曾在偵訊時說他每天早",
                ""
            ],
            [
                "上都有到回填的現場去看，你有看過被告出現在現場過？",
                ""
            ],
            [
                "）我是受僱的司機，只有老闆打電話叫我去現場，我才",
                ""
            ],
            [
                "會去，我沒有看過被告。」、「（回填廢棄物後，會不會",
                ""
            ],
            [
                "在覆蓋其他東西？）我們就是倒下去後，然後整平，有一",
                ""
            ],
            [
                "部分有用砂石蓋起來，有一部份沒有。」、「（系爭土地",
                ""
            ],
            [
                "是先挖出去再回填，還是先倒系爭土地然後再挖？）就我",
                ""
            ],
            [
                "的部分，是先從系爭土地挖土出去。」等語、證人陳俊嘉",
                ""
            ],
            [
                "於本院審理時亦證稱：在系爭土地現場未看過被告等語、",
                ""
            ],
            [
                "證人洪秀雲於警詢中亦供承：在系爭土地現場未看過被告",
                ""
            ],
            [
                "等語。核該3位證人均一致供述未在現場看到被告，亦核",
                ""
            ],
            [
                "與證人陳永隆於警訊時供稱：伊不知道地主是誰等語相符",
                ""
            ],
            [
                "，則被告是否於陳永隆等人為挖取、回填時在場，實不無",
                ""
            ],
            [
                "可疑？進一步言，證人林清根、陳俊嘉為現場之人載運或",
                ""
            ],
            [
                "挖取或清潔之人，其等於載運或挖取之際均未見被告，則",
                ""
            ],
            [
                "被告是否有於傾倒之際在場，亦難完全確認。況被告自警",
                ""
            ],
            [
                "詢至本院審理時，除該次被告於陳永隆等人涉案作證時，",
                ""
            ],
            [
                "供以：「我知道。裡面夾雜水管等東西，我知道。陳永隆",
                ""
            ],
            [
                "在回填的時候我都有過去看，所以有夾雜水管等東西我都",
                ""
            ],
            [
                "知道。」等語外，均否認有此情節，再參以被告與鴻定公",
                ""
            ],
            [
                "司簽訂租賃系爭土地後，即交給證人簡鴻鉗全權處理整地",
                ""
            ],
            [
                "，並未實際參與證人簡鴻鉗、黃煌益及陳永隆等人之整地",
                ""
            ],
            [
                "計劃，且卷內資料亦無證據足以證明被告與陳永隆有何因",
                ""
            ],
            [
                "整地之事而為謀議或接觸之情，則被告是否有於林清根傾",
                ""
            ],
            [
                "倒含有水管等物或挖掘系爭土地之時至現場乙節，確實可",
                ""
            ],
            [
                "疑可疑。末者，雖被告確曾至系爭土地現場看過，惟並無",
                ""
            ],
            [
                "證據足以證明被告有與證人陳永隆於整地之初及過程中，",
                ""
            ],
            [
                "就傾倒廢棄物有接觸、謀議之情，是尚難僅因被告將系爭",
                ""
            ],
            [
                "土地交給鴻定公司後，有現場關注系爭土地，即推論被告",
                ""
            ],
            [
                "與證人陳永隆就公訴人所指之違反廢棄物清理法犯行，有",
                ""
            ],
            [
                "犯意聯絡及行為分擔。又既己無從證明被告有與陳永隆就",
                ""
            ],
            [
                "上開犯行有犯意聯絡及行為分擔，公訴人所舉證人黃炳森",
                ""
            ],
            [
                "部分，即無再論述之必要，併此敘明。",
                ""
            ],
            [
                "六、綜上所述，被告將系爭土地出租予鴻定公司（實際負責人簡",
                ""
            ],
            [
                "鴻鉗），簡鴻鉗復委由黃煌益進行整地，黃煌益則再外包給",
                ""
            ],
            [
                "陳永隆進行整地，雖被告於整地過程中有至系爭土地現場看",
                ""
            ],
            [
                "過，惟其所關注者應係對系爭土地之完整性之常情行為，又",
                ""
            ],
            [
                "無證據足以證明被告於系爭土地整地之初或過程中，有與陳",
                ""
            ],
            [
                "永隆就整地事宜接觸、討論，況系爭土地已交由簡鴻鉗管領",
                ""
            ],
            [
                "，簡鴻鉗並已全權處理該整地事宜，尚難僅因被告在整地過",
                ""
            ],
            [
                "程中曾至系爭土地現場看過，即據此推論被告與陳永隆就上",
                ""
            ],
            [
                "開公訴人所舉之犯行有犯意聯絡及行為分擔；此外，復查無",
                ""
            ],
            [
                "其他積極事證足使本院形成被告確有公訴意旨所指廢棄物清",
                ""
            ],
            [
                "理法第46條第3款之未經主管機關許可，提供土地回填、堆",
                ""
            ],
            [
                "置廢棄物罪之確信，既無法證明被告有罪，揆諸首揭法條、",
                ""
            ],
            [
                "判例要旨及說明，自應為被告無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301條第1項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官鐘祖聲到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    12    月    20    日",
                ""
            ],
            [
                "刑事第四庭    審判長法  官  吳進發",
                ""
            ],
            [
                "法  官  黃益茂",
                ""
            ],
            [
                "法  官  李婉玉",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  孫立文",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,100,上訴,207,20110329,1": [
            [
                "臺灣高等法院臺中分院刑事裁定　　　　100年度上訴字第207號",
                ""
            ],
            [
                "上　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　秋柄",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣臺中地方法",
                ""
            ],
            [
                "院中華民國99年12月20日第一審判決提起上訴，本院業經辯論終",
                ""
            ],
            [
                "結在案，玆因尚有應行調查之處，爰命再開辯論，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　 100　　年　　3　　 月　　29　　日",
                ""
            ],
            [
                "　　　　　刑事第十一庭　審判長法　官　郭　同　奇",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　法　官　陳　慧　珊",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　法　官　洪　曉　能",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　書記官　林　明　冬",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,100,上訴,207,20110614,2": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　100年度上訴字第207號",
                ""
            ],
            [
                "上　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　秋柄",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣臺中地方法",
                ""
            ],
            [
                "院99年度訴字第2934號中華民國99年12月20日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣臺中地方法院檢察署99年度偵字第19348號），提起",
                ""
            ],
            [
                "上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告秋炳住於臺中市南屯區楓樹里樂田巷",
                ""
            ],
            [
                "6號，係其住處對面臺中市○○區○○段50地號土地（下稱",
                ""
            ],
            [
                "系爭土地）之所有人。其明知未經主管機關許可，不得提供",
                ""
            ],
            [
                "土地回填、堆置廢棄物，竟於民國98年12月21日，將系爭土",
                ""
            ],
            [
                "地出租予不知情之鴻定開發有限公司（下稱鴻定公司，登記",
                ""
            ],
            [
                "名義負責人為簡建儒，實際負責人為簡鴻鉗），簡鴻鉗則委",
                ""
            ],
            [
                "託陳永隆於系爭土地搭建鐵皮屋。陳永隆、林清根（以上二",
                ""
            ],
            [
                "人另由本院100年度上訴字第603號審理）、陳俊嘉(業由原",
                ""
            ],
            [
                "審判決應執行有期徒刑8月，緩刑2年確定)均明知從事廢棄",
                ""
            ],
            [
                "物清除、處理之業務，應向直轄市、縣（市）主管機關或中",
                ""
            ],
            [
                "央主管機關委託之機關核發公民營廢棄物清除處理機構許可",
                ""
            ],
            [
                "文件後，始得受託清除、處理廢棄物業務，竟自99年1月20",
                ""
            ],
            [
                "日起，共同基於違反廢棄物清理法之犯意聯絡，由林清根駕",
                ""
            ],
            [
                "駛陳永隆所有之車牌號碼761-ZD號曳引車（拖車號碼95-QG",
                ""
            ],
            [
                "號）前往東海大學載運含有廢木材、水管及塑膠等之營建廢",
                ""
            ],
            [
                "棄物回填系爭土地。嗣於99年1月24日為警查獲系爭土地上",
                ""
            ],
            [
                "有木材、水管及塑膠等之廢棄物。因認被告秋柄涉犯違反",
                ""
            ],
            [
                "廢棄物清理法第46條第3款(起訴書誤載為第46條第1項第3款",
                ""
            ],
            [
                "）之未經主管機關許可，提供土地回填、堆置廢棄物罪嫌。",
                ""
            ],
            [
                "二、證據能力部分：被告以外之人於審判外之陳述，雖不符刑事",
                ""
            ],
            [
                "訴訟法第159條之1至之4之規定，而經當事人於審判程序同",
                ""
            ],
            [
                "意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況",
                ""
            ],
            [
                "，認為適當者，亦得為證據；當事人、代理人或辯護人於法",
                ""
            ],
            [
                "院調查證據時，知有刑事訴訟法第159條第1項不得為證據之",
                ""
            ],
            [
                "情形，而未於言詞辯論終結前聲明異議者，視為有前項之同",
                ""
            ],
            [
                "意，同法第159條之5定有明文。本案就相關證據之證據能力",
                ""
            ],
            [
                "，檢察官及被告均表示無意見（見本院卷第16頁)，嗣於本",
                ""
            ],
            [
                "院審理時，檢察官及被告就提示之各項證據，除被告爭執部",
                ""
            ],
            [
                "分證人之證據力外，亦均表示無意見。本院審酌下列引用之",
                ""
            ],
            [
                "各項證據作成時，並無不當違法之情形，認為以之作為判決",
                ""
            ],
            [
                "之證據，亦屬適當，是依上開規定，該等證據均具有證據能",
                ""
            ],
            [
                "力，合先敘明。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "154條第2項、第301條第1項分別定有明文。認定不利於被告",
                ""
            ],
            [
                "之事實，須依積極證據，苟積極證據不足為不利於被告事實",
                ""
            ],
            [
                "之認定時，即應為有利於被告之認定，更不必有何有利之證",
                ""
            ],
            [
                "據；刑事訴訟法上所謂認定犯罪事實之積極證據，係指適合",
                ""
            ],
            [
                "於被告犯罪事實之認定之積極證據而言，雖不以直接證據為",
                ""
            ],
            [
                "限，間接證據亦包括在內，然而無論直接或間接證據，其為",
                ""
            ],
            [
                "訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確",
                ""
            ],
            [
                "信其為真實之程度者，始得據為有罪之認定，倘其證明尚未",
                ""
            ],
            [
                "達到此一程度，而有合理之懷疑存在時，自不能以推測或擬",
                ""
            ],
            [
                "制之方法，以為有罪裁判之基礎（最高法院29年上字第3105",
                ""
            ],
            [
                "號、30年上字第816號、40年臺上字第86號、76年臺上字第",
                ""
            ],
            [
                "4986號判例要旨參照）。",
                ""
            ],
            [
                "四、公訴意旨指被告秋炳涉犯上開罪嫌，無非以下列證據為證",
                ""
            ],
            [
                "：被告於99年度偵字第3415、10739、11795號案件於99年6",
                ""
            ],
            [
                "月25日偵查中結證稱：「（裡面的土石，你有無同意陳永嘉",
                ""
            ],
            [
                "挖走？）我沒有同意。」、「（你說陳永嘉沒有挖，你根據",
                ""
            ],
            [
                "什麼？）我出租之後，因為地就在我對面。」、「（他回填",
                ""
            ],
            [
                "什麼東西是否知道？）沙。」、「（【提示環境稽查工作紀",
                ""
            ],
            [
                "錄、照片】是否知道陳永隆回填什麼東西？）我知道。裡面",
                ""
            ],
            [
                "夾雜水管等東西，我知道。陳永隆在回填的時候我都有過去",
                ""
            ],
            [
                "看，所以有夾雜水管等東西我都知道。」等語；且於本案供",
                ""
            ],
            [
                "述其上開具結之內容實在。是被告秋炳為系爭土地所有人",
                ""
            ],
            [
                "，又明知陳永隆、陳俊嘉及林清根挖走系爭土地之砂石後，",
                ""
            ],
            [
                "回填含有廢木材、水管及塑膠等營建廢棄物之事實，足堪認",
                ""
            ],
            [
                "定。此外，並有另案被告陳永隆、陳俊嘉、林清根、黃煌益",
                ""
            ],
            [
                "之供述；另案證人陳俊嘉、林清根、黃炳森之證述，及證人",
                ""
            ],
            [
                "陳俊嘉、林清根、黃炳森、洪秀雲之警詢筆錄在卷足參，與",
                ""
            ],
            [
                "搜索扣押筆錄、扣押物品目錄表、出貨單、過磅單、責付保",
                ""
            ],
            [
                "管條、土地所有權狀、土地租賃約書、環境保護局稽查工作",
                ""
            ],
            [
                "紀錄照片等在卷足稽。",
                ""
            ],
            [
                "五、訊據被告柄秋，堅決否認有違反廢棄物清理法第46條第3",
                ""
            ],
            [
                "款之未經主管機關許可，提供土地回填、堆置廢棄物之犯行",
                ""
            ],
            [
                "，辯稱：伊將系爭土地出租給鴻定公司，鴻定公司再發包給",
                ""
            ],
            [
                "他人整理，伊以為他們要翻土整平，根本不知道他們在做什",
                ""
            ],
            [
                "麼，是事後警方通知伊到場後，始發現該等回填物含有水泥",
                ""
            ],
            [
                "、磚塊、水管等物等語。",
                ""
            ],
            [
                "六、經查：",
                ""
            ],
            [
                "(一)證人簡鴻鉗於99年11月29日原審審理時證稱：「（提示98年",
                ""
            ],
            [
                "12月21日土地租賃契約書並告以要旨）這份契約書是你與被",
                ""
            ],
            [
                "告簽訂的？是的，我是以我兒子的名義與被告簽約。我簽約",
                ""
            ],
            [
                "當時我告訴被告，該地是要搭蓋鐵皮屋作為工廠再出租。」",
                ""
            ],
            [
                "、「（訂約時，被告有無告訴你說系爭土地要如何使用才可",
                ""
            ],
            [
                "以？）我有告訴被告說該地是要搭蓋鐵皮屋。」、「（你要",
                ""
            ],
            [
                "蓋鐵皮屋，被告有無要求他要介入？）沒有。」、「（訂約",
                ""
            ],
            [
                "時，被告是否知道該地需要先整地？）我們有要求地主先鑑",
                ""
            ],
            [
                "界，因為該地雜草很高，所以要整理一下。」、「（有無約",
                ""
            ],
            [
                "定整地的費用何人支出？）都是由我負擔。」、「（訂約後",
                ""
            ],
            [
                "，被告將土地交給你，被告就該土地的利用，還有無其他權",
                ""
            ],
            [
                "利可主張？）沒有，被告將土地交給我後，我就全權處理。",
                ""
            ],
            [
                "」、「（你請黃煌益施工的內容？）我把土地租來，然後交",
                ""
            ],
            [
                "給黃煌益整地、搭蓋鐵皮屋。」、「（地需要整到什麼地步",
                ""
            ],
            [
                "？要挖低、墊高、填平？）被告的土地雜草長的很高，所以",
                ""
            ],
            [
                "要清除雜草，這整地的工作我都是交給黃煌益處理。」、「",
                ""
            ],
            [
                "（你黃煌益施工的內容是原地整平還是要從外面載運砂土整",
                ""
            ],
            [
                "平？）是原地整平。」、「（黃煌益整地的費用？）九萬元",
                ""
            ],
            [
                "，我就是租下這土地，然後請黃煌益整地、搭蓋鐵皮屋，整",
                ""
            ],
            [
                "地是原地整平。」、「我工程包給黃煌益，公安的部分由黃",
                ""
            ],
            [
                "煌益負責，不法的事情是要禁止。」、「（用建築廢棄物、",
                ""
            ],
            [
                "塑膠管、水管回填的地面可以做為廠房的地基？）不行，這",
                ""
            ],
            [
                "樣是不符合要求的。」、「（你有指示黃煌益可以從現場挖",
                ""
            ],
            [
                "取砂石作為級配賣給他人？）沒有，我與黃煌益配合很久了",
                ""
            ],
            [
                "，這種事情大家都知道。」等語(原審卷第50頁反面-52頁)",
                ""
            ],
            [
                "；證人黃煌益於99年11月29日原審審理時證稱：「（台中市",
                ""
            ],
            [
                "○○區○○路五十地號的土地是你介紹給陳永隆去施作？）",
                ""
            ],
            [
                "是的，那是我叫他去工作的。」、「（工作內容？）地主交",
                ""
            ],
            [
                "給我們的時候，那是空地，有雜草，要把地面整平，整理旁",
                ""
            ],
            [
                "邊的草。」、「（整地的目的？）要拉建築線，準備蓋廠房",
                ""
            ],
            [
                "。」、「（整地的地基有無要求？）業主簡鴻鉗是要求整平",
                ""
            ],
            [
                "，挖地基。」、「（簡鴻鉗有無說該地的廠房之後要做何使",
                ""
            ],
            [
                "用？）出租使用。」、「（簡鴻鉗委託你找人整地之代價？",
                ""
            ],
            [
                "）整地九萬元，搭蓋鐵皮屋的部分，要看簡鴻鉗要蓋幾坪，",
                ""
            ],
            [
                "整個都是我包下來的。」、「（你剛剛說要整地的時候，你",
                ""
            ],
            [
                "與簡鴻鉗有到現場去看，你們去看該地的時候，該地的狀況",
                ""
            ],
            [
                "？）本身地面已經回填過，地面高低不平。」、「（整地有",
                ""
            ],
            [
                "無需要進行挖土等動作？）要。」、「（簡鴻鉗當時是告訴",
                ""
            ],
            [
                "你要如何整理這塊土地？）簡鴻鉗說先整平，然後再拉線，",
                ""
            ],
            [
                "並有告訴我說之後的鐵皮屋大概位置在何處，因為該地上面",
                ""
            ],
            [
                "有雜草。」、「（當初在談的時候，有無說要從其他地方載",
                ""
            ],
            [
                "運砂石來整平？）沒有，是原地做整平。」、「（你當時有",
                ""
            ],
            [
                "無告訴陳永隆說是要做原地整平？）我有告訴陳永隆說原地",
                ""
            ],
            [
                "整平，沒有要他從外面載砂土進來。」等語（原審卷第48-",
                ""
            ],
            [
                "50頁）；證人陳永隆於99年11月29日原審審理時證稱：「（",
                ""
            ],
            [
                "有無在台中市○○區○○里○○段五十地號的土地工作？）",
                ""
            ],
            [
                "有。」、「（何時開始做？做何工作？）約在98年12月起在",
                ""
            ],
            [
                "該地整地。」、「（業主是何人？）簡鴻鉗，實際上叫我去",
                ""
            ],
            [
                "做的人是黃煌益，因為他是在做鐵工，在搭鐵厝的。」、「",
                ""
            ],
            [
                "（你整地的工作內容？）因為要搭鐵厝，所以要基礎的地基",
                ""
            ],
            [
                "，要把一些雜草、雜樹，處理掉，還要挖地基。」、「（你",
                ""
            ],
            [
                "回填的用意何在？）因為地不平，要把地填平。」、「（有",
                ""
            ],
            [
                "無要用作地基？）因為該地不平，需要一定的水平，所以要",
                ""
            ],
            [
                "整平，要做基礎。」、「（在你工作這段期間（整地），簡",
                ""
            ],
            [
                "鴻鉗、黃煌益有無到現場去看？）沒有，他們把工作交給我",
                ""
            ],
            [
                "，有十五天的工作時限，等到我做好之後，通知他們，他們",
                ""
            ],
            [
                "會去搭鐵厝。」、「（你的意思是簡鴻鉗、黃煌益從頭到尾",
                ""
            ],
            [
                "自己沒有監工，也沒有派人監工，完全交給你，由你全權處",
                ""
            ],
            [
                "理？）我不是這個意思，他們是說該做的事情他們交代好，",
                ""
            ],
            [
                "如果有什麼問題，我當然會聯絡他們工作要如何做。」等語",
                ""
            ],
            [
                "(原審卷第45-48頁)。依上開三位證人之證述內容可知：被",
                ""
            ],
            [
                "告秋柄出租系爭土地供鴻定公司建築房屋後，即將土地交",
                ""
            ],
            [
                "由實際負責人簡鴻鉗占有、管領，簡鴻鉗對該土地有全權處",
                ""
            ],
            [
                "理之權，其嗣委託黃煌益進行整地，並搭蓋鐵皮屋，整地包",
                ""
            ],
            [
                "括土地之挖掘、整平，相關費用由鴻定公司自行負責，黃煌",
                ""
            ],
            [
                "益又委由陳永隆進行實際整地之工作。此外，並有98年12月",
                ""
            ],
            [
                "21日被告與鴻定公司雙方所簽訂之土地租賃契約書附卷可稽",
                ""
            ],
            [
                "（警影印卷第40頁），核與該契約書第2、4、6條約定，租",
                ""
            ],
            [
                "用期間為99年4月1日起至108年10月31日止，計9年6個月，",
                ""
            ],
            [
                "鴻定公司承租土地係為建築房屋，租用土地所施之改良費用",
                ""
            ],
            [
                "或其他對土地之必要費用，均由鴻定公司自行負責等情相符",
                ""
            ],
            [
                "。足見被告秋柄於系爭土地出租之後，業將土地交由承租",
                ""
            ],
            [
                "人鴻定公司管領使用，該公司實際負責人簡鴻鉗嗣將土地委",
                ""
            ],
            [
                "託黃煌益整地，黃煌益又委由陳永隆施作，被告秋柄並未",
                ""
            ],
            [
                "介入、參與該等工作。",
                ""
            ],
            [
                "(二)本案於99年1月24日經警查獲時，證人陳永隆於警詢時即陳",
                ""
            ],
            [
                "稱：伊不知道地主是誰，伊是受僱於黃煌益在該處整地填高",
                ""
            ],
            [
                "，並僱請林清根當司機，負責開拖車，另請其子陳俊嘉一起",
                ""
            ],
            [
                "學開挖土機及指揮車輛出入等語（警影印卷第1頁反面、第2",
                ""
            ],
            [
                "頁）；核與證人林清根於警詢時陳稱：雇主是陳永隆，他通",
                ""
            ],
            [
                "知我載運土石等語(警影印卷第5-6頁)，及證人陳俊嘉於警",
                ""
            ],
            [
                "詢時陳稱：我受僱於我父親陳永隆，駕駛挖土機整地等語(",
                ""
            ],
            [
                "警影印卷第16頁)相符。證人即陳永隆之同居人洪秀雲於警",
                ""
            ],
            [
                "詢時亦稱：系爭土地並非陳永隆所承租，陳永隆說是業主請",
                ""
            ],
            [
                "他去填補的，伊有見過該業主一次面，(經當場指認)但秋",
                ""
            ],
            [
                "柄不是陳永隆所稱之業主等語（警影印卷第24-25頁）；足",
                ""
            ],
            [
                "證實際負責整地之陳永隆、林清根、陳俊嘉等人，均非被告",
                ""
            ],
            [
                "秋柄所僱請而來，被告秋柄亦非僱請整地之業主。因此",
                ""
            ],
            [
                "，實難認被告秋柄與陳永隆等人間，對於整地、回填等工",
                ""
            ],
            [
                "作，有何行為分擔或意思聯絡。況公訴意旨並未認僱請整地",
                ""
            ],
            [
                "之簡鴻鉗、黃煌益等人知情而參與，反認地主即被告秋柄",
                ""
            ],
            [
                "與陳永隆、陳俊嘉、林清根等人具有共同之犯意聯絡，亦與",
                ""
            ],
            [
                "常理有違。",
                ""
            ],
            [
                "(三)被告秋柄固於99年度偵字第3415、10739、11795號案件偵",
                ""
            ],
            [
                "查中證稱：「（裡面的土石，你有無同意陳永嘉挖走？）我",
                ""
            ],
            [
                "沒有同意。」、「（你說陳永嘉沒有挖，你根據什麼？）我",
                ""
            ],
            [
                "出租之後，因為地就在我對面。」、「（他回填什麼東西是",
                ""
            ],
            [
                "否知道？）沙。」等語（99年度偵字第3415號影印卷第66頁",
                ""
            ],
            [
                "）；且於本案偵查中供述當時具結之內容實在等語(99年度",
                ""
            ],
            [
                "偵字第19348號卷第13-14頁)。證人陳永隆於原審審理時亦",
                ""
            ],
            [
                "證稱：「他（指被告）有時會到現場看，有時會在他家門口",
                ""
            ],
            [
                "看。」等語(原審卷第47頁正反面)。是被告秋柄確曾至系",
                ""
            ],
            [
                "爭土地現場看過，應無疑義。然被告秋柄於上開99年度偵",
                ""
            ],
            [
                "字第3415、10739、11795號案件偵查中尚證稱：伊的地租給",
                ""
            ],
            [
                "別人，伊只是每天早上過去看看而已，伊不同意陳永隆把伊",
                ""
            ],
            [
                "的土挖走等語（第3415號影印偵查卷第66頁），顯然被告將",
                ""
            ],
            [
                "系爭土地租給鴻定公司後，其所關心者乃土地之不被破壞。",
                ""
            ],
            [
                "至於鴻定公司實際負責人簡鴻鉗對系爭土地如何進行整地之",
                ""
            ],
            [
                "過程、細節，當非其所關注，此從證人簡鴻鉗、黃煌益、陳",
                ""
            ],
            [
                "永隆前揭證述之內容，亦可得到印證。被告秋柄雖於檢察",
                ""
            ],
            [
                "官提示環境稽查工作紀錄、照片等資料，訊以：「是否知道",
                ""
            ],
            [
                "陳永隆回填什麼東西？」被告證稱：「我知道。裡面夾雜水",
                ""
            ],
            [
                "管等東西，我知道。陳永隆在回填的時候我都有過去看，所",
                ""
            ],
            [
                "以有夾雜水管等東西我都知道。」等語（第3415號影印偵查",
                ""
            ],
            [
                "卷第66頁）；惟證人林清根於原審審理時證稱：「（在庭的",
                ""
            ],
            [
                "被告曾在偵訊時說他每天早上都有到回填的現場去看，你有",
                ""
            ],
            [
                "看過被告出現在現場過？）我是受僱的司機，只有老闆打電",
                ""
            ],
            [
                "話叫我去現場，我才會去，我沒有看過被告。」、「（回填",
                ""
            ],
            [
                "廢棄物後，會不會再覆蓋其他東西？）我們就是倒下去後，",
                ""
            ],
            [
                "然後整平，有一部分有用砂石蓋起來，有一部份沒有。」、",
                ""
            ],
            [
                "「（系爭土地是先挖出去再回填，還是先倒系爭土地然後再",
                ""
            ],
            [
                "挖？）就我的部分，是先從系爭土地挖土出去。」等語(原",
                ""
            ],
            [
                "審卷第24頁反面-25頁反面)，證人陳俊嘉於原審審理時亦證",
                ""
            ],
            [
                "稱：在系爭土地現場未看過被告等語(原審卷第27頁反面)，",
                ""
            ],
            [
                "證人洪秀雲於警詢中亦證稱：在系爭土地現場未看過被告",
                ""
            ],
            [
                "秋柄等語(警影印卷第25頁)。前揭三位在整地現場之證人，",
                ""
            ],
            [
                "均一致證稱未在現場看到被告秋柄，則被告秋柄是否確",
                ""
            ],
            [
                "於陳永隆等人挖取、回填時在場，尚有可疑。況被告秋柄",
                ""
            ],
            [
                "自警詢至本院審理時，除前揭檢察官偵查中證述知道等語外",
                ""
            ],
            [
                "，均否認有該等情節，且經核亦與前揭三位證人所證不符。",
                ""
            ],
            [
                "再參以被告與鴻定公司簽訂土地租賃契約書後，即將土地交",
                ""
            ],
            [
                "給簡鴻鉗管領、處理，並未參與簡鴻鉗、黃煌益及陳永隆等",
                ""
            ],
            [
                "人之整地事宜，依卷內資料亦無證據足以證明被告秋柄與",
                ""
            ],
            [
                "陳永隆等人有何因整地而謀議或接觸之事，則被告秋柄前",
                ""
            ],
            [
                "揭不利於己之陳述，尚無證據證明與事實相符。且證人陳永",
                ""
            ],
            [
                "隆、林清根、陳俊嘉另案所犯竊盜罪，渠等所挖取運出販售",
                ""
            ],
            [
                "之砂石，即竊自被告出租之系爭土地，就此而言，被告秋",
                ""
            ],
            [
                "柄亦屬被害人，陳永隆等人為免地主秋柄知悉尚恐不及，",
                ""
            ],
            [
                "衡情當無可能進而與被告秋柄有回填廢棄物之犯意聯絡。",
                ""
            ],
            [
                "是被告秋柄縱曾到現場看過，當係出於地主出租土地後之",
                ""
            ],
            [
                "關心，尚難因而推論其與陳永隆等人有違反廢棄物清理法之",
                ""
            ],
            [
                "犯意聯絡及行為分擔。",
                ""
            ],
            [
                "(四)此外，復查無其他積極事證足以形成被告秋柄確有公訴意",
                ""
            ],
            [
                "旨所指廢棄物清理法第46條第3款之未經主管機關許可，提",
                ""
            ],
            [
                "供土地回填、堆置廢棄物罪之確信，揆諸首揭法條、判例要",
                ""
            ],
            [
                "旨及說明，應認無法證明被告秋柄犯罪。",
                ""
            ],
            [
                "七、原審因而諭知被告秋柄無罪之判決，洵屬正確。檢察官提",
                ""
            ],
            [
                "起上訴，仍以前揭事證，認被告應成立犯罪，指摘原判決不",
                ""
            ],
            [
                "當。依前揭論述，檢察官之上訴，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李慶義到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    100    年    6    月    14    日",
                ""
            ],
            [
                "刑事第十一庭  審判長法  官  郭  同  奇",
                ""
            ],
            [
                "法  官  陳  慧  珊",
                ""
            ],
            [
                "法  官  洪  曉  能",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "(檢察官得上訴，被告不得上訴)",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴狀，其未敘",
                ""
            ],
            [
                "述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均",
                ""
            ],
            [
                "須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  林  明  冬",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}