{
    "id": "TCDM,105,訴,196,20161227,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C105%2C%E8%A8%B4%2C196%2C20161227%2C1",
    "history": {
        "TCDM,105,訴,196,20161227,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　105年度訴字第196號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　羅御城（原名:羅文成）",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104年",
                ""
            ],
            [
                "度偵字第13183號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "羅御城共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，累犯，處有期徒刑壹年參月。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、羅御城明知從事廢棄物清除業務，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除機構許可文件後，始得從事貯存、清除廢棄物業務，竟未",
                ""
            ],
            [
                "依廢棄物清理法規定，領有廢棄物清除之許可文件，而與王",
                ""
            ],
            [
                "崧糖共同基於違反廢棄物清理法之犯意聯絡，於民國104年5",
                ""
            ],
            [
                "月11日某時，由羅御城以新臺幣（下同）3,000元之代價，",
                ""
            ],
            [
                "雇請王崧糖駕車至臺中市○○區○○段00地號土地載運拆屋",
                ""
            ],
            [
                "所生之廢棄木板、石膏板、樹枝、廢棄衣物、矽酸鈣板等一",
                ""
            ],
            [
                "般事業廢棄物，至臺中市南屯區中台路73巷底即臺中市○○",
                ""
            ],
            [
                "區○○段000地號國有土地（由國防部軍備局管理）、同地",
                ""
            ],
            [
                "段344-1地號土地（為費宗清所有）、同地段345-2號地號國",
                ""
            ],
            [
                "有土地（為財政部國有財產署所管理）、同地段347地號土",
                ""
            ],
            [
                "地（為臺灣糖業股份有限公司所有，其地上權人為財團法人",
                ""
            ],
            [
                "嶺東科技大學）堆置，欲交由羅御城以其所有之KOMAT'SU-",
                ""
            ],
            [
                "PC200型挖土機整理分類。嗣於同日11時45分許，王崧糖駕",
                ""
            ],
            [
                "駛車牌號碼000-00號自用大貨車載運上開一般事業廢棄物至",
                ""
            ],
            [
                "上址堆置時，為警當場查獲，並扣得上開挖土機與自用大貨",
                ""
            ],
            [
                "車各1臺。",
                ""
            ],
            [
                "二、案經內政部警政署保安警察第七總隊第三大隊移送臺灣臺中",
                ""
            ],
            [
                "地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分",
                ""
            ],
            [
                "一、被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條",
                ""
            ],
            [
                "之1至第159條之4規定，而經當事人於審判程序同意作為證",
                ""
            ],
            [
                "據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適",
                ""
            ],
            [
                "當者，亦得為證據；當事人、代理人或辯護人於法院調查證",
                ""
            ],
            [
                "據時，知有第159條第1項不得為證據之情形，而未於言詞辯",
                ""
            ],
            [
                "論終結前聲明異議者，視為有前項之同意，刑事訴訟法第",
                ""
            ],
            [
                "159條之5規定甚明。查本判決所引用之被告以外之人於審判",
                ""
            ],
            [
                "外之供述證據，檢察官、被告羅御城對各該證據能力均不爭",
                ""
            ],
            [
                "執（本院卷第117頁），且直至言詞辯論終結前，亦未聲明",
                ""
            ],
            [
                "異議，本院審酌上開證據方法於製作時之情況，尚無違法不",
                ""
            ],
            [
                "當，應認以之作為證據應屬適當。",
                ""
            ],
            [
                "二、本案認定事實所引用之卷內其餘卷證資料（包括文書證據及",
                ""
            ],
            [
                "物證），並無證據證明係公務員違背法定程序所取得，檢察",
                ""
            ],
            [
                "官及被告於審判程序中均未於言詞辯論終結前表示異議，且",
                ""
            ],
            [
                "卷內之文書證據及物證，亦無刑事訴訟法第159條之4之顯有",
                ""
            ],
            [
                "不可信之情況與不得作為證據之情形，依刑事訴訟法第159",
                ""
            ],
            [
                "條之5規定，本案認定事實所引用之文書證據及物證，均有",
                ""
            ],
            [
                "證據能力。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、上揭犯罪事實業據被告於警詢時、偵查中、準備程序及本院",
                ""
            ],
            [
                "審理時均坦承不諱（見警卷第1頁至第2頁背面、偵字卷第42",
                ""
            ],
            [
                "頁至第43頁、本院卷第71頁至第72頁、第89頁至第90頁、第",
                ""
            ],
            [
                "98頁至第100頁、第113頁至第117頁），核與證人即同案被",
                ""
            ],
            [
                "告王崧糖、證人楊鴻儒於警詢時之陳述及偵查中之證述、證",
                ""
            ],
            [
                "人簡惠茹、吳金政、林培新、陳國良、郭安裕於警詢時之陳",
                ""
            ],
            [
                "述大致互核相符（見警卷第10頁至第11頁背面、核退卷第10",
                ""
            ],
            [
                "頁至第11頁、第14頁至第15頁、第26頁至第27頁、第29頁至",
                ""
            ],
            [
                "第30頁、第36頁至第37頁、第39頁至第40頁、第42頁至第43",
                ""
            ],
            [
                "頁、偵字卷第11頁至第12頁、第37頁至第37頁背面），且有",
                ""
            ],
            [
                "臺中市政府環境保護局環境稽查紀錄表2份、內政部警政署",
                ""
            ],
            [
                "保安警察第七總隊第三大隊第二中隊搜索扣押筆錄、內政部",
                ""
            ],
            [
                "警政署保安警察第七總隊第三大隊第二中隊扣押物品目錄表",
                ""
            ],
            [
                "、車輛查詢清單報表（牌照號碼585-RH號）各1份、現場照",
                ""
            ],
            [
                "片10張、南屯區寶文段343地號、344-1地號、345-2地號、",
                ""
            ],
            [
                "347地號之土地登記第二類謄本各1份、臺中市中興地政事務",
                ""
            ],
            [
                "所他項權利證明書（權利人：財團法人嶺東科技大學）、經",
                ""
            ],
            [
                "濟部水利署第三河川局104年度查扣機具場查扣機具領取證",
                ""
            ],
            [
                "明單、內政部警政署保安警察第七總隊第三大隊第二中隊責",
                ""
            ],
            [
                "付保管條、責付物品明細清單（自用大貨車1部車號000-00",
                ""
            ],
            [
                "號）、王崧糖責付機具車號000-00現場照片8張、經濟部水",
                ""
            ],
            [
                "利署第三河川局104年度查扣機具場查扣機具領取證明單、",
                ""
            ],
            [
                "內政部警政署保安警察第七總隊第三大隊第二中隊責付保管",
                ""
            ],
            [
                "條、責付物品明細清單（挖土機1臺KOMAT'SU-PC200型）各1",
                ""
            ],
            [
                "份、羅御城責付機具挖土機（KOMAT'SU-PC200型）現場照片",
                ""
            ],
            [
                "8張、本院104年度審訴字第1424號刑事判決1份在卷可憑（",
                ""
            ],
            [
                "見警卷第14頁至第17頁、第21頁、第24頁至第28頁、核退卷",
                ""
            ],
            [
                "第28頁、第35頁、第38頁、第41頁、第43頁至第53頁、偵字",
                ""
            ],
            [
                "卷第46頁至第48頁、第52頁至第56頁、第63頁至第65頁、第",
                ""
            ],
            [
                "67頁至第71頁、本院卷第47頁至第50頁），足認被告任意性",
                ""
            ],
            [
                "自白核與事實相符，應可採信，本案事證明確，被告犯行堪",
                ""
            ],
            [
                "以認定，應依法論科。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "(一)本案引用之法律及實務見解",
                ""
            ],
            [
                "1.廢棄物清理法第41條第1項之規定，從事廢棄物清除、處理",
                ""
            ],
            [
                "「業務」者，應向直轄市、縣（市）主管機關或中央主管機",
                ""
            ],
            [
                "關委託之機關申請核發公民營廢棄物清除處理機構許可文件",
                ""
            ],
            [
                "後，始得受託清除、處理廢棄物業務。所謂「業務」，係指",
                ""
            ],
            [
                "個人或團體基於其社會地位反覆繼續所執行之事務而言；「",
                ""
            ],
            [
                "貯存」：指事業廢棄物於清除、處理前，放置於特定地點或",
                ""
            ],
            [
                "貯存容器、設施內之行為，「清除」：指事業廢棄物之收集",
                ""
            ],
            [
                "、運輸行為，「處理」：指下列行為：中間處理：指事業",
                ""
            ],
            [
                "廢棄物在最終處置前，以物理、化學、生物、熱處理或其他",
                ""
            ],
            [
                "處理方法，改變其物理、化學、生物特性或成分，達成分離",
                ""
            ],
            [
                "、減積、去毒、固化或安定之行為。最終處置：指衛生掩",
                ""
            ],
            [
                "埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。",
                ""
            ],
            [
                "再利用：指事業機構產生之事業廢棄物自行販賣、轉讓或委",
                ""
            ],
            [
                "託做為原料、材料、燃料、填土或其他經中央主管機關及目",
                ""
            ],
            [
                "的事業主管機關認定之用途行為，並應符合本標準規定者。",
                ""
            ],
            [
                "事業廢棄物貯存清除處理方法及設施標準第2條定有明文。",
                ""
            ],
            [
                "「清除」與「處理」定義不同，且所稱「處理」，係指「中",
                ""
            ],
            [
                "間處理」、「最終處置」及「再利用」等3種態樣而言，「",
                ""
            ],
            [
                "清除」指事業廢棄物之收集、運輸行為；至於「處理」則包",
                ""
            ],
            [
                "含最終處置，即指衛生掩埋、封閉掩埋、安定掩埋或海洋棄",
                ""
            ],
            [
                "置事業廢棄物之行為（最高法院94年度台上字第5279號判決",
                ""
            ],
            [
                "、99年度台上字第4374號判決意旨參照）。",
                ""
            ],
            [
                "2.將系爭廢棄物載至案發地點傾倒、棄置，並未為中間或最終",
                ""
            ],
            [
                "處置之處理，所為核屬廢棄物清理法第46條第4款之清除行",
                ""
            ],
            [
                "為。又廢棄物清理法第46條第4款所謂未依第41條第1項規定",
                ""
            ],
            [
                "領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、",
                ""
            ],
            [
                "處理者，自不限於公、民營廢棄物清除處理機構，蓋未領得",
                ""
            ],
            [
                "許可文件即從事廢棄物清除、處理，其對環境衛生危害不亞",
                ""
            ],
            [
                "於公、民營廢棄物清除處理機構，是自文義及立法目的觀之",
                ""
            ],
            [
                "，凡未領有許可證而從事廢棄物貯存、清除、處理即該當之",
                ""
            ],
            [
                "，是事業機構固為處罰之對象，自然人亦在處罰之列（最高",
                ""
            ],
            [
                "法院102年度台上字第1271號判決意旨參照）。",
                ""
            ],
            [
                "(二)被告將拆屋所生之廢棄木板、石膏板、樹枝、廢棄衣物、矽",
                ""
            ],
            [
                "酸鈣板等一般事業廢棄物，載至臺中市南屯區中台路73巷底",
                ""
            ],
            [
                "即臺中市○○區○○段000地號國有土地、同地段344-1地號",
                ""
            ],
            [
                "土地、同地段345-2號地號國有土地、同地段347地號土地傾",
                ""
            ],
            [
                "倒堆置，其雇用同案被告王崧糖載送廢棄物之行為，既係事",
                ""
            ],
            [
                "業廢棄物之運輸行為，故屬「清除行為」，將上開廢棄物傾",
                ""
            ],
            [
                "倒之行為，係於清除、處理前，放置於特定地點，則屬「貯",
                ""
            ],
            [
                "存行為」。核被告所為，係犯廢棄物清理法第46條第4款之",
                ""
            ],
            [
                "未領有廢棄物清除、處理許可文件，貯存、清除廢棄物罪。",
                ""
            ],
            [
                "公訴意旨認被告係犯廢棄物清理法第46條第4款前段之未依",
                ""
            ],
            [
                "同法第41條第1項規定，領有廢棄物清除許可文件，從事廢",
                ""
            ],
            [
                "棄物清除罪嫌，漏未論及「貯存」廢棄物罪，容有未恰，應",
                ""
            ],
            [
                "予敘明。",
                ""
            ],
            [
                "(三)被告雇用同案被告王崧糖為本案犯行，故被告與同案被告王",
                ""
            ],
            [
                "崧糖間，具有犯意聯絡及行為分擔，為共同正犯。",
                ""
            ],
            [
                "(四)累犯",
                ""
            ],
            [
                "被告於96年間，因竊盜案件，經本院以96年度易字第261號",
                ""
            ],
            [
                "判處有期徒刑1年4月，復經臺灣高等法院臺中分院以96年度",
                ""
            ],
            [
                "上易字第798號駁回上訴確定，嗣經臺灣高等法院臺中分院",
                ""
            ],
            [
                "以97年度聲減字第86號裁定減為有期徒刑8月（第1案）；於",
                ""
            ],
            [
                "97年間，因違反廢棄物清理法案件，經臺灣高等法院臺中分",
                ""
            ],
            [
                "院以97年度上訴字第141號判處有期徒刑1年3月（第2案）；",
                ""
            ],
            [
                "於99年間，因贓物案件，經本院以99年度簡字第41號簡易判",
                ""
            ],
            [
                "決判處有期徒刑2月（第3案），第2、3案嗣經本院以99年度",
                ""
            ],
            [
                "聲字第1021號裁定應執行刑有期徒刑1年4月，與第1案接續",
                ""
            ],
            [
                "執行，於99年8月26日縮短刑期假釋，至99年11月14日假釋",
                ""
            ],
            [
                "期滿未經撤銷，以已執行論而執行完畢，此有臺灣高等法院",
                ""
            ],
            [
                "被告前案紀錄表1份在卷可按（見本院卷第5頁至第9頁背面",
                ""
            ],
            [
                "、第92頁至第96頁）。被告於受有期徒刑之執行完畢後，5",
                ""
            ],
            [
                "年以內故意再犯本案有期徒刑以上之罪，為累犯，應依刑法",
                ""
            ],
            [
                "第47條第1項規定加重其刑。",
                ""
            ],
            [
                "(五)量刑",
                ""
            ],
            [
                "爰審酌被告明知同案被告王崧糖未領有廢棄物處理許可文件",
                ""
            ],
            [
                "，非經主管機關之許可，不得任意貯存與清除一般事業廢棄",
                ""
            ],
            [
                "物，竟為圖自身利益，雇用同案被告王崧糖貯存與清除一般",
                ""
            ],
            [
                "事業廢棄物，其行為固屬可議，惟兼念及其本案僅遭查獲於",
                ""
            ],
            [
                "案發當日運送一般事業廢棄物，其行為時間短暫，目的為將",
                ""
            ],
            [
                "該等廢棄物集中後進行分類以利後續處理，犯罪實施情節並",
                ""
            ],
            [
                "非嚴重，犯後始終坦認犯行之態度，併酌以被告除前揭構成",
                ""
            ],
            [
                "累犯之前科外，尚有贓物、竊盜與違反廢棄物清理法等前科",
                ""
            ],
            [
                "，素行非佳，學歷為國中畢業、從事資源回收、育有3名子",
                ""
            ],
            [
                "女等一切情狀，量處如主文所示之刑。",
                ""
            ],
            [
                "(六)沒收",
                ""
            ],
            [
                "1.被告行為後，刑法關於沒收之規定，業於104年12月30日修",
                ""
            ],
            [
                "正公布，並自105年7月1日起施行，其中第2條第2項修正為",
                ""
            ],
            [
                "：「『沒收』、非拘束人身自由之保安處分適用裁判時之法",
                ""
            ],
            [
                "律。」考其立法理由略謂：「本次沒收修正經參考外國立法",
                ""
            ],
            [
                "例，以切合沒收之法律本質，認沒收為本法所定刑罰及保安",
                ""
            ],
            [
                "處分以外之法律效果，具有獨立性，而非刑罰（從刑），為",
                ""
            ],
            [
                "明確規範修法後有關沒收之法律適用，爰明定適用裁判時法",
                ""
            ],
            [
                "。」故關於沒收之法律適用，尚無新舊法比較之問題，於新",
                ""
            ],
            [
                "法施行後，應一律適用新法之相關規定，先予敘明。",
                ""
            ],
            [
                "2.「供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪行",
                ""
            ],
            [
                "為人者，得沒收之。但有特別規定者，依其規定。」、「前",
                ""
            ],
            [
                "項之物屬於犯罪行為人以外之自然人、法人或非法人團體，",
                ""
            ],
            [
                "而無正當理由提供或取得者，得沒收之。但有特別規定者，",
                ""
            ],
            [
                "依其規定。」、「宣告前二條之沒收或追徵，有過苛之虞、",
                ""
            ],
            [
                "欠缺刑法上之重要性、犯罪所得價值低微，或為維持受宣告",
                ""
            ],
            [
                "人生活條件之必要者，得不宣告或酌減之。」刑法第38條第",
                ""
            ],
            [
                "2項、第3項、第38條之2第2項分別定有明文。",
                ""
            ],
            [
                "3.共同正犯之情形，屬犯罪行為人所有供犯罪所用之物，是否",
                ""
            ],
            [
                "必須諭知連帶沒收，法無明文。實務上於此情形諭知連帶沒",
                ""
            ],
            [
                "收，係本於責任共同之原則，就各共同正犯間採連帶沒收，",
                ""
            ],
            [
                "旨在避免執行時發生重複沒收之問題（105年度台上字第218",
                ""
            ],
            [
                "5號判決意旨參照）。",
                ""
            ],
            [
                "4.扣案之車牌號碼000-00號自用大貨車1部，乃榮利機械五金",
                ""
            ],
            [
                "批發行所有，而榮利機械五金批發行為同案被告王崧糖所有",
                ""
            ],
            [
                "之獨資商號，此有車牌號碼000-00自用大貨車汽車行車執照",
                ""
            ],
            [
                "、榮利機械五金批發行營業人銷售額與稅額申報書、榮利機",
                ""
            ],
            [
                "械五金批發行彰化縣政府營利事業登記證各1紙在卷可稽（",
                ""
            ],
            [
                "見偵字卷第31頁至第33頁），而屬同案被告王崧糖所有之物",
                ""
            ],
            [
                "，同案被告王崧糖受雇於被告，以之作為本案犯案工具，本",
                ""
            ],
            [
                "於責任共同之原則，上開自用大貨車應為本案犯罪所用之物",
                ""
            ],
            [
                "；另扣案之型號KOMAT'SU-PC200型挖土機1部，為被告所有",
                ""
            ],
            [
                "，並預備供本案清除之廢棄物整理之用，為預備供本案犯罪",
                ""
            ],
            [
                "所用之物。惟上開自用大貨車及挖土機各1部，價值不斐，",
                ""
            ],
            [
                "相較於被告於本案犯行僅為貯存與清除一般事業廢棄物1次",
                ""
            ],
            [
                "，若均將上開自用大貨車及挖土機均沒收，顯將對於同案被",
                ""
            ],
            [
                "告王崧糖及被告之財產權產生嚴重侵害，且可能影響渠等之",
                ""
            ],
            [
                "生計，而有過苛之虞，為符比例原則，並利自新，本院認為",
                ""
            ],
            [
                "尚無宣告沒收之必要，故不沒收上開自用大貨車及挖土機各",
                ""
            ],
            [
                "1部。",
                ""
            ],
            [
                "三、據上論斷，依刑事訴訟法第299條第1項前段，廢棄物清理法",
                ""
            ],
            [
                "第46條第4款，刑法第11條前段、第28條、第47條第1項，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "本案經檢察官吳婉萍偵查起訴，由檢察官陳興男、林岳賢到庭執",
                ""
            ],
            [
                "行公訴。",
                ""
            ],
            [
                "中    華    民    國   105    年    12    月    27    日",
                ""
            ],
            [
                "刑事第十庭審判長  法  官  劉柏駿",
                ""
            ],
            [
                "法  官  高增泓",
                ""
            ],
            [
                "法  官  黃  杰",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  王小芬",
                ""
            ],
            [
                "中    華    民    國   105    年    12    月    27    日",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}