{
    "id": "TCDM,107,訴,2621,20190813,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C107%2C%E8%A8%B4%2C2621%2C20190813%2C1",
    "history": {
        "TCDM,107,訴,2621,20190813,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　 107年度訴字第2621號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　王杰鋒",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "指定辯護人　張智學律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107 年",
                ""
            ],
            [
                "度偵字第17528 號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "王杰鋒無罪。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、公訴意旨略以：被告王杰鋒係奇田規劃設計國際企業社（下",
                ""
            ],
            [
                "稱奇田企業社）之實際負責人（登記名義人為其母董雪華）",
                ""
            ],
            [
                "，其明知未依廢棄物清理法第41條第1 項規定領有廢棄物清",
                ""
            ],
            [
                "除許可文件，不得從事廢棄物之清除，竟仍基於違法從事廢",
                ""
            ],
            [
                "棄物清除之犯意，於民國106 年11月26日起，向不知情之鄭",
                ""
            ],
            [
                "勇釗以總金額新臺幣（下同）78萬元（含清運費5000元）之",
                ""
            ],
            [
                "代價，承攬鄭勇釗位於臺中市○○區○○路000 號10樓之5",
                ""
            ],
            [
                "房屋之室內裝潢工程（下稱系爭工程）後，於107 年2 月10",
                ""
            ],
            [
                "日時8 時許，被告駕駛車牌號碼0000-00 號自用小貨車（下",
                ""
            ],
            [
                "稱系爭車輛），搭載真實姓名年籍不詳、綽號「阿勇」之外",
                ""
            ],
            [
                "勞，自上址裝載混雜廢木板、麻布袋等一般裝潢廢棄物（下",
                ""
            ],
            [
                "稱系爭廢棄物）1 車次，為未經分類之營建混合物，管理上",
                ""
            ],
            [
                "屬於營建廢棄物，共同載運至臺中市○○區○○段000 地號",
                ""
            ],
            [
                "土地（即中興北路福德祠旁水利地，下稱系爭土地）上隨意",
                ""
            ],
            [
                "棄置，而未依規定領有廢棄物清除許可文件，從事廢棄物清",
                ""
            ],
            [
                "除行為。因認被告涉有違反廢棄物清理法第46條第4 款前段",
                ""
            ],
            [
                "之未領有廢棄物清除許可文件而從事廢棄物清除罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4 條第2 項及第301 條第1 項分別定有明文。次按事實之認",
                ""
            ],
            [
                "定，應憑證據，如未能發現相當證據，或證據不足以證明，",
                ""
            ],
            [
                "自不能以推測或擬制之方法為裁判基礎；認定犯罪事實所憑",
                ""
            ],
            [
                "之證據，雖不以直接證據為限，間接證據亦包括在內，然無",
                ""
            ],
            [
                "論直接或間接證據，其為訴訟上之證明，須於通常一般之人",
                ""
            ],
            [
                "均不致於有所懷疑，而得確信其為真實之程度者，始得據之",
                ""
            ],
            [
                "為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷",
                ""
            ],
            [
                "疑存在時，即無從為有罪之認定；認定不利於被告之事實，",
                ""
            ],
            [
                "須依積極證據，茍積極證據不足為不利於被告事實之認定時",
                ""
            ],
            [
                "，即應為有利於被告之認定，更不必有何有利之證據；又刑",
                ""
            ],
            [
                "事訴訟法第161 條第1 項規定：檢察官就被告犯罪事實，應",
                ""
            ],
            [
                "負舉證責任，並指出證明之方法。因此，檢察官對於起訴之",
                ""
            ],
            [
                "犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提",
                ""
            ],
            [
                "出之證據，不足為被告有罪之積極證明，或其指出證明之方",
                ""
            ],
            [
                "法，無從說服法院以形成被告有罪之心證，基於無罪推定之",
                ""
            ],
            [
                "原則，自應為被告無罪判決之諭知（最高法院40年台上第86",
                ""
            ],
            [
                "號、76年台上第4986號及30年上字第816 號、92年台上第12",
                ""
            ],
            [
                "8 號判例參照）。",
                ""
            ],
            [
                "三、公訴人認被告有上開違反廢棄物清理法罪嫌，無非係以被告",
                ""
            ],
            [
                "供述、證人鄭勇釗、廖石龍證述及工程承攬契約書、奇田規",
                ""
            ],
            [
                "劃設計事務所預算編列書、施工人員管制登記表、匯款申請",
                ""
            ],
            [
                "書影本、土地租用契約書等各1 份、臺中市政府環境保護局",
                ""
            ],
            [
                "環境稽查紀錄表1 份、稽查現場照片8 張、車行紀錄、路口",
                ""
            ],
            [
                "監視錄影翻拍照片6 張、臺中市政府環境保護局107 年3 月",
                ""
            ],
            [
                "12日中市環稽字第1070023427號函1 份為主要論據。而訊據",
                ""
            ],
            [
                "被告否認有上開犯行，並辯稱：伊有承包系爭工程，也有在",
                ""
            ],
            [
                "上開時間，在系爭土地棄置垃圾，但那些垃圾是伊從家裡清",
                ""
            ],
            [
                "運出來的等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "被告承包系爭工程，且未領有廢棄物清理、業務之許可文件",
                ""
            ],
            [
                "而於上開時間，以系爭車輛裝載系爭廢棄物至系爭土地棄置",
                ""
            ],
            [
                "之事實，業據被告坦承在卷（見偵卷第9 頁至第11頁、第20",
                ""
            ],
            [
                "頁暨背面），核與證人鄭永釗證述相符（見偵卷第131 頁暨",
                ""
            ],
            [
                "背面；本院卷第71頁暨背面），並有車行記錄、臺中市政府",
                ""
            ],
            [
                "環境保護局107 年3 月12日中市環境稽字第1070023427號函",
                ""
            ],
            [
                "暨所附環境稽查紀錄表、系爭工程承攬書及預算編列書、裝",
                ""
            ],
            [
                "修工程申請表各1 份（見偵卷第21頁至第23頁、第56頁至第",
                ""
            ],
            [
                "73頁、第136 頁至第147 頁、第152 頁）、路口監視器錄影",
                ""
            ],
            [
                "畫面翻拍照片10張、現場照片4 張（見偵卷第15頁至第18頁",
                ""
            ],
            [
                "、第24頁至第26頁）在卷可稽，此部分事實，固堪認定。惟",
                ""
            ],
            [
                "本案之爭點在於，被告所為是否該當公訴意旨所指罪行之構",
                ""
            ],
            [
                "成要件？",
                ""
            ],
            [
                "按刑法上所謂業務，係指個人基於其社會地位反覆繼續所執",
                ""
            ],
            [
                "行之事務，包括主要業務及其附隨之準備工作與輔助事務在",
                ""
            ],
            [
                "內。此項附隨之事務，並非漫無限制，必須與其主要業務有",
                ""
            ],
            [
                "直接、密切之關係者，始可包含在業務概念中，而認其屬業",
                ""
            ],
            [
                "務之範圍。又廢棄物清理法第41條第1 項前段：「從事廢棄",
                ""
            ],
            [
                "物清除、處理業務者，應向直轄市、縣（市）主管機關或中",
                ""
            ],
            [
                "央主管機關委託之機關申請核發公民營廢棄物清除處理機構",
                ""
            ],
            [
                "許可文件後，始得受託清除、處理廢棄物業務。」之規定，",
                ""
            ],
            [
                "係對於從事廢棄物清除、處理業務者所為廢棄物清除、處理",
                ""
            ],
            [
                "業務之規範。如未依上開規定申請核發許可文件，而反覆繼",
                ""
            ],
            [
                "續從事廢棄物清除、處理之「業務」，或已申領核發許可文",
                ""
            ],
            [
                "件之業者，未依許可文件內容貯存清除、處理廢棄物者，始",
                ""
            ],
            [
                "有該法第46條第4 款科處刑罰規定之適用。如非以受託清除",
                ""
            ],
            [
                "、處理廢棄物為業務，而係處理「自己」土地或建築物內之",
                ""
            ],
            [
                "一般廢棄物，縱違反廢棄物清理法第11條第1 款、第12條、",
                ""
            ],
            [
                "第28條第1 項、第36條等相關規定，亦僅依同法第50條第1",
                ""
            ],
            [
                "款、第2 款、第52條規定應處以行政罰鍰，不得命負第46條",
                ""
            ],
            [
                "第4 款之刑責（最高法院99年度台上字第1133號刑事判決同",
                ""
            ],
            [
                "此見解）。",
                ""
            ],
            [
                "被告於警詢時陳稱：現場所遭棄置系爭廢棄物是伊與「阿勇",
                ""
            ],
            [
                "」載去棄置；伊不知道地主是誰，但環保局叫村莊的人都丟",
                ""
            ],
            [
                "那邊；伊是載運家裡及鄰居的廢棄家具；系爭廢棄物係伊從",
                ""
            ],
            [
                "家裡載過來，載運內容物是拆除家具、板子、衣櫃、書櫃、",
                ""
            ],
            [
                "書桌、木頭椅子、家具保護板、衣櫃背板、書櫃背板等物；",
                ""
            ],
            [
                "伊住處於106 年10月開始裝潢；107 年2 月9 日被照到廢棄",
                ""
            ],
            [
                "物也是家裡的廢棄物，一同於107 年2 月10日載運到系爭土",
                ""
            ],
            [
                "地上丟棄等語（見偵卷第9 頁背面至第10頁、第19頁背面至",
                ""
            ],
            [
                "第20頁背面）；於偵訊時陳稱：系爭廢棄物是之前家中裝潢",
                ""
            ],
            [
                "產生，從106 年10月份開始裝潢，是自己裝潢；之前家中有",
                ""
            ],
            [
                "裝潢，有分批丟廢棄的家具拆下來的木板等物，這次丟棄在",
                ""
            ],
            [
                "系爭土地上的系爭廢棄物不算裝潢廢棄物，應該是大型家具",
                ""
            ],
            [
                "拆解下來的木板；系爭土地上的廢棄物，只要是木板及碎片",
                ""
            ],
            [
                "都是伊丟的，但是其他塑膠、鐵、水泥塊、床墊等物都不是",
                ""
            ],
            [
                "伊丟的；系爭廢棄物的來源，是自己家裡的家具拆解下來的",
                ""
            ],
            [
                "木板，如衣櫃的背板，白色飼料袋裡面裝的是已經拆解過的",
                ""
            ],
            [
                "門片碎片，這些物品是從家中透天厝3 樓拆解完畢才搬運下",
                ""
            ],
            [
                "來等語（見偵卷第111 頁暨背面）；於本院準備程序時陳稱",
                ""
            ],
            [
                "：伊載到系爭土地丟棄的系爭廢棄物係伊住處及鄰居家具拆",
                ""
            ],
            [
                "除下來的；系爭工程的廢棄物不是這次載運的，系爭工程的",
                ""
            ],
            [
                "廢棄物有請人處理，也有部分丟在該社區管理室垃圾桶，但",
                ""
            ],
            [
                "都有分類；伊住處都是木頭家具，因為家裡大整修所以將木",
                ""
            ],
            [
                "頭家具拆除；伊當時也有幫鄰居清理廢棄物等語（見本院卷",
                ""
            ],
            [
                "第32頁背面至第33頁）；於本院審理時陳稱：系爭工程於過",
                ""
            ],
            [
                "年前就沒有大型廢棄物；系爭廢棄物來自伊住處及鄰居的椅",
                ""
            ],
            [
                "子、衣櫃、書櫃等家具木板；系爭工程的廢棄物是分類後丟",
                ""
            ],
            [
                "在證人鄭永釗住處社區的垃圾桶；系爭工程於107 年1 月31",
                ""
            ],
            [
                "日前完成全部木工，之後是進場做桌面、側面木工的封邊、",
                ""
            ],
            [
                "補色及貼皮、調門片等工程等語（見本院卷第79頁至第83頁",
                ""
            ],
            [
                "），核與證人董雪華於警詢時證稱：伊住處於106 年10月開",
                ""
            ],
            [
                "始裝潢，被告從事裝潢業務所產生的廢棄物，會先集中到一",
                ""
            ],
            [
                "定數量後再請人清運等語（見偵卷第27頁至第28頁背面）；",
                ""
            ],
            [
                "於偵訊時證稱：系爭廢棄物是免費協助鄰居清運清運不要的",
                ""
            ],
            [
                "家具，並不是裝潢的廢棄物，且今年農曆過年期間伊住處在",
                ""
            ],
            [
                "裝潢，有產生一些裝潢廢棄物等語（見偵卷第110 頁至第11",
                ""
            ],
            [
                "頁）大致相符，並有裝潢照片12張附卷可憑（見偵卷第211",
                ""
            ],
            [
                "頁至第216 頁），且依現場照片所示，系爭廢棄物多為木板",
                ""
            ],
            [
                "拆卸廢棄物，足認被告辯稱系爭廢棄物乃其自家中載運出來",
                ""
            ],
            [
                "，並非因從事裝潢業務而產生乙節為真實。",
                ""
            ],
            [
                "證人鄭勇釗於警詢時證稱：伊有雇用被告裝潢伊住處，時間",
                ""
            ],
            [
                "是106 年11月26日至107 年3 月20日完工，契約內容編列廢",
                ""
            ],
            [
                "棄物清除費5000元；被告與另名男子於107 年2 月10日遭拍",
                ""
            ],
            [
                "攝之人係被告雇用施作系爭工程之人，叫阮光勇；伊住處的",
                ""
            ],
            [
                "社區需登記人員進出，在施工人員管制登記簿上有被告與阮",
                ""
            ],
            [
                "光勇於106 年11月29日至107 年3 月17日止進場施作工程的",
                ""
            ],
            [
                "證明；被告未告知裝潢廢棄物如何處理等語（見偵卷第131",
                ""
            ],
            [
                "頁至第132 頁）；於本院審理時證稱：伊有與被告簽立系爭",
                ""
            ],
            [
                "工程的裝潢契約，被告於簽約完隔天即106 年11月27日就開",
                ""
            ],
            [
                "始施作，伊住處社區有進出管理登記簿可以看到記錄；系爭",
                ""
            ],
            [
                "工程的施作都是由被告統一負責；伊住處是全新的空屋，什",
                ""
            ],
            [
                "麼都沒有裝潢，所以就是從零到有，不是從舊屋拆除，所以",
                ""
            ],
            [
                "系爭工程不需要把原本的裝潢拆除，再重新裝潢，系爭工程",
                ""
            ],
            [
                "項目包含櫃子、天花板、收納櫃的木作；系爭工程的裝潢廢",
                ""
            ],
            [
                "棄物約定由被告統一負責，伊不知道被告怎麼處理；裝潢廢",
                ""
            ],
            [
                "棄物應該是切割木板產生木屑的粉塵、切割板材等，所以會",
                ""
            ],
            [
                "整理成一個麻布袋之類的垃圾再拿去丟，被告沒說要如何處",
                ""
            ],
            [
                "理這些裝潢廢棄物；被告曾將廢棄物都在伊住處社區內，伊",
                ""
            ],
            [
                "住處社區經理有罵為什麼可以把廢棄物亂丟，然後警告被告",
                ""
            ],
            [
                "，如果再丟就不准進來施作；監視器畫面中戴帽子的人就是",
                ""
            ],
            [
                "被告施作系爭工程時找來一同施作的人，他負責後面收尾，",
                ""
            ],
            [
                "就是可能有的地方沒有做好，例如油漆色彩不均勻就請他補",
                ""
            ],
            [
                "色，然後木作櫃體表面有地方沒有貼皮就請他補，鉸鍊不順",
                ""
            ],
            [
                "請他調整等；施工人員管制登記表上的阮光勇就是這個人；",
                ""
            ],
            [
                "伊沒辦法確定系爭土地上的系爭廢棄物是不是從系爭工程所",
                ""
            ],
            [
                "產生；被告於107 年2 月10日左右，還有在進行木工還有收",
                ""
            ],
            [
                "尾等工程；被告在伊社區丟棄的廢棄物，聽社區經理講，應",
                ""
            ],
            [
                "該是木板跟小塊木頭；系爭工程於107 年2 月份以後就只有",
                ""
            ],
            [
                "阮光勇進場，木工到1 月31日油漆進場時就大致完成，進度",
                ""
            ],
            [
                "大約完成百分之八十五至九十，天花板、櫃體都已經完成，",
                ""
            ],
            [
                "剩下油漆、貼皮、細部補修；1 月31日開始油漆時，裡面的",
                ""
            ],
            [
                "廢棄物有塑膠貼皮，其他東西印象比較模糊，但1 月31日開",
                ""
            ],
            [
                "始油漆之後，沒有如監視器錄影畫面中的廢棄物也沒有大型",
                ""
            ],
            [
                "廢棄物，只剩下貼皮、小木屑等物品，之後也不會再產生這",
                ""
            ],
            [
                "些東西，伊也沒有看過這些東西；伊每天都會去現場看進度",
                ""
            ],
            [
                "，可以確定過年前已經沒有大型廢棄物出入伊住處；伊住處",
                ""
            ],
            [
                "完全全新沒有住過，所以不會有拆除下來的馬桶、櫃體及廢",
                ""
            ],
            [
                "板材等物品等語（見本院卷第71頁至第78頁）。又參以現場",
                ""
            ],
            [
                "照片及監視器錄影畫面，被告自系爭車輛上卸下並丟棄在系",
                ""
            ],
            [
                "爭土地之廢棄物，內容多為拆除板材、背板等物，顯非被告",
                ""
            ],
            [
                "當時進行系爭工程產生之廢棄物，另依證人鄭勇釗住處之施",
                ""
            ],
            [
                "工人員管制登記簿（見偵卷第192 頁）及系爭車輛之行車紀",
                ""
            ],
            [
                "錄（見偵卷第22頁），被告於107 年2 月10日至系爭土地後",
                ""
            ],
            [
                "始駕駛系爭車輛至證人鄭勇釗住處，益徵被告所丟棄之系爭",
                ""
            ],
            [
                "廢棄物與系爭工程所無關。",
                ""
            ],
            [
                "被告丟棄系爭廢棄物至系爭土地前有聯絡潭子區公所清潔隊",
                ""
            ],
            [
                "至該處載運一節，業經被告陳述在卷（見偵卷第11頁、第20",
                ""
            ],
            [
                "頁、第111 頁背面；本院卷第79頁背面），核與證人高婉芬",
                ""
            ],
            [
                "證述相符（見偵卷第36頁第37頁），並有潭子區清潔隊執勤",
                ""
            ],
            [
                "、受、做- 成效紀錄簿各1 份（見偵卷第39頁至第41頁）在",
                ""
            ],
            [
                "卷可查，且臺中市政府環境保護局收受一般家戶所丟棄之裝",
                ""
            ],
            [
                "潢修繕廢棄物，但需與清潔隊約定時間乙節，亦有臺中市環",
                ""
            ],
            [
                "境保護局非經常性廢棄物清運原則、資源回收物及非經常性",
                ""
            ],
            [
                "廢棄物清運注意事項各1 份在卷（見偵卷第118 頁至第11 9",
                ""
            ],
            [
                "頁背面），顯見被告自舊家中清理出廢棄家具後棄置系爭土",
                ""
            ],
            [
                "地並聯絡清潔隊載運等言並非子虛，足認被告載運至系爭土",
                ""
            ],
            [
                "地棄置之系爭廢棄物僅係單純民眾丟棄家中廢棄物，非屬從",
                ""
            ],
            [
                "事清除廢棄物業所生。另被告雖係裝潢業者，然其從事裝潢",
                ""
            ],
            [
                "業務所產生廢棄物並非系爭廢棄物，已如前述，則被告單純",
                ""
            ],
            [
                "丟棄家中廢棄物之行為應非廢棄物清理法第41條所指之廢棄",
                ""
            ],
            [
                "物清理、清除業務。質諸上開廢棄物清理法之立法目的，乃",
                ""
            ],
            [
                "為了有效清除、處理廢棄物，改善環境衛生，維護國民健康",
                ""
            ],
            [
                "，而未領得許可文件，卻反覆從事廢棄物清除、處理之行為",
                ""
            ],
            [
                "，對於環境衛生、國民健康之危害甚大，故於立法政策上對",
                ""
            ],
            [
                "之科處刑罰；反之，若非從事此等業務之人，而係偶一為之",
                ""
            ],
            [
                "，且對於環境衛生之危害輕微，動輒以有期徒刑1 年以上之",
                ""
            ],
            [
                "刑責相繩，明顯有違前開立法意旨，更與刑罰謙抑性及最後",
                ""
            ],
            [
                "手段性有所背離。是以，被告並非廢棄物清理法第46條第4",
                ""
            ],
            [
                "款所欲規範處罰之主體。縱然有違反廢棄物清理法之其他規",
                ""
            ],
            [
                "定，亦僅應處以行政罰鍰（行政責任範疇），尚不得命負同",
                ""
            ],
            [
                "法第46條第4 款之刑事責任。",
                ""
            ],
            [
                "五、綜上所述，公訴人所舉證據尚無從遽認被告本案所為係從事",
                ""
            ],
            [
                "事業廢棄物清除、處理行為業之人，自核與廢棄物清理法第",
                ""
            ],
            [
                "46條第4 款之構成要件有間。此外，公訴人復未提出其他積",
                ""
            ],
            [
                "極證據足資證明被告有何該犯行，依前開規定及說明，自應",
                ""
            ],
            [
                "為被告無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張聖傳提起公訴，檢察官吳昇峰到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  108     年    8     月    13    日",
                ""
            ],
            [
                "刑事第一庭    審判長法  官 林源森",
                ""
            ],
            [
                "法  官 郭德進",
                ""
            ],
            [
                "法  官 林雷安",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官 黃英寬",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,108,上訴,2000,20191223,1": [
            [
                "臺灣高等法院臺中分院刑事裁定　　　 108年度上訴字第2000號",
                ""
            ],
            [
                "上　訴　人　臺灣臺中地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　王杰鋒",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "指定辯護人　本院公設辯護人　劉秋蘭　",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣臺中地方法院中",
                ""
            ],
            [
                "華民國108 年8 月13日第一審判決提起上訴，本院業經辯論終結",
                ""
            ],
            [
                "在案，玆因尚有應行調查之處，爰命再開辯論，並由受命法官續",
                ""
            ],
            [
                "行準備程序，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　 108　　年　　12　　月　　23　　日",
                ""
            ],
            [
                "　　　　　　刑事第十庭　審判長法　官　陳　宏　卿",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　法　官　林　美　玲",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　法　官　楊　文　廣",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　書記官　呂　安　茹",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,108,上訴,2000,20200813,2": [
            [
                "臺灣高等法院臺中分院刑事判決　　　 108年度上訴字第2000號",
                ""
            ],
            [
                "上　訴　人　臺灣臺中地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　王杰鋒",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "指定辯護人　本院公設辯護人　陳秋靜　",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣臺中地方法",
                ""
            ],
            [
                "院107 年度訴字第2621號中華民國108 年8 月13日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣臺中地方檢察署107 年度偵字第17528 號），提",
                ""
            ],
            [
                "起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告王杰鋒（下稱被告）係奇田規劃設計國",
                ""
            ],
            [
                "際企業社（下稱奇田企業社）之實際負責人（登記名義人為",
                ""
            ],
            [
                "其母董雪華），其明知未依廢棄物清理法第41條第1 項規定",
                ""
            ],
            [
                "領有廢棄物清除許可文件，不得從事廢棄物之清除，竟仍基",
                ""
            ],
            [
                "於違法從事廢棄物清除之犯意，於民國106 年11月26日起，",
                ""
            ],
            [
                "向不知情之鄭勇釗以總金額新臺幣（下同）78萬元（含清運",
                ""
            ],
            [
                "費5000元）之代價，承攬鄭勇釗位於臺中市○○區○○路00",
                ""
            ],
            [
                "0 號00樓之0 房屋之室內裝潢工程（下稱系爭工程）後，於",
                ""
            ],
            [
                "107 年2 月10日時8 時許，被告駕駛車牌號碼0000-00 號自",
                ""
            ],
            [
                "用小貨車（下稱系爭小貨車），搭載真實姓名年籍不詳、綽",
                ""
            ],
            [
                "號「阿勇」之外勞，自上址裝載混雜廢木板、麻布袋等一般",
                ""
            ],
            [
                "裝潢廢棄物（下稱系爭廢棄物）1 車次，為未經分類之營建",
                ""
            ],
            [
                "混合物，管理上屬於營建廢棄物，共同載運至臺中市○○區",
                ""
            ],
            [
                "○○段000 地號土地（即中興北路福德祠旁水利地，下稱系",
                ""
            ],
            [
                "爭土地）上隨意棄置，而未依規定領有廢棄物清除許可文件",
                ""
            ],
            [
                "，從事廢棄物清除行為。因認被告涉有違反廢棄物清理法第",
                ""
            ],
            [
                "46條第4 款前段之未領有廢棄物清除許可文件而從事廢棄物",
                ""
            ],
            [
                "清除罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4 條第2 項及第301 條第1 項分別定有明文。次按事實之認",
                ""
            ],
            [
                "定，應憑證據，如未能發現相當證據，或證據不足以證明，",
                ""
            ],
            [
                "自不能以推測或擬制之方法為裁判基礎；認定犯罪事實所憑",
                ""
            ],
            [
                "之證據，雖不以直接證據為限，間接證據亦包括在內，然無",
                ""
            ],
            [
                "論直接或間接證據，其為訴訟上之證明，須於通常一般之人",
                ""
            ],
            [
                "均不致於有所懷疑，而得確信其為真實之程度者，始得據之",
                ""
            ],
            [
                "為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷",
                ""
            ],
            [
                "疑存在時，即無從為有罪之認定；認定不利於被告之事實，",
                ""
            ],
            [
                "須依積極證據，茍積極證據不足為不利於被告事實之認定時",
                ""
            ],
            [
                "，即應為有利於被告之認定，更不必有何有利之證據；又刑",
                ""
            ],
            [
                "事訴訟法第161 條第1 項規定：檢察官就被告犯罪事實，應",
                ""
            ],
            [
                "負舉證責任，並指出證明之方法。因此，檢察官對於起訴之",
                ""
            ],
            [
                "犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提",
                ""
            ],
            [
                "出之證據，不足為被告有罪之積極證明，或其指出證明之方",
                ""
            ],
            [
                "法，無從說服法院以形成被告有罪之心證，基於無罪推定之",
                ""
            ],
            [
                "原則，自應為被告無罪判決之諭知（最高法院92年台上第12",
                ""
            ],
            [
                "8 號判例意旨參照）。",
                ""
            ],
            [
                "三、公訴人認被告有上開違反廢棄物清理法罪嫌，無非係以被告",
                ""
            ],
            [
                "供述、證人鄭勇釗、廖石龍證述及工程承攬契約書、奇田規",
                ""
            ],
            [
                "劃設計事務所預算編列書、施工人員管制登記表、匯款申請",
                ""
            ],
            [
                "書影本、臺中市政府環境保護局環境稽查紀錄表、稽查現場",
                ""
            ],
            [
                "照片、車行紀錄、路口監視錄影翻拍照片、臺中市政府環境",
                ""
            ],
            [
                "保護局107 年3 月12日中市環稽字第1070023427號函等為主",
                ""
            ],
            [
                "要論據。訊據被告堅詞否認有上開違反廢棄物清理法犯行，",
                ""
            ],
            [
                "辯稱：我有承包系爭工程，也有在上開時間，在系爭土地棄",
                ""
            ],
            [
                "置垃圾，但那些垃圾是我從家裡清運出來的等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "（一）被告雖承包系爭工程，但未將工程廢棄物丟在系爭土地：",
                ""
            ],
            [
                "被告為奇田企業社之實際負責人，承包系爭工程，且未領",
                ""
            ],
            [
                "有廢棄物清理、業務之許可文件之事實，業據被告坦承在",
                ""
            ],
            [
                "卷（偵卷第9 至11、20頁），核與證人鄭永釗證述相符（",
                ""
            ],
            [
                "偵卷第131 頁；原審卷第71頁），並有系爭工程承攬書及",
                ""
            ],
            [
                "預算編列書、裝修工程申請表各1 份（偵卷第136 至147",
                ""
            ],
            [
                "、152 頁）在卷可稽，此部分事實，固堪認定。",
                ""
            ],
            [
                "查獲之系爭廢棄物並非系爭工程所產生之廢棄物一情，業",
                ""
            ],
            [
                "據證人即業主鄭勇釗證述甚詳，其於警詢時證稱：我有雇",
                ""
            ],
            [
                "用被告裝潢我住處，時間是106 年11月26日起至107 年3",
                ""
            ],
            [
                "月20日完工，我住處的社區需登記人員進出，在施工人員",
                ""
            ],
            [
                "管制登記簿上，有被告與阮光勇於106 年11月29日至107",
                ""
            ],
            [
                "年3 月17日止進場施作工程的證明等語（偵卷第131 至13",
                ""
            ],
            [
                "2 頁）；再於原審審理時證稱：我有與被告簽立系爭工程",
                ""
            ],
            [
                "的裝潢契約，被告於簽約完隔天即106 年11月27日就開始",
                ""
            ],
            [
                "施作，我住處是全新的空屋，什麼都沒有裝潢，所以就是",
                ""
            ],
            [
                "從零到有，不是從舊屋拆除，所以系爭工程不需要把原本",
                ""
            ],
            [
                "的裝潢拆除，再重新裝潢，系爭工程項目包含櫃子、天花",
                ""
            ],
            [
                "板、收納櫃的木作，系爭工程的裝潢廢棄物約定由被告統",
                ""
            ],
            [
                "一負責，裝潢廢棄物應該是切割木板產生木屑的粉塵、切",
                ""
            ],
            [
                "割板材等，所以會整理成一個麻布袋之類的垃圾再拿去丟",
                ""
            ],
            [
                "，被告曾將廢棄物都在我住處社區內，我住處社區經理有",
                ""
            ],
            [
                "罵為什麼可以把廢棄物亂丟，然後警告被告，如果再丟就",
                ""
            ],
            [
                "不准進來施作；監視器畫面中戴帽子的人就是被告施作系",
                ""
            ],
            [
                "爭工程時找來一同施作的阮光勇，他負責後面收尾，就是",
                ""
            ],
            [
                "可能有的地方沒有做好，例如油漆色彩不均勻就請他補色",
                ""
            ],
            [
                "，然後木作櫃體表面有地方沒有貼皮就請他補，鉸鍊不順",
                ""
            ],
            [
                "請他調整等；被告於107 年2 月10日左右，還有在進行木",
                ""
            ],
            [
                "工還有收尾等工程；被告在我社區丟棄的廢棄物，聽社區",
                ""
            ],
            [
                "經理講，應該是木板跟小塊木頭；系爭工程於107 年2 月",
                ""
            ],
            [
                "份以後就只有阮光勇進場，木工到1 月31日油漆進場時就",
                ""
            ],
            [
                "大致完成，進度大約完成百分之85至90，天花板、櫃體都",
                ""
            ],
            [
                "已經完成，剩下油漆、貼皮、細部補修；1 月31日開始油",
                ""
            ],
            [
                "漆時，裡面的廢棄物有塑膠貼皮，其他東西印象比較模糊",
                ""
            ],
            [
                "，但1 月31日開始油漆之後，沒有如監視器錄影畫面中的",
                ""
            ],
            [
                "廢棄物也沒有大型廢棄物，只剩下貼皮、小木屑等物品，",
                ""
            ],
            [
                "之後也不會再產生這些東西，我也沒有看過這些東西；我",
                ""
            ],
            [
                "每天都會去現場看進度，可以確定過年前已經沒有大型廢",
                ""
            ],
            [
                "棄物出入我住處；我的房子是全新沒有住過，所以不會有",
                ""
            ],
            [
                "拆除下來的馬桶、櫃體及廢板材等物品等語（原審卷第71",
                ""
            ],
            [
                "至78頁）。核與被告所辯：系爭工程沒有大型廢棄物，系",
                ""
            ],
            [
                "爭工程的廢棄物是分類後，丟在鄭永釗住處社區的垃圾桶",
                ""
            ],
            [
                "，系爭工程於107 年1 月31日前完成全部木工，之後是進",
                ""
            ],
            [
                "場做桌面、側面木工的封邊、補色及貼皮、調門片等工程",
                ""
            ],
            [
                "等語相符（原審卷第80至83頁）。故被告辯稱系爭廢棄物",
                ""
            ],
            [
                "並非鄭勇釗房屋之廢棄物等語，即堪採信。",
                ""
            ],
            [
                "參以現場照片及監視器錄影畫面，被告自系爭車輛上卸下",
                ""
            ],
            [
                "並丟棄在系爭土地之廢棄物，內容多為拆除板材、背板等",
                ""
            ],
            [
                "物，顯非被告當時進行系爭工程產生之廢棄物。另依證人",
                ""
            ],
            [
                "鄭勇釗住處之施工人員管制登記簿（偵卷第192 頁）及系",
                ""
            ],
            [
                "爭車輛之行車紀錄（偵卷第22頁），被告於107 年2 月10",
                ""
            ],
            [
                "日至系爭土地後始駕駛系爭小貨車至證人鄭勇釗住處，益",
                ""
            ],
            [
                "徵被告所丟棄之系爭廢棄物與系爭工程所無關。",
                ""
            ],
            [
                "綜上，公訴及檢察官上訴意旨認被告將系爭工程之廢棄物",
                ""
            ],
            [
                "丟棄在系爭土地上，從事廢棄物清除行為，依上開事證，",
                ""
            ],
            [
                "即有未合，不足採信。",
                ""
            ],
            [
                "（二）被告雖有丟棄系爭廢棄物之行為，但並非從事廢棄物清除",
                ""
            ],
            [
                "行為，而無違反廢棄物清理法之故意：",
                ""
            ],
            [
                "於上開時間，被告駕駛系爭小貨車裝載系爭廢棄物，至系",
                ""
            ],
            [
                "爭土地棄置之事實，業據被告坦承在卷（偵卷第9 至11、",
                ""
            ],
            [
                "20頁），並有車行記錄、臺中市政府環境保護局107 年3",
                ""
            ],
            [
                "月12日中市環境稽字第1070023427號函暨所附環境稽查紀",
                ""
            ],
            [
                "錄表（偵卷第21至23、56至73頁）、路口監視器錄影畫面",
                ""
            ],
            [
                "翻拍照片10張、現場照片4 張（偵卷第15至18、24至26頁",
                ""
            ],
            [
                "）在卷可稽，此部分事實，亦堪認定。",
                ""
            ],
            [
                "系爭廢棄物係被告家中所清除之廢棄物一情，迭據被告於",
                ""
            ],
            [
                "警詢、偵查及原審時供稱：從106 年10月份開始裝潢家裡",
                ""
            ],
            [
                "，是自己裝潢，系爭廢棄物是家中裝潢產生，拆下來的木",
                ""
            ],
            [
                "板等物，這次丟棄在系爭土地上的系爭廢棄物不算裝潢廢",
                ""
            ],
            [
                "棄物，應該是大型家具拆解下來的木板；系爭土地上的廢",
                ""
            ],
            [
                "棄物，只要是木板及碎片都是我丟的，但是其他塑膠、鐵",
                ""
            ],
            [
                "、水泥塊、床墊等物都不是我丟的；系爭廢棄物的來源，",
                ""
            ],
            [
                "是自己家裡的家具拆解下來的木板，如衣櫃的背板，白色",
                ""
            ],
            [
                "飼料袋裡面裝的是已經拆解過的門片碎片，這些物品是從",
                ""
            ],
            [
                "家中透天厝3 樓拆解完畢才搬運下來等語（偵卷第9 頁反",
                ""
            ],
            [
                "面至10、19頁反面至20、111 頁；原審卷第32頁反面至33",
                ""
            ],
            [
                "頁）。核與證人即被告之母親董雪華於警詢及偵查中證稱",
                ""
            ],
            [
                "：我住處於106 年10月開始裝潢，有產生一些裝潢廢棄物",
                ""
            ],
            [
                "等語（見偵卷第27至28、110 至第111 頁）相符，並有裝",
                ""
            ],
            [
                "潢照片12張附卷可憑（偵卷第211 至216 頁）。依上開裝",
                ""
            ],
            [
                "潢照片所示，系爭廢棄物多為木板拆卸廢棄物；且被告曾",
                ""
            ],
            [
                "106 年12月間2 次載運裝潢廢料至臺中市潭子區公所清潔",
                ""
            ],
            [
                "隊傾倒一情，亦據證人該清潔隊承辦人高婉芬證稱：「我",
                ""
            ],
            [
                "任職期間有見過王杰鋒載運裝潢廢料及夾雜垃圾至我們清",
                ""
            ],
            [
                "潔隊要傾倒。約於106 年12月份期間。約2 次。有通知班",
                ""
            ],
            [
                "長查看該裝潢廢料是否可進場傾倒。」等語（偵卷第36頁",
                ""
            ],
            [
                "反面）。準此，足認被告辯稱系爭廢棄物乃其自家中載運",
                ""
            ],
            [
                "出來，並非因從事裝潢業務而產生乙節，即非全然無據。",
                ""
            ],
            [
                "臺中市政府環境保護局收受一般家戶所丟棄之裝潢修繕廢",
                ""
            ],
            [
                "棄物，但需與清潔隊約定時間乙節，有臺中市環境保護局",
                ""
            ],
            [
                "非經常性廢棄物清運原則、資源回收物及非經常性廢棄物",
                ""
            ],
            [
                "清運注意事項各1 份在卷可查（偵卷第118 至119 頁）。",
                ""
            ],
            [
                "而被告丟棄系爭廢棄物至系爭土地前，曾通知臺中市潭子",
                ""
            ],
            [
                "區公所清潔隊至該處載運，當日因被告遭人檢舉違反廢棄",
                ""
            ],
            [
                "物清理法，該清潔隊因而取消載運一節，業經被告陳述在",
                ""
            ],
            [
                "卷（偵卷第11、20、111 頁反面；原審卷第79頁反面），",
                ""
            ],
            [
                "並經證人高婉芬於警詢及本院證述甚詳（偵卷第36至37頁",
                ""
            ],
            [
                "；本院卷第237 至245 頁），復有臺中市潭子區清潔隊執",
                ""
            ],
            [
                "勤、受、做- 成效紀錄簿在卷足憑（偵卷第39至41頁）。",
                ""
            ],
            [
                "是以，被告依環保單位之規定，事先通知清潔隊並約定時",
                ""
            ],
            [
                "間清運系爭廢棄物，實難認被告有何違反廢棄物清理法之",
                ""
            ],
            [
                "故意。",
                ""
            ],
            [
                "被告另辯稱：因臺中市○○區○○路0 段000 巷00號其住",
                ""
            ],
            [
                "處為無尾巷，清潔隊車輛無法進入，才會將系爭廢棄物放",
                ""
            ],
            [
                "置在系爭土地上，等待清潔隊載運，系爭土地是該社區暫",
                ""
            ],
            [
                "放大型傢俱垃圾場所，再由清潔隊清運等語。雖證人即當",
                ""
            ],
            [
                "地里長劉進福於本院證稱：系爭土地並非該社區暫時放置",
                ""
            ],
            [
                "待清運之大型傢俱場所云云（本院卷第248 頁）。然被告",
                ""
            ],
            [
                "住處為0 0 巷，至107 年12月28日，因配合臺鐵頭家厝站",
                ""
            ],
            [
                "新建工程，而將上開000 巷道路路底之計有圍牆拆除，00",
                ""
            ],
            [
                "0 巷可與站區道路相通等情，亦有交通部鐵道局109 年5",
                ""
            ],
            [
                "月18日鐵道授中工一字第1090002310號函1 份附卷可稽（",
                ""
            ],
            [
                "本院卷第293 頁）。再參以系爭土地上為警查獲當天，除",
                ""
            ],
            [
                "被告所棄置之系爭廢棄物外，尚有床墊、門板等大型傢俱",
                ""
            ],
            [
                "廢棄物，亦經證人劉進福證述在卷（本院卷第251 頁），",
                ""
            ],
            [
                "且有現場照片足憑（偵卷第76至77頁），顯見除被告棄置",
                ""
            ],
            [
                "已通知清潔隊清運之系爭廢棄物外，尚有其他人將大型傢",
                ""
            ],
            [
                "俱放置在系爭土地上，故被告所辯核與事證相符，應堪採",
                ""
            ],
            [
                "信，被告劉進福證述系爭土地並非該社區暫時放置待清運",
                ""
            ],
            [
                "之大型傢俱場所云云，不足採信。",
                ""
            ],
            [
                "綜上，被告事先聯絡清潔隊載運，而將家中清理出廢棄裝",
                ""
            ],
            [
                "潢廢棄物，暫放在系爭土地上，等待清潔隊載運，是被告",
                ""
            ],
            [
                "載運至系爭土地棄置之系爭廢棄物，僅係單純丟棄家中廢",
                ""
            ],
            [
                "棄物，非屬從事清除廢棄物業務所生之廢棄物，且被告依",
                ""
            ],
            [
                "環保單位之規定，事先通知清潔隊並約定時間清運系爭廢",
                ""
            ],
            [
                "棄物，亦無違反廢棄物清理法之故意。故被告所為，核與",
                ""
            ],
            [
                "廢棄物清理法第46條第4 款前段之未領有廢棄物清除許可",
                ""
            ],
            [
                "文件而從事廢棄物清除罪構成要件不符，自難以該罪相繩",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（三）檢察官上訴意旨另以：本件依據被告與業主鄭永釗雙方所",
                ""
            ],
            [
                "簽定之裝潢工程預算書，被告裝潢該房屋之工作內容，實",
                ""
            ],
            [
                "已包含與裝潢施工相關之「後續廢棄物清理作業」，被告",
                ""
            ],
            [
                "並向業主收取清除費用5000元，故被告向業主所承攬室內",
                ""
            ],
            [
                "設計工程與施作工程後所產生廢棄物處理，兩者顯屬「密",
                ""
            ],
            [
                "不可分關係」，均係包含在被告所承攬工程之整體業務範",
                ""
            ],
            [
                "圍內，後續廢棄物處理，縱非被告之主要業務，亦為被告",
                ""
            ],
            [
                "「重要之附隨業務」，被告為「從事廢棄物清除業務」之",
                ""
            ],
            [
                "人，是被告明知自己並未依規定領有廢棄物處理許可文件",
                ""
            ],
            [
                "，不得從事廢棄物之清除，被告所為應成立廢棄物清理法",
                ""
            ],
            [
                "第46條第4 款之罪云云。惟查：",
                ""
            ],
            [
                "廢棄物清理法第41條第1 項前段：「從事廢棄物清除、處",
                ""
            ],
            [
                "理業務者，應向直轄市、縣（市）主管機關或中央主管機",
                ""
            ],
            [
                "關委託之機關申請核發公民營廢棄物清除處理機構許可文",
                ""
            ],
            [
                "件後，始得受託清除、處理廢棄物業務。」之規定，係對",
                ""
            ],
            [
                "於從事廢棄物清除、處理業務者所為廢棄物清除、處理業",
                ""
            ],
            [
                "務之規範。如未依上開規定申請核發許可文件，而反覆繼",
                ""
            ],
            [
                "續從事廢棄物清除、處理之「業務」，或已申領核發許可",
                ""
            ],
            [
                "文件之業者，未依許可文件內容貯存清除、處理廢棄物者",
                ""
            ],
            [
                "，始有該法第46條第4 款科處刑罰規定之適用。至土地或",
                ""
            ],
            [
                "建築物內之一般廢棄物與公共衛生有關者，由所有人、管",
                ""
            ],
            [
                "理人或使用人清除，縱違反廢棄物清理法第11條第1 款、",
                ""
            ],
            [
                "第12條、第28條第1 項、第36條等相關規定，亦僅依同法",
                ""
            ],
            [
                "第50條第1 款、第2 款、第52條規定應處以行政罰鍰，不",
                ""
            ],
            [
                "得命負第46條第4 款之刑責。",
                ""
            ],
            [
                "本件被告承包之系爭工程，業主鄭勇釗住處是全新的空屋",
                ""
            ],
            [
                "，沒有裝潢，系爭工程的裝潢廢棄物約定由被告統一負責",
                ""
            ],
            [
                "，裝潢廢棄物是切割木板產生木屑的粉塵、切割板材等，",
                ""
            ],
            [
                "被告整理後，再將廢棄物丟棄在鄭勇釗住處社區等情，已",
                ""
            ],
            [
                "詳述於前，是被告所清理丟棄之廢棄物，均為其「自己」",
                ""
            ],
            [
                "因施工而產生之廢棄物，並非鄭勇釗住處原有之廢棄物，",
                ""
            ],
            [
                "，故被告清除因其施工所產生之廢棄物，揆諸前開說明，",
                ""
            ],
            [
                "自不得命負第46條第1 項第4 款之刑責。",
                ""
            ],
            [
                "至於檢察官上訴意旨引用其他案件之法律適用，指摘原判",
                ""
            ],
            [
                "決適用法則不當。然個案情節不同，尚難比附援引，遽認",
                ""
            ],
            [
                "原判決諭知被告無罪不當，併此敘明。",
                ""
            ],
            [
                "五、綜上所述，檢察官所舉之證據，無論直接或間接證據，均尚",
                ""
            ],
            [
                "未達於通常一般之人均可得確信而無合理懷疑存在之程度，",
                ""
            ],
            [
                "無法使本院形成被告確有公訴人所指上開犯行之確信心證，",
                ""
            ],
            [
                "且於積極證據不足為不利於被告事實之認定時，依前揭說明",
                ""
            ],
            [
                "，自應為有利於被告之認定。是被告被訴上開犯行，尚屬不",
                ""
            ],
            [
                "能證明，原審對被告為無罪之諭知，核無不合。檢察官上訴",
                ""
            ],
            [
                "意旨，仍執陳詞，指摘原審判決諭知被告無罪為不當等語，",
                ""
            ],
            [
                "為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張聖傳提起公訴，檢察官吳昇峰提起上訴，檢察官",
                ""
            ],
            [
                "林蓉蓉到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   109    年    8     月    13    日",
                ""
            ],
            [
                "刑事第十庭  審判長法  官  陳  宏  卿",
                ""
            ],
            [
                "法  官  林  美  玲",
                ""
            ],
            [
                "法  官  楊  文  廣",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "王杰鋒不得上訴。",
                ""
            ],
            [
                "檢察官得上訴，上訴理由以刑事妥速審判法第9 條第1 項規定之",
                ""
            ],
            [
                "3 款事由為限。",
                ""
            ],
            [
                "如不服本判決應於收受送達後二十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後二十日內向本院補提理由",
                ""
            ],
            [
                "書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "書記官  呂  安  茹",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "中    華    民    國   109    年    8     月    13    日",
                ""
            ],
            [
                "刑事妥速審判法第9條",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一、判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "三、判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第377條至第379條、第393條第1款規定，於前項案件",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}