{
    "id": "TCDM,91,訴,576,20020424,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C91%2C%E8%A8%B4%2C576%2C20020424%2C1",
    "history": {
        "TCDM,91,訴,576,20020424,1": [
            [
                "臺灣台中地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第五七六號",
                ""
            ],
            [
                "　　公　訴　人　臺灣台中地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　陳惠伶",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第五六六號",
                ""
            ],
            [
                "），本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "甲○○連續未依廢棄物清除許可文件內容清除廢棄物，處有期徒刑壹年貳月。緩刑",
                ""
            ],
            [
                "年。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、甲○○係址設台中縣大肚鄉○○路○段五九之二號一樓「得盈環保工程有限公司",
                ""
            ],
            [
                "」（以下簡稱得盈公司）之負責人，得盈公司於民國九十年八月七日經台中縣政",
                ""
            ],
            [
                "府核准其申請第一類乙級廢棄物清除許可展延，核准營業項目為一般廢棄物及一",
                ""
            ],
            [
                "般事業廢棄物之清除，為第一類乙級廢棄物清除機構，有效期限至九十二年八月",
                ""
            ],
            [
                "十四日止，焚化處理須送至台中縣后里鄉「后里垃圾資源回收廠」為之。甲○○",
                ""
            ],
            [
                "明知得盈公司僅得接受委託清除廢棄物，且廢棄物之清除應依主管機關所核發之",
                ""
            ],
            [
                "許可文件內容為之，又其並未申請設置貯存場或轉運站，自不得於未經核准之貯",
                ""
            ],
            [
                "存場或轉運站從事廢棄物之貯存及清除工作，竟基於概括之犯意，自九十年十月",
                ""
            ],
            [
                "初某日起，連續將其向不知情之客戶所承攬之一般廢棄物及一般事業廢棄物，運",
                ""
            ],
            [
                "至其所承租位於台中縣龍井鄉○○○段十二之六地號土地貯存，並將可回收之廢",
                ""
            ],
            [
                "塑膠、廢木材、塑膠空瓶等物分類取出後，始將其餘廢棄物運往台中縣后里鄉○",
                ""
            ],
            [
                "○路五五六號「后里垃圾資源回收廠」焚化處理。嗣於九十年十月二十四日上午",
                ""
            ],
            [
                "十時二十分許，在台中縣龍井鄉○○○段十二之六地號土地為警查獲。",
                ""
            ],
            [
                "二、案經台中縣警察局烏日分局報請臺灣台中地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據被告甲○○矢口否認右揭犯行，辯稱：其有依照規定清除廢棄物，所承租之",
                ""
            ],
            [
                "土地，係其置放廢木材、塑膠空瓶等可回收之資源，並非在該土地堆置垃圾而作",
                ""
            ],
            [
                "為貯存場或轉運站，其並未犯罪云云。然查：",
                ""
            ],
            [
                "、被告為得盈公司之負責人，得盈公司於九十年八月七日經台中縣政府核准其申請",
                ""
            ],
            [
                "第一類乙級廢棄物清除許可展延，核准營業項目為一般廢棄物及一般事業廢棄物",
                ""
            ],
            [
                "之清除，為第一類乙級廢棄物清除機構，有效期限至九十二年八月十四日止，焚",
                ""
            ],
            [
                "化處理須送至后里垃圾資源回收廠為之，有台中縣政府九十年八月七日九十府環",
                ""
            ],
            [
                "廢字第Ｏ一五二一一號函、得盈公司之公司執照及營利事業登記證影本各一份附",
                ""
            ],
            [
                "於偵查卷可稽。按公民營廢棄物清除處理機構許可管理辦法（廢棄物清理法第四",
                ""
            ],
            [
                "十二條授權訂定）第三條規定：「清除機構應取得核發機關核發之廢棄物清除許",
                ""
            ],
            [
                "可證（即新法之「許可文件」）後始得接受委託清除廢棄物；處理機構應取得核",
                ""
            ],
            [
                "發機關核發之廢棄物處理許可證（即新法之「許可文件」）後始得接受委託處理",
                ""
            ],
            [
                "廢棄物；清理機構應取得核發機關核發之廢棄物清理許可證（即新法之「許可文",
                ""
            ],
            [
                "件」）後始得接受委託清理廢棄物。」，另清除機構如有設置貯存場或轉運站，",
                ""
            ],
            [
                "應檢具文件向核發機關申請，如未設貯存場或轉運站者則免，前開辦法第九條第",
                ""
            ],
            [
                "一項亦有明文。得盈公司為廢棄物「清除」機構，所申請核發者亦為「廢棄物清",
                ""
            ],
            [
                "除許可文件」，是僅得接受委託「清除」廢棄物而已；而所謂「清除」，依一般",
                ""
            ],
            [
                "廢棄物貯存清除處理方法及設施標準、事業廢棄物貯存清除處理方法及設施標準",
                ""
            ],
            [
                "之規定，係指一般或事業廢棄物之收集、運輸行為，故被告之得盈公司自僅得接",
                ""
            ],
            [
                "受委託為一般廢棄物及一般事業廢棄物之收集及運輸行為。又依被告向台中縣政",
                ""
            ],
            [
                "府所提出之展延申請表所示申請項目內，就貯存地點（轉運站）一項填載「無」",
                ""
            ],
            [
                "，中間處理地點亦無記載，此有該展延申請表影本一份附於偵查卷可按，是被告",
                ""
            ],
            [
                "並未申請設置貯存場或轉運站，則台中縣政府前開許可文件自未核准被告得於其",
                ""
            ],
            [
                "所承租之台中縣龍井鄉○○○段十二之六地號土地上貯存、清除廢棄物，允無疑",
                ""
            ],
            [
                "義。",
                ""
            ],
            [
                "、台中縣環境保護局於九十年十月二十四日上午十時二十分至十時四十分許，查獲",
                ""
            ],
            [
                "得盈公司未經申請核准，即以台中縣龍井鄉○○○段十二之六號土地作為廢棄物",
                ""
            ],
            [
                "之暫存場，存放廢塑膠、廢木材及塑膠空瓶等情，業經證人童學彰即台中縣環保",
                ""
            ],
            [
                "局稽查人員於偵查中證述屬實，復有稽查紀錄影本一份、現場照片六張附於偵查",
                ""
            ],
            [
                "卷可參。且依被告於偵查中供稱：「沒有申請中間處理場所，因我收來的廢棄物",
                ""
            ],
            [
                "可以回收，．．．我才在承租地方先分類回收」等語，足見被告確於將廢棄物運",
                ""
            ],
            [
                "往后里垃圾資源回收廠為焚化前，在其承租之台中縣龍井鄉○○○段十二之六號",
                ""
            ],
            [
                "土地上為廢棄物之貯存及清除工作無誤，非僅單純置放可回收之資源而已。另證",
                ""
            ],
            [
                "人陳美旭即得盈公司技術員於偵查中證稱：「（妳公司為何將廢木材、塑膠堆置",
                ""
            ],
            [
                "在被查獲地點？）因為數量不多，但我們還在申請當中」、「（有向被告說過那",
                ""
            ],
            [
                "是違法的？）有的，但他稱數量不多，沒關係」等語，及被告於偵查中亦供稱：",
                ""
            ],
            [
                "「（陳美旭有向你說過那是違法的？）有的」等語，顯然被告確有未依廢棄物清",
                ""
            ],
            [
                "除許可文件內容清除廢棄物之故意，要無庸疑。",
                ""
            ],
            [
                "、綜上所述，被告確有未依廢棄物清除許可文件內容清除廢棄物之行為，其所辯無",
                ""
            ],
            [
                "非卸飾之詞，不足採信，事證明確，其犯行洵堪認定。",
                ""
            ],
            [
                "二、按行為後法律有變更者，適用裁判時之法律，刑法第二條第一項前段定有明文，",
                ""
            ],
            [
                "被告犯罪後，廢棄物清理法第二十二條第二項業已於九十年十月二十四日修正公",
                ""
            ],
            [
                "布為同法第四十六條第一項，並於同年月二十六日施行，修正前廢棄物清理法第",
                ""
            ],
            [
                "二十二條第二項所規定之刑度為「一年以上五年以下有期徒刑，得併科一百萬元",
                ""
            ],
            [
                "以下罰金」，修正後廢棄物清理法第四十六條第一項之刑度為「一年以上五年以",
                ""
            ],
            [
                "下有期徒刑，得併科新臺幣三百萬元（即銀元一百萬元）以下罰金」，二者法定",
                ""
            ],
            [
                "刑度相同，依刑法第二條第一項前段之規定，自應適用修正後之廢棄物清理法第",
                ""
            ],
            [
                "四十六條第一項之規定處罰。是核被告所為，係犯修正後廢棄物清理法第四十六",
                ""
            ],
            [
                "條第一項第四款之未依廢棄物清除許可文件內容清除廢棄物罪。被告先後多次犯",
                ""
            ],
            [
                "行，時間緊接，犯罪構成要件相同，顯係基於概括之犯意為之，為連續犯，應依",
                ""
            ],
            [
                "刑法第五十六條之規定論以一罪，並加重其刑。爰審酌被告犯罪之動機、目的、",
                ""
            ],
            [
                "手段、其品性及智識程度、所擅自設置之貯存場或轉運站，並未有影響環境衛生",
                ""
            ],
            [
                "情事，且事後亦已將之回復原狀，此有前開台中縣衛生局環境保護局稽查紀錄及",
                ""
            ],
            [
                "照片六張附於偵查卷可按、及被告犯罪後之態度等一切情狀，量處如主文所示之",
                ""
            ],
            [
                "刑。查被告前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄",
                ""
            ],
            [
                "表及臺灣台中地方法院檢察署刑案資料查註紀錄表各一份附卷可稽，其因一時失",
                ""
            ],
            [
                "慮，偶罹刑典，經此刑之宣告，應知警惕而無再犯之虞，本院認以暫不執行其刑",
                ""
            ],
            [
                "為適當，併予宣告緩刑三年，用勵自新。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，修正後廢棄物理法第四十六",
                ""
            ],
            [
                "條第一項第四款、刑法第二條第一項前段、第十一條前段、第五十六條、第七十四條",
                ""
            ],
            [
                "第一款，判決如主文。",
                ""
            ],
            [
                "中    華    民    國      九十一      年      四      月      二十四    日",
                ""
            ],
            [
                "臺灣台中地方法院刑事第七庭",
                ""
            ],
            [
                "法  官  簡  源  希",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於臺灣高等",
                ""
            ],
            [
                "法院台中分院。",
                ""
            ],
            [
                "書記官",
                ""
            ],
            [
                "中    華    民    國      九十一      年      四      月      二十四    日",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項：有下列情形之一者，處一年以上五年以下有期徒刑",
                ""
            ],
            [
                "，得併科新臺幣三百萬元以下罰金：",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理",
                ""
            ],
            [
                "許可文件，從事廢棄物貯存、清除、處理，或未依",
                ""
            ],
            [
                "廢棄物清除、處理許可文件內容貯存、清除、處理",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,92,台上,5487,20031002": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第五四八七號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分院中華民國九十一年九",
                ""
            ],
            [
                "月十一日第二審判決（九十一年度上訴字第九三０號，起訴案號：台灣台中地方法院",
                ""
            ],
            [
                "檢察署九十一年度偵字第五六六號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "本件公訴不受理。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決以：上訴人甲○○係址設台中縣大肚鄉○○路○段五九之二號一樓「得盈",
                ""
            ],
            [
                "環保工程有限公司」（以下簡稱得盈公司）之負責人，得盈公司於民國九十年八月七",
                ""
            ],
            [
                "日經台中縣政府核准其申請第一類乙級廢棄物清除許可展延，核准營業項目為一般廢",
                ""
            ],
            [
                "棄物及一般事業廢棄物之清除，為第一類乙級廢棄物清除機構，有效期限至九十二年",
                ""
            ],
            [
                "八月十四日止，焚化處理須送至台中縣后里鄉「后里垃圾資源回收廠」為之。上訴人",
                ""
            ],
            [
                "明知得盈公司僅得接受委託清除廢棄物，且廢棄物之清除應依主管機關所核發之許可",
                ""
            ],
            [
                "文件內容為之，又其並未申請設置貯存場或轉運站，自不得於未經核准之貯存場或轉",
                ""
            ],
            [
                "運站從事廢棄物之貯存及清除工作，竟基於概括之犯意，自九十年十月初某日起，連",
                ""
            ],
            [
                "續將其向不知情之客戶所承攬之一般廢棄物及一般事業廢棄物，運至其所承租位於台",
                ""
            ],
            [
                "中縣龍井鄉○○○段十二之六地號土地貯存，並將可回收之廢塑膠、廢木材、塑膠空",
                ""
            ],
            [
                "瓶等物分類取出後，始將其餘廢棄物運往台中縣后里鄉○○路五五六號「后里垃圾資",
                ""
            ],
            [
                "源回收廠」焚化處理。嗣於九十年十月二十四日上午十時二十分許，在台中縣龍井鄉",
                ""
            ],
            [
                "○○○段十二之六地號土地為警查獲等情，因而維持第一審論處上訴人連續未依廢棄",
                ""
            ],
            [
                "物清除許可文件內容清除廢棄物罪刑（處有期徒刑壹年貳月，緩刑年）之判決，駁",
                ""
            ],
            [
                "回上訴人在第二審之上訴，原非無見。惟按案件之被告死亡者，應諭知不受理之判決",
                ""
            ],
            [
                "，刑事訴訟法第三百零三條第五款定有明文，第三審審判亦有適用，同法第三百八十",
                ""
            ],
            [
                "七條亦有規定。查上訴人甲○○不服原判決上訴本院後，於九十二年九月四日死亡，",
                ""
            ],
            [
                "有甲○○之戶籍資料及台灣台中地方法院檢察署相驗屍體證明書影本在卷可稽，揆之",
                ""
            ],
            [
                "上開說明，應由本院將原判決撤銷，另為諭知本件公訴不受理。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第三百九十八條第三款、第三百八十七",
                ""
            ],
            [
                "條、第三百零三條第五款，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      十      月      二      日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  莊  登  照",
                ""
            ],
            [
                "法官  洪  明  輝",
                ""
            ],
            [
                "法官  黃  一  鑫",
                ""
            ],
            [
                "法官  魏  新  和",
                ""
            ],
            [
                "法官  林  秀  夫",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}