{
    "id": "TCDM,100,訴,964,20110922,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C100%2C%E8%A8%B4%2C964%2C20110922%2C1",
    "history": {
        "TCDM,100,訴,964,20110922,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　100年度訴字第964號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　友達環保科技有限公司",
                ""
            ],
            [
                "兼代表人　　徐邦彥",
                ""
            ],
            [
                "被　　　告　張明金",
                ""
            ],
            [
                "　　　　　　陳念祖",
                ""
            ],
            [
                "上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（99年",
                ""
            ],
            [
                "度偵字第16743 號、100 年度偵字第6195、7054號），本院判決",
                ""
            ],
            [
                "如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "友達環保科技有限公司、徐邦彥、張明金、陳念祖均無罪。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、公訴意旨略以：被告徐邦彥為設於臺北市○○區○○路145",
                ""
            ],
            [
                "巷6 號2 樓之被告友達環保科技有限公司（以下簡稱友達公",
                ""
            ],
            [
                "司）之負責人。被告張明金、陳念祖則為友達公司技術人員",
                ""
            ],
            [
                "，均明知友達公司承攬中國石油股份有限公司臺中供油中心",
                ""
            ],
            [
                "（下稱中油臺中供油中心）供油鍋爐軟水設備汰換工程產生",
                ""
            ],
            [
                "之廢紙板、泡棉及塑膠袋等物，係屬一般事業廢棄物，不得",
                ""
            ],
            [
                "任意棄置。詎被告徐邦彥、張明金、陳念祖因被告陳念祖所",
                ""
            ],
            [
                "駕駛之車牌號碼8867－PK號自小貨車超載，無法行駛高速公",
                ""
            ],
            [
                "路將上開廢棄物運回桃園，為方便行事，竟共同基於任意棄",
                ""
            ],
            [
                "置廢棄物致污染環境之犯意聯絡，於民國99年6 月5 日某時",
                ""
            ],
            [
                "，經被告張明金向被告徐邦彥請示後，被告徐邦彥以電話指",
                ""
            ],
            [
                "示被告張明金、陳念祖，於當日下午1 時許，將前開廢棄物",
                ""
            ],
            [
                "棄置在臺中縣清水鎮（現改制為臺中市清水區○○○里○○",
                ""
            ],
            [
                "○路256 號南面道路旁。嗣於99年6 月8 日上午8 時30分許",
                ""
            ],
            [
                "，為臺中縣環境保護局（現改制為臺中市）稽查人員會同警",
                ""
            ],
            [
                "方在上址當場查獲，循線始知上情。因認被告徐邦彥、張明",
                ""
            ],
            [
                "金、陳念祖共同涉犯廢棄物清理法第46條第2 款事業負責人",
                ""
            ],
            [
                "未依廢棄物清理法規定之方式貯存、清除、處理或再利用廢",
                ""
            ],
            [
                "棄物致污染環境罪嫌；被告友達公司係違反同法第47條之罪",
                ""
            ],
            [
                "嫌，應科以同法第46第1 項之罰金刑罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實，",
                ""
            ],
            [
                "刑事訴訟法第154 條第2 項定有明文。又犯罪事實之認定應",
                ""
            ],
            [
                "憑證據，如未能發現相當證據，或證據不足以證明，自不能",
                ""
            ],
            [
                "以推測或擬制之方法，作為裁判基礎；且認定犯罪事實所憑",
                ""
            ],
            [
                "之證據，雖不以直接證據為限，間接證據亦包括在內，然而",
                ""
            ],
            [
                "無論直接證據或間接證據，其為訴訟上之證明，須於通常一",
                ""
            ],
            [
                "般之人均不致有所懷疑，而得確信其為真實之程度者，始得",
                ""
            ],
            [
                "據為有罪之認定，倘其證明尚未達到此一程度，而有合理之",
                ""
            ],
            [
                "懷疑存在而無從使事實審法院得有罪之確信時，即應由法院",
                ""
            ],
            [
                "為諭知被告無罪之判決；又檢察官對於起訴之犯罪事實，仍",
                ""
            ],
            [
                "應負提出證據及說服之實質舉證責任。倘其所提出之證據，",
                ""
            ],
            [
                "不足為被告有罪之積極證明，或其指出證明之方法，無從說",
                ""
            ],
            [
                "服法院以形成被告有罪之心證，基於無罪推定之原則，自應",
                ""
            ],
            [
                "為被告無罪判決之諭知；所謂認定犯罪事實之證據，係指足",
                ""
            ],
            [
                "以認定被告確有犯罪行為之積極證據而言，如未發現相當證",
                ""
            ],
            [
                "據，或證據不足以證明，自不能以推測或擬制之方法，以為",
                ""
            ],
            [
                "裁判基礎（最高法院40年度台上字第86號、76年度台上字第",
                ""
            ],
            [
                "4986號、92年度台上字第128 號、40年度台上字第86號判例",
                ""
            ],
            [
                "意旨可資參照）。次按刑事法上所謂「危險犯」與「實害犯",
                ""
            ],
            [
                "」（即結果犯）乃相對應之概念，前者（即危險犯）係以對",
                ""
            ],
            [
                "法益發生侵害的危險，作為處罰之根據，祇要行為對法益具",
                ""
            ],
            [
                "有侵害之危險性存在，即成立犯罪。而後者（即實害犯或結",
                ""
            ],
            [
                "果犯）則以對法益之實際侵害，作為處罰之根據，必須行為",
                ""
            ],
            [
                "已經實際發生侵害法益之結果，始能構成犯罪。而「危險犯",
                ""
            ],
            [
                "」中又可分為「具體危險犯」與「抽象危險犯」，前者（「",
                ""
            ],
            [
                "具體危險犯」）之具體危險，係指法益侵害之可能具體地達",
                ""
            ],
            [
                "到現實化之程度，此種危險屬於構成要件之內容，需行為具",
                ""
            ],
            [
                "有發生侵害結果之可能性（危險之結果），始足當之。故祇",
                ""
            ],
            [
                "須有發生實害之蓋然性為已足，並不以已經發生實害之結果",
                ""
            ],
            [
                "為必要。一般而言，「具體危險犯」在刑法中以諸如「致生",
                ""
            ],
            [
                "公共危險」、「足以發生……危險」、「引起……危險」等",
                ""
            ],
            [
                "字樣明示之。而後者（「抽象危險犯」）係指行為本身含有",
                ""
            ],
            [
                "侵害法益之可能性而被禁止之態樣，重視行為本身之危險性",
                ""
            ],
            [
                "。此種抽象危險不屬於構成要件之內容，只要認定事先預定",
                ""
            ],
            [
                "之某種行為具有可罰的實質違法根據（如有害於公共安全）",
                ""
            ],
            [
                "，不問事實上是否果發生危險，凡一有該行為，其犯罪即成",
                ""
            ],
            [
                "立。廢棄物清理法第46條第1 項第2 款規定「事業負責人或",
                ""
            ],
            [
                "相關人員未依本法規定之方式貯存、清除、處理或再利用廢",
                ""
            ],
            [
                "棄物，致污染環境」者，處一年以上五年以下有期徒刑，得",
                ""
            ],
            [
                "併科新台幣三百萬元以下罰金。該款所謂「致污染環境」，",
                ""
            ],
            [
                "依文義解釋，係指已經造成污染環境之結果者而言，故該罪",
                ""
            ],
            [
                "應屬「實害犯」或「結果犯」，而非「抽象危險犯」或「具",
                ""
            ],
            [
                "體危險犯」（最高法院98年度台上字第4322號判決可資參照",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "三、證據能力部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文",
                ""
            ],
            [
                "；復按被告以外之人於偵查中向檢察官所為之陳述，除顯有",
                ""
            ],
            [
                "不可信之情況者外，得為證據，同法第159 條之1 第2 項亦",
                ""
            ],
            [
                "有規定；另按被告以外之人於審判外之陳述，雖不符前四條",
                ""
            ],
            [
                "之規定，而經當事人於審判程序同意作為證據，法院審酌該",
                ""
            ],
            [
                "言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證",
                ""
            ],
            [
                "據；當事人、代理人或辯護人於法院調查證據時，知有第15",
                ""
            ],
            [
                "9 條第1 項不得為證據之情形，而未於言詞辯論終結前聲明",
                ""
            ],
            [
                "異議者，視為有前項之同意；同法第159 條之5 規定甚明。",
                ""
            ],
            [
                "經查，下列經本院引為本案證據，並於審理時踐行調查證據",
                ""
            ],
            [
                "程序之被告以外之人於審判外之陳述及其他證據，依卷證資",
                ""
            ],
            [
                "料所示，其等作成之狀態，並無違背陳述者而為，或其他違",
                ""
            ],
            [
                "法取供之情事，或有偽造、變造證據之情形，且公訴人、被",
                ""
            ],
            [
                "告等人於本院準備程序及審理程序，或同意做為證據使用，",
                ""
            ],
            [
                "或於言詞辯論終結前未聲明異議，而本院審酌該等陳述之作",
                ""
            ],
            [
                "成及證據之取得，做成者並無受人情施壓或干擾之情形，亦",
                ""
            ],
            [
                "無偽造、變造證據之情事存在，復為本院事實認定之重要依",
                ""
            ],
            [
                "據，故認為作為本案之證據尚屬適當，均應認具有證據能力",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、公訴意旨認被告徐邦彥、張明金、陳念祖、友達公司涉犯上",
                ""
            ],
            [
                "開罪嫌，無非以被告徐邦彥、陳念祖分別於警詢及偵查時之",
                ""
            ],
            [
                "供述、被告陳念祖於警詢之供述、證人即臺中港務局環保組",
                ""
            ],
            [
                "巡察員辜伯都於警詢時之證述、證人即中油臺中供油中心承",
                ""
            ],
            [
                "辦人員陳春連於警詢及偵查時之具結證述、證人即中油臺中",
                ""
            ],
            [
                "供油中心監工人員陳宣揚於偵查時之具結證述、共同被告陳",
                ""
            ],
            [
                "念祖於偵查時之具結證述，及被告張明金警詢勘驗筆錄、臺",
                ""
            ],
            [
                "中縣環境保護局環境稽查紀錄表、員警職務報告、刑案現場",
                ""
            ],
            [
                "測繪圖、現場照片19張、臺北市政府營利事業登記證、中油",
                ""
            ],
            [
                "臺中供油中心採購合約、臺中縣（現改制為臺中市）環境保",
                ""
            ],
            [
                "護局告發函、中油臺中供油中心物料工具放行許可證、工安",
                ""
            ],
            [
                "宣導紀錄、衛生教育訓練紀錄、一般安全衛生教育訓練紀錄",
                ""
            ],
            [
                "等資料在卷可稽為其論據。",
                ""
            ],
            [
                "五、訊據被告徐邦彥、張明金、陳念祖等人固坦承友達公司承做",
                ""
            ],
            [
                "中油臺中供油中心之供油鍋爐軟水設備汰換購工程後，於99",
                ""
            ],
            [
                "年6 月5 日將工程所產生之廢紙板、太空包等物，堆放在臺",
                ""
            ],
            [
                "中市○○區○○里○○○路256 號南面道路旁，嗣後為環保",
                ""
            ],
            [
                "稽查人員會同警方查獲等事實不諱，惟均堅詞否認有何違反",
                ""
            ],
            [
                "廢棄物清理法第46條第2 款之犯行。被告徐邦彥辯稱：我們",
                ""
            ],
            [
                "只有丟一包太空包，就是警卷照片中深綠色、白色塑膠袋是",
                ""
            ],
            [
                "我們的，太空包是有價值的東西，是用錢去買的，不是垃圾",
                ""
            ],
            [
                "。另外磚頭、泡棉及廢紙板不是我們的。張明金、陳念祖只",
                ""
            ],
            [
                "有通知我他們何時回來，我完全不知情他們要將那些廢棄物",
                ""
            ],
            [
                "放在案發現場，我沒有指示陳念祖如何處理廢棄物。後來我",
                ""
            ],
            [
                "們被環保單位裁罰新臺幣6 千元，我認為不會構成刑事責任",
                ""
            ],
            [
                "等語。被告張明金則辯稱：因為星期一會去驗收，所以我才",
                ""
            ],
            [
                "叫陳念祖將工程剩餘的東西暫時放在現場，因為我去看的時",
                ""
            ],
            [
                "候以為那邊是垃圾堆，我以為那個場地應該不會有人會動它",
                ""
            ],
            [
                "，而且我們是包在袋子裡面並沒有將東西散開亂丟。泡棉不",
                ""
            ],
            [
                "是我們的，我們所有的東西都沒有泡棉。本來我要寄放在中",
                ""
            ],
            [
                "油臺中供油中心，但是不肯讓我寄放，我自己覺得該場地好",
                ""
            ],
            [
                "像垃圾場，我只是寄放在該處，我想星期一再來載回去，我",
                ""
            ],
            [
                "沒有請示徐邦彥。我認為本案不會構成刑事責任等語。被告",
                ""
            ],
            [
                "陳念祖辯稱：當時徐邦彥打電話給領班張明金，我誤認徐邦",
                ""
            ],
            [
                "彥曾向張明金指示如何處理廢棄物，後來張明金告訴我把東",
                ""
            ],
            [
                "西放在現場，公司會請人過來處理。我認為本案不會構成刑",
                ""
            ],
            [
                "事責任等語。",
                ""
            ],
            [
                "六、經查：",
                ""
            ],
            [
                "、被告徐邦彥係被告友達公司之負責人，而被告友達公司係設",
                ""
            ],
            [
                "址在桃園縣蘆竹鄉○○路○段9 號3 樓之91，該公司之營業",
                ""
            ],
            [
                "項目包括醫療器材製業、其他機械製造業、自來水經營業、",
                ""
            ],
            [
                "配管工程業、污染防治設備零售業、機械安裝業等，此有財",
                ""
            ],
            [
                "團法人金融聯合徵信中心查詢結果1 份在卷（見本院卷第35",
                ""
            ],
            [
                "頁、第36頁反面）。而被告友達公司承包中油臺中供油中心",
                ""
            ],
            [
                "所之供油鍋爐軟水設備汰換工程，由被告張明金、陳念祖等",
                ""
            ],
            [
                "人施工後，將剩餘之紙箱、塑膠袋、棉手套等物裝入太空包",
                ""
            ],
            [
                "內，於99年6 月5 日下午1 時許，將上述屬於一般事業廢棄",
                ""
            ],
            [
                "物之太空包，堆放在臺中市○○區○○里○○○路256 號南",
                ""
            ],
            [
                "面道路旁，經前臺中縣環境保護局稽查人員會同警方於同年",
                ""
            ],
            [
                "月8 日上午8 時30分許，在上開地點查獲，業據被告徐邦彥",
                ""
            ],
            [
                "、張明金、陳念祖於警詢、偵查、本院準備程序及審理中所",
                ""
            ],
            [
                "供承不諱外，核與當時查獲被告之前臺中縣環境保護局稽查",
                ""
            ],
            [
                "人員辜伯都、陳永晟、謝翰棋、廖文杰等人、中油臺中供油",
                ""
            ],
            [
                "中心供油鍋爐軟水設備汰換工程監工人員即證人陳春連、工",
                ""
            ],
            [
                "程人員即證人陳宣揚、被告友達公司之工程師即證人梁悅榮",
                ""
            ],
            [
                "，分別於警詢、本院審理中到庭證述情形大致符合（見警卷",
                ""
            ],
            [
                "第11頁至第13頁、見99年度核交字第1084號卷第4 頁至第8",
                ""
            ],
            [
                "頁、見99年度偵字第25頁至第26頁、第48頁至第49頁、見本",
                ""
            ],
            [
                "院卷第42頁至46頁、第98頁反面至第100 頁），並有刑案現",
                ""
            ],
            [
                "場測繪圖1 紙、棄置現場照片6 張、臺中縣環境保護局環境",
                ""
            ],
            [
                "稽查工作紀錄表、臺灣中油股份有限公司採購合約1 份、臺",
                ""
            ],
            [
                "灣中油股份有限公司油品行銷事業部臺中營業處臺中供油中",
                ""
            ],
            [
                "心物料工具放行許可證1 張、施工現場照片13張、臺灣中油",
                ""
            ],
            [
                "股份有限公司油品行銷事業部臺中營業處臺中供油中心工程",
                ""
            ],
            [
                "承攬商入供油中心工安宣導記錄3 紙、臺灣中油股份有限公",
                ""
            ],
            [
                "司油品行銷事業部臺中營業處臺中供油中心工程承攬商入供",
                ""
            ],
            [
                "油中心工安宣導暨勤前安全衛生教育訓練紀錄1 紙、友達環",
                ""
            ],
            [
                "保科技有限公司勞工一般安全衛生教育訓練紀錄2 紙、臺灣",
                ""
            ],
            [
                "中油股份有限公司油品行銷事業部臺中營業處油駁承攬商安",
                ""
            ],
            [
                "全衛生測驗題5 紙、訓練現場拍攝照片3 張等資料在卷可稽",
                ""
            ],
            [
                "，足見被告徐邦彥確實指派其公司員工即被告張明金、陳念",
                ""
            ],
            [
                "祖、梁悅榮等人前往中油臺中供油中心施工後，被告張明金",
                ""
            ],
            [
                "、陳念祖等人確曾在上開地點堆放工程剩餘紙箱、塑膠袋、",
                ""
            ],
            [
                "棉手套、大型太空包等一般事業廢棄物等情節，灼然甚明，",
                ""
            ],
            [
                "應堪認定。",
                ""
            ],
            [
                "、按廢棄物清理法第46條第1 項第2 款規定：「事業負責人或",
                ""
            ],
            [
                "相關人員未依本法規定之方式貯存、清除、處理或再利用廢",
                ""
            ],
            [
                "棄物，致污染環境，處一年以上五年以下有期徒刑，得併科",
                ""
            ],
            [
                "新臺幣三百萬元以下罰金。」觀諸前開法條規定及前揭最高",
                ""
            ],
            [
                "法院98年度台上字第4322號判決見解可知，本罪係屬結果犯",
                ""
            ],
            [
                "。換言之，必須事業負責人或相關人員，因違反廢棄物清理",
                ""
            ],
            [
                "法所規定之方式貯存、清除、處理或再利用廢棄物，導致環",
                ""
            ],
            [
                "境污染之結果，始足當之。惟依查緝本案前臺中縣環保局稽",
                ""
            ],
            [
                "查人員即證人陳永晟於本院準備程序時證述：「（依照警方",
                ""
            ],
            [
                "查獲被告陳念祖等人供稱，這些廢棄物是在99年6 月5 日中",
                ""
            ],
            [
                "午13點載到該處暫時堆放，直到警察通知你們過來稽查時，",
                ""
            ],
            [
                "這些廢棄物有沒有污染當地的環境？）本案沒有達到起訴的",
                ""
            ],
            [
                "資格，因為現場沒有行為人，我們到達現場時太空包已經被",
                ""
            ],
            [
                "攤開，因為是警方打開是為了要找出是誰放在現場的，它們",
                ""
            ],
            [
                "是一般事業廢棄物，沒有造成對人體危害的情形，這些廢棄",
                ""
            ],
            [
                "物沒有危害現場環境。（你們查到現場那些廢棄物有無造成",
                ""
            ],
            [
                "污染環境的情況？）無。當天他們也馬上處理掉廢棄物，亦",
                ""
            ],
            [
                "出示環保局核可的公司之清貨單單據給我們『庭呈上開廢棄",
                ""
            ],
            [
                "物委託資源回收公司清除、現場廢棄物堆置及清除後現場的",
                ""
            ],
            [
                "照片』。（本案污染的程度為何？及污染哪些環境？）本案",
                ""
            ],
            [
                "我們認定它只是堆置廢棄物，沒有達到廢棄物清理法第46條",
                ""
            ],
            [
                "第1 項第2 款污染的程度等語（見本院卷第42頁反面至第44",
                ""
            ],
            [
                "頁）甚詳；再者本院依檢察官聲請依職權將本案送請行政院",
                ""
            ],
            [
                "環境保護署鑑定有無致生污染環境之具體情事存在？依該署",
                ""
            ],
            [
                "100 年7 月8 日環署廢字第1000051187號函所示結果，並未",
                ""
            ],
            [
                "具體指明被告徐邦彥、張明金、陳念祖等人所丟棄上述一般",
                ""
            ],
            [
                "事業廢棄物有何污染環境具體情節一節，亦有該署前揭函文",
                ""
            ],
            [
                "在卷（見本院卷第64頁至第67頁反面）可依。故本院認為依",
                ""
            ],
            [
                "據現有事證，尚無從認定被告徐邦彥、張明金、陳念祖、友",
                ""
            ],
            [
                "達公司將上述一般事業廢棄物傾倒堆置在上開地點之行為有",
                ""
            ],
            [
                "造成環境污染之具體結果。是以，被告等人之行為，顯與廢",
                ""
            ],
            [
                "棄物清理法第46條第1 項第2 款之犯罪構成要件不相符合。",
                ""
            ],
            [
                "、被告等人將上述一般事業廢棄物堆置在上開地點之行為，業",
                ""
            ],
            [
                "經前臺中縣環境保護局於99年6 月28日以環稽字第09900556",
                ""
            ],
            [
                "5630號函，以被告友達公司違反廢棄物清理法第36條第1 項",
                ""
            ],
            [
                "暨事業廢棄物貯存清除處理方法及設施標準第6 條規定，而",
                ""
            ],
            [
                "依廢棄物清理法第52條之規定，科處友達公司罰鍰新臺幣80",
                ""
            ],
            [
                "00元在案一節，業據被告徐邦彥於本院準備程序時供承在卷",
                ""
            ],
            [
                "（見本院卷第26頁反面）外，並有前臺中縣環境保護局上述",
                ""
            ],
            [
                "函文附卷（見警卷第31頁至第32頁）可憑。依此，可知本案",
                ""
            ],
            [
                "被告徐邦彥、張明金、陳念祖、友達公司將前開一般事業廢",
                ""
            ],
            [
                "棄物傾倒堆置上述地點之行為，揆諸前開說明，既未造成環",
                ""
            ],
            [
                "境污染之具體結果，僅屬違反廢棄物清理法第36條等規定，",
                ""
            ],
            [
                "應依廢棄物清理法第52條之規定，課以新臺幣6 千元以上3",
                ""
            ],
            [
                "萬元以下之行政罰鍰並限期令其改善，並不成立廢棄物清理",
                ""
            ],
            [
                "法第46條第2 款之刑事罪責至明。",
                ""
            ],
            [
                "七、綜上所述，現有事證既然無從證明被告徐邦彥、張明金、陳",
                ""
            ],
            [
                "念祖、友達公司將一般事業廢棄物傾倒堆置在臺中市○○區",
                ""
            ],
            [
                "○○里○○○路256 號南面道路旁之行為，確有造成污染環",
                ""
            ],
            [
                "境之結果。此外，復查無其他積極證據足資證明被告等人之",
                ""
            ],
            [
                "行為，有公訴人所指非法棄置廢棄物，致生污染環境之具體",
                ""
            ],
            [
                "違法事證存在，自無從以廢棄物清理法第46條第2 款之規定",
                ""
            ],
            [
                "，科處被告等人上開刑罰。是以，被告等人被訴違反廢棄物",
                ""
            ],
            [
                "清理法之犯行，應屬不能證明，揆諸前揭規定及判例意旨，",
                ""
            ],
            [
                "本院自應為被告等人均為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301條第1項，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   100    年    9     月    22    日",
                ""
            ],
            [
                "刑事第十庭  審判長  法  官  張恩賜",
                ""
            ],
            [
                "法  官  廖慧如",
                ""
            ],
            [
                "法  官  楊萬益",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  譚系媛",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,100,上訴,2313,20120111,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　 100年度上訴字第2313號",
                ""
            ],
            [
                "上　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　友達環保科技有限公司",
                ""
            ],
            [
                "兼代表人　　徐邦彥",
                ""
            ],
            [
                "被　　　告　張明金",
                ""
            ],
            [
                "　　　　　　陳念祖",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣臺中地方法",
                ""
            ],
            [
                "院100年度訴字第964號中華民國100年9月22日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣臺中地方法院檢察署99年度偵字第16743號、100年度",
                ""
            ],
            [
                "偵字第6195、7054號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告徐邦彥為設於臺北市○○區○○路一四",
                ""
            ],
            [
                "五巷六號二樓之被告友達環保科技有限公司（以下簡稱友達",
                ""
            ],
            [
                "公司）之負責人，被告張明金、陳念祖則為友達公司技術人",
                ""
            ],
            [
                "員，均明知友達公司承攬臺灣中油股份有限公司臺中供油中",
                ""
            ],
            [
                "心（下稱中油臺中供油中心）供油鍋爐軟水設備汰換工程產",
                ""
            ],
            [
                "生之廢紙板、泡棉及塑膠袋等物，係屬一般事業廢棄物，不",
                ""
            ],
            [
                "得任意棄置。詎被告徐邦彥、張明金、陳念祖因被告陳念祖",
                ""
            ],
            [
                "所駕駛之車牌號碼八八六七－ＰＫ號自小貨車超載，無法行",
                ""
            ],
            [
                "駛高速公路將上開廢棄物運回桃園，為方便行事，竟共同基",
                ""
            ],
            [
                "於任意棄置廢棄物致污染環境之犯意聯絡，於民國九十九年",
                ""
            ],
            [
                "六月五日某時，經被告張明金向被告徐邦彥請示後，被告徐",
                ""
            ],
            [
                "邦彥以電話指示被告張明金、陳念祖，於當日下午一時許，",
                ""
            ],
            [
                "將前開廢棄物棄置在臺中縣清水鎮（現改制為臺中市清水區",
                ""
            ],
            [
                "）高南里海口南路二五六號南面道路旁。嗣於九十九年六月",
                ""
            ],
            [
                "八日上午八時三十分許，為臺中縣環境保護局（現改制為臺",
                ""
            ],
            [
                "中市）稽查人員會同警方在上址當場查獲，循線始知上情。",
                ""
            ],
            [
                "因認被告徐邦彥、張明金、陳念祖共同涉犯廢棄物清理法第",
                ""
            ],
            [
                "四十六條第二款事業負責人未依廢棄物清理法規定之方式貯",
                ""
            ],
            [
                "存、清除、處理或再利用廢棄物致污染環境罪嫌；被告友達",
                ""
            ],
            [
                "公司係違反同法第四十七條之罪嫌，應科以同法第四十六第",
                ""
            ],
            [
                "之罰金刑。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決；刑事訴訟法第一",
                ""
            ],
            [
                "百五十四條第二項、第三百零一條第一項定有明文。又犯罪",
                ""
            ],
            [
                "事實之認定應憑證據，如未能發現相當證據，或證據不足以",
                ""
            ],
            [
                "證明，自不能以推測或擬制之方法，作為裁判基礎；且認定",
                ""
            ],
            [
                "犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包",
                ""
            ],
            [
                "括在內，然而無論直接證據或間接證據，其為訴訟上之證明",
                ""
            ],
            [
                "，須於通常一般之人均不致有所懷疑，而得確信其為真實之",
                ""
            ],
            [
                "程度者，始得據為有罪之認定，倘其證明尚未達到此一程度",
                ""
            ],
            [
                "，而有合理之懷疑存在而無從使事實審法院得有罪之確信時",
                ""
            ],
            [
                "，即應由法院為諭知被告無罪之判決；又檢察官對於起訴之",
                ""
            ],
            [
                "犯罪事實，仍應負提出證據及說服之實質舉證責任。倘其所",
                ""
            ],
            [
                "提出之證據，不足為被告有罪之積極證明，或其指出證明之",
                ""
            ],
            [
                "方法，無從說服法院以形成被告有罪之心證，基於無罪推定",
                ""
            ],
            [
                "之原則，自應為被告無罪判決之諭知；所謂認定犯罪事實之",
                ""
            ],
            [
                "證據，係指足以認定被告確有犯罪行為之積極證據而言，如",
                ""
            ],
            [
                "未發現相當證據，或證據不足以證明，自不能以推測或擬制",
                ""
            ],
            [
                "之方法，以為裁判基礎（最高法院四十年度台上字第八六號",
                ""
            ],
            [
                "、七十六年度台上字第四九八六號、九十二年度台上字第一",
                ""
            ],
            [
                "二八號等判例意旨可資參照）。次按刑事法上所謂「危險犯",
                ""
            ],
            [
                "」與「實害犯」（即結果犯）乃相對應之概念，前者（即危",
                ""
            ],
            [
                "險犯）係以對法益發生侵害的危險，作為處罰之根據，祇要",
                ""
            ],
            [
                "行為對法益具有侵害之危險性存在，即成立犯罪。而後者（",
                ""
            ],
            [
                "即實害犯或結果犯）則以對法益之實際侵害，作為處罰之根",
                ""
            ],
            [
                "據，必須行為已經實際發生侵害法益之結果，始能構成犯罪",
                ""
            ],
            [
                "。而「危險犯」中又可分為「具體危險犯」與「抽象危險犯",
                ""
            ],
            [
                "」，前者（「具體危險犯」）之具體危險，係指法益侵害之",
                ""
            ],
            [
                "可能具體地達到現實化之程度，此種危險屬於構成要件之內",
                ""
            ],
            [
                "容，需行為具有發生侵害結果之可能性（危險之結果），始",
                ""
            ],
            [
                "足當之。故祇須有發生實害之蓋然性為已足，並不以已經發",
                ""
            ],
            [
                "生實害之結果為必要。一般而言，「具體危險犯」在刑法中",
                ""
            ],
            [
                "以諸如「致生公共危險」、「足以發生……危險」、「引起",
                ""
            ],
            [
                "……危險」等字樣明示之。而後者（「抽象危險犯」）係指",
                ""
            ],
            [
                "行為本身含有侵害法益之可能性而被禁止之態樣，重視行為",
                ""
            ],
            [
                "本身之危險性。此種抽象危險不屬於構成要件之內容，只要",
                ""
            ],
            [
                "認定事先預定之某種行為具有可罰的實質違法根據（如有害",
                ""
            ],
            [
                "於公共安全），不問事實上是否果發生危險，凡一有該行為",
                ""
            ],
            [
                "，其犯罪即成立。廢棄物清理法第四十六條第二款規定「事",
                ""
            ],
            [
                "業負責人或相關人員未依本法規定之方式貯存、清除、處理",
                ""
            ],
            [
                "或再利用廢棄物，致污染環境」者，處一年以上五年以下有",
                ""
            ],
            [
                "期徒刑，得併科新台幣三百萬元以下罰金。該款所謂「致污",
                ""
            ],
            [
                "染環境」，依文義解釋，係指已經造成污染環境之結果者而",
                ""
            ],
            [
                "言，故該罪應屬「實害犯」或「結果犯」，而非「抽象危險",
                ""
            ],
            [
                "犯」或「具體危險犯」（最高法院九十八年度台上字第四三",
                ""
            ],
            [
                "二二號判決意旨可資參照）。",
                ""
            ],
            [
                "三、公訴意旨認被告徐邦彥、張明金、陳念祖、友達公司涉有前",
                ""
            ],
            [
                "開罪嫌，無非以被告徐邦彥、陳念祖分別於警詢及偵查時之",
                ""
            ],
            [
                "供述、被告陳念祖於警詢之供述、證人即臺中港務局環保組",
                ""
            ],
            [
                "巡察員辜伯都於警詢時之證述、證人即中油臺中供油中心承",
                ""
            ],
            [
                "辦人員陳春連於警詢及偵查時之證述、證人即中油臺中供油",
                ""
            ],
            [
                "中心監工人員陳宣揚於偵查時之證述、共同被告陳念祖於偵",
                ""
            ],
            [
                "查時之證述，及被告張明金警詢勘驗筆錄、臺中縣環境保護",
                ""
            ],
            [
                "局環境稽查紀錄表、員警職務報告、刑案現場測繪圖、現場",
                ""
            ],
            [
                "照片十九張、臺北市政府營利事業登記證、中油臺中供油中",
                ""
            ],
            [
                "心採購合約、臺中縣（現改制為臺中市）環境保護局告發函",
                ""
            ],
            [
                "、中油臺中供油中心物料工具放行許可證、工安宣導紀錄、",
                ""
            ],
            [
                "衛生教育訓練紀錄、一般安全衛生教育訓練紀錄等為其論據",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、然訊之被告等均堅詞否認有何上開犯嫌，綜合被告等於原審",
                ""
            ],
            [
                "及本院之辯解，被告徐邦彥辯稱：渠等只有丟一包太空包，",
                ""
            ],
            [
                "就是警卷照片中深綠色與白色塑膠袋，太空包是有價值的東",
                ""
            ],
            [
                "西，是用錢去買的，不是垃圾，另外磚頭、泡棉及廢紙板不",
                ""
            ],
            [
                "是伊等所有，張明金、陳念祖只有通知伊他們何時回來，伊",
                ""
            ],
            [
                "完全不知他們要將那些廢棄物放在案發現場，伊未指示陳念",
                ""
            ],
            [
                "祖如何處理廢棄物，後來伊公司被環保單位裁罰新臺幣六千",
                ""
            ],
            [
                "元，伊認為不會構成刑事責任；又檢察官認為渠等有污染環",
                ""
            ],
            [
                "境，但本案卻無任何污染之數據等語。被告張明金則辯稱：",
                ""
            ],
            [
                "因為星期一會去驗收，所以伊才叫陳念祖將工程剩餘的東西",
                ""
            ],
            [
                "暫時放在現場，因為伊去看的時候以為那邊是垃圾堆，以為",
                ""
            ],
            [
                "那個場地應該不會有人會動它，且是包在袋子裡面並沒有將",
                ""
            ],
            [
                "東西散開亂丟，泡棉不是所有，本來伊要寄放在中油臺中供",
                ""
            ],
            [
                "油中心，但不讓伊寄放，伊覺得該場地好像垃圾場，只是寄",
                ""
            ],
            [
                "放在該處，想星期一再來載回去，伊沒有請示徐邦彥，伊認",
                ""
            ],
            [
                "為本案不會構成刑事責任；又本案並無任何污染環境之數據",
                ""
            ],
            [
                "等語。被告陳念祖辯稱：當時徐邦彥打電話給領班張明金，",
                ""
            ],
            [
                "伊誤認徐邦彥曾向張明金指示如何處理廢棄物，後來張明金",
                ""
            ],
            [
                "告訴伊把東西放在現場，公司會請人過來處理，伊認為本案",
                ""
            ],
            [
                "不會構成刑事責任；又六月五日當天是張明金說將太空包放",
                ""
            ],
            [
                "在路邊，六月八日再載回去，因太空包體積很大，會擋到視",
                ""
            ],
            [
                "線，開車會有危險，本案應僅是行政罰，不用移送法院等語",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "（一）被告徐邦彥係被告友達公司之負責人，而被告友達公司係",
                ""
            ],
            [
                "設址在桃園縣蘆竹鄉○○路○段九號三樓之九一，該公司",
                ""
            ],
            [
                "之營業項目包括醫療器材製業、其他機械製造業、自來水",
                ""
            ],
            [
                "經營業、配管工程業、污染防治設備零售業、機械安裝業",
                ""
            ],
            [
                "等，此有財團法人金融聯合徵信中心查詢結果一份在卷可",
                ""
            ],
            [
                "稽（見原審卷第三五頁）。而被告友達公司於九十九年四",
                ""
            ],
            [
                "月九日與臺灣中油股份有限公司油品行銷事業部臺中營業",
                ""
            ],
            [
                "處簽定採購合約，承攬中油臺中供油中心所之供油鍋爐軟",
                ""
            ],
            [
                "水設備汰換工程，嗣由被告張明金、陳念祖等人施工後，",
                ""
            ],
            [
                "將剩餘之紙箱、塑膠袋、棉手套等物裝入太空包內，於九",
                ""
            ],
            [
                "十九年六月五日下午一時許，將上述裝有屬於一般事業廢",
                ""
            ],
            [
                "棄物之太空包，堆放在臺中市○○區○○里○○○路二",
                ""
            ],
            [
                "五六號南面道路旁，旋經改制前臺中縣環境保護局稽查人",
                ""
            ],
            [
                "員會同警方於同年月八日上午八時三十分許，在上開地點",
                ""
            ],
            [
                "查獲等情，除據被告徐邦彥、張明金、陳念祖等於警詢、",
                ""
            ],
            [
                "偵查、原審及本院審理時供承不諱外，核與當時會同查獲",
                ""
            ],
            [
                "前揭情事之改制前臺中縣環境保護局稽查人員辜伯都、陳",
                ""
            ],
            [
                "永晟、謝翰棋、廖文杰、中油臺中供油中心供油鍋爐軟水",
                ""
            ],
            [
                "設備汰換工程監工人員陳春連、工程人員陳宣揚、被告友",
                ""
            ],
            [
                "達公司之工程師梁悅榮等，分別於警詢、偵查或原審審理",
                ""
            ],
            [
                "中證述情節大致符合（見警卷第十一至十五頁、核交字第",
                ""
            ],
            [
                "一０八四號卷第四至八頁、偵字第一六七四三號卷第二五",
                ""
            ],
            [
                "、四八至四九頁、原審卷第四二至四六、九八頁反面至一",
                ""
            ],
            [
                "００頁），並有員警職務報告、刑案現場測繪圖、棄置廢",
                ""
            ],
            [
                "棄物現場照片六張、臺中縣環境保護局環境稽查工作紀錄",
                ""
            ],
            [
                "表、友達公司營利事業登記證、臺灣中油股份有限公司採",
                ""
            ],
            [
                "購合約、改制前臺中縣環境保護局函（以上見警卷第十六",
                ""
            ],
            [
                "至三二頁、核交字卷第二十至六二頁）、臺灣中油股份有",
                ""
            ],
            [
                "限公司油品行銷事業部臺中營業處臺中供油中心物料工具",
                ""
            ],
            [
                "放行許可證、施工現場照片十三張、臺灣中油股份有限公",
                ""
            ],
            [
                "司油品行銷事業部臺中營業處臺中供油中心工程承攬商入",
                ""
            ],
            [
                "供油中心工安宣導記錄、臺灣中油股份有限公司油品行銷",
                ""
            ],
            [
                "事業部臺中營業處臺中供油中心工程承攬商入供油中心工",
                ""
            ],
            [
                "安宣導暨勤前安全衛生教育訓練紀錄、友達環保科技有限",
                ""
            ],
            [
                "公司勞工一般安全衛生教育訓練紀錄、臺灣中油股份有限",
                ""
            ],
            [
                "公司油品行銷事業部臺中營業處油駁承攬商安全衛生測驗",
                ""
            ],
            [
                "題、訓練現場拍攝照片三張（以上見偵字第一六七四三號",
                ""
            ],
            [
                "卷第二八、三十至四五頁）等在卷足憑，堪認被告友達公",
                ""
            ],
            [
                "司、徐邦彥承攬中油臺中供油中心所之供油鍋爐軟水設備",
                ""
            ],
            [
                "汰換工程後，指派其公司員工即被告張明金、陳念祖、梁",
                ""
            ],
            [
                "悅榮等人前往中油臺中供油中心施工後，且於九十九年六",
                ""
            ],
            [
                "月五日施工後，被告張明金、陳念祖曾將施工後之剩餘紙",
                ""
            ],
            [
                "箱、塑膠袋、棉手套等一般事業廢棄物裝入太空包中，再",
                ""
            ],
            [
                "推置於臺中市○○區○○里○○○路二五六號南面道路旁",
                ""
            ],
            [
                "等情，核屬真實，應可採認。",
                ""
            ],
            [
                "（二）惟按，參諸廢棄物清理法第四十六條第二款之規定：「事",
                ""
            ],
            [
                "業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，『致污染環境』，處一年以上五年以",
                ""
            ],
            [
                "下有期徒刑，得併科新臺幣三百萬元以下罰金。」及前揭",
                ""
            ],
            [
                "最高法院九十八年度台上字第四三二二號判決之見解，可",
                ""
            ],
            [
                "知本款係屬結果犯。換言之，必須事業負責人或相關人員",
                ""
            ],
            [
                "，因違反廢棄物清理法所規定之方式貯存、清除、處理或",
                ""
            ],
            [
                "再利用廢棄物，導致環境污染之結果，始足當之。然參酌",
                ""
            ],
            [
                "查緝本案之改制前臺中縣環保局稽查人員即證人陳永晟於",
                ""
            ],
            [
                "原審準備程序之證述：「（依照警方查獲被告陳念祖等人",
                ""
            ],
            [
                "供稱，這些廢棄物是在九十九年六月五日中午十三點載到",
                ""
            ],
            [
                "該處暫時堆放，直到警察通知你們過來稽查時，這些廢棄",
                ""
            ],
            [
                "物有沒有污染當地的環境？）本案沒有達到起訴的資格，",
                ""
            ],
            [
                "因為現場沒有行為人，我們到達現場時太空包已經被攤開",
                ""
            ],
            [
                "，因為是警方打開是為了要找出是誰放在現場的，它們是",
                ""
            ],
            [
                "一般事業廢棄物，沒有造成對人體危害的情形，這些廢棄",
                ""
            ],
            [
                "物沒有危害現場環境。」、「（你們查到現場那些廢棄物",
                ""
            ],
            [
                "有無造成污染環境的情況？）無。當天他們也馬上處理掉",
                ""
            ],
            [
                "廢棄物，亦出示環保局核可的公司之清貨單單據給我們『",
                ""
            ],
            [
                "庭呈上開廢棄物委託資源回收公司清除、現場廢棄物堆置",
                ""
            ],
            [
                "及清除後現場的照片』。」、「（本案污染的程度為何？",
                ""
            ],
            [
                "及污染哪些環境？）本案我們認定它只是堆置廢棄物，沒",
                ""
            ],
            [
                "有達到廢棄物清理法第四十六條第二款污染的程度等語（",
                ""
            ],
            [
                "見原審卷第四二頁反面至四四頁），可知本案依環保局查",
                ""
            ],
            [
                "緝人員之專業判斷，並無污染環境之慮。又原審依檢察官",
                ""
            ],
            [
                "之聲請將本案送請行政院環境保護署鑑定有無致生污染環",
                ""
            ],
            [
                "境之具體情事存在，經該署於一００年七月八日以環署廢",
                ""
            ],
            [
                "字第1000051187號函示，並未具體指明被告徐邦彥、張明",
                ""
            ],
            [
                "金、陳念祖等人所丟棄上述一般事業廢棄物有何污染環境",
                ""
            ],
            [
                "之情形（見原審卷第六四至六七頁）。故依現有事證，尚",
                ""
            ],
            [
                "無從認定被告徐邦彥、張明金、陳念祖、友達公司將上述",
                ""
            ],
            [
                "一般事業廢棄物傾倒堆置在上開地點之行為有造成環境污",
                ""
            ],
            [
                "染之具體結果。是以，被告等人之行為，顯與廢棄物清理",
                ""
            ],
            [
                "法第四十六條第二款之犯罪構成要件不相符合。",
                ""
            ],
            [
                "（三）再者，被告等人將上述一般事業廢棄物堆置在上開地點之",
                ""
            ],
            [
                "行為，業經改制前臺中縣環境保護局於九十九年六月二十",
                ""
            ],
            [
                "八日以環稽字第099005565630號函，以被告友達公司違反",
                ""
            ],
            [
                "廢棄物清理法第三十六條第一項暨事業廢棄物貯存清除處",
                ""
            ],
            [
                "理方法及設施標準第六條規定，依廢棄物清理法第五十二",
                ""
            ],
            [
                "條規定，科處被告友達公司罰鍰新臺幣八千元在案一節，",
                ""
            ],
            [
                "業據被告徐邦彥於原審準備程序時供承在卷（見原審卷第",
                ""
            ],
            [
                "二六頁反面）外，並有改制前臺中縣環境保護局上述函文",
                ""
            ],
            [
                "附卷可據（見警卷第三一至三二頁）。依此，可知本案被",
                ""
            ],
            [
                "告徐邦彥、張明金、陳念祖、友達公司將前開一般事業廢",
                ""
            ],
            [
                "棄物傾倒堆置上述地點之行為，既查無造成環境污染之具",
                ""
            ],
            [
                "體結果，檢察官復未能舉證以明，應屬違反廢棄物清理法",
                ""
            ],
            [
                "第三十六條規定，僅能依廢棄物清理法第五十二條之規定",
                ""
            ],
            [
                "，課以新臺幣六千元以上三萬元以下之行政罰鍰並限期令",
                ""
            ],
            [
                "其改善，並不成立廢棄物清理法第四十六條第二款之刑事",
                ""
            ],
            [
                "罪責至明。",
                ""
            ],
            [
                "六、綜上所述，檢察官所舉之證據，既無法證明被告徐邦彥、張",
                ""
            ],
            [
                "明金、陳念祖、友達公司將一般事業廢棄物傾倒堆置在臺中",
                ""
            ],
            [
                "市○○區○○里○○○路二五六號南面道路旁之行為，確有",
                ""
            ],
            [
                "造成污染環境之結果，亦難以使本院產生被告等有罪之確切",
                ""
            ],
            [
                "心證，此外，本件復查無其他積極證據足資證明被告等人之",
                ""
            ],
            [
                "行為，有公訴人所指非法棄置廢棄物，致生污染環境之具體",
                ""
            ],
            [
                "違法事證存在，自無從以廢棄物清理法第四十六條第二款之",
                ""
            ],
            [
                "規定，科處被告等人上開刑罰。是以，本案要屬不能證明被",
                ""
            ],
            [
                "告犯罪，依刑事訴訟法第三百零一條第一項規定，自應為被",
                ""
            ],
            [
                "告等無罪之諭知。原審認被告等罪嫌不足，因而為無罪之諭",
                ""
            ],
            [
                "知，核其認事、用法均無不當。",
                ""
            ],
            [
                "七、檢察官上訴意旨略以：行政院環境保護署一００年七月八日",
                ""
            ],
            [
                "環署廢字第1000051187號函文內容，僅針對各直轄市、縣（",
                ""
            ],
            [
                "市）環境保護局有關廢棄物清理法第四十六條第二款應移（",
                ""
            ],
            [
                "函）送檢察單位偵辦原則，對於本件之傾倒廢棄物有無致生",
                ""
            ],
            [
                "污染環境乙節，並未作任何鑑定或說明，原審竟採為判決基",
                ""
            ],
            [
                "礎，屬應於審判期日調查之證據未與調查之違法；又原審雖",
                ""
            ],
            [
                "依證人陳永晟之證述，認定上開廢棄物並無污染環境之情，",
                ""
            ],
            [
                "惟證人陳永晟僅係本案到場之稽查員，且於原審證稱伊係於",
                ""
            ],
            [
                "九十九年三月一日開始到環保局工作，擔任稽查大隊稽查員",
                ""
            ],
            [
                "，伊年資短，遇到問題要回去問清楚，伊沒有辦過污染環境",
                ""
            ],
            [
                "之一般事業廢棄物，但環保局有無辦過這種案件要回去查才",
                ""
            ],
            [
                "知道等語，堪認證人陳永晟並不具判斷棄置後一般事業廢棄",
                ""
            ],
            [
                "物是否致生環境污染之專業，縱認其有專業能力，惟其於原",
                ""
            ],
            [
                "審亦曾證稱本件多少會造成環境之污染等語，另證人謝翰棋",
                ""
            ],
            [
                "於原審亦證稱伊有前往稽查，該廢棄物有污染環境，就像是",
                ""
            ],
            [
                "丟煙蒂一樣也會污染環境等語，堪認本件廢棄物確有污染環",
                ""
            ],
            [
                "境之具體情形，原審未採用上開不利被告等人之證詞，逕以",
                ""
            ],
            [
                "證人陳永晟矛盾之證詞為判決基礎，認事用法確有違經驗法",
                ""
            ],
            [
                "則；再本件廢棄物係露天堆置在水源旁，且於案發三天後始",
                ""
            ],
            [
                "查獲清除，而該廢棄物之來源又屬高污染之中油公司供油中",
                ""
            ],
            [
                "心供油鍋爐軟水設備汰換工程拆卸之物，其間亦摻雜破爛塑",
                ""
            ],
            [
                "膠袋，堪認本件廢棄物業已致生環境污染，原審認定被告等",
                ""
            ],
            [
                "無罪，其判決繆誤，至為明顯云云。然按，刑事訴訟法第一",
                ""
            ],
            [
                "百六十一條第一項明定：「檢察官就被告犯罪事實，應負舉",
                ""
            ],
            [
                "證責任，並指出證明之方法。」，是檢察官除應盡提出證據",
                ""
            ],
            [
                "之形式舉證責任外，尚應指出其證明之方法，用以說服法院",
                ""
            ],
            [
                "，使法官確信被告犯罪事實之存在，倘檢察官所提出之證據",
                ""
            ],
            [
                "，不足為被告有罪之積極證明，或其指出證明之方法，無法",
                ""
            ],
            [
                "說服法院以形成被告有罪之心證者，為貫徹無罪推定原則，",
                ""
            ],
            [
                "即應為被告無罪之判決；至法官基於公平法院之原則，僅立",
                ""
            ],
            [
                "於客觀、公正、超然之地位而為審判，不負擔推翻被告無罪",
                ""
            ],
            [
                "推定之責任，自無接續依職權調查證據之義務，故檢察官如",
                ""
            ],
            [
                "未盡舉證責任，雖刑事訴訟法第一百六十三條第二項規定：",
                ""
            ],
            [
                "「法院為發現真實，得依職權調查證據。但於公平正義之維",
                ""
            ],
            [
                "護或對被告之利益有重大關係事項，法院應依職權調查之。",
                ""
            ],
            [
                "」，然所稱「法院得依職權調查證據」，係指法院於當事人",
                ""
            ],
            [
                "主導之證據調查完畢後，認事實未臻明白，而有釐清之必要",
                ""
            ],
            [
                "，且有調查之可能時，得斟酌具體個案之情形，依職權為補",
                ""
            ],
            [
                "充性之證據調查而言，非謂法院因此即負有主動調查之義務",
                ""
            ],
            [
                "，關於證據之提出及說服之責任，始終仍應由檢察官負擔，",
                ""
            ],
            [
                "至於刑事訴訟法第一百六十三條第二項但書中有關「公平正",
                ""
            ],
            [
                "義之維護」法院雖應依職權調查，然該項規定，自當以利益",
                ""
            ],
            [
                "被告之事項為限。經查，本件被告等固有於上揭時、地棄置",
                ""
            ],
            [
                "廢紙板、塑膠袋等一般事業廢棄物之事實，然經參酌被告等",
                ""
            ],
            [
                "之供述及現場查獲照片所示，渠等所棄置之太空包，內裝物",
                ""
            ],
            [
                "品多係包裝紙箱及塑膠袋等物，而周圍散佈之水泥磚塊，明",
                ""
            ],
            [
                "顯為建築廢棄物，非現場之太空包所能盛裝，自非被告等所",
                ""
            ],
            [
                "棄置，又被告等棄置之物品雖有礙環境，並影響觀瞻，然該",
                ""
            ],
            [
                "等廢棄物有無造成環境污染之實，自有賴採樣檢驗，以取得",
                ""
            ],
            [
                "科學數據為憑，非稽查人員目視所得判斷，檢察官徒憑現場",
                ""
            ],
            [
                "照片及稽查人員之證詞，即認被告等有違反廢棄物清理法第",
                ""
            ],
            [
                "四十六條第二款之罪嫌，稍嫌速斷；況本院經函詢臺灣中油",
                ""
            ],
            [
                "股份有限公司油品行銷事業部臺中營業處有關被告友達公司",
                ""
            ],
            [
                "依雙方訂定之採購合約進行供油鍋爐軟水設備汰換購置，拆",
                ""
            ],
            [
                "換之物品會否造成環境污染，經該處於一００年十二月七日",
                ""
            ],
            [
                "以中中儲字第10001967150號函覆本院，謂友達公司執行合",
                ""
            ],
            [
                "約需拆除水泥基礎，拆封購買之軟水設備，產生之廢棄物有",
                ""
            ],
            [
                "包裝紙箱、塑膠袋，該等廢棄物對人體並無危害等語（見本",
                ""
            ],
            [
                "院卷第三三頁）。是以本件被告等棄置之一般事業廢棄物，",
                ""
            ],
            [
                "客觀上既無法認定足以造成環境污染之虞，且本案檢察官於",
                ""
            ],
            [
                "起訴時或審判中均未曾提出上開廢棄物有何污染環境之具體",
                ""
            ],
            [
                "數據或檢驗數值，以證明其起訴事實存在，自不得任意指摘",
                ""
            ],
            [
                "法院未依職權調查證據，有應於審判期日調查之證據未予調",
                ""
            ],
            [
                "查之違法，執為提起本案上訴之理由。從而，本件檢察官之",
                ""
            ],
            [
                "上訴為無理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳惠珠到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    1     月    11    日",
                ""
            ],
            [
                "刑事第七庭    審判長法  官  林  榮  龍",
                ""
            ],
            [
                "法  官  黃  仁  松",
                ""
            ],
            [
                "法  官  王  義  閔",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "如符合刑事妥速審判法第9條之規定，得上訴。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書 (",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本)「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  王  麗  珍",
                ""
            ],
            [
                "中    華    民    國   101    年    1     月    11    日",
                ""
            ],
            [
                "刑事妥速審判法第9條。",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一、判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "三、判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第三百七十七條至第三百七十九條、第三百九十三條",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}