{
    "id": "TCDM,104,審訴,1035,20160407,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C104%2C%E5%AF%A9%E8%A8%B4%2C1035%2C20160407%2C1",
    "history": {
        "TCDM,104,審訴,1035,20160407,1": [
            [
                "臺灣臺中地方法院刑事判決　104年度審訴字第1035號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　廖瑋仁",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103年",
                ""
            ],
            [
                "度偵字第20780號），被告於準備程序中就被訴事實為有罪之陳",
                ""
            ],
            [
                "述，經本院告以簡式審判之旨並聽取當事人意見後，裁定改行簡",
                ""
            ],
            [
                "式審判程序，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "廖瑋仁犯廢棄物清理法第四十六條第四款之非法清除廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑壹年。緩刑貳年，緩刑期間付保護管束，並命其應支",
                ""
            ],
            [
                "付國庫新臺幣壹拾萬元，及於本件判決確定後依主管機關核准之",
                ""
            ],
            [
                "清除計畫於陸月內將如附件所示堆置範圍之廢棄物全部移除完畢",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、廖瑋仁為瑋力企業有限公司之負責人，明知未經主管機關許",
                ""
            ],
            [
                "可核發公民營廢棄物處清除許可文件，不得提供土地堆置廢",
                ""
            ],
            [
                "棄物；另未依廢棄物清理法第41條第1項規定向直轄市、縣",
                ""
            ],
            [
                "（市）主管機關或中央主管機關委託之機關申請許可，不得",
                ""
            ],
            [
                "從事廢棄物之清除，亦明知座落於臺中市○○區○○○段00",
                ""
            ],
            [
                "○00○00地號土地之所有權人或使用權人，均未經主管機關",
                ""
            ],
            [
                "許可提供堆置廢棄物之場所，其為牟取私利，竟意圖為自己",
                ""
            ],
            [
                "不法之所有，基於竊佔及未經主管機關許可，提供土地堆置",
                ""
            ],
            [
                "廢棄物、未依第41條第1項規定領有廢棄物清除許可文件，",
                ""
            ],
            [
                "從事廢棄物清除廢棄物之犯意，自民國102年6月上旬至103",
                ""
            ],
            [
                "年6月23日之某日，陸續駕駛車牌號碼000-00號曳引車附掛",
                ""
            ],
            [
                "車號00-00號車斗（未扣案），清除其承包工程所產生之營",
                ""
            ],
            [
                "建或建築廢棄物，載運至座落於中華民國所有由國防部軍備",
                ""
            ],
            [
                "局管理之臺中市○○區○○○段00地號土地及張春能所有同",
                ""
            ],
            [
                "上公館北段36地號張春能所有土地、其向不知情之蔡榮峰、",
                ""
            ],
            [
                "蔡榮棟所承租座落於臺中市○○區○○○段00地號（堆置面",
                ""
            ],
            [
                "積詳如附件所示複丈成果圖）土地為堆置，同時竊佔上開公",
                ""
            ],
            [
                "館北段24、36地號之土地。嗣經國有財產產署檢舉，經臺灣",
                ""
            ],
            [
                "臺中地方法院檢察署檢察官指揮內政部警政署刑事警察局中",
                ""
            ],
            [
                "部打擊犯罪中心、內政部警政署保安警察第七總隊第三大隊",
                ""
            ],
            [
                "環境保護警察第二中隊，並會同行政院環境保護署環境督察",
                ""
            ],
            [
                "總隊中區環境督察大隊協助偵辦，乃於103年6月23日，在上",
                ""
            ],
            [
                "開地點查獲上情。",
                ""
            ],
            [
                "二、案經內政部警政署保安警察第七總隊報告臺灣臺中地方法院",
                ""
            ],
            [
                "檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序方面",
                ""
            ],
            [
                "一、本案被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期",
                ""
            ],
            [
                "徒刑以外之廢棄物清理法第46條第3款、第4款之未經主管機",
                ""
            ],
            [
                "關許可，提供土地堆置廢棄物罪、非法清除廢棄物罪及刑法",
                ""
            ],
            [
                "第320條第2項之竊佔罪，均非高等法院管轄第一審案件，且",
                ""
            ],
            [
                "於本院準備程序進行中，被告就被訴事實為有罪之陳述，並",
                ""
            ],
            [
                "聽取當事人之意見後，經本院合議庭裁定由受命法官獨任行",
                ""
            ],
            [
                "簡式審判程序，刑事訴訟法第273條之1第1項定有明文。是",
                ""
            ],
            [
                "本案之證據調查，依刑事訴訟法第273條之2規定，不受同法",
                ""
            ],
            [
                "第159條第1項、第161條之2、第161條之3、第163條之1及第",
                ""
            ],
            [
                "164條至第170條規定之限制，附此敘明。",
                ""
            ],
            [
                "二、本案被告所為不利於己之供述，並無出於強暴、脅迫、利誘",
                ""
            ],
            [
                "、詐欺、疲勞訊問、違法羈押或其他不正之方法，亦非違反",
                ""
            ],
            [
                "法定障礙事由經過期間不得訊問或告知義務之規定而為，依",
                ""
            ],
            [
                "刑事訴訟法第156 條第1 項、第158 條之2 規定，應認其有",
                ""
            ],
            [
                "證據能力。",
                ""
            ],
            [
                "三、本案認定犯罪事實所憑之非供述證據，均無違反法定程序而",
                ""
            ],
            [
                "取得之情形，依刑事訴訟法第158條之4規定反面解釋，自有",
                ""
            ],
            [
                "證據能力。",
                ""
            ],
            [
                "貳、實體方面",
                ""
            ],
            [
                "一、本院認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "上開犯罪事實，業據被告廖瑋仁於警詢、偵查及本院審理時",
                ""
            ],
            [
                "均坦承不諱（見103年度偵字第20780號卷【下稱偵卷】第9",
                ""
            ],
            [
                "頁至第12頁、第92頁、第102頁至第103頁、第109頁反面；",
                ""
            ],
            [
                "本院卷第16頁反面、第51頁反面、第55頁反面），並有現場",
                ""
            ],
            [
                "蒐證照片（見偵卷第16頁至第31頁）、不動產租賃契約書（",
                ""
            ],
            [
                "標的：臺中市○○區○○○段00地號土地）（見偵卷第61頁",
                ""
            ],
            [
                "至第62頁）、行政院環境保護署環境督察總隊中區環境督察",
                ""
            ],
            [
                "大隊6月23日督察紀錄及現場勘查相片（見偵卷第84頁）、",
                ""
            ],
            [
                "行政院環境保護署環境督察總隊中區環境督察大隊7月15日",
                ""
            ],
            [
                "督察紀錄及現場勘查相片（見偵卷第85頁、第87頁）、本院",
                ""
            ],
            [
                "104年10月23日勘驗筆錄（見本院卷第26頁至第28頁）、本",
                ""
            ],
            [
                "院現場會勘照片（見本院卷第30頁至第43頁）、臺中市清水",
                ""
            ],
            [
                "地政事務所105年2月16日清地二字第0000000000號函暨所附",
                ""
            ],
            [
                "土地複丈成果圖（見本院卷第48頁至第49頁）等件在卷可查",
                ""
            ],
            [
                "。據此，本件事證明確，被告上開犯行，洵堪認定，應依法",
                ""
            ],
            [
                "論罪科刑。",
                ""
            ],
            [
                "二、論罪科刑部分：",
                ""
            ],
            [
                "按廢棄物清理法所稱之「廢棄物」，分為下列2種：1.一般",
                ""
            ],
            [
                "廢棄物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍",
                ""
            ],
            [
                "體等，足以污染環境衛生之固體或液體廢棄物；2.事業廢棄",
                ""
            ],
            [
                "物：(1)有害事業廢棄物：由事業機構所產生具有毒性、危",
                ""
            ],
            [
                "險性，其濃度或數量足以影響人體健康或污染環境之廢棄物",
                ""
            ],
            [
                "。(2)一般事業廢棄物：由事業所產生有害事業廢棄物以外",
                ""
            ],
            [
                "之廢棄物，廢棄物清理法第2條第1項定有明文。次按廢棄物",
                ""
            ],
            [
                "清理法第46條第4款所規定之犯罪構成要件行為，計有「貯",
                ""
            ],
            [
                "存」、「清除」及「處理」3者，其中所謂「貯存」，係指",
                ""
            ],
            [
                "事業廢棄物於清除、處理前，放置於特定地或貯存容器、設",
                ""
            ],
            [
                "施內之行為；所謂「清除」係指事業廢棄物之收集、運輸行",
                ""
            ],
            [
                "為；「處理」係指：1.中間處理：指事業廢棄物在最終處置",
                ""
            ],
            [
                "或再利用前，以物理、化學、生物、熱處理或其他處理方法",
                ""
            ],
            [
                "，改變其物理、化學、生物特性或成分，達成分離、減積、",
                ""
            ],
            [
                "去毒、固化或穩定之行為。2.最終處置：指衛生掩埋、封閉",
                ""
            ],
            [
                "掩埋、安定掩埋或海洋棄置事業廢棄物之行為。3.再利用：",
                ""
            ],
            [
                "指事業產生之事業廢棄物自行、販賣、轉讓或委託做為原料",
                ""
            ],
            [
                "、材料、燃料、填土或其他經中央目的事業主管機關認定之",
                ""
            ],
            [
                "用途行為，並應符合其規定者，事業廢棄物貯存清除處理方",
                ""
            ],
            [
                "法及設施標準第2條第1至3款分別定有明文。",
                ""
            ],
            [
                "次按從事廢棄物清除、處理業務者，應向直轄市、縣（市）",
                ""
            ],
            [
                "主管機關或中央主管機關委託之機關申請核發公民營廢棄物",
                ""
            ],
            [
                "清除處理機構許可文件後，始得受託清除、處理廢棄物業務",
                ""
            ],
            [
                "，廢棄物清理法第41條第1項前段定有明文。再按廢棄物清",
                ""
            ],
            [
                "理法第46條第1項第4款規定：「未依第41條第1項規定領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理",
                ""
            ],
            [
                "，或未依廢棄物清除、處理許可文件內容貯存、清除、處理",
                ""
            ],
            [
                "廢棄物」，該款後段係處罰公、民營廢棄物清除處理機構固",
                ""
            ],
            [
                "無疑義，然前段並未限縮於公、民營廢棄物清除處理機構，",
                ""
            ],
            [
                "依文義觀之，凡未領有許可證或核備文件而從事廢棄物貯存",
                ""
            ],
            [
                "、清除、處理即該當之，從而事業機構固為處罰之對象，自",
                ""
            ],
            [
                "然人亦在處罰之列；再從目的解釋而言，廢棄物清理法之立",
                ""
            ],
            [
                "法目的，為有效清除、處理廢棄物，改善環境衛生，維護國",
                ""
            ],
            [
                "民健康，該法第1條定有明文，而非屬公、民營廢棄物之清",
                ""
            ],
            [
                "除、處理機構，未領得許可文件即從事廢棄物清除、處理，",
                ""
            ],
            [
                "其對環境衛生危害不亞於公、民營廢棄物清除、處理機構，",
                ""
            ],
            [
                "如該條款解釋上僅規範公、民營廢棄物清除、處理機構，未",
                ""
            ],
            [
                "將包括個人之非公、民營廢棄物清除、處理機構列入適用範",
                ""
            ],
            [
                "圍，顯無法落實立法目的；另按廢棄物清理法第46條第3款",
                ""
            ],
            [
                "所稱「未經主管機關許可，提供土地回填、堆置廢棄物者」",
                ""
            ],
            [
                "，所規範者應在於未經主管機關許可，提供土地回填、堆置",
                ""
            ],
            [
                "廢棄物之行為，而非側重於土地為何人所有，否則，提供自",
                ""
            ],
            [
                "己所有土地供人回填、堆置廢棄物之行為需受處罰，提供借",
                ""
            ],
            [
                "用、租用而來，甚或竊佔他人土地供人回填、堆置廢棄物之",
                ""
            ],
            [
                "行為反而脫法不受處罰，輕重顯有失衡，且探究廢棄物清理",
                ""
            ],
            [
                "法之立法目的（有效清除、處理廢棄物，改善環境衛生，維",
                ""
            ],
            [
                "護國民健康），亦應認如此解釋未逾越立法者之立法意向。",
                ""
            ],
            [
                "是應認該款之「提供土地回填、堆置廢棄物」之行為，包含",
                ""
            ],
            [
                "自己或他人之土地。且該條款之立法目的在於限制廢棄物之",
                ""
            ],
            [
                "回填、堆置用地，必須事先通過環保主管機關之評估、審核",
                ""
            ],
            [
                "，以確保整體環境之衛生與安全，固以提供土地者作為規範",
                ""
            ],
            [
                "對象，但不以土地所有權人為必要，亦即祇要有事實上之提",
                ""
            ],
            [
                "供作為乃已足，至其是否具有合法、正當之權源（例如借用",
                ""
            ],
            [
                "、租用等），甚或騙使所有權人同意或無權占有，均非所問",
                ""
            ],
            [
                "（最高法院92年度台上字第1213號、94年度台上字第4040號",
                ""
            ],
            [
                "、94年度台上字第5174號、95年度台上字第2630號、95年台",
                ""
            ],
            [
                "上字第3325號、98年度台上字第5712號判決要旨參照）。",
                ""
            ],
            [
                "核被告廖瑋仁前揭所為，係犯廢棄物清理法第46條第3款、",
                ""
            ],
            [
                "第4款之未經主管機關許可，提供土地堆置廢棄物罪、非法",
                ""
            ],
            [
                "清除廢棄物罪及刑法第320條第2項之竊佔罪。至於被告所堆",
                ""
            ],
            [
                "置廢棄物而佔用同上公館北段24、36地號之土地部分，被告",
                ""
            ],
            [
                "並非該土地所有權人，亦未向地主承租或經地主同意使用，",
                ""
            ],
            [
                "業據被告自承在卷，是此部分另犯刑法第320條第2項之竊佔",
                ""
            ],
            [
                "罪，公訴人起訴法條雖未論及，惟此部分與被告違反廢棄物",
                ""
            ],
            [
                "清理法第46條第3款、第4款之罪間，有想像競合犯之裁判上",
                ""
            ],
            [
                "一罪關係，為起訴效力所及，本院自得併予審理，且本院於",
                ""
            ],
            [
                "審理中當庭告知被告有上開法條之適用，並命其為辯明及辯",
                ""
            ],
            [
                "論，程序上，足以保障被告防禦權之行使。又檢察官起訴書",
                ""
            ],
            [
                "所載被告為本件堆置營建或建築廢棄物之土地範圍為座落臺",
                ""
            ],
            [
                "中市○○區○○○段○00○00地號之土地乙節，然經本院至",
                ""
            ],
            [
                "現場勘驗並囑託臺中市清水地政事務所就本件目前堆置廢棄",
                ""
            ],
            [
                "物所佔位置進行丈量測繪結果，確認為如附件所示之臺中市",
                ""
            ],
            [
                "○○區○○○段00○00○00地號之土地與面積，此有前揭本",
                ""
            ],
            [
                "院勘驗筆錄、如附件所示之土地複丈成果圖可按，是廢棄物",
                ""
            ],
            [
                "堆置範圍尚包括如附件所示之同上公館北24地號土地面積，",
                ""
            ],
            [
                "惟此部分為犯罪事實擴張，本院自得併予審理，附此敘明。",
                ""
            ],
            [
                "再按集合犯乃其犯罪構成要件中，本就預定有多數同種類之",
                ""
            ],
            [
                "行為將反覆實行，立法者以此種本質上具有複數行為，反覆",
                ""
            ],
            [
                "實行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類",
                ""
            ],
            [
                "型，例如收集犯、常業犯等。廢棄物清理法第46條第4款前",
                ""
            ],
            [
                "段之非法清理廢棄物罪，係以未依同法第41條第1項規定領",
                ""
            ],
            [
                "有廢棄物清除、處理許可文件而受託清除、處理廢棄物者為",
                ""
            ],
            [
                "犯罪主體，再依該第41條第1項前段以觀，可知立法者顯然",
                ""
            ],
            [
                "已預定廢棄物之清除、處理行為通常具有反覆實行之性質。",
                ""
            ],
            [
                "是本罪之成立，本質上即具有反覆性，而為集合犯（最高法",
                ""
            ],
            [
                "院104年度第9次刑事庭會議決議意旨參照）。經查，被告未",
                ""
            ],
            [
                "依第41條第1項規定領有廢棄物清除、處理許可文件，即自",
                ""
            ],
            [
                "102年6月上旬某日起至103年6月23日為警查獲時止，陸續駕",
                ""
            ],
            [
                "駛上開曳引車附掛車斗為清除、堆置上開廢棄物，依前開決",
                ""
            ],
            [
                "議意旨，被告前揭所為本質上具有反覆實行之性質，應認係",
                ""
            ],
            [
                "集合犯之包括上一罪。",
                ""
            ],
            [
                "被告所犯上開刑法第320條第2項之竊佔罪及廢棄物清理法第",
                ""
            ],
            [
                "46條第3款之未經主管機關許可，提供土地堆置廢棄物、同",
                ""
            ],
            [
                "法第46條第4款之未依第41條第1項規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，從事廢棄物清除之罪，乃一行為觸犯數罪名，",
                ""
            ],
            [
                "為想像競合犯，應從一重之廢棄物清理法第46條第4款之罪",
                ""
            ],
            [
                "名論斷（詳見最高法院99年度台上字第4374號判決意旨）。",
                ""
            ],
            [
                "三、爰審酌被告為賺取一己私利，未依規定領得許可文件下，從",
                ""
            ],
            [
                "事一般事業廢棄物運輸，並將所收集之一般事業廢棄物棄置",
                ""
            ],
            [
                "於他人土地及承租土地上，以此非法從事廢棄物之清除行為",
                ""
            ],
            [
                "，影響環境衛生，有危及民眾健康之虞，惟其傾倒者為一般",
                ""
            ],
            [
                "事業廢棄物，尚非有劇毒性、危險性之廢棄物；並衡以被告",
                ""
            ],
            [
                "之犯罪動機、目的、手段、現從事土方工程業、受有國中畢",
                ""
            ],
            [
                "業之教育智識程度、家庭經濟狀況為小康（見偵卷第9頁之",
                ""
            ],
            [
                "被告警詢筆錄受詢問人欄位所載），及其犯後坦承犯行之態",
                ""
            ],
            [
                "度等一切情狀，量處如主文所示之刑，以示懲儆。",
                ""
            ],
            [
                "四、末查，被告前未曾因故意犯罪而受有期徒刑以上刑之宣告，",
                ""
            ],
            [
                "有前揭前科紀錄表附卷可憑，被告坦承犯行，且曾向臺中市",
                ""
            ],
            [
                "政府表示其要回復土地原狀而欲提出本件清除計畫等語，有",
                ""
            ],
            [
                "可按，並具狀請本院促請臺中市政府同意其清除計畫之提出",
                ""
            ],
            [
                "以利進行土地回復原狀等情，尚認深具悔意，其經此教訓，",
                ""
            ],
            [
                "當知警惕而無再犯之虞，本院綜核各情，所宣告之刑，認以",
                ""
            ],
            [
                "暫不執行為適當，併予宣告緩刑2年，以啟自新；惟為使其",
                ""
            ],
            [
                "緩刑期內能知法守法，並對社會有所貢獻，爰併宣告緩刑期",
                ""
            ],
            [
                "間應付保護管束，並命其應支付國庫新臺幣壹拾萬元及於本",
                ""
            ],
            [
                "件判決確定後依主管機關（或臺中市政府）核准之清除計畫",
                ""
            ],
            [
                "，將如附件所示堆置範圍之廢棄物，自清除計畫核准清除日",
                ""
            ],
            [
                "起算六月內全部移除完畢。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前",
                ""
            ],
            [
                "段，廢棄物清理法第46條第3款、第4款，刑法第11條前段、第",
                ""
            ],
            [
                "320條第2項、第55條前段、第74條第1項第1款、第2項第4款、第",
                ""
            ],
            [
                "8款、第93條第1項第2款，判決如主文。",
                ""
            ],
            [
                "案經檢察官楊朝嘉到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    4     月    7     日",
                ""
            ],
            [
                "刑事第十八庭  法  官  張德寬",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "告訴人或被害人對於判決如有不服，具備理由請求檢察官上訴者",
                ""
            ],
            [
                "，其上訴期間之計算係以檢察官收受判決正本之日期為準。",
                ""
            ],
            [
                "書記官  林怡君",
                ""
            ],
            [
                "中    華    民    國   105    年    4     月    7     日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "中華民國刑法第320條",
                ""
            ],
            [
                "意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜",
                ""
            ],
            [
                "罪，處五年以下有期徒刑、拘役或五百元以下罰金。",
                ""
            ],
            [
                "意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前",
                ""
            ],
            [
                "項之規定處斷。",
                ""
            ],
            [
                "前二項之未遂犯罰之。",
                ""
            ],
            [
                "附件：臺中市清水地政事務所105年2月16日清地二字第00000000",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}