{
    "id": "TCDM,101,訴,2048,20121128,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C101%2C%E8%A8%B4%2C2048%2C20121128%2C1",
    "history": {
        "TCDM,101,訴,2048,20121128,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　 101年度訴字第2048號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　劉春寶",
                ""
            ],
            [
                "選任辯護人　林孟毅律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101年",
                ""
            ],
            [
                "度偵字第14422 號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "劉春寶犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "累犯，處有期徒刑壹年肆月。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、劉春寶係址設臺中市○○區○○路225 巷61號之寶聯金屬工",
                ""
            ],
            [
                "業有限公司（下稱寶聯公司）之負責人，其明知寶聯公司並",
                ""
            ],
            [
                "未領有主管機關核發之廢棄物處理許可文件，依法不得從事",
                ""
            ],
            [
                "廢棄物之處理，竟基於違法從事廢棄物處理之犯意，於101",
                ""
            ],
            [
                "年4 月10日（原起訴書誤載為3 月間，應予更正），在上開",
                ""
            ],
            [
                "公司廠址內，以爐具、鐵桶等設備焚燒破碎電路板、電線、",
                ""
            ],
            [
                "電子零件等廢棄物之方式，處理有害事業廢棄物約500 公斤",
                ""
            ],
            [
                "，並產生約300 公斤之銅渣。嗣於101 年4 月11日，內政部",
                ""
            ],
            [
                "警政署環境保護警察隊第二中隊員警會同臺中市政府環境保",
                ""
            ],
            [
                "護局稽查人員前往上址，當場查獲廠區內以太空包所裝破碎",
                ""
            ],
            [
                "電路板、電線、電子零件等3 大包（約600 公斤）及上開已",
                ""
            ],
            [
                "燃燒後之銅渣約300 公斤。",
                ""
            ],
            [
                "二、案經臺中市政府警察局烏日分局報請臺灣臺中地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、證據能力：",
                ""
            ],
            [
                "辯護意旨以卷附臺中市政府環境保護局環境稽查紀錄表之公",
                ""
            ],
            [
                "文書，因屬個案所為，不具例行性、公示性要件，難認屬刑",
                ""
            ],
            [
                "事訴訟法第159 條之4 所列之文書性質，而爭執證據能力。",
                ""
            ],
            [
                "本院認上開臺中市政府環境保護局環境稽查紀錄表係審判外",
                ""
            ],
            [
                "之書面陳述，其證據能力說明認屬針對個案所為，不具例行",
                ""
            ],
            [
                "性、公示性之要件（參見最高法院100 年度臺上字第2723號",
                ""
            ],
            [
                "判決意旨），且證人即製作環境稽查紀錄表之稽查員陳永晟",
                ""
            ],
            [
                "業於本院審理中到庭作證，其證述內容與其先前製作稽查紀",
                ""
            ],
            [
                "錄表之記載並無重大歧異，亦無傳聞法則例外之適用，應認",
                ""
            ],
            [
                "該稽查紀錄表無證據能力。",
                ""
            ],
            [
                "次按被告以外之人（包括證人、鑑定人、告訴人、被害人及",
                ""
            ],
            [
                "共同被告等）於審判外之陳述雖不符刑事訴訟法第159 條之",
                ""
            ],
            [
                "1 至之4 等4 條之規定，而經當事人於審判程式同意作為證",
                ""
            ],
            [
                "據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適",
                ""
            ],
            [
                "當者，亦得為證據；當事人、代理人或辯護人於法院調查證",
                ""
            ],
            [
                "據時，知有刑事訴訟法第159 條第1 項不得為證據之情形，",
                ""
            ],
            [
                "而未於言詞辯論終結前聲明異議者，視為有前項之同意，同",
                ""
            ],
            [
                "法第159 條之5 定有明文。立法意旨在於傳聞證據未經當事",
                ""
            ],
            [
                "人之反對詰問予以核實，原則上先予排除。惟若當事人已放",
                ""
            ],
            [
                "棄反對詰問權，於審判程式中表明同意該等傳聞證據可作為",
                ""
            ],
            [
                "證據；或於言詞辯論終結前未聲明異議，基於尊重當事人對",
                ""
            ],
            [
                "傳聞證據之處分權，及證據資料愈豐富，愈有助於真實發見",
                ""
            ],
            [
                "之理念，且強化言詞辯論主義，使訴訟程式得以順暢進行，",
                ""
            ],
            [
                "上開傳聞證據亦均具有證據能力。經查，本判決所引用下列",
                ""
            ],
            [
                "其餘各項證據方法之證據能力，被告於本院準備程序時表示",
                ""
            ],
            [
                "沒有意見（本院卷第20頁、第37頁，以下未引用內政部警政",
                ""
            ],
            [
                "署環境保護警察隊第二中隊刑事案件移辦書、臺中市政府警",
                ""
            ],
            [
                "察局烏日分局刑事案件移送書），且檢察官、被告及辯護人",
                ""
            ],
            [
                "於本院審理中調查證據時，知有刑事訴訟法第159 條第1項",
                ""
            ],
            [
                "不得為證據之情形，亦未於言詞辯論終結前聲明異議，又本",
                ""
            ],
            [
                "院審酌該等證據作成之客觀情況均無不當，並無不宜作為證",
                ""
            ],
            [
                "據之情事，依刑事訴訟法第159 條之5 之規定，認均具有證",
                ""
            ],
            [
                "據能力。",
                ""
            ],
            [
                "至卷附之現場蒐證照片（含光碟1 片暨翻拍照片），乃稽查",
                ""
            ],
            [
                "員依現場及實體狀態所攝，雖涉及拍攝者取景、角度等人為",
                ""
            ],
            [
                "因素，然稽查員拍攝角度取捨，目的在使拍攝對象即現場狀",
                ""
            ],
            [
                "態、相關跡證等情得以真實呈現，應不受拍攝者個人好惡及",
                ""
            ],
            [
                "意思表現之介入，乃以科學、機械之方式對於當時之情況所",
                ""
            ],
            [
                "為忠實且正確之紀錄，因不具供述性，均屬於非供述證據，",
                ""
            ],
            [
                "並無傳聞法則之適用，應與一般證物相同處理，且經依法踐",
                ""
            ],
            [
                "行調查程序，即不能謂其無證據能力。",
                ""
            ],
            [
                "二、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "訊據被告劉春寶固坦承於上揭時、地，焚燒破碎電路板、電",
                ""
            ],
            [
                "線、電子零件等約500 公斤，並產生約300 公斤銅渣之事實",
                ""
            ],
            [
                "，惟矢口否認有何違反廢棄物清理法之非法清理廢棄物犯行",
                ""
            ],
            [
                "，辯稱：當時伊在測試機器，伊從事環保機械，有客戶要求",
                ""
            ],
            [
                "就會測試給客戶看，當時伊焚燒廢棄電子零件是要測試給客",
                ""
            ],
            [
                "戶看，否則一般都是在客戶的工廠裝好以後才測試，因此伊",
                ""
            ],
            [
                "在燒東西也應是用空污法裁罰，且現場也沒有冶煉爐云云；",
                ""
            ],
            [
                "另辯護人以：依廢棄物清理法第41條、第42條及授權訂定子",
                ""
            ],
            [
                "法相關規定觀之，必須行為人屬於接受委託處理廢棄物，始",
                ""
            ],
            [
                "為廢棄物清理法第46條第4 款規範之處罰對象，但本件被告",
                ""
            ],
            [
                "因基於測試機器之目的而單純焚燒廢棄物，並非接受委託焚",
                ""
            ],
            [
                "燒廢棄物，應僅涉及空氣污染防制法行政罰責，尚不成立廢",
                ""
            ],
            [
                "棄物清理法第46條第4 款之刑責等詞為被告置辯。經查：",
                ""
            ],
            [
                "被告劉春寶為寶聯公司之負責人，該公司並未領有廢棄物處",
                ""
            ],
            [
                "理許可之文件，而於101 年4 月10日，在上開公司廠址內，",
                ""
            ],
            [
                "焚燒破碎電路板、電線、電子零件等約500 公斤，並產生約",
                ""
            ],
            [
                "300 公斤銅渣，嗣於翌日，經內政部警政署環境保護警察隊",
                ""
            ],
            [
                "第二中隊員警會同臺中市政府環境保護局稽查人員前往上址",
                ""
            ],
            [
                "進行稽查，廠區內有以太空包所裝破碎電路板、電線、電子",
                ""
            ],
            [
                "零件等3 大包約600 公斤與上開燃燒後銅渣約300 公斤等節",
                ""
            ],
            [
                "，均為被告所坦認，其於警、偵訊時亦稱：電路板、電線、",
                ""
            ],
            [
                "電子零件等經焚燒後所產生約300 公斤銅渣，那是在測試環",
                ""
            ],
            [
                "保機械的功能而非冶煉，稽查時廠區3 包太空包所裝破碎電",
                ""
            ],
            [
                "路板、電線、電子零件等是在外面幫人拆廠房拆機件的一些",
                ""
            ],
            [
                "控制箱、配電線路、電腦、電視長期留下來，準備如果有客",
                ""
            ],
            [
                "戶要測試機械時以供使用；稽查照片上面整塊的東西是燒過",
                ""
            ],
            [
                "的印刷電路板、電線，是爐內的成品，塑膠已經被燒掉了，",
                ""
            ],
            [
                "這些大多是金屬材質，事後已經請廢棄物清理公司協助處理",
                ""
            ],
            [
                "廢棄物，進廠同意書中20公噸是指水池旁的泥土，900 公斤",
                ""
            ],
            [
                "是指3 包太空包，包含照片中燃燒後的金屬等語（警卷第4-",
                ""
            ],
            [
                "5 頁；偵卷第20-21 頁；3 大包太空包重量計算式：900 公",
                ""
            ],
            [
                "斤－300 公斤＝600 公斤），以及被告與證人即稽查員陳永",
                ""
            ],
            [
                "晟於審理時均確認係於稽查前1 日即101 年4 月10日焚燒電",
                ""
            ],
            [
                "路板、電線、電子零件等（本院卷第113 頁、第116 頁、第",
                ""
            ],
            [
                "121 頁、第133 頁）；此外，有經濟部100 年12月12日經授",
                ""
            ],
            [
                "中字第10032872940 號函暨寶聯金屬工業之有限公司變更登",
                ""
            ],
            [
                "記表、101 年6 月1 日進廠同意書（銅鼎企業有限公司、含",
                ""
            ],
            [
                "桃園縣政府廢棄物處理許可證暨附表）、寶聯金屬工業有限",
                ""
            ],
            [
                "公司廢棄物清理計畫（含附件清除合約書、進廠處理同意書",
                ""
            ],
            [
                "及許可文件、處理合約等）、財團法人金融聯合徵信中心（",
                ""
            ],
            [
                "寶聯公司）、現場蒐證照片及光碟翻拍照片等在卷可參（警",
                ""
            ],
            [
                "卷第6-12頁、第16-17 頁；偵卷第16-17 頁、第23-56 頁、",
                ""
            ],
            [
                "光碟在偵卷證物袋內；本院卷第56頁）。是此部分之事實，",
                ""
            ],
            [
                "應堪認定。",
                ""
            ],
            [
                "關於被告未領有主管機關核發之廢棄物處理許可文件，而違",
                ""
            ],
            [
                "法從事廢棄物「處理」乙情，業經證人即稽查員陳永晟於審",
                ""
            ],
            [
                "理時證稱：「（為何於101 年4 月11日前去寶聯公司進行稽",
                ""
            ],
            [
                "查？）前1 天有接獲民眾向報案中心陳情說焚燒電路板。（",
                ""
            ],
            [
                "提示環境稽查紀錄表，是由何人製作？）我跟一起去的同事",
                ""
            ],
            [
                "陳啟章所製作。（提示院卷第53-55 頁照片，稽查紀錄表第",
                ""
            ],
            [
                "2 點提到破碎電路板、電線、電子零件等數量約3 包太空包",
                ""
            ],
            [
                "，是否即上開照片內容？）對，外觀是廢棄電路板、電子零",
                ""
            ],
            [
                "件。（被告有無表示3 包太空包之用途？）被告說是要煉銅",
                ""
            ],
            [
                "，另外就是要測試環保設備機臺。（被告有無表示用焚燒方",
                ""
            ],
            [
                "式處理破碎電路板、電線、電子零件等約500 公斤，並產出",
                ""
            ],
            [
                "約300 公斤銅渣？）有，且現場有看到電路板焚燒過的殘渣",
                ""
            ],
            [
                "。（提示院卷第42頁照片，是否即焚燒電路板等殘渣？）是",
                ""
            ],
            [
                "，電路板的塑膠片裡面會有一些銅，這是整個焚燒後的銅渣",
                ""
            ],
            [
                "，被告也表示是由電路板焚燒出來的殘渣約300 公斤。（提",
                ""
            ],
            [
                "示院卷第49、57頁照片，照片拍攝鐵桶、爐之用途？）據被",
                ""
            ],
            [
                "告表示是用鐵桶放在爐裡面燒，說要測試這臺機臺。（被告",
                ""
            ],
            [
                "在現場表示是要測試機器或煉銅？）被告說煉銅是另一水道",
                ""
            ],
            [
                "製程，將電路板粉碎後、用水的比重方式分離銅，至於焚燒",
                ""
            ],
            [
                "電路板是要測試機器，但焚燒電路板也是一種熱處理方式。",
                ""
            ],
            [
                "（本件移送所謂「處理」為何？）就是稽查紀錄表第3 點，",
                ""
            ],
            [
                "該公司未領有廢棄物清除處理許可，逕自從事廢棄物處理業",
                ""
            ],
            [
                "務，電路板是屬於列管的廢棄物。（現場從太空包所裝廢電",
                ""
            ],
            [
                "路板等，可否從外觀判斷堆放多久？）應該是有一段時間，",
                ""
            ],
            [
                "因為上面還有灰塵。」等語甚明（本院卷第113-125 頁）。",
                ""
            ],
            [
                "復有卷附蒐證照片及光碟翻拍照片等足憑，亦堪認現場放置",
                ""
            ],
            [
                "與焚燒後電路板、電線、電子零件等數量甚多。",
                ""
            ],
            [
                "再者，廢棄物清理法第41條第1 項前段規定「從事廢棄物清",
                ""
            ],
            [
                "除、處理業務者，應向直轄市、縣（市）主管機關或中央主",
                ""
            ],
            [
                "管機關委託之機關申請核發公民營廢棄物清理處理機構許可",
                ""
            ],
            [
                "文件後，始得受託清除、處理廢棄物業務」，係對於受託從",
                ""
            ],
            [
                "事廢棄物清除、處理「業務」者所為之規範。亦即未依第41",
                ""
            ],
            [
                "條第1 項規定領有廢棄物清除、處理許可文件，而受託從事",
                ""
            ],
            [
                "廢棄物清除、處理「業務」者，始得依同法第46條第4 款規",
                ""
            ],
            [
                "定處罰。又所謂「業務」，係指個人或團體基於其社會地位",
                ""
            ],
            [
                "繼續反覆所執行之事務而言，包括「主要業務及其附隨之準",
                ""
            ],
            [
                "備工作與輔助事務」在內。其犯罪之成立，並不以行為人有",
                ""
            ],
            [
                "多次廢棄物清除、處理為必要，如有從事廢棄物清除、處理",
                ""
            ],
            [
                "等作為，縱僅一次即被查獲，仍無解於該條項之罪（最高法",
                ""
            ],
            [
                "院95年度臺上字第2630號、99年度臺上字第2495號判決意旨",
                ""
            ],
            [
                "參照）。易言之，為有效清除、處理廢棄物，改善環境衛生",
                ""
            ],
            [
                "，維護國民健康，公民營廢棄物清除、處理機構，必須具備",
                ""
            ],
            [
                "一定之條件、具備自有設施、設置專業技術人員等，始得向",
                ""
            ],
            [
                "主管機關申請核發廢棄物清除處理機構許可文件。又廢棄物",
                ""
            ],
            [
                "清理法及相關法令乃經立法院通過並經總統公布周知之法律",
                ""
            ],
            [
                "，且不得因不知法律而免除刑事責任，亦為刑法第16條所明",
                ""
            ],
            [
                "訂。查本件被告前因違反空氣污染防制法、廢棄物清理法等",
                ""
            ],
            [
                "案件而經法院判處徒刑確定在案，有臺灣高等法院被告前案",
                ""
            ],
            [
                "紀錄表1 份可考，且寶聯公司之營業項目包括廢棄物處理業",
                ""
            ],
            [
                "，此有前揭經濟部100 年12月12日經授中字第10032872940",
                ""
            ],
            [
                "號函暨公司變更登記表可佐（警卷第15-16 頁），則被告對",
                ""
            ],
            [
                "於相關環境、廢棄物之法令規範對於必須領有許可文件始得",
                ""
            ],
            [
                "從事廢棄物處理業務，應知之甚稔。參以，被告於警詢、審",
                ""
            ],
            [
                "理時均自承：工廠已經做了8 年，現場放置的電路板等已經",
                ""
            ],
            [
                "累積5 、6 年，用太空包包好，有從外面別人的工廠把機器",
                ""
            ],
            [
                "帶回來在自己的工廠拆解，那些東西對伊來說是有價值的，",
                ""
            ],
            [
                "電線裡面有銅等語（警卷第4 頁；本院卷第132-133 頁），",
                ""
            ],
            [
                "顯然被告係「長期」向他人收受或收購大量電路板、電線、",
                ""
            ],
            [
                "電子零件等「有價物」；以及寶聯公司「營業項目包括處理",
                ""
            ],
            [
                "廢棄物」，且被告確於上揭時、地以廠房內爐具設備焚燒電",
                ""
            ],
            [
                "路板等數量非稀等情，均足堪認定被告乃基於「受託業務」",
                ""
            ],
            [
                "之意，而將廢棄電路板等收回廠房以從事「焚燒處理」，至",
                ""
            ],
            [
                "為灼然。",
                ""
            ],
            [
                "雖辯護人以：被告基於測試空污防制設備機器之目的而單純",
                ""
            ],
            [
                "焚燒廢棄物，並非接受委託焚燒廢棄物，而認不構成廢棄物",
                ""
            ],
            [
                "清理法第46條第4 款之刑責等詞為被告置辯，並聲請傳喚證",
                ""
            ],
            [
                "人即仁聖和回元科技股份有限公司實際負責人陳俊華，以證",
                ""
            ],
            [
                "明向被告購買空污防制設備而進行測試，及提出相關買賣合",
                ""
            ],
            [
                "約書與估價表等附卷（本院卷第28-35 頁）。而證人陳俊華",
                ""
            ],
            [
                "於本院審理時到庭證稱：「（當初是否要求被告進行測試？",
                ""
            ],
            [
                "）當然，我要看設備的吸力、效用。（能否敘述測試情況？",
                ""
            ],
            [
                "）被告有拿一些廢棄的棧板去燒，燒起來煙很多就用機器設",
                ""
            ],
            [
                "備吸，我看吸力不錯就OK。（除了棧板外，是否還有燒其他",
                ""
            ],
            [
                "東西？）水泥袋，主要是讓棧板引燃燒出煙來測試機器。（",
                ""
            ],
            [
                "提示院卷第55頁照片，測試時是否焚燒廢棄電路板？）不是",
                ""
            ],
            [
                "，只燒一般的木材。（大概燒多少木材？）不用燒很多，有",
                ""
            ],
            [
                "煙就好了。（以你購買環保機器經驗，生產製造業者是否會",
                ""
            ],
            [
                "以焚燒電路板等測試給購買者看？）不會，隨便燒個東西有",
                ""
            ],
            [
                "煙就好。（一般空污檢測是你們業者自己做？）對。」等語",
                ""
            ],
            [
                "（本院卷第127-130 頁）。由上開證人陳俊華所述，縱使可",
                ""
            ],
            [
                "知被告係為買賣空污防制設備而焚燒作為測試，惟依前揭最",
                ""
            ],
            [
                "高法院判決意旨，受託從事廢棄物處理為主要業務固不待言",
                ""
            ],
            [
                "，且「附隨之準備工作與輔助事務」亦包括在內，是被告所",
                ""
            ],
            [
                "為焚燒廢棄電路板等仍屬附隨業務之範疇；遑論，證人陳俊",
                ""
            ],
            [
                "華證述測試空污防制設備之吸力並沒有焚燒廢棄電路板等之",
                ""
            ],
            [
                "必要，現場測試只有焚燒棧板木材生煙，裝設空污防制設備",
                ""
            ],
            [
                "後也另行申請主管機關作空污檢測等過程，益徵被告所辯在",
                ""
            ],
            [
                "廠區○○○○○路板等乃為測試環保設備機臺之目的云云，",
                ""
            ],
            [
                "顯與證人陳俊華所證不符。又即使稽查時廠區並無專業大型",
                ""
            ],
            [
                "冶煉爐或未有正在焚燒煉銅情事，然廠區內有爐具與鐵桶（",
                ""
            ],
            [
                "即本院卷第49、57頁照片所示）足供焚燒之用確為不爭之事",
                ""
            ],
            [
                "實，且被告既自承未取得任何許可文件，則其自始即不得「",
                ""
            ],
            [
                "收取」廢棄電路板等並在廠區內將之「焚燒處理」，況其一",
                ""
            ],
            [
                "旦著手實行處理之行為，即有違法處理廢棄物之故意。是以",
                ""
            ],
            [
                "，上開辯護意旨認被告並非受委託從事廢棄物焚燒處理業務",
                ""
            ],
            [
                "，其所為應不符合廢棄物清理法第46條第4 款規定之構成要",
                ""
            ],
            [
                "件云云，委無可採。",
                ""
            ],
            [
                "按未依廢棄物清理法第41條第1 項規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物",
                ""
            ],
            [
                "清除、處理許可文件內容貯存、清除、處理廢棄物者，應依",
                ""
            ],
            [
                "同法第46條第1 項第4 款處以刑責，其所定廢棄物之範圍，",
                ""
            ],
            [
                "依廢棄物清理法第2 條第1 項規定，則分為一般廢棄物及事",
                ""
            ],
            [
                "業廢棄物二種，其中一般廢棄物，係由家戶或其他非事業所",
                ""
            ],
            [
                "產生之垃圾、糞尿、動物屍體等足以污染環境衛生之固體或",
                ""
            ],
            [
                "液體廢棄物，另事業廢棄物又分為有害事業廢棄物及一般事",
                ""
            ],
            [
                "業廢棄物，其有害事業廢棄物，係由事業機構所產生具有毒",
                ""
            ],
            [
                "性、危險性，其濃度或數量足以影響人體健康或污染環境之",
                ""
            ],
            [
                "廢棄物，而一般事業廢棄物，則係由事業機構所產生有害事",
                ""
            ],
            [
                "業廢棄物以外之廢棄物。查本件被告自承在上址廠區○○○",
                ""
            ],
            [
                "路板、電線、電子零件等，係幫人拆廠房拆機件時一些控制",
                ""
            ],
            [
                "箱、配電線路、電腦、電視，以及自己蓋新廠房時將舊廠房",
                ""
            ],
            [
                "拆解所留下來，是上開電路板、電線、電子零件等為事業所",
                ""
            ],
            [
                "產生者，應屬事業廢棄物；佐以，稽查員於101 年4 月11日",
                ""
            ],
            [
                "在上址廠區內採樣污泥送驗，以及於同年7 月27日臺中市政",
                ""
            ],
            [
                "府環境保護局會同相關單位前去現場開挖檢測，結果均為重",
                ""
            ],
            [
                "金屬銅、鉛含量超過法規標準，已超過有害事業廢棄物認定",
                ""
            ],
            [
                "標準等情，亦有101 年4 月19日臺中市政府環境保護局檢測",
                ""
            ],
            [
                "報告、臺中市政府環境保護局101 年8 月17日中市環廢字第",
                ""
            ],
            [
                "1010073731號函各1 份在卷可考（警卷第15頁；偵卷第61頁",
                ""
            ],
            [
                "），足認上開電路板、電線、電子零件等確含金屬物質，均",
                ""
            ],
            [
                "為有害事業廢棄物甚明，自應依廢棄物清理法相關規定妥善",
                ""
            ],
            [
                "清除處理或再利用為是，被告既未領有廢棄物處理許可文件",
                ""
            ],
            [
                "，竟擅自違法受託從事廢棄物處理之犯意即構成違法。從而",
                ""
            ],
            [
                "，本件事證明確，被告之犯行洵堪認定，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "按廢棄物清理法所謂「未依廢棄物清除、處理許可證或核備",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物」，其中「貯存、清除、",
                ""
            ],
            [
                "處理」之專用名詞定義係指：貯存：指一般廢棄物於清除、",
                ""
            ],
            [
                "處理前，放置於特定地點或貯存容器、設施內之行為。清除",
                ""
            ],
            [
                "：指一般廢棄物之收集、運輸行為。處理：指下列行為：",
                ""
            ],
            [
                "中間處理：指一般廢棄物在最終處置前，以物理、化學、生",
                ""
            ],
            [
                "物、熱處理、堆肥或其他處理方法，改變其物理、化學、生",
                ""
            ],
            [
                "物特性或成分，達成分離、減積、去毒、固化或安定之行為",
                ""
            ],
            [
                "。最終處置：指將一般廢棄物以安定掩埋、衛生掩埋或封",
                ""
            ],
            [
                "閉掩埋之行為。再利用：一般廢棄物做為原料、材料、燃",
                ""
            ],
            [
                "料、填土或其他經中央主管機關及目的事業主管機關認定之",
                ""
            ],
            [
                "用途行為，此觀之「事業廢棄物貯存清除處理方法及設施標",
                ""
            ],
            [
                "準」第2 條第1 項之規定即可明。從而，被告劉春寶將上開",
                ""
            ],
            [
                "電路板、電線、電子零件等以「焚燒」方式產生約300 公斤",
                ""
            ],
            [
                "銅渣，依前揭說明，其所為應屬「熱處理」，即廢棄物清理",
                ""
            ],
            [
                "法所謂「處理」行為無疑。",
                ""
            ],
            [
                "核被告劉春寶所為，係違反廢棄物清理法第46條第4 款之非",
                ""
            ],
            [
                "法清理廢棄物罪。至公訴意旨認被告在廠房內堆置3 包太空",
                ""
            ],
            [
                "包所裝電子零件等之行為，另構成廢棄物清理法第46條第3",
                ""
            ],
            [
                "款之未經主管機關許可而提供土地堆置廢棄物之犯行；惟該",
                ""
            ],
            [
                "條款之立法目的在於限制廢棄物之回填或堆置用地，必須事",
                ""
            ],
            [
                "先通過環保主管機關之評估、審核，以確保整體環境之衛生",
                ""
            ],
            [
                "與安全，而依卷內客觀事證尚不足以認定被告有長期固定提",
                ""
            ],
            [
                "供土地由他人任意堆放廢棄物之處置作為，況上開電子零件",
                ""
            ],
            [
                "等皆以太空包妥為集中裝盛、並無四處雜亂散落之情，亦無",
                ""
            ],
            [
                "積極事證可認有直接污染環境之虞，故考量該條款之立法目",
                ""
            ],
            [
                "的、刑法謙抑性，就此部分自不得逕以廢棄物清理法第46條",
                ""
            ],
            [
                "第3 款之規定相繩，公訴意旨所論容有誤會，附此敘明。",
                ""
            ],
            [
                "被告前因違背安全駕駛致交通危險案件，經本院以100 年度",
                ""
            ],
            [
                "沙交簡字第103 號判決處以有期徒刑4 月確定，於100 年4",
                ""
            ],
            [
                "月21日易科罰金執行完畢乙節，有臺灣高等法院被告前案紀",
                ""
            ],
            [
                "錄表1 份在卷可稽，其受徒刑執行完畢後，5 年以內故意再",
                ""
            ],
            [
                "犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1 項",
                ""
            ],
            [
                "規定加重其刑。",
                ""
            ],
            [
                "爰審酌被告前於95年間因違反空氣污染防制法案件，經本院",
                ""
            ],
            [
                "以95年度中簡字第3177號判決處以拘役50日確定，另於96年",
                ""
            ],
            [
                "間因違反廢棄物清理法案件，經臺灣南投地方法院以95年度",
                ""
            ],
            [
                "訴字第683 號判決處以有期徒刑1 年、緩刑3 年確定，有前",
                ""
            ],
            [
                "揭臺灣高等法院被告前案紀錄表在卷可憑，其理當深知環境",
                ""
            ],
            [
                "污染之危害，此次竟為一己私利而再重蹈覆轍，未經取得許",
                ""
            ],
            [
                "可文件即擅自在廠區焚燒廢棄物，對於環境衛生產生不良之",
                ""
            ],
            [
                "影響，不但引起附近民眾注意並檢舉反應，甚至所焚燒處理",
                ""
            ],
            [
                "者係具有毒性、危險性之足以影響人體健康或污染環境之有",
                ""
            ],
            [
                "害事業廢棄物，又焚燒廢棄物之數量達數百公斤，所生危害",
                ""
            ],
            [
                "實非輕，其漠視群體及整個自然環境之維護，實可非議，又",
                ""
            ],
            [
                "被告犯後雖否認犯行，惟其事後已委請合法機構業者清除、",
                ""
            ],
            [
                "處理上開廢棄物，有前揭卷附進廠同意書、廢棄物清理計畫",
                ""
            ],
            [
                "（偵卷第16-17 頁、第23-55 頁），以及臺中市政府環境保",
                ""
            ],
            [
                "護局101 年11月1 日中市環稽字第1010104086號函暨檢附作",
                ""
            ],
            [
                "業機具拆除後相片與環境稽查紀錄表、相關事業廢棄物妥善",
                ""
            ],
            [
                "處理紀錄文件（本院卷第208-210 頁、第216-219 頁）可按",
                ""
            ],
            [
                "，暨綜合考量其犯罪動機、目的、手段、素行、智識程度為",
                ""
            ],
            [
                "二專畢業及家境小康之生活狀況等一切情狀，量處如主文所",
                ""
            ],
            [
                "示之刑，以示儆懲。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法",
                ""
            ],
            [
                "第46條第4 款，刑法第11條前段、第47條第1 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官何建寬到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    101   年    11    月    28    日",
                ""
            ],
            [
                "刑事第十五庭  審判長法  官  巫淑芳",
                ""
            ],
            [
                "法  官  賴秀雯",
                ""
            ],
            [
                "法  官  王品惠",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20",
                ""
            ],
            [
                "日內向本院補提理由書（均須按他造當事人之人數附繕本）「切",
                ""
            ],
            [
                "勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  洪加芳",
                ""
            ],
            [
                "中    華    民    國    101   年    11    月    28    日",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,102,上訴,166,20130320,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　102年度上訴字第166號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　劉春寶",
                ""
            ],
            [
                "選任辯護人　林孟毅律師",
                ""
            ],
            [
                "上列上訴人即被告因違反廢棄物清理法案件，不服臺灣臺中地方",
                ""
            ],
            [
                "法院101年度訴字第2048號，中華民國101年11月28日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣臺中地方法院檢察署101年度偵字第14422號）",
                ""
            ],
            [
                "，提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "劉春寶犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "累犯，處有期徒刑壹年貳月。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、犯罪事實：",
                ""
            ],
            [
                "劉春寶係址設臺中市○○區○○路 000巷00號之寶聯金屬工",
                ""
            ],
            [
                "業有限公司（下稱寶聯公司）之負責人，其明知寶聯公司並",
                ""
            ],
            [
                "未領有主管機關核發之廢棄物處理許可文件，依法不得從事",
                ""
            ],
            [
                "廢棄物之處理，竟基於非法從事廢棄物處理之犯意，於民國",
                ""
            ],
            [
                "101年3月間至同年4月10日，接續多次在上開公司廠址內，",
                ""
            ],
            [
                "以爐具、鐵桶等設備焚燒其所收集之破碎電路板、電線、電",
                ""
            ],
            [
                "子零件等廢棄物，而以此方式處理事業廢棄物約500公斤，",
                ""
            ],
            [
                "並產生約300公斤之銅渣。嗣於101年4月11日，內政部警政",
                ""
            ],
            [
                "署環境保護警察隊第二中隊員警會同臺中市政府環境保護局",
                ""
            ],
            [
                "稽查人員前往上址，當場查獲廠區內以太空包所裝尚未處理",
                ""
            ],
            [
                "之破碎電路板、電線、電子零件等3大包（約600公斤）事業",
                ""
            ],
            [
                "廢棄物及上開已燃燒後所產生之銅渣約300公斤。",
                ""
            ],
            [
                "二、證據能力之說明：",
                ""
            ],
            [
                "卷附臺中市政府環境保護局環境稽查紀錄表之公文書，係審",
                ""
            ],
            [
                "判外之書面陳述，因係針對個案所為，不具例行性、公示性",
                ""
            ],
            [
                "之要件，且證人即製作環境稽查紀錄表之稽查員陳永晟業於",
                ""
            ],
            [
                "原審審理中到庭作證，其證述內容與其先前製作稽查紀錄表",
                ""
            ],
            [
                "之記載並無重大歧異，亦無傳聞法則例外之適用，上訴人即",
                ""
            ],
            [
                "被告劉春寶（下稱被告）及其辯護人既爭執其證據能力，應",
                ""
            ],
            [
                "認該稽查紀錄表無證據能力。至卷附之現場蒐證照片（含光",
                ""
            ],
            [
                "碟1片暨翻拍照片），乃稽查員依現場及實體狀態所攝，雖",
                ""
            ],
            [
                "涉及拍攝者取景、角度等人為因素，然稽查員拍攝角度取捨",
                ""
            ],
            [
                "，目的在使拍攝對象即現場狀態、相關跡證等情得以真實呈",
                ""
            ],
            [
                "現，應不受拍攝者個人好惡及意思表現之介入，乃以科學、",
                ""
            ],
            [
                "機械之方式對於當時之情況所為忠實且正確之紀錄，因不具",
                ""
            ],
            [
                "供述性，均屬於非供述證據，並無傳聞法則之適用，應與一",
                ""
            ],
            [
                "般證物相同處理，且經原審及本院依法踐行調查程序，即不",
                ""
            ],
            [
                "能謂其無證據能力。",
                ""
            ],
            [
                "按被告以外之人（包括證人、鑑定人、告訴人、被害人及共",
                ""
            ],
            [
                "同被告等）於審判外之陳述雖不符刑事訴訟法第159條之1至",
                ""
            ],
            [
                "之4等4條之規定，而經當事人於審判程序同意作為證據，法",
                ""
            ],
            [
                "院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，",
                ""
            ],
            [
                "亦得為證據；當事人、代理人或辯護人於法院調查證據時，",
                ""
            ],
            [
                "知有刑事訴訟法第159條第1項不得為證據之情形，而未於言",
                ""
            ],
            [
                "詞辯論終結前聲明異議者，視為有前項之同意，同法第159",
                ""
            ],
            [
                "條之5定有明文。立法意旨在於傳聞證據未經當事人之反對",
                ""
            ],
            [
                "詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰",
                ""
            ],
            [
                "問權，於審判程序中表明同意該等傳聞證據可作為證據；或",
                ""
            ],
            [
                "於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據",
                ""
            ],
            [
                "之處分權，及證據資料愈豐富，愈有助於真實發見之理念，",
                ""
            ],
            [
                "且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞",
                ""
            ],
            [
                "證據亦均具有證據能力。本判決所引用下列其餘各項證據方",
                ""
            ],
            [
                "法之證據能力，被告於本院準備程序時表示沒有意見（本院",
                ""
            ],
            [
                "卷第20頁、第37頁，以下未引用內政部警政署環境保護警察",
                ""
            ],
            [
                "隊第二中隊刑事案件移辦書、臺中市政府警察局烏日分局刑",
                ""
            ],
            [
                "事案件移送書），且檢察官、被告及辯護人於本院審理中調",
                ""
            ],
            [
                "查證據時，知有刑事訴訟法第159條第1項不得為證據之情形",
                ""
            ],
            [
                "，亦未於言詞辯論終結前聲明異議，又本院審酌該等證據作",
                ""
            ],
            [
                "成之客觀情況均無不當，並無不宜作為證據之情事，依刑事",
                ""
            ],
            [
                "訴訟法第159條之5之規定，認均具有證據能力。",
                ""
            ],
            [
                "二、認定犯罪事實所憑之證據、理由及對於被告辯解的判斷：",
                ""
            ],
            [
                "訊據被告固坦承於上揭時、地，焚燒破碎電路板、電線、電",
                ""
            ],
            [
                "子零件等約500公斤，並產生約300公斤銅渣之事實，惟矢口",
                ""
            ],
            [
                "否認有何違反廢棄物清理法之非法清理廢棄物犯行，辯稱：",
                ""
            ],
            [
                "伊係從事環保機械之製造，有客戶要求就會測試給客戶看，",
                ""
            ],
            [
                "當時伊焚燒廢棄電子零件等物品是要測試機器給客戶看，否",
                ""
            ],
            [
                "則一般都是在客戶的工廠裝好以後才測試，因此伊在燒東西",
                ""
            ],
            [
                "也應是用空污法裁罰，且現場也沒有冶煉爐云云。經查：",
                ""
            ],
            [
                "被告為寶聯公司之負責人，該公司並未領有廢棄物處理許可",
                ""
            ],
            [
                "之文件，而於101年3月間至同年4月10日在上開公司廠址內",
                ""
            ],
            [
                "，焚燒破碎電路板、電線、電子零件等約500公斤，並產生",
                ""
            ],
            [
                "約300公斤銅渣，嗣於翌（11）日，經內政部警政署環境保",
                ""
            ],
            [
                "護警察隊第二中隊員警會同臺中市政府環境保護局稽查人員",
                ""
            ],
            [
                "前往上址進行稽查，廠區內有以太空包所裝破碎電路板、電",
                ""
            ],
            [
                "線、電子零件等廢棄物3大包約600公斤與上開物品燃燒後剩",
                ""
            ],
            [
                "餘之銅渣約300公斤等節，均為被告所坦認，其於警、偵訊",
                ""
            ],
            [
                "時亦稱：電路板、電線、電子零件等經焚燒後所產生約300",
                ""
            ],
            [
                "公斤銅渣，那是在測試環保機械的功能而非冶煉，稽查時廠",
                ""
            ],
            [
                "區內3包太空包所裝破碎電路板、電線、電子零件等，是其",
                ""
            ],
            [
                "在外面幫人拆廠房、拆機件的一些控制箱、配電線路、電腦",
                ""
            ],
            [
                "、電視長期留下來，準備如果有客戶要測試機械時以供使用",
                ""
            ],
            [
                "；稽查照片上面整塊的東西是燒過的印刷電路板、電線，是",
                ""
            ],
            [
                "爐內的成品，塑膠已經被燒掉了，這些大多是金屬材質，事",
                ""
            ],
            [
                "後已經請廢棄物清理公司協助處理廢棄物，進廠同意書中20",
                ""
            ],
            [
                "公噸是指水池旁的泥土，900公斤是指3包太空包，包含照片",
                ""
            ],
            [
                "中燃燒後的金屬等語（警卷第4-5頁；偵卷第20-21頁；3大",
                ""
            ],
            [
                "包太空包內容物重量計算式：900公斤－300公斤＝600公斤",
                ""
            ],
            [
                "），以及被告與證人即稽查員陳永晟於原審審理時均確認有",
                ""
            ],
            [
                "於稽查前1日即101年4月10日焚燒電路板、電線、電子零件",
                ""
            ],
            [
                "之情事（原審卷第113、116、121、133頁），被告於本院審",
                ""
            ],
            [
                "理時更坦承於101年3月間起即曾數次焚燒破碎電路板、電線",
                ""
            ],
            [
                "、電子零件以測試其所製造環保機械的功能，上開剩餘之銅",
                ""
            ],
            [
                "渣係多次焚燒測試所累積的等情（本院卷第42-43頁）；此",
                ""
            ],
            [
                "外，復有經濟部100年12月12日經授中字第00000000000號函",
                ""
            ],
            [
                "暨寶聯金屬工業有限公司變更登記表、101年6月1日進廠同",
                ""
            ],
            [
                "意書（銅鼎企業有限公司、含桃園縣政府廢棄物處理許可證",
                ""
            ],
            [
                "暨附表）、寶聯金屬工業有限公司廢棄物清理計畫（含附件",
                ""
            ],
            [
                "清除合約書、進廠處理同意書及許可文件、處理合約等）、",
                ""
            ],
            [
                "財團法人金融聯合徵信中心（寶聯公司）、現場蒐證照片及",
                ""
            ],
            [
                "光碟翻拍照片等在卷可參（警卷第6-12頁、第16-17頁；偵",
                ""
            ],
            [
                "卷第16-17頁、第23-56頁、光碟在偵卷證物袋內；原審卷第",
                ""
            ],
            [
                "56頁）。是此部分之事實，應堪認定。",
                ""
            ],
            [
                "關於被告未領有主管機關核發之廢棄物處理許可文件，而非",
                ""
            ],
            [
                "法從事廢棄物「處理」乙情，業經證人陳永晟於原審審理時",
                ""
            ],
            [
                "證稱：「（為何於101年4月11日前去寶聯公司進行稽查？）",
                ""
            ],
            [
                "前1天有接獲民眾向報案中心陳情說有人焚燒電路板。（提",
                ""
            ],
            [
                "示環境稽查紀錄表，是由何人製作？）我跟一起去的同事陳",
                ""
            ],
            [
                "啟章所製作。（提示院卷第53-55頁照片，稽查紀錄表第2點",
                ""
            ],
            [
                "提到破碎電路板、電線、電子零件等數量約3包太空包，是",
                ""
            ],
            [
                "否即上開照片內容？）對，外觀是廢棄電路板、電子零件。",
                ""
            ],
            [
                "（被告有無表示3包太空包之用途？）被告說是要煉銅，另",
                ""
            ],
            [
                "外就是要測試他們做的環保設備機臺。（被告有無表示用焚",
                ""
            ],
            [
                "燒方式處理破碎電路板、電線、電子零件等約500公斤，並",
                ""
            ],
            [
                "產出約300公斤銅渣？）有，且現場有看到電路板焚燒過的",
                ""
            ],
            [
                "殘渣。（提示院卷第42頁照片，是否即焚燒電路板等殘渣？",
                ""
            ],
            [
                "）是，電路板的塑膠片裡面會有一些銅，這是整個焚燒後的",
                ""
            ],
            [
                "銅渣，被告也表示是由電路板焚燒出來的殘渣約300公斤。",
                ""
            ],
            [
                "（提示院卷第49、57頁照片，照片拍攝鐵桶、爐之用途？）",
                ""
            ],
            [
                "據被告表示是用鐵桶放在爐裡面燒，說要測試這臺機臺。（",
                ""
            ],
            [
                "被告在現場表示是要測試機器或煉銅？）被告說煉銅是另一",
                ""
            ],
            [
                "水道製程，將電路板粉碎後、用水的比重方式分離銅，至於",
                ""
            ],
            [
                "焚燒電路板是要測試機器，但焚燒電路板也是一種熱處理方",
                ""
            ],
            [
                "式。（本件移送所謂「處理」為何？）就是稽查紀錄表第3",
                ""
            ],
            [
                "點，該公司未領有廢棄物清除處理許可，逕自從事廢棄物處",
                ""
            ],
            [
                "理業務，電路板是屬於列管的廢棄物。（現場從太空包所裝",
                ""
            ],
            [
                "廢電路板等，可否從外觀判斷堆放多久？）應該是有一段時",
                ""
            ],
            [
                "間，因為上面還有灰塵」等語甚明（原審卷第113-125頁）",
                ""
            ],
            [
                "。復有卷附蒐證照片及光碟翻拍照片等足憑，亦堪認現場所",
                ""
            ],
            [
                "放置及業供焚燒之電路板、電線、電子零件等數量甚多。",
                ""
            ],
            [
                "廢棄物清理法第41條第1項前段規定「從事廢棄物清除、處",
                ""
            ],
            [
                "理業務者，應向直轄市、縣（市）主管機關或中央主管機關",
                ""
            ],
            [
                "委託之機關申請核發公民營廢棄物清除處理機構許可文件後",
                ""
            ],
            [
                "，始得受託清除、處理廢棄物業務」，係對於受託從事廢棄",
                ""
            ],
            [
                "物清除、處理「業務」者所為之規範。亦即未依第41條第1",
                ""
            ],
            [
                "項規定領有廢棄物清除、處理許可文件，而受託從事廢棄物",
                ""
            ],
            [
                "清除、處理「業務」者，始得依同法第46條第4款規定處罰",
                ""
            ],
            [
                "。又所謂「業務」，係指個人或團體基於其社會地位繼續反",
                ""
            ],
            [
                "覆所執行之事務而言，包括「主要業務及其附隨之準備工作",
                ""
            ],
            [
                "與輔助事務」在內。其犯罪之成立，並不以行為人有多次廢",
                ""
            ],
            [
                "棄物清除、處理為必要，如有從事廢棄物清除、處理等作為",
                ""
            ],
            [
                "，縱僅一次即被查獲，仍無解於該條項之罪（最高法院95年",
                ""
            ],
            [
                "度臺上字第2630號、99年度臺上字第2495號判決意旨參照）",
                ""
            ],
            [
                "。易言之，為有效清除、處理廢棄物，改善環境衛生，維護",
                ""
            ],
            [
                "國民健康，公民營廢棄物清除、處理機構，必須具備一定之",
                ""
            ],
            [
                "條件、具備自有設施、設置專業技術人員等，始得向主管機",
                ""
            ],
            [
                "關申請核發廢棄物清除處理機構許可文件。又廢棄物清理法",
                ""
            ],
            [
                "及相關法令乃經立法院通過並經總統公布周知之法律，且不",
                ""
            ],
            [
                "得因不知法律而免除刑事責任，亦為刑法第16條所明訂。本",
                ""
            ],
            [
                "件被告前曾因違反空氣污染防制法、廢棄物清理法等案件而",
                ""
            ],
            [
                "經法院判處罪刑確定在案，有臺灣高等法院被告前案紀錄表",
                ""
            ],
            [
                "1份可考，且寶聯公司之營業項目包括廢棄物處理業，此有",
                ""
            ],
            [
                "前揭經濟部100年12月12日經授中字第00000000000號函暨公",
                ""
            ],
            [
                "司變更登記表可佐，則被告對於相關環境、廢棄物之法令規",
                ""
            ],
            [
                "範必須領有許可文件始得從事廢棄物處理業務，應知之甚稔",
                ""
            ],
            [
                "。參以，被告於警詢、審理時均自承：其工廠已經做了8年",
                ""
            ],
            [
                "，現場放置的電路板等已經累積5、6年，用太空包包好，有",
                ""
            ],
            [
                "從外面別人的工廠把機器帶回來在自己的工廠拆解，那些東",
                ""
            ],
            [
                "西對伊來說是有價值的，電線裡面有銅等語（警卷第4頁；",
                ""
            ],
            [
                "原審卷第132-133頁），被告既係長期向他人收取廢棄、中",
                ""
            ],
            [
                "古之機械設備帶回自己的工廠拆解，並將拆解下之廢棄電路",
                ""
            ],
            [
                "板、電線、電子零件等物自行收集留存，被告上開所為顯係",
                ""
            ],
            [
                "受他人之託，始「長期」向他人收受或收購大量拆解下之廢",
                ""
            ],
            [
                "棄電路板、電線、電子零件等「有價物」甚明；復參酌寶聯",
                ""
            ],
            [
                "公司「營業項目包括處理廢棄物」，且被告確於上揭時、地",
                ""
            ],
            [
                "以其廠房內爐具設備焚燒電路板等數量非稀等情，均足堪認",
                ""
            ],
            [
                "定被告乃基於「受託業務」之意，而將廢棄電路板、電線、",
                ""
            ],
            [
                "電子零件等收回廠房以從事「焚燒處理」，至為灼然。",
                ""
            ],
            [
                "雖辯護人以：被告基於測試空污防制設備機器之目的而單純",
                ""
            ],
            [
                "焚燒廢棄物，並非接受委託焚燒廢棄物，而認不構成廢棄物",
                ""
            ],
            [
                "清理法第46條第4 款之刑責等詞為被告置辯，並聲請傳喚證",
                ""
            ],
            [
                "人即仁聖和回元科技股份有限公司實際負責人陳俊華，以證",
                ""
            ],
            [
                "明其向被告購買空污防制設備而進行測試，及提出相關買賣",
                ""
            ],
            [
                "合約書與估價表等附卷（原審卷第28-35頁）。而證人陳俊",
                ""
            ],
            [
                "華於原審到庭證稱：「（當初是否要求被告進行測試？）當",
                ""
            ],
            [
                "然，我要看設備的吸力、效用。（能否敘述測試情況？）被",
                ""
            ],
            [
                "告有拿一些廢棄的棧板去燒，燒起來煙很多就用機器設備吸",
                ""
            ],
            [
                "，我看吸力不錯就OK。（除了棧板外，是否還有燒其他東西",
                ""
            ],
            [
                "？）水泥袋，主要是讓棧板引燃燒出煙來測試機器。（提示",
                ""
            ],
            [
                "院卷第55頁照片，測試時是否焚燒廢棄電路板？）不是，只",
                ""
            ],
            [
                "燒一般的木材。（大概燒多少木材？）不用燒很多，有煙就",
                ""
            ],
            [
                "好了。（以你購買環保機器經驗，生產製造業者是否會以焚",
                ""
            ],
            [
                "燒電路板等測試給購買者看？）不會，隨便燒個東西有煙就",
                ""
            ],
            [
                "好。（一般空污檢測是你們業者自己做？）對」等語（原審",
                ""
            ],
            [
                "卷第127-130頁）。由上開證人陳俊華所述，縱使可知被告",
                ""
            ],
            [
                "係為買賣空污防制設備而焚燒廢棄物作為測試，惟依前揭最",
                ""
            ],
            [
                "高法院判決意旨，受託從事廢棄物處理為主要業務者固不待",
                ""
            ],
            [
                "言，且「附隨之準備工作與輔助事務」亦包括在內，是被告",
                ""
            ],
            [
                "所為焚燒廢棄電路板等行為仍屬其附隨業務之範疇；遑論，",
                ""
            ],
            [
                "證人陳俊華證述測試空污防制設備之吸力，並沒有焚燒廢棄",
                ""
            ],
            [
                "電路板等之必要，現場測試只有焚燒棧板木材生煙，裝設空",
                ""
            ],
            [
                "污防制設備後也另行申請主管機關作空污檢測等過程，益徵",
                ""
            ],
            [
                "被告所辯其在廠區焚燒廢棄電路板等乃為測試其所製造環保",
                ""
            ],
            [
                "設備機臺之目的云云，顯與證人陳俊華所證不符。又即使本",
                ""
            ],
            [
                "件稽查時，被告之廠區並無專業大型冶煉爐或未有正在焚燒",
                ""
            ],
            [
                "煉銅情事，然其廠區內有爐具與鐵桶（即原審卷第49、57頁",
                ""
            ],
            [
                "照片所示）足供焚燒之用確為不爭之事實，且被告既自承未",
                ""
            ],
            [
                "取得任何廢棄物清除處理許可文件，則其自始即不得「收取",
                ""
            ],
            [
                "」廢棄電路板、電線、電子零件等事業廢棄物並在廠區內將",
                ""
            ],
            [
                "之「焚燒處理」，況其一旦著手實行處理之行為，即堪認有",
                ""
            ],
            [
                "違法處理廢棄物之故意。是以，上開辯護意旨認被告並非受",
                ""
            ],
            [
                "委託從事廢棄物焚燒處理業務，其所為不符合廢棄物清理法",
                ""
            ],
            [
                "第46條第4款規定之構成要件云云，委無可採。",
                ""
            ],
            [
                "按未依廢棄物清理法第41條第1項規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物",
                ""
            ],
            [
                "清除、處理許可文件內容貯存、清除、處理廢棄物者，應依",
                ""
            ],
            [
                "同法第46條第4款處以刑責，其所定廢棄物之範圍，依廢棄",
                ""
            ],
            [
                "物清理法第2條第1項規定，則分為一般廢棄物及事業廢棄物",
                ""
            ],
            [
                "二種，其中一般廢棄物，係由家戶或其他非事業所產生之垃",
                ""
            ],
            [
                "圾、糞尿、動物屍體等足以污染環境衛生之固體或液體廢棄",
                ""
            ],
            [
                "物，另事業廢棄物又分為有害事業廢棄物及一般事業廢棄物",
                ""
            ],
            [
                "，其有害事業廢棄物，係由事業機構所產生具有毒性、危險",
                ""
            ],
            [
                "性，其濃度或數量足以影響人體健康或污染環境之廢棄物，",
                ""
            ],
            [
                "而一般事業廢棄物，則係由事業機構所產生有害事業廢棄物",
                ""
            ],
            [
                "以外之廢棄物。本件被告自承在上址廠區所焚燒之電路板、",
                ""
            ],
            [
                "電線、電子零件等，係其長期幫人拆廠房、拆機件時一些控",
                ""
            ],
            [
                "制箱、配電線路、電腦、電視，以及自己蓋新廠房時將舊廠",
                ""
            ],
            [
                "房拆解所累積遺留下來，是上開電路板、電線、電子零件等",
                ""
            ],
            [
                "為事業所產生者，應屬事業廢棄物無誤，自應依廢棄物清理",
                ""
            ],
            [
                "法相關規定妥善清除處理或再利用為是，被告既未領有廢棄",
                ""
            ],
            [
                "物清除處理許可文件，竟擅自受託從事廢棄物之處理，應即",
                ""
            ],
            [
                "構成違法。至稽查人員於101年4月11日在上址廠區內採樣疑",
                ""
            ],
            [
                "似污泥送驗，以及於同年7月27日臺中市政府環境保護局會",
                ""
            ],
            [
                "同相關單位前去現場開挖檢測，雖結果均為重金屬銅、鉛含",
                ""
            ],
            [
                "量超過法規標準，已超過有害事業廢棄物認定標準等情，有",
                ""
            ],
            [
                "101年4月19日臺中市政府環境保護局檢測報告、臺中市政府",
                ""
            ],
            [
                "環境保護局101年8月17日中市環廢字第0000000000號函各1",
                ""
            ],
            [
                "份可考，惟被告所收集留存之上開電路板、電線、電子零件",
                ""
            ],
            [
                "或焚燒後所殘留之物，均未置放在前揭所採樣疑似污泥之土",
                ""
            ],
            [
                "地上，此有現場相片附於警卷可稽，此外，遍查全卷並無任",
                ""
            ],
            [
                "何跡證足資證明前揭污泥之重金屬銅、鉛含量，係因被告焚",
                ""
            ],
            [
                "燒處理上開電路板、電線、電子零件等廢棄物所致，是上開",
                ""
            ],
            [
                "電路板、電線、電子零件等物固堪認係可資再利用之事業廢",
                ""
            ],
            [
                "棄物，尚不能憑此遽認均為有害事業廢棄物。",
                ""
            ],
            [
                "綜上所述，被告上開所辯，顯係卸責之飾詞，不足採信。本",
                ""
            ],
            [
                "件事證已臻明確，被告之犯行洵堪認定，應予依法論科。",
                ""
            ],
            [
                "四、撤銷改判的理由：",
                ""
            ],
            [
                "撤銷原判決的理由：",
                ""
            ],
            [
                "原審認被告罪證明確，並據以論罪科刑，固非無見，惟被告",
                ""
            ],
            [
                "係於101年3月間至同年4月10日，接續多次在其公司廠址內",
                ""
            ],
            [
                "，以爐具、鐵桶等設備焚燒其所收集之破碎電路板、電線、",
                ""
            ],
            [
                "電子零件等廢棄物，且其所焚燒之電路板、電線、電子零件",
                ""
            ],
            [
                "等物屬一般事業廢棄物，而非有害事業廢棄物，已如前述，",
                ""
            ],
            [
                "原審就被告上開行為時間之認定，及將所焚燒之上開廢棄物",
                ""
            ],
            [
                "認定係有害事業廢棄物，均有未恰。被告上訴否認犯行之所",
                ""
            ],
            [
                "辯雖不可採，然原審判決既有上述可議之處，自無可維持，",
                ""
            ],
            [
                "應予撤銷改判。",
                ""
            ],
            [
                "自為判決的論罪科刑理由：",
                ""
            ],
            [
                "按廢棄物清理法所謂「未依廢棄物清除、處理許可證或核備",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物」，其中「貯存、清除、",
                ""
            ],
            [
                "處理」之專用名詞定義係指：貯存：指一般廢棄物於清除、",
                ""
            ],
            [
                "處理前，放置於特定地點或貯存容器、設施內之行為。清除",
                ""
            ],
            [
                "：指一般廢棄物之收集、運輸行為。處理：指下列行為：",
                ""
            ],
            [
                "中間處理：指一般廢棄物在最終處置前，以物理、化學、生",
                ""
            ],
            [
                "物、熱處理、堆肥或其他處理方法，改變其物理、化學、生",
                ""
            ],
            [
                "物特性或成分，達成分離、減積、去毒、固化或安定之行為",
                ""
            ],
            [
                "。最終處置：指將一般廢棄物以安定掩埋、衛生掩埋或封",
                ""
            ],
            [
                "閉掩埋之行為。再利用：一般廢棄物做為原料、材料、燃",
                ""
            ],
            [
                "料、填土或其他經中央主管機關及目的事業主管機關認定之",
                ""
            ],
            [
                "用途行為，此觀之「事業廢棄物貯存清除處理方法及設施標",
                ""
            ],
            [
                "準」第2條第1項之規定即可明。從而，被告將所收集之上開",
                ""
            ],
            [
                "廢棄電路板、電線、電子零件等以「焚燒」方式產生約300",
                ""
            ],
            [
                "公斤之銅渣，依前揭說明，其所為應屬「熱處理」，即廢棄",
                ""
            ],
            [
                "物清理法所謂「處理」行為無疑。",
                ""
            ],
            [
                "核被告所為，係違反廢棄物清理法第46條第4款之非法清理",
                ""
            ],
            [
                "廢棄物罪。至公訴意旨認被告在廠房內堆置3包太空包所裝",
                ""
            ],
            [
                "廢棄電子零件等之行為，另構成廢棄物清理法第46條第3款",
                ""
            ],
            [
                "之未經主管機關許可而提供土地堆置廢棄物之犯行；惟該條",
                ""
            ],
            [
                "款之立法目的在於限制廢棄物之回填或堆置用地，必須事先",
                ""
            ],
            [
                "通過環保主管機關之評估、審核，以確保整體環境之衛生與",
                ""
            ],
            [
                "安全，而依卷內客觀事證尚不足以認定被告有長期固定提供",
                ""
            ],
            [
                "土地由他人任意堆放廢棄物之處置作為，況上開廢棄電子零",
                ""
            ],
            [
                "件等皆以太空包妥為集中裝盛、並無四處雜亂散落之情，亦",
                ""
            ],
            [
                "無積極事證可認有直接污染環境之虞，故考量該條款之立法",
                ""
            ],
            [
                "目的、刑法謙抑性，就此部分自不得逕以廢棄物清理法第46",
                ""
            ],
            [
                "條第3款之規定相繩，公訴意旨所論容有誤會，附此敘明。",
                ""
            ],
            [
                "次按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實",
                ""
            ],
            [
                "行之特徵，立法時既予特別歸類，定為犯罪構成要件之行為",
                ""
            ],
            [
                "要素，則行為人基於概括之犯意，在密切接近之一定時、地",
                ""
            ],
            [
                "持續實行之複次行為，倘依社會通念，於客觀上認為符合一",
                ""
            ],
            [
                "個反覆、延續性之行為觀念者，於刑法評價上，即應僅成立",
                ""
            ],
            [
                "一罪。學理上所稱「集合犯」之職業性、營業性或收集性等",
                ""
            ],
            [
                "具有重複特質之犯罪均屬之，例如經營、從事業務、收集、",
                ""
            ],
            [
                "販賣、製造、散布等行為概念者是。而廢棄物清理法第46條",
                ""
            ],
            [
                "第4款之犯罪，係以未依同法第41條第1項規定領得廢棄物清",
                ""
            ],
            [
                "除、處理許可文件之人，作為犯罪主體，再依該法第41條第",
                ""
            ],
            [
                "1項前段以觀，乃謂從事廢棄物清除、處理業務者，應申請",
                ""
            ],
            [
                "核發許可文件。是本罪之成立，本質上即具有反覆性，倘行",
                ""
            ],
            [
                "為人基於概括之犯意，在密切接近之一定時間及空間內反覆",
                ""
            ],
            [
                "從事廢棄物之清除、處理，無非執行業務所當然，於行為概",
                ""
            ],
            [
                "念上，應認為包括的一罪。從而，被告先後數次非法清理廢",
                ""
            ],
            [
                "棄物之犯行，應論以包括一罪之集合犯。又被告前因違背安",
                ""
            ],
            [
                "全駕駛致交通危險案件，經判處有期徒刑4月確定，於100年",
                ""
            ],
            [
                "4月21日易科罰金執行完畢乙情，有其臺灣高等法院被告前",
                ""
            ],
            [
                "案紀錄表1份在卷可稽，其受有期徒刑執行完畢後，5年以內",
                ""
            ],
            [
                "故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條",
                ""
            ],
            [
                "第1項規定加重其刑。",
                ""
            ],
            [
                "爰審酌被告前於95年間因違反空氣污染防制法案件，經臺灣",
                ""
            ],
            [
                "臺中地方法院判處拘役50日確定，另於96年間因違反廢棄物",
                ""
            ],
            [
                "清理法案件，經臺灣南投地方法院判處有期徒刑1年、緩刑3",
                ""
            ],
            [
                "年確定，有前揭臺灣高等法院被告前案紀錄表可憑，其理當",
                ""
            ],
            [
                "深知環境污染之危害，此次竟為一己私利而再重蹈覆轍，未",
                ""
            ],
            [
                "經取得許可文件即擅自在廠區焚燒一般事業廢棄物，對於空",
                ""
            ],
            [
                "氣品質及環境衛生產生不良之影響，並引起附近民眾注意而",
                ""
            ],
            [
                "檢舉反應，又焚燒廢棄物之數量達數百公斤，所生危害非輕",
                ""
            ],
            [
                "，其漠視群體及整個自然環境之維護，實可非議，被告犯後",
                ""
            ],
            [
                "雖否認犯行，惟其事後已委請合法機構業者清除、處理上開",
                ""
            ],
            [
                "廢棄物，有前揭卷附進廠同意書、廢棄物清理計畫，以及臺",
                ""
            ],
            [
                "中市政府環境保護局101年11月1日中市環稽字第0000000000",
                ""
            ],
            [
                "號函暨檢附作業機具拆除後相片與環境稽查紀錄表、相關事",
                ""
            ],
            [
                "業廢棄物妥善處理紀錄文件可按，暨綜合考量其犯罪動機、",
                ""
            ],
            [
                "目的、手段、智識程度為二專畢業及家境小康之生活狀況等",
                ""
            ],
            [
                "一切情狀，量處如主文第二項所示之刑，以示儆懲。",
                ""
            ],
            [
                "五、適用的法律：",
                ""
            ],
            [
                "刑事訴訟法第369條第1項前段、第364條、第299條第1項前",
                ""
            ],
            [
                "段。",
                ""
            ],
            [
                "廢棄物清理法第46條第4款，刑法第11條前段、第47條第1項",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "本案經檢察官姜麗儒到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   102    年    3     月    20    日",
                ""
            ],
            [
                "刑事第二庭    審判長法  官  邱  顯  祥",
                ""
            ],
            [
                "法  官  姚  勳  昌",
                ""
            ],
            [
                "法  官  張  國  忠",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  阮  正  枝",
                ""
            ],
            [
                "中    華    民    國   102    年    3     月    20    日",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,102,台上,3060,20130731": [
            [
                "最高法院刑事判決　　　　　　一○二年度台上字第三○六○號",
                ""
            ],
            [
                "上　訴　人　劉春寶",
                ""
            ],
            [
                "選任辯護人　林孟毅律師",
                ""
            ],
            [
                "　　　　　　蘇勝嘉律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分",
                ""
            ],
            [
                "院中華民國一○二年三月二十日第二審判決（一○二年度上訴字",
                ""
            ],
            [
                "第一六六號，起訴案號：台灣台中地方法院檢察署一○一年度偵",
                ""
            ],
            [
                "字第一四四二二號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之；是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為不合法律上之程式，予",
                ""
            ],
            [
                "以駁回。上訴人劉春寶上訴意旨略以：（一）伊焚燒電路板之行",
                ""
            ],
            [
                "為，僅係為測試環保設備之排煙效果，並非接受委託處理廢棄物",
                ""
            ],
            [
                "；又伊所經營之寶聯金屬工業有限公司（下稱寶聯公司）業務內",
                ""
            ],
            [
                "容為二手中古機械收受、出售，廠區內之電路板等物品係整理維",
                ""
            ],
            [
                "修過程中所拆下，原判決未說明所憑證據，逕認電路板等物品係",
                ""
            ],
            [
                "向他人收購而來，與卷內資料並不相符，且有判決理由欠備之違",
                ""
            ],
            [
                "誤。（二）原判決引用之相關證據並不足資為伊自白之補強證據",
                ""
            ],
            [
                "，則原審僅憑伊之自白即為不利之認定，有適用法則不當之違法",
                ""
            ],
            [
                "。（三）原判決就系爭電路板究屬何類廢棄物未詳予說明，逕認",
                ""
            ],
            [
                "屬一般事業廢棄物，有判決理由欠備之違誤。（四）原審未傳喚",
                ""
            ],
            [
                "陳情人以調查所聞燒焦味，是否為伊焚燒電路板所致；又伊焚燒",
                ""
            ],
            [
                "電路板等物品之時間、次數及究係受何人委託均有未明，原判決",
                ""
            ],
            [
                "遽認伊於民國一○一年四月十日焚燒電路板，有調查未盡之違誤",
                ""
            ],
            [
                "等語。",
                ""
            ],
            [
                "惟查：（一）證據之取捨及判斷，屬事實審法院之職權，苟其所",
                ""
            ],
            [
                "為之判斷，無違經驗法則及論理法則，即不能指為違法。原判決",
                ""
            ],
            [
                "依憑上訴人之部分自白，證人陳永晟（台中市政府環境保護局稽",
                ""
            ],
            [
                "查員）、陳俊華（仁聖和回元科技股份有限公司實際負責人）之",
                ""
            ],
            [
                "證述，經濟部函暨寶聯公司變更登記表、進廠同意書、寶聯公司",
                ""
            ],
            [
                "廢棄物清理計畫、現場蒐證照片及光碟翻拍照片等證據調查結果",
                ""
            ],
            [
                "，綜合研判，認定上訴人確有事實欄一所示非法清理廢棄物之犯",
                ""
            ],
            [
                "行等情；並就上訴人所辯：伊係從事環保機械之製造，因客戶要",
                ""
            ],
            [
                "求測試機器，始焚燒廢棄電子零件等物品給客戶看，否則一般均",
                ""
            ],
            [
                "係在客戶之工廠裝妥後才測試，因此伊在燒東西應適用違反空氣",
                ""
            ],
            [
                "污染防制法裁罰，且現場亦無冶煉爐云云，如何不足採信，亦詳",
                ""
            ],
            [
                "予指駁說明。所為證據之取捨及判斷，核無不合。（二）廢棄物",
                ""
            ],
            [
                "清理法第四十一條第一項前段規定「從事廢棄物清除、處理業務",
                ""
            ],
            [
                "者，應向直轄市、縣（市）主管機關或中央主管機關委託之機關",
                ""
            ],
            [
                "申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除",
                ""
            ],
            [
                "、處理廢棄物業務」，係對於受託從事廢棄物清除、處理業務者",
                ""
            ],
            [
                "所為之規範。亦即未依第四十一條第一項規定領有廢棄物清除、",
                ""
            ],
            [
                "處理許可文件，而受託從事廢棄物清除、處理業務者，始得依同",
                ""
            ],
            [
                "法第四十六條第四款規定處罰。其犯罪之成立，並不以行為人有",
                ""
            ],
            [
                "多次廢棄物清除、處理為必要，如有從事廢棄物清除、處理等作",
                ""
            ],
            [
                "為，縱僅一次即被查獲，仍無解於該條項之罪。原判決已於理由",
                ""
            ],
            [
                "欄說明依證人陳俊華之證述，測試環保設備之排煙效果，並沒有",
                ""
            ],
            [
                "焚燒廢棄電路板等之必要，且上訴人經營之寶聯公司之營業項目",
                ""
            ],
            [
                "包括廢棄物處理業，既未取得廢棄物清除處理許可文件，則其長",
                ""
            ],
            [
                "期向他人收取廢棄、中古之機械設備帶回自己的工廠拆解，並將",
                ""
            ],
            [
                "拆解下之廢棄電路板、電線、電子零件等物自行收集留存，所為",
                ""
            ],
            [
                "堪認係接受他人之託，而長期向他人收受或收購大量拆解下之廢",
                ""
            ],
            [
                "棄電路板、電線、電子零件等有價廢棄物焚燒處理，已符合廢棄",
                ""
            ],
            [
                "物清理法第四十六條第四款規定之構成要件等情（見原判決正本",
                ""
            ],
            [
                "第五至七頁）；所為論敘，亦無不合。（三）依廢棄物清理法第",
                ""
            ],
            [
                "二條第一項規定，廢棄物分為一般廢棄物及事業廢棄物二種，其",
                ""
            ],
            [
                "中一般廢棄物，係由家戶或其他非事業所產生之垃圾、糞尿、動",
                ""
            ],
            [
                "物屍體等足以污染環境衛生之固體或液體廢棄物，另事業廢棄物",
                ""
            ],
            [
                "又分為有害事業廢棄物及一般事業廢棄物，其有害事業廢棄物，",
                ""
            ],
            [
                "係由事業機構所產生具有毒性、危險性，其濃度或數量足以影響",
                ""
            ],
            [
                "人體健康或污染環境之廢棄物，而一般事業廢棄物，則係由事業",
                ""
            ],
            [
                "機構所產生有害事業廢棄物以外之廢棄物。原判決已於理由欄說",
                ""
            ],
            [
                "明上訴人自承在寶聯公司廠區所焚燒之電路板、電線、電子零件",
                ""
            ],
            [
                "等，係其長期幫人拆廠房、拆機件時一些控制箱、配電線路、電",
                ""
            ],
            [
                "腦、電視，以及自己蓋新廠房時將舊廠房拆解所累積遺留，是上",
                ""
            ],
            [
                "開電路板、電線、電子零件等為事業所產生者，應屬事業廢棄物",
                ""
            ],
            [
                "，雖依台中市政府環境保護局函及檢測報告認自廠區內採樣污泥",
                ""
            ],
            [
                "送驗結果均為重金屬銅、鉛含量超過法規標準，為有害事業廢棄",
                ""
            ],
            [
                "物，惟上訴人所收集留存之上開電路板、電線、電子零件或焚燒",
                ""
            ],
            [
                "後所殘留之物，均未置放在所採樣污泥之土地上，尚無任何跡證",
                ""
            ],
            [
                "足資證明前揭污泥之重金屬銅、鉛含量，係因上訴人焚燒處理上",
                ""
            ],
            [
                "開電路板、電線、電子零件等廢棄物所致，堪認上開電路板、電",
                ""
            ],
            [
                "線、電子零件等物係可資再利用之一般事業廢棄物，尚不能遽認",
                ""
            ],
            [
                "為有害事業廢棄物等情（見原判決正本第八、九頁）；所為論斷",
                ""
            ],
            [
                "，復無違法。（四）審判期日應調查之證據，係指與待證事實有",
                ""
            ],
            [
                "重要關係，在客觀上顯有調查必要性之證據而言，故其範圍並非",
                ""
            ],
            [
                "漫無限制，必其證據與判斷待證事實之有無，具有關聯性，得據",
                ""
            ],
            [
                "以推翻原判決所確認之事實，而為不同之認定，若僅係枝節性問",
                ""
            ],
            [
                "題，或所欲證明之事項已臻明瞭，而當事人聲請調查之證據，僅",
                ""
            ],
            [
                "在延滯訴訟，甚或就同一證據再度聲請調查，自均欠缺其調查之",
                ""
            ],
            [
                "必要性。原審法院綜合上開證據資料，認上訴人確犯廢棄物清理",
                ""
            ],
            [
                "法第四十六條第四款之非法清理廢棄物之事證已臻明確，雖未傳",
                ""
            ],
            [
                "喚陳情人以調查所聞燒焦味，是否為伊焚燒電路板所致；又伊焚",
                ""
            ],
            [
                "燒電路板等物品之時間、次數及究係受何人委託為無益之調查，",
                ""
            ],
            [
                "仍難謂有應於審判期日調查之證據未予調查之違法。上訴意旨對",
                ""
            ],
            [
                "於原判決究竟如何違背法令，並非依據卷內資料為具體指摘，徒",
                ""
            ],
            [
                "憑己見，就原審採證認事職權之適法行使及原判決已明白論斷之",
                ""
            ],
            [
                "事項暨與判決結果無影響之枝節，重為事實上之爭辯，俱非適法",
                ""
            ],
            [
                "之第三審上訴理由。綜上，應認上訴人之上訴為違背法律上之程",
                ""
            ],
            [
                "式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○二  年    七    月  三十一  日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  黃  正  興",
                ""
            ],
            [
                "法官  陳  世  雄",
                ""
            ],
            [
                "法官  許  錦  印",
                ""
            ],
            [
                "法官  周  政  達",
                ""
            ],
            [
                "法官  陳  春  秋",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○二  年    八    月    二    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}