{
    "id": "TCDM,105,審訴,550,20160606,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C105%2C%E5%AF%A9%E8%A8%B4%2C550%2C20160606%2C1",
    "history": {
        "TCDM,105,審訴,550,20160606,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　105年度審訴字第550號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甯光福",
                ""
            ],
            [
                "選任辯護人　楊銷樺律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104年",
                ""
            ],
            [
                "度偵字第24831號），本院合議庭裁定由受命法官獨任進行簡式",
                ""
            ],
            [
                "審判程序，判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "甯光福犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑壹年；緩刑參年，並應於本判決確定後肆個月內向公",
                ""
            ],
            [
                "庫支付新臺幣參萬元。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、甯光福明知未依廢棄物清理法第41條第1項規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，不得從事廢棄物之清除、處理，竟基",
                ""
            ],
            [
                "於非法清理廢棄物之犯意，在未領有廢棄物清除處理許可文",
                ""
            ],
            [
                "件之情形下，以新臺幣（下同）4000元之代價，受真實姓名",
                ""
            ],
            [
                "年籍不詳之友人委託，於民國104年8月26日中午某時，駕駛",
                ""
            ],
            [
                "車牌號碼00-0000號自用小貨車，前往臺中市大安區其友人",
                ""
            ],
            [
                "住處，載運因淋雨而毀損、以木材為主、含有少數皮質及棉",
                ""
            ],
            [
                "花之廢棄傢俱，而從事廢棄物清除、處理之工作。嗣甯光福",
                ""
            ],
            [
                "於同日下午3時30分許，將前開廢棄物載運至距臺中市○○",
                ""
            ],
            [
                "區○○○街○○○路0段○○路○○000○○○○○○○○號",
                ""
            ],
            [
                "15G5176CB07號電線桿西北方向農地約100公尺處之土地上（",
                ""
            ],
            [
                "地號臺中市○○區○○段000號）任意棄置，因其所駕駛之",
                ""
            ],
            [
                "自用小貨車陷入農路泥地，不得已先行棄車離去。迨於翌（",
                ""
            ],
            [
                "27）日上午10、11時許，甯光福再次前往該處搶救車輛時，",
                ""
            ],
            [
                "為土地管理人蔡清求發現報警，經會同臺中市政府環境保護",
                ""
            ],
            [
                "局人員前往稽查，始循線查悉上情。",
                ""
            ],
            [
                "二、案經臺中市政府警察局清水分局報請臺灣臺中地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、本件被告甯光福所犯係死刑、無期徒刑、最輕本刑為三年以",
                ""
            ],
            [
                "上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之",
                ""
            ],
            [
                "陳述，經告知簡式審判程序之旨，並聽取公訴人、被告及辯",
                ""
            ],
            [
                "護人之意見後，本院合議庭認為適宜而裁定由受命法官獨任",
                ""
            ],
            [
                "進行簡式審判程序。另依刑事訴訟法第273條之2之規定，簡",
                ""
            ],
            [
                "式審判程序之證據調查，不受同法第159條第1項、第161條",
                ""
            ],
            [
                "之2、第161條之3、第163條之1及第164條至第170條規定之",
                ""
            ],
            [
                "限制，均先予說明。",
                ""
            ],
            [
                "二、上揭犯罪事實，業據被告甯光福坦承不諱，並經被害人即臺",
                ""
            ],
            [
                "中市○○區○○段000號土地管理人陳清求於警詢中及本院",
                ""
            ],
            [
                "審理中供陳無訛，復有臺中市政府警察局清水分局大楊派出",
                ""
            ],
            [
                "所警員吳昌明製作之職務報告、臺中市政府環境保護局環境",
                ""
            ],
            [
                "稽查紀錄表、車輛詳細資料報表各1紙、現場照片13張、地",
                ""
            ],
            [
                "圖照片1張、土地登記謄本2紙、臺中市政府環境保護局105",
                ""
            ],
            [
                "年3月21日中市環稽字第0000000000號函1份在卷可資佐證，",
                ""
            ],
            [
                "足徵被告之自白與事實相符。本件事證明確，被告上揭犯行",
                ""
            ],
            [
                "堪以認定，應依法論科。",
                ""
            ],
            [
                "三、核被告甯光福所為，係犯廢棄物清理法第46條第4款之非法",
                ""
            ],
            [
                "清理廢棄物罪。爰審酌被告非法清理廢棄物，任意棄置於被",
                ""
            ],
            [
                "害人陳清求所管理之農地上，對於生態環境、國民健康均產",
                ""
            ],
            [
                "生不良影響，並損害被害人之權益，非無可議，惟考量其所",
                ""
            ],
            [
                "傾倒之廢棄物數量不多，且多為廢棄傢俱，對環境造成之危",
                ""
            ],
            [
                "害非重，事後坦承犯行，態度尚佳，於警詢自陳無業、高中",
                ""
            ],
            [
                "畢業、家庭經濟狀況勉持之智識程度、生活狀況等一切情狀",
                ""
            ],
            [
                "，量處如主文所示之刑。末查被告曾因過失致死案件，經臺",
                ""
            ],
            [
                "灣高等法院臺中分院判處有期徒刑6月確定，於87年11月23",
                ""
            ],
            [
                "日徒刑改易科罰金執行完畢後，5年以內未曾因故意犯罪受",
                ""
            ],
            [
                "有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表在",
                ""
            ],
            [
                "卷足憑，其因一時失慮，致觸刑章，事後已坦認過錯，經此",
                ""
            ],
            [
                "偵審程序，當知所警惕，信無再犯之虞，本院認所宣告之刑",
                ""
            ],
            [
                "，以暫不執行為適當，爰依刑法第74條第1項第2款、第2項",
                ""
            ],
            [
                "第4款規定，予以宣告緩刑3年，並命被告於本判決確定後5",
                ""
            ],
            [
                "個月內向公庫支付3萬元，以啟自新，用觀後效。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前",
                ""
            ],
            [
                "段，廢棄物清理法第46條第4款，刑法第11條前段、第74條第1項",
                ""
            ],
            [
                "第2款、第2項第4款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官蔡岱霖到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    6     月    6     日",
                ""
            ],
            [
                "刑事第十八庭  法  官  鍾堯航",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  林雅慧",
                ""
            ],
            [
                "中    華    民    國   105    年    6     月    6     日",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "廢棄物清理法第46條第3款：",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,105,上訴,1134,20161011,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　 105年度上訴字第1134號",
                ""
            ],
            [
                "上　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甯光福",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣臺中地方法",
                ""
            ],
            [
                "院105年度審訴字第550號中華民國105年6月6日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣臺中地方法院檢察署104年度偵字第24831號），提",
                ""
            ],
            [
                "起上訴，本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、甯光福明知未依廢棄物清理法第41條第1項規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，不得從事廢棄物之清除、處理，竟基",
                ""
            ],
            [
                "於非法清理廢棄物之犯意，在未領有廢棄物清除處理許可文",
                ""
            ],
            [
                "件之情形下，以新臺幣（下同）4000元之代價（迄未收取）",
                ""
            ],
            [
                "，受真實姓名年籍不詳之友人委託，於民國104年8月26日中",
                ""
            ],
            [
                "午某時，駕駛其所有車牌號碼00-0000號自用小貨車（嗣已",
                ""
            ],
            [
                "報廢），前往臺中市大安區其友人住處，載運因淋雨而毀損",
                ""
            ],
            [
                "、以木材為主、含有少數皮質及棉花之廢棄傢俱，於同日下",
                ""
            ],
            [
                "午3時30分許，將前開廢棄物載運至距臺中市○○區○○○",
                ""
            ],
            [
                "街○○○路0段○○路○○000○○○○○○○○號15G5176C",
                ""
            ],
            [
                "B07號電線桿西北方向農地約100公尺處之土地上（地號臺中",
                ""
            ],
            [
                "市○○區○○段000號）任意棄置，而從事廢棄物清除、處",
                ""
            ],
            [
                "理之工作。甯光福因其所駕駛之自用小貨車陷入農路泥地，",
                ""
            ],
            [
                "不得已先行棄車離去。迨翌（27）日上午10、11時許，再次",
                ""
            ],
            [
                "前往該處搶救車輛時，為土地管理人蔡清求發現報警，經會",
                ""
            ],
            [
                "同臺中市政府環境保護局人員前往稽查，始循線查悉上情。",
                ""
            ],
            [
                "二、案經臺中市政府警察局清水分局報請臺灣臺中地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、證據能力方面：按被告以外之人（包括證人、鑑定人、告訴",
                ""
            ],
            [
                "人、被害人及共同被告等）於審判外之陳述雖不符刑事訴訟",
                ""
            ],
            [
                "法第159條之1至之4等4條之規定，而經當事人於審判程序同",
                ""
            ],
            [
                "意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況",
                ""
            ],
            [
                "，認為適當者，亦得為證據；當事人、代理人或辯護人於法",
                ""
            ],
            [
                "院調查證據時，知有刑事訴訟法第159條第1項不得為證據之",
                ""
            ],
            [
                "情形，而未於言詞辯論終結前聲明異議者，視為有前項之同",
                ""
            ],
            [
                "意，同法第159條之5定有明文。立法意旨在於傳聞證據未經",
                ""
            ],
            [
                "當事人之反對詰問予以核實，原則上先予排除。惟若當事人",
                ""
            ],
            [
                "已放棄反對詰問權，於審判程序中表明同意該等傳聞證據可",
                ""
            ],
            [
                "作為證據；或於言詞辯論終結前未聲明異議，基於尊重當事",
                ""
            ],
            [
                "人對傳聞證據之處分權，及證據資料愈豐富，愈有助於真實",
                ""
            ],
            [
                "發見之理念，且強化言詞辯論主義，使訴訟程序得以順暢進",
                ""
            ],
            [
                "行，上開傳聞證據亦均具有證據能力。本判決以下所引用被",
                ""
            ],
            [
                "告以外之人於審判外所為之言詞或書面陳述，固屬傳聞證據",
                ""
            ],
            [
                "。惟檢察官及被告均不爭執此等證據之證據能力（見本院卷",
                ""
            ],
            [
                "第16、17頁、第27頁），迄至本院言詞辯論終結前亦均未聲",
                ""
            ],
            [
                "明異議。本院審酌此等證據之取得過程並無違法取證之瑕疵",
                ""
            ],
            [
                "存在，與本案待證事實間復具有相當之關聯性，認為以之作",
                ""
            ],
            [
                "為證據應屬適當，依上開說明，此等證據均有證據能力。",
                ""
            ],
            [
                "二、上揭犯罪事實，業據被告甯光福坦承不諱（見原審卷第17頁",
                ""
            ],
            [
                "背面、第22頁、本院卷第27頁），並經證人即臺中市○○區",
                ""
            ],
            [
                "○○段000號土地管理人陳清求於警詢證述無訛（見警卷第",
                ""
            ],
            [
                "6至9頁），復有臺中市政府警察局清水分局大楊派出所警員",
                ""
            ],
            [
                "吳昌明製作之職務報告、臺中市政府環境保護局環境稽查紀",
                ""
            ],
            [
                "錄表、車輛詳細資料報表各1紙、現場照片13張、地圖照片1",
                ""
            ],
            [
                "張、土地登記謄本2紙、臺中市政府環境保護局105年3月21",
                ""
            ],
            [
                "日中市環稽字第1050025542號函1份在卷可資佐證（見警卷",
                ""
            ],
            [
                "第12至22頁），足徵被告之自白與事實相符。本件事證明確",
                ""
            ],
            [
                "，被告上揭犯行堪以認定，應依法論科。",
                ""
            ],
            [
                "三、核被告甯光福所為，係犯廢棄物清理法第46條第4款之非法",
                ""
            ],
            [
                "清理廢棄物罪。",
                ""
            ],
            [
                "四、原審審理結果，認被告上揭犯行，事證明確，而論以上開罪",
                ""
            ],
            [
                "名。復審酌被告非法清理廢棄物，任意棄置於被害人陳清求",
                ""
            ],
            [
                "所管理之農地上，對於生態環境、國民健康均產生不良影響",
                ""
            ],
            [
                "，並損害被害人之權益，非無可議，惟考量其所傾倒之廢棄",
                ""
            ],
            [
                "物數量不多，且多為廢棄傢俱，對環境造成之危害非重，事",
                ""
            ],
            [
                "後坦承犯行，態度尚佳，於警詢自陳無業、高中畢業、家庭",
                ""
            ],
            [
                "經濟狀況勉持之智識程度、生活狀況等一切情狀，量處被告",
                ""
            ],
            [
                "有期徒刑1年。且敘明被告雖曾因過失致死案件，經本院判",
                ""
            ],
            [
                "處有期徒刑6月確定，於87年11月23日徒刑改易科罰金執行",
                ""
            ],
            [
                "完畢，惟其後5年以內未曾因故意犯罪受有期徒刑以上刑之",
                ""
            ],
            [
                "宣告，有臺灣高等法院被告前案紀錄表在卷足憑，被告因一",
                ""
            ],
            [
                "時失慮，致觸刑章，事後已坦認過錯，經此偵審程序，當知",
                ""
            ],
            [
                "所警惕，信無再犯之虞，而認被告所受宣告之刑，以暫不執",
                ""
            ],
            [
                "行為適當，依刑法第74條第1項第2款、第2項第4款規定，予",
                ""
            ],
            [
                "以宣告緩刑3年，並命被告於判決確定後5個月內向公庫支付",
                ""
            ],
            [
                "3萬元，以啟自新，用觀後效。核其認事用法均無違誤，量",
                ""
            ],
            [
                "刑亦屬允當。",
                ""
            ],
            [
                "五、檢察官上訴意旨略以：被告甯光福雖坦承犯行，然被告明知",
                ""
            ],
            [
                "違反廢棄物清理法因易成生態與環境污染及破壞，嚴重者甚",
                ""
            ],
            [
                "至威脅到國民健康，故立法者為免撼事一再發生，特修法加",
                ""
            ],
            [
                "重刑責，以遏阻人為任意傾倒、未經許可任意處理事業廢棄",
                ""
            ],
            [
                "物，造成環境污染及國民健康受損。原審僅從法定刑之最低",
                ""
            ],
            [
                "刑度，量處有期徒刑1年，相較於被告犯罪所生之法益損害",
                ""
            ],
            [
                "程度，實屬情重罰輕，對於刑罰權正義之實現，仍有過輕而",
                ""
            ],
            [
                "未符罪刑相當原則。再者，原審審酌被告犯後坦承犯行，態",
                ""
            ],
            [
                "度尚佳，及其智識程度、生活狀況等一切情狀，判決宣告緩",
                ""
            ],
            [
                "刑3年並命被告向公庫支付3萬元，固寓有鼓勵被告改過遷善",
                ""
            ],
            [
                "之旨；然被告於本案偵審中，尚未將其違法棄置之廢棄物清",
                ""
            ],
            [
                "理完畢，原審所為附條件緩刑之宣告，恐有放任被告對於犯",
                ""
            ],
            [
                "罪之結果不予除去之疑義。考量本案情節，為令被告於緩刑",
                ""
            ],
            [
                "期內能知法守法，並對社會有所貢獻，被告緩刑宣告所附之",
                ""
            ],
            [
                "條件，除應命其支付國庫相當金額外，實應更令其於判決確",
                ""
            ],
            [
                "定後依主管機關臺中市政府核准之清除計畫，限期完成將其",
                ""
            ],
            [
                "堆置廢棄物全部移除完畢之處遇，併宣告緩刑期間應付保護",
                ""
            ],
            [
                "管束（同法院104年度審訴字第1035號刑事判決關於緩刑宣",
                ""
            ],
            [
                "告之諭知可資參照），以為被告犯行之懲戒及其犯罪不當結",
                ""
            ],
            [
                "果之排除，方與司法天秤執兩持中之精神無違。綜上，原判",
                ""
            ],
            [
                "決所為量刑及附條件緩刑之宣告尚有未洽，爰依法提起上訴",
                ""
            ],
            [
                "等語。",
                ""
            ],
            [
                "六、本院之判斷：關於原審量刑部分，檢察官上訴意旨指摘原",
                ""
            ],
            [
                "審量處被告有期徒刑1年，相較於被告犯罪所生之法益損害",
                ""
            ],
            [
                "程度，實屬情重罰輕，不符罪刑相當原則云云。然被告之犯",
                ""
            ],
            [
                "罪行為對於環境污染及國民健康之危害程度固為量刑因子之",
                ""
            ],
            [
                "一，然非量刑之唯一依據。是法院仍須參酌刑法第57條所列",
                ""
            ],
            [
                "各項之一切情狀，以為適當之量刑。本件被告未領有許可文",
                ""
            ],
            [
                "件，即任意傾倒上開廢棄物，對於環境及國民健康不無影響",
                ""
            ],
            [
                "，固值非難。惟被告無違反廢棄物清理法之前科，此有臺灣",
                ""
            ],
            [
                "高等法院被告前案紀錄表可稽（見本院卷第9、10頁），被",
                ""
            ],
            [
                "告因貪圖小利，初次違法為他人清理廢棄物，其所清理廢棄",
                ""
            ],
            [
                "物僅一小客貨車次，數量不多，廢棄物亦多為木質傢俱，對",
                ""
            ],
            [
                "環境及國民健康之影響顯然較小。被告迄尚未取得對價，此",
                ""
            ],
            [
                "據被告於本院審理時供述在卷（見本院卷第27頁），足見被",
                ""
            ],
            [
                "告並無所得。而被告於偵審中始終坦承犯行，犯後態度尚佳",
                ""
            ],
            [
                "。本院審酌上述各情，認原審科處被告有期徒刑1年，情罰",
                ""
            ],
            [
                "相符，與罪刑相當原則並無違背。是檢察官上訴意旨此部分",
                ""
            ],
            [
                "指摘，難認可採。關於緩刑部分，檢察官上訴意旨指摘原",
                ""
            ],
            [
                "審所為附條件緩刑之宣告，恐有放任被告對於犯罪之結果不",
                ""
            ],
            [
                "予除去之疑義。考量本案情節，為令被告於緩刑期內能知法",
                ""
            ],
            [
                "守法，並對社會有所貢獻，被告緩刑宣告所附之條件，除應",
                ""
            ],
            [
                "命其支付國庫相當金額外，實應更令其於判決確定後依主管",
                ""
            ],
            [
                "機關臺中市政府核准之清除計畫，限期完成將其堆置廢棄物",
                ""
            ],
            [
                "全部移除完畢之處遇，併宣告緩刑期間應付保護管束云云。",
                ""
            ],
            [
                "然查，本件被告於偵查中即已將其傾倒之上開傢俱廢棄物就",
                ""
            ],
            [
                "地燃燒殆盡，現場僅有燃燒後之灰燼，迄無任何廢棄物，且",
                ""
            ],
            [
                "已雜草叢生，此有被告提出之照片可稽（見偵卷第25、26、",
                ""
            ],
            [
                "30頁，本院卷第29至33頁）。據此，已無限期命被告移除堆",
                ""
            ],
            [
                "置現場之全部廢棄物必要。則原審宣告緩刑，縱未附命被告",
                ""
            ],
            [
                "於判決確定後依主管機關臺中市政府核准之清除計畫，限期",
                ""
            ],
            [
                "完成將其堆置廢棄物全部移除完畢之處遇，併宣告緩刑期間",
                ""
            ],
            [
                "應付保護管束等條件，亦無不合。檢察官上訴意旨此部分指",
                ""
            ],
            [
                "摘，亦非可取。綜上，檢察官之上訴，核無理由，應予駁回",
                ""
            ],
            [
                "。至於被告就地燃燒上開廢棄物是否另涉犯非法處理廢棄物",
                ""
            ],
            [
                "罪，宜由檢察官另行偵辦，附此敘明。",
                ""
            ],
            [
                "七、被告行為後，刑法關於沒收之規定業已修正，並於105年7月",
                ""
            ],
            [
                "1日施行。依修正後刑法第2條第2項規定，沒收適用裁判時",
                ""
            ],
            [
                "之法律；及刑法第11條前段規定「本法總則於其他法律有刑",
                ""
            ],
            [
                "罰、保安處分或沒收之規定者，亦適用之」。故本件應適用",
                ""
            ],
            [
                "修正後刑法關於沒收之規定。查被告雖供稱我幫友人載運廢",
                ""
            ],
            [
                "棄傢俱，代價是4000元（見偵卷第12頁背面），然被告迄尚",
                ""
            ],
            [
                "未拿到該4000元，亦據被告供述明確（見本院卷第27頁），",
                ""
            ],
            [
                "可見被告並無犯罪所得，自不予宣告沒收。另被告用以載運",
                ""
            ],
            [
                "本案廢棄物之車牌號碼00-0000號自小貨車，固係供犯罪所",
                ""
            ],
            [
                "用之物，且該車登記為被告所有，為被告所自承，復有車輛",
                ""
            ],
            [
                "查詢資料可參（見警卷第21頁）。然本院審酌被告並無犯罪",
                ""
            ],
            [
                "所得，且依被告之供述，該車雖車牌已繳銷，沒有在繳稅，",
                ""
            ],
            [
                "殘值仍有幾千元（見本院卷第27頁），認倘予沒收，不無過",
                ""
            ],
            [
                "苛之虞，故不予沒收，附此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官謝岳錦到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    10    月    11    日",
                ""
            ],
            [
                "刑事第七庭  審判長法  官  梁  堯  銘",
                ""
            ],
            [
                "法  官  王  鏗  普",
                ""
            ],
            [
                "法  官  許  文  碩",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "書記官  陳  文  明",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}