{
    "id": "TCDM,94,訴,3049,20051109,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C94%2C%E8%A8%B4%2C3049%2C20051109%2C1",
    "history": {
        "TCDM,94,訴,3049,20051109,1": [
            [
                "臺灣臺中地方法院刑事裁定　　　　　　　94年度訴字第3049號",
                ""
            ],
            [
                "公　訴　人　台灣台中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　9號",
                ""
            ],
            [
                "選任辯護人　劉進堂　律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（94年度",
                ""
            ],
            [
                "撤緩偵字第278號）後，檢察官聲請改依協商程序而為判決，本",
                ""
            ],
            [
                "院裁定如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "聲請駁回。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、按有下列情形之一者，法院不得為協商判決：（一）有刑事",
                ""
            ],
            [
                "訴訟法第四百五十五條之三第二項之撤銷合意或撤回協商聲",
                ""
            ],
            [
                "請者；（二）被告協商之意思非出於自由意志者；（三）協",
                ""
            ],
            [
                "商之合意顯有不當或顯失公平者；（四）被告所犯之罪非同",
                ""
            ],
            [
                "法第四百五十五條之二第一項所定得以聲請協商判決者；（",
                ""
            ],
            [
                "五）法院認定之事實顯與協商合意之事實不符者；（六）被",
                ""
            ],
            [
                "告有其他較重之裁判上一罪之犯罪事實者；（七）法院認為",
                ""
            ],
            [
                "應諭知免刑或免訴、不受理者。法院對於同法第四百五十五",
                ""
            ],
            [
                "條之二第一項協商之聲請，認有第四百五十五條之四第一項",
                ""
            ],
            [
                "各款所定情形之一者，應以裁定駁回之，同法第四百五十五",
                ""
            ],
            [
                "條之四第一項、第四百五十五條之六第一項，分別定有明文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、經查：本件協商合意之內容之一係被告甲○○須於向財團法",
                ""
            ],
            [
                "人犯罪被害人保護協會台灣台中分會繳納新台幣十五萬元之",
                ""
            ],
            [
                "公益捐，並待被告將繳納單據繳院後認罪協商方成立。惟被",
                ""
            ],
            [
                "告具狀聲明聲請撤銷認罪協商，拒絕繳納前開公益捐，則本",
                ""
            ],
            [
                "件被告甲○○之協商合意顯有不當，從而，檢察官聲請依協",
                ""
            ],
            [
                "商程序而為判決，於法不合，應予駁回。",
                ""
            ],
            [
                "三、依刑事訴訟法第四百五十五條之六第一項，裁定如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　11　　月　　9 　　日",
                ""
            ],
            [
                "臺灣臺中地方法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  朱  光  國",
                ""
            ],
            [
                "法官  洪  堯  讚",
                ""
            ],
            [
                "法官  洪  俊  誠",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "書記官　蕭  榮  峰",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCDM,94,訴,3049,20051214,2": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　94年度訴字第3049號",
                ""
            ],
            [
                "公　訴　人　台灣台中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　9號",
                ""
            ],
            [
                "選任辯護人　劉進堂　律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（94年度",
                ""
            ],
            [
                "撤緩偵字第278號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○未經主管機關許可，提供土地堆置廢棄物，及未依廢棄物",
                ""
            ],
            [
                "清理法第四十一條第一項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物貯存、處理，處有期徒刑壹年貳月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○為設於臺中縣龍井鄉○○村○○路一一八巷十九號「",
                ""
            ],
            [
                "　 大子企業有限公司」（以下簡稱大子公司，業經本院以九十",
                ""
            ],
            [
                "四年度訴字第一八九五號判決確定）之負責人，明知大子公",
                ""
            ],
            [
                "司僅有回收再利用廢木材等廢棄物之許可證，未向臺中縣政",
                ""
            ],
            [
                "府或行政院環境保護署委託之機關申請核發公民營營建廢棄",
                ""
            ],
            [
                "物清除處理機構許可文件，不得從事營建廢棄物之儲存、處",
                ""
            ],
            [
                "理，亦不得擅自提供土地堆置其他廢棄物，竟於民國（下同",
                ""
            ],
            [
                "）九十三年九月十九日上午，讓嘉鴻環保服務有限公司之司",
                ""
            ],
            [
                "機蔡順富及加正資源回收有限公司之司機廖祿常所駕駛，自",
                ""
            ],
            [
                "位於臺中市○○路與育德路口十米道路開闢工程載運營建混",
                ""
            ],
            [
                "合物（內含廢毛毯、廢石膏板、廢傢俱、廢泡棉、廢塑膠板",
                ""
            ],
            [
                "、廢磚塊、廢浪板、廢塑膠袋、廢鐵材等）之車牌號碼一六",
                ""
            ],
            [
                "七－ＲＧ號、三Ｇ－三八八號大貨車，進入大子公司位於台",
                ""
            ],
            [
                "中縣龍井鄉○○段一五三一及一五三二地號之木材回收場，",
                ""
            ],
            [
                "將營建廢棄物收受堆置在上開回收場內。嗣於同日上午十一",
                ""
            ],
            [
                "時十分許，在上址為警當場查獲。",
                ""
            ],
            [
                "二、案經行政院環境保護署函請臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告甲○○固對於上揭於九十三年九月十九日上午其有",
                ""
            ],
            [
                "讓嘉鴻環保服務有限公司之司機蔡順富及加正資源回收有限",
                ""
            ],
            [
                "公司之司機廖祿常兩人所駕駛載運自台中市○○路與育德路",
                ""
            ],
            [
                "口十米道路開闢工程之營建混合物（內含廢毛毯、廢石膏板",
                ""
            ],
            [
                "、廢傢俱、廢泡棉、廢塑膠板、廢磚塊、廢浪板、廢塑膠袋",
                ""
            ],
            [
                "、廢鐵材等）之車牌號碼一六七－ＲＧ號、三Ｇ－三八八號",
                ""
            ],
            [
                "大貨車，進入大子公司位於台中縣龍井鄉○○段一五三一及",
                ""
            ],
            [
                "一五三二地號之回收場，並將前開營建廢棄物傾倒堆置在該",
                ""
            ],
            [
                "回收場內等之事實坦承不諱，惟矢口否認有何前揭違反廢棄",
                ""
            ],
            [
                "物清理法之犯行，辯稱：伊並未同意讓蔡順富及廖祿常所載",
                ""
            ],
            [
                "運之車輛傾倒堆置前開營建廢棄物，伊並沒有犯罪之動機，",
                ""
            ],
            [
                "因為伊要面對很多之清除業者，伊並不清楚清除業者會將營",
                ""
            ],
            [
                "建廢棄物夾藏在內，伊跟清除業者合約上亦僅訂立伊公司只",
                ""
            ],
            [
                "收廢木材，未料想到清除業者會夾藏其他廢棄物，可能清除",
                ""
            ],
            [
                "業者要陷害伊云云。惟查（一）、上揭事實，業據被告甲○",
                ""
            ],
            [
                "○於警訊及偵查中直承在卷（見台灣台中地方法院檢察署九",
                ""
            ],
            [
                "十三年度偵字第一八三六六號第一卷第十六至二十一頁、同",
                ""
            ],
            [
                "署九十三年度偵字第一八三六六號第三卷第十九至二十四頁",
                ""
            ],
            [
                "），並經證人即行政院環境保護署中區督察大隊隊員丙○○",
                ""
            ],
            [
                "於偵查中及本院審理中到庭結證綦詳在卷（見台灣台中地方",
                ""
            ],
            [
                "法院檢察署九十三年度偵字第一八三六六號第二卷第一四二",
                ""
            ],
            [
                "至一四八頁、本院九十四年十一月二十三日審判筆錄），其",
                ""
            ],
            [
                "中證人丙○○於本院九十四年十一月二十三日審理時，到庭",
                ""
            ],
            [
                "具結經實施交互詰問明確證稱如下：「（審判長諭知開始進",
                ""
            ],
            [
                "行交互詰問，請選任辯護人行主詰問。）（選任辯護人劉進",
                ""
            ],
            [
                "堂律師問證人丙○○：你在九十三年十二月二十七日在檢察",
                ""
            ],
            [
                "署筆錄上有陳述：第一部車所載是廢棄木材、營建混合物，",
                ""
            ],
            [
                "第二台也是營建混合物，現場的也是，除了廢木材之外，還",
                ""
            ],
            [
                "有營建混合物，該營建混合物是指何物、在何位置？）證人",
                ""
            ],
            [
                "丙○○答：當天在現場查獲的有廢傢俱、廢泡棉、廢塑膠板",
                ""
            ],
            [
                "，我們當天有拍照，照片今日也有帶來（庭呈照片六張），",
                ""
            ],
            [
                "查獲位置是在大門進去右手邊之位置。（選任辯護人劉進堂",
                ""
            ],
            [
                "律師問證人丙○○：（提示前偵查卷第一四七頁你所繪製之",
                ""
            ],
            [
                "現場圖）到底是在現場圖之何處？）證人丙○○答：就是現",
                ""
            ],
            [
                "場圖內所寫場址內堆置處，該部分有分類出來。（審判長請",
                ""
            ],
            [
                "檢察官行反詰問。）（檢察官起稱：無。）（審判長諭知交",
                ""
            ],
            [
                "互詰問證人完畢。）（審判長問證人丙○○：對於你在九十",
                ""
            ],
            [
                "三年十二月二十七日檢察官偵訊時所言是否實在？（提示並",
                ""
            ],
            [
                "告以要旨））證人丙○○答：我所述實在。（審判長問證人",
                ""
            ],
            [
                "丙○○：本件查獲之情形是否有違反廢棄物清理法第四十六",
                ""
            ],
            [
                "條第一項第三款、第四款前段？）證人丙○○答：是的，有",
                ""
            ],
            [
                "違反前開法條。（審判長問證人丙○○：貨車傾倒之後，一",
                ""
            ],
            [
                "般公司是否要開立確認單給貨車司機？）證人丙○○答：我",
                ""
            ],
            [
                "不知道。」，核與證人即內政部警政署環保警察隊第二中隊",
                ""
            ],
            [
                "隊員蕭百強、蔡宏勇證述至現場發現傾倒營建混合物之車輛",
                ""
            ],
            [
                "等情相符，復有現場照片數十幀，環保署九十三年十月十五",
                ""
            ],
            [
                "日環署督字第０九三００七五三三０號函及函附之環境稽查",
                ""
            ],
            [
                "工作紀錄影本，現場圖，臺中縣環保局九十三年四月十九日",
                ""
            ],
            [
                "環廢字第０九三００四六二二一號函、九十三年十二月一日",
                ""
            ],
            [
                "環廢字第０九三００五四０八一號函、九十四年一月十四日",
                ""
            ],
            [
                "環廢字第０九四００四五五０五號函、廢棄物再利用委託清",
                ""
            ],
            [
                "運處理合約章、大子公司台中縣政府營利事業登記證、經濟",
                ""
            ],
            [
                "部工廠登記證、進場確認單等在卷足資佐證。（二）、證人",
                ""
            ],
            [
                "即嘉鴻環保服務有限公司之司機蔡順富及加正資源回收有限",
                ""
            ],
            [
                "公司之司機廖祿常亦均證述稱，其等所載運之建築混合物種",
                ""
            ],
            [
                "類有廢木材、廢棉被、廢毛毯、廢石膏板、廢浪板、廢塑膠",
                ""
            ],
            [
                "袋、廢鐵材等廢棄物，並已過磅，蔡順富並已將所載運前開",
                ""
            ],
            [
                "建築廢棄物卸下堆置於大子公司前揭廠址內，廖祿常並證述",
                ""
            ],
            [
                "稱，其所載運之建築混合物係要交大子公司處理等情（見台",
                ""
            ],
            [
                "灣台中地方法院檢察署九十三年度偵字第一八三六六號第一",
                ""
            ],
            [
                "卷第二十六至二十八頁、第三十至三十三頁），且加正資源",
                ""
            ],
            [
                "回收有限公司之司機廖祿常所駕駛之車牌號碼三Ｇ－三八八",
                ""
            ],
            [
                "號大貨車，進入大子公司前開場址後，亦經大子公司同意確",
                ""
            ],
            [
                "認，亦有該大貨車之九十三年九月十九日上午十一時三十分",
                ""
            ],
            [
                "進場之第三九四八二號進廠（場）確認單影本一份（見台灣",
                ""
            ],
            [
                "台中地方法院檢察署九十三年度偵字第一八三六六號第二卷",
                ""
            ],
            [
                "第一九九頁）在卷可考，足見被告甲○○已同意讓蔡順富及",
                ""
            ],
            [
                "廖祿常所載運之車輛傾倒堆置前開營建廢棄物於大子公司前",
                ""
            ],
            [
                "揭廠址內，應堪肯認。是其辯稱，其並未同意讓蔡順富及廖",
                ""
            ],
            [
                "祿常所載運之車輛傾倒堆置前開營建廢棄物，其並沒有犯罪",
                ""
            ],
            [
                "之動機云云，要無足取。（三）、證人蔡順富及廖祿常所載",
                ""
            ],
            [
                "運之車輛傾倒堆置於前開大子公司前揭廠址內之營建廢棄物",
                ""
            ],
            [
                "，確實明顯夾雜數量頗鉅之內含廢毛毯、廢石膏板、廢傢俱",
                ""
            ],
            [
                "、廢泡棉、廢塑膠板、廢磚塊、廢浪板、廢塑膠袋、廢鐵材",
                ""
            ],
            [
                "等之營建廢棄物，此有現場相片數十幀在卷可參，在載運之",
                ""
            ],
            [
                "大貨車上即可目視檢查出來，根本無須傾倒出來後再予檢查",
                ""
            ],
            [
                "之必要；且傾倒出來檢查之後如不合格，尚須大費周章裝運",
                ""
            ],
            [
                "上車，豈不違乎常理，增加營運成本，實難想像。是證人蔡",
                ""
            ],
            [
                "順富所載運之車輛上之營建廢棄物既已傾倒堆置於前開大子",
                ""
            ],
            [
                "公司前揭廠址內，顯已經大子公司同意傾倒無疑。益徵被告",
                ""
            ],
            [
                "甲○○所辯，其並未同意讓蔡順富所載運之車輛傾倒堆置前",
                ""
            ],
            [
                "開營建廢棄物，其並沒有犯罪之動機云云，顯無足採。（四",
                ""
            ],
            [
                "）、被告甲○○擔任負責人之大子公司，亦因本案犯行，觸",
                ""
            ],
            [
                "犯廢棄物清理法第四十七條之罪，而經處以同法第四十六條",
                ""
            ],
            [
                "第一項之新台幣五萬元罰金刑確定，亦有本院九十四年度訴",
                ""
            ],
            [
                "字第一八九五號確定認罪協商判決一份在卷可憑。（五）、",
                ""
            ],
            [
                "被告甲○○擔任負責人之大子公司，係經環保署核准之廢木",
                ""
            ],
            [
                "材再利用機構（管制編號：Ｌ0000000號），申請之",
                ""
            ],
            [
                "地點為台中縣龍井鄉○○村○○路二七八巷三三弄二號及台",
                ""
            ],
            [
                "中縣龍井鄉○○村○○路一九一號，此有大子公司之再利用",
                ""
            ],
            [
                "者基本資料、再利用者身分申請表、再利用機構檢核表、經",
                ""
            ],
            [
                "濟部工廠登記證等設立資料在卷可查，惟本案大子公司廢棄",
                ""
            ],
            [
                "物堆置處理地點卻為台中縣龍井鄉○○段一五三一及一五三",
                ""
            ],
            [
                "二地號之木材回收場，二者不符，亦不合法律規定，且廢木",
                ""
            ],
            [
                "材在產生地即須分類等情，亦經證人丙○○供述明確在卷，",
                ""
            ],
            [
                "嗣大子公司未依規定，而經解除再利用者管制編號一節，亦",
                ""
            ],
            [
                "有台中縣環境保護局九十三年十一月十五日環廢字第九三○",
                ""
            ],
            [
                "○五三四一二之二號函在卷可憑，足認本件被告甲○○前開",
                ""
            ],
            [
                "行為，確屬違背法律規定無訛。（六）、雖被告甲○○所舉",
                ""
            ],
            [
                "證人即如意交通有限公司（址設：桃園縣龍潭鄉）之司機乙",
                ""
            ],
            [
                "○○於本院九十四年十一月二十三日審理時，到庭具結經實",
                ""
            ],
            [
                "施交互詰問明確證稱如下：「（審判長諭知開始進行交互詰",
                ""
            ],
            [
                "問，請辯護人主詰問。）（選任辯護人劉進堂律師問證人乙",
                ""
            ],
            [
                "○○：你是何家交通公司之司機？）證人乙○○答：我是如",
                ""
            ],
            [
                "意交通有限公司（地址：桃園縣龍潭鄉）之司機。（選任辯",
                ""
            ],
            [
                "護人劉進堂律師問證人乙○○：九十三年九月十八日你有無",
                ""
            ],
            [
                "載壹台廢棄物去被告之公司傾倒？）證人乙○○答：有的，",
                ""
            ],
            [
                "是載運木板，傾倒的地點是在該公司已經下班之後時間約十",
                ""
            ],
            [
                "九點左右倒的。（選任辯護人劉進堂律師問證人乙○○：傾",
                ""
            ],
            [
                "倒之後被告公司如何處理？）證人乙○○答：因為他們公司",
                ""
            ],
            [
                "當時已經下班，只有被告在場，他說第二天才開三聯單給我",
                ""
            ],
            [
                "，確認他有收到。（選任辯護人劉進堂律師問證人乙○○：",
                ""
            ],
            [
                "他是否有發現你傾倒的東西不符合他們收的規定？）證人乙",
                ""
            ],
            [
                "○○答：我傾倒之後第二天該公司有打電話給我說我裡面有",
                ""
            ],
            [
                "三、四個廢沙發，請我載回去，所以我在第二天下午由台北",
                ""
            ],
            [
                "下來將該廢沙發載運回去我們自己家裡，後來整理之後放置",
                ""
            ],
            [
                "在我朋友的養豬場，但我不曉得有什麼證據證明。（審判長",
                ""
            ],
            [
                "請檢察官行反詰問。）（檢察官問證人乙○○：你陳述你在",
                ""
            ],
            [
                "九十三年九月十八日載運廢棄物到被告公司，但本案是發生",
                ""
            ],
            [
                "在九十三年九月十九日，你有目睹嗎？）證人乙○○答：沒",
                ""
            ],
            [
                "有，在本案發生之九十三年九月十九日我人並沒有在被告之",
                ""
            ],
            [
                "公司，所以對於起訴書所載之犯罪事實我並沒有在現場看到",
                ""
            ],
            [
                "。（檢察官問證人乙○○：你剛才證述被告在九十三年九月",
                ""
            ],
            [
                "十九日上午八、九點打電話給你，那是在何時去載運廢沙發",
                ""
            ],
            [
                "回去的？）證人乙○○答：我是在下午約三、四點左右去載",
                ""
            ],
            [
                "運的。（檢察官問證人乙○○：本件查獲時間是在九十三年",
                ""
            ],
            [
                "九月十九日上午十一時十分，你在九月十九日下午去載回你",
                ""
            ],
            [
                "之前載運之廢沙發時，被告有無向你解釋何以他有發現你有",
                ""
            ],
            [
                "載運廢沙發卻未檢查出本件犯罪事實貨車司機蔡順富於同日",
                ""
            ],
            [
                "早上所傾倒之廢棄物？）證人乙○○答：被告只有跟我說我",
                ""
            ],
            [
                "的部分，並沒有說蔡順富的部分。（審判長請選任辯護人行",
                ""
            ],
            [
                "覆主詰問。）（選任辯護人劉進堂律師起稱：無。）」等情",
                ""
            ],
            [
                "，經核該證人乙○○所證述之情節，並無其他積極證據證明",
                ""
            ],
            [
                "，且廢沙發三、四個體積龐大，在證人乙○○傾倒時，被告",
                ""
            ],
            [
                "甲○○亦在現場，其竟未當場要證人乙○○將該三、四個體",
                ""
            ],
            [
                "積龐大之廢沙發當場載運回去，卻要遲至翌日始打電話給證",
                ""
            ],
            [
                "人乙○○，要證人乙○○遠從台北趕下來台中將該廢沙發載",
                ""
            ],
            [
                "運回去，實令人難以想像。是證人乙○○之證言顯係臨訟勾",
                ""
            ],
            [
                "串迴護被告之詞，委無足取，自難採為對被告有利事實認定",
                ""
            ],
            [
                "之證據。是綜據上述，被告甲○○嗣雖於本院審理中翻異前",
                ""
            ],
            [
                "供空言否認，所辯無非臨訟畏罪飾卸之詞，要無足採，事證",
                ""
            ],
            [
                "已臻明確，被告甲○○違反廢棄物清理法犯行洵堪認定。",
                ""
            ],
            [
                "二、核被告甲○○所為，係犯廢棄物清理法第四十六條第一項第",
                ""
            ],
            [
                "三款、第四款前段之罪。公訴意旨認尚應成立同法第四十六",
                ""
            ],
            [
                "條第一項第二款之罪（屬結果犯），而因本案僅係堆置於前",
                ""
            ],
            [
                "開特定廠區，並未向外擴散，且並無積極證據足資證明有該",
                ""
            ],
            [
                "款之致污染環境之犯罪結果，經核並未符合該款所規定之犯",
                ""
            ],
            [
                "罪構成要件，應不成立該款之罪，併予敘明。爰審酌被告甲",
                ""
            ],
            [
                "○○犯罪之動機、目的、手段、品行、所生危害及犯罪後台",
                ""
            ],
            [
                "灣台中地方法院檢察署檢察官之前曾給予緩起訴處分，被告",
                ""
            ],
            [
                "仍不知悔改致違反規定而遭撤銷該緩起訴處分並經該署起訴",
                ""
            ],
            [
                "，起訴後又不知珍惜檢察官當庭所同意之認罪協商，未依認",
                ""
            ],
            [
                "罪協商條件履行，復於審理中翻異前詞，文過飾非，猶飾詞",
                ""
            ],
            [
                "狡賴犯行，毫無悔意，犯後態度不佳等一切情狀，量處如主",
                ""
            ],
            [
                "文所示之刑，以資懲儆。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段、廢棄物",
                ""
            ],
            [
                "清理法第四十六條第一項第三款、第四款前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　12　　月　　14　　日",
                ""
            ],
            [
                "刑事第八庭    審判長法  官　朱光國",
                ""
            ],
            [
                "法　官　洪堯讚",
                ""
            ],
            [
                "法　官　洪俊誠",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴",
                ""
            ],
            [
                "於臺灣高等法院臺中分院(須附繕本)。",
                ""
            ],
            [
                "書記官　蕭榮峰",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　12　　月　　14　　日",
                ""
            ],
            [
                "附錄論罪科刑實體法條文：",
                ""
            ],
            [
                "廢棄物清理法第46條：",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "一　任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二　事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "　 理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三　未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四　未依第41條第1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五　執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "　 般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六　公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "　 員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處 3 年以上",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,97,台上,6250,20081204": [
            [
                "最高法院刑事判決　　　　　　九十七年度台上字第六二五０號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "選任辯護人　劉進堂律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分",
                ""
            ],
            [
                "院中華民國九十五年三月二十八日第二審判決（九十五年度上訴",
                ""
            ],
            [
                "字第二０九號，起訴案號：台灣台中地方法院檢察署九十四年度",
                ""
            ],
            [
                "撤緩偵字第二七八號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形不相適合時，均應認其上訴為違背法律上之程式，予以",
                ""
            ],
            [
                "駁回。本件原審經審理結果，認為上訴人甲○○為設於台中縣龍",
                ""
            ],
            [
                "井鄉○○村○○路一一八巷十九號「大子企業有限公司」（以下",
                ""
            ],
            [
                "簡稱大子公司）負責人，明知大子公司僅有回收再利用廢木材等",
                ""
            ],
            [
                "廢棄物之許可證，未向台中縣政府或行政院環境保護署委託之機",
                ""
            ],
            [
                "關申請核發公民營營建廢棄物清除處理機構許可文件，不得從事",
                ""
            ],
            [
                "營建廢棄物之儲存、處理，亦不得擅自提供土地堆置其他廢棄物",
                ""
            ],
            [
                "，竟於民國九十三年九月十九日上午，讓嘉鴻環保服務有限公司",
                ""
            ],
            [
                "（下稱嘉鴻公司）之司機蔡順富及加正資源回收有限公司（下稱",
                ""
            ],
            [
                "加正公司）之司機廖祿常駕駛大貨車，自台中市○○路與育德路",
                ""
            ],
            [
                "口十米道路開闢工程載運營建混合物（內含廢毛毯、廢石膏板、",
                ""
            ],
            [
                "廢傢俱、廢泡棉、廢塑膠板、廢磚塊、廢浪板、廢塑膠袋、廢鐵",
                ""
            ],
            [
                "材等），進入大子公司位於台中縣龍井鄉○○段一五三一及一五",
                ""
            ],
            [
                "三二地號之木材回收場，將營建廢棄物收受堆置在上開回收場內",
                ""
            ],
            [
                "，嗣於同日上午十一時十分許，在上址為警當場查獲，犯行明確",
                ""
            ],
            [
                "，因而維持第一審論處上訴人以未經主管機關許可，提供土地堆",
                ""
            ],
            [
                "置廢棄物，及未依廢棄物清理法第四十一條第一項規定領有廢棄",
                ""
            ],
            [
                "物清除、處理許可文件，從事廢棄物儲存、處理罪刑（處有期徒",
                ""
            ],
            [
                "刑一年二月）之判決，駁回上訴人在第二審之上訴。已詳敘其調",
                ""
            ],
            [
                "查、取捨證據之結果及憑以認定犯罪事實之心證理由。並就上訴",
                ""
            ],
            [
                "人否認犯行之供詞及其所辯各語認非可採，予以論述及指駁。從",
                ""
            ],
            [
                "形式上觀察，原判決尚無足以影響判決結果之違背法令情形存在",
                ""
            ],
            [
                "。上訴意旨略稱：大子公司於大貨車載運廢棄物進場時開給司",
                ""
            ],
            [
                "機之「進場確認單」，係依行政院環境保護署核定之制式公文書",
                ""
            ],
            [
                "，原審未加查證，認係私文書，有調查職責未盡及理由不備之違",
                ""
            ],
            [
                "法。原判決調查職責未盡：大子公司於被查獲當時尚未同意",
                ""
            ],
            [
                "接下加正、嘉鴻公司之廢棄物，該廢棄物並未完成過磅，有廖祿",
                ""
            ],
            [
                "常之供述可稽，且當時天色昏暗，無法立即開挖確認載來之廢木",
                ""
            ],
            [
                "材中有無夾雜營建廢棄物，可見並無違反廢棄物清理法之行為。",
                ""
            ],
            [
                "原判決徒憑證人即行政院環境保護署中區督察大隊隊員劉嗣宗之",
                ""
            ],
            [
                "證詞，率而論斷罪行。廢棄物如何可目視檢查出夾雜其他廢棄",
                ""
            ],
            [
                "物，原審未為調查。原判決理由欄載有稽查當日「另有」發現",
                ""
            ],
            [
                "營建混合物廢傢俱、廢泡棉、廢塑膠板等，為事實欄所無，理由",
                ""
            ],
            [
                "失其依據。廖祿常係供稱：其所載運之營建混合物「不是完全",
                ""
            ],
            [
                "是木材」等語，原判決卻謂廖祿常「自承全非屬木材」，有理由",
                ""
            ],
            [
                "矛盾之違法。廢棄物之回收再利用，依廢棄物清理法第三十九",
                ""
            ],
            [
                "條之規定，並不受同法第二十八條及第四十一條之限制，其違反",
                ""
            ],
            [
                "規定者，僅處以同法第五十二條規定之罰鍰，無同法第四十六條",
                ""
            ],
            [
                "第四款之適用。大子公司係合法設立之回收公司，其依法處理廢",
                ""
            ],
            [
                "棄物，並無違法之處，且並未同意上揭營建混合物之進場，亦無",
                ""
            ],
            [
                "同法第四十六條第三款之適用。原判決未究明本件廢棄物是否屬",
                ""
            ],
            [
                "主管機關公告可再利用之物，遽論以同法第四十六條之罪，其適",
                ""
            ],
            [
                "用法律錯誤，當然違背法令等語。惟查：、廢棄物清理法第三",
                ""
            ],
            [
                "十九條第一項規定：「事業廢棄物之再利用，應依中央目的事業",
                ""
            ],
            [
                "主管機關規定辦理，不受第二十八條、第四十一條之限制。」又",
                ""
            ],
            [
                "依同法第五十二條之規定，貯存、清除、處理或再利用一般事業",
                ""
            ],
            [
                "廢棄物，違反第三十九條第一項規定者，係處以行政罰鍰。現行",
                ""
            ],
            [
                "廢棄物清理法關於事業廢棄物之再利用，已授權中央目的事業主",
                ""
            ],
            [
                "管機關制定管理辦法管理之，不受同法第四十一條（即應向主管",
                ""
            ],
            [
                "機關或中央主管機關委託之機關申請核發公民營廢棄物清除處理",
                ""
            ],
            [
                "機構許可文件）之限制，固屬無訛；但如非屬事業廢棄物之再利",
                ""
            ],
            [
                "用行為，而係未經主管機關許可，提供土地回填、堆置廢棄物，",
                ""
            ],
            [
                "或未依同法第四十一條第一項規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，而從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物者，則與上引事業廢棄物",
                ""
            ],
            [
                "再利用之規定並不相侔，自仍有同法第四十六條第三、四款處罰",
                ""
            ],
            [
                "規定之適用。本件依原判決之認定，大子公司僅有回收再利用廢",
                ""
            ],
            [
                "木材等廢棄物之許可證，參酌上訴人於第一審供陳：伊公司與清",
                ""
            ],
            [
                "除業者訂合約僅收廢木材，沒想到會夾雜其他廢棄物等語，並一",
                ""
            ],
            [
                "再辯稱大子公司未同意上述夾雜其他營建混合物之廢棄物進場等",
                ""
            ],
            [
                "情（見第一審卷第三五、五七頁，原審卷第三一頁），難認上訴",
                ""
            ],
            [
                "人有再利用本件廢木材以外之其他廢棄物之情事，自無上述有關",
                ""
            ],
            [
                "事業廢棄物再利用規定之適用。原判決維持第一審判決據以論科",
                ""
            ],
            [
                "，難謂於法有違。、司機蔡順富、廖祿常駕駛大貨車自工地載",
                ""
            ],
            [
                "運內含廢毛毯、廢石膏板、廢傢俱、廢泡棉、廢塑膠板、廢磚塊",
                ""
            ],
            [
                "、廢浪板、廢塑膠袋、廢鐵材等廢棄物之營建混合物，進入大子",
                ""
            ],
            [
                "公司位上址木材回收場，均已過磅，環保稽查人員始出面檢查等",
                ""
            ],
            [
                "情，業據查獲時在場之劉嗣宗證述在卷，蔡順富、廖祿常於警詢",
                ""
            ],
            [
                "時及蔡順富於檢察官訊問時，亦供述一致，並有查獲時現場照片",
                ""
            ],
            [
                "可憑，自非無稽。原判決認上訴人讓蔡順富、廖祿常載運之上揭",
                ""
            ],
            [
                "廢棄物進入其場內而予以收受堆置，有卷內證據資料可考，採證",
                ""
            ],
            [
                "認事自無不合。、「稱公文書者，謂公務員職務上製作之文書",
                ""
            ],
            [
                "。」刑法第十條第三項定有明文。又「文書，由公務員製作者，",
                ""
            ],
            [
                "應記載製作之年、月、日及其所屬機關，由製作人簽名。」刑事",
                ""
            ],
            [
                "訴訟法第三十九條亦有明定。本件依偵查卷附「廢棄物處理場受",
                ""
            ],
            [
                "託處理一般事業廢棄物清除機構進廠（場）確認單」製作之形式",
                ""
            ],
            [
                "，其上並無任何係由公家機關所屬公務員製作之記載，與上引公",
                ""
            ],
            [
                "文書製作程式之規定不符，縱如上訴人所稱係依行政院環境保護",
                ""
            ],
            [
                "署核定之制式文書無訛，要僅係配合環境保護主管機關對業者稽",
                ""
            ],
            [
                "核之便利而已，自難認係具公文書性質。原判決認其純屬上訴人",
                ""
            ],
            [
                "與上開貨車司機之公司間載運簽收算帳用之收據，並非廢棄物清",
                ""
            ],
            [
                "理法第九條所稱的公私立場所提供之供廢棄物處理主管機關派員",
                ""
            ],
            [
                "檢查之證明文件，尚不得憑此為上訴人未過磅及未同意讓蔡順富",
                ""
            ],
            [
                "、廖祿常載運營建混合物之車輛進場傾倒堆置之有利證明，其論",
                ""
            ],
            [
                "斷即難認違誤。、依原判決事實之記載及理由之論斷，係就上",
                ""
            ],
            [
                "揭犯罪事實論處上訴人違反廢棄物清理法罪刑，至其引用劉嗣宗",
                ""
            ],
            [
                "所稱稽查當日現場發現另有堆放營建混合物廢傢俱、廢泡棉、廢",
                ""
            ],
            [
                "塑膠板等語，並未據以認定另有該犯罪事實，自無判決事實與理",
                ""
            ],
            [
                "由矛盾之情形。、廖祿常所載運之營建混合物，除供大子公司",
                ""
            ],
            [
                "合法回收利用之廢木材外，尚有廢毛毯、廢石膏板、廢傢俱、廢",
                ""
            ],
            [
                "泡棉、廢塑膠板、廢磚塊、廢浪板、廢塑膠袋、廢鐵材等其他營",
                ""
            ],
            [
                "建混合物，經原判決所引廖祿常陳稱：「不是完全是木材」等語",
                ""
            ],
            [
                "明確；至於原判決第五頁於理由載謂：廖祿常就其載運之營建混",
                ""
            ],
            [
                "合物「自承全非屬木材」等語，顯為部分文字之誤寫，並不影響",
                ""
            ],
            [
                "判決本旨，自不得執為適法之第三審上訴理由。經核其餘上訴意",
                ""
            ],
            [
                "旨，亦係置原判決所為明白論斷於不顧，仍持已為原判決指駁之",
                ""
            ],
            [
                "陳詞，專憑己意再事爭辯，或任意指摘原判決違法，難認已符合",
                ""
            ],
            [
                "首揭法定之第三審上訴要件。本件上訴違背法律上之程式，應予",
                ""
            ],
            [
                "駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　 十二 　月　　四　　日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  邵　燕　玲",
                ""
            ],
            [
                "法官  李　伯　道",
                ""
            ],
            [
                "法官  孫　增　同",
                ""
            ],
            [
                "法官  李　英　勇",
                ""
            ],
            [
                "法官  陳　東　誥",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　 十二 　月　　九　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}