{
    "id": "TCDM,105,審訴,557,20160613,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C105%2C%E5%AF%A9%E8%A8%B4%2C557%2C20160613%2C1",
    "history": {
        "TCDM,105,審訴,557,20160613,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　105年度審訴字第557號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　建新國際股份有限公司",
                ""
            ],
            [
                "兼　代表人　陳銀海",
                ""
            ],
            [
                "被　　　告　安順裝卸股份有限公司",
                ""
            ],
            [
                "代　表　人　吳錫冠",
                ""
            ],
            [
                "上三人共同",
                ""
            ],
            [
                "選任辯護人　林錦隆律師",
                ""
            ],
            [
                "被　　　告　來大企業有限公司",
                ""
            ],
            [
                "兼　代表人　游仲佑",
                ""
            ],
            [
                "上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（104",
                ""
            ],
            [
                "年度偵字第22449號、105年度偵字第3607號），經本院合議庭裁",
                ""
            ],
            [
                "定改以簡式審判程序審理，判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "建新國際股份有限公司因其負責人、受僱人執行業務犯廢棄物清",
                ""
            ],
            [
                "理法第四十六條第一款之任意棄置有害事業廢棄物罪，處罰金新",
                ""
            ],
            [
                "臺幣壹拾萬元。",
                ""
            ],
            [
                "陳銀海犯廢棄物清理法第四十六條第一款之任意棄置有害事業廢",
                ""
            ],
            [
                "棄物罪，處有期徒刑壹年貳月。緩刑年。",
                ""
            ],
            [
                "安順裝卸股份有限公司因其負責人、受僱人執行業務犯廢棄物清",
                ""
            ],
            [
                "理法第四十六條第一款之任意棄置有害事業廢棄物罪，處罰金新",
                ""
            ],
            [
                "臺幣捌萬元。",
                ""
            ],
            [
                "來大企業有限公司因其負責人、受僱人執行業務犯廢棄物清理法",
                ""
            ],
            [
                "第四十六條第四款之非法清除廢棄物罪，處罰金新臺幣陸萬元。",
                ""
            ],
            [
                "游仲佑犯廢棄物清理法第四十六條第四款之未領有廢棄物處理許",
                ""
            ],
            [
                "可文件，從事廢棄物清除罪，處有期徒刑壹年。緩刑年。",
                ""
            ],
            [
                "犯罪事實及理由",
                ""
            ],
            [
                "一、犯罪事實：陳銀海為址設臺中市○○區○○○道0段000號「",
                ""
            ],
            [
                "建新國際股份有限公司（下稱建新公司）」登記負責人，亦",
                ""
            ],
            [
                "為址設臺中市○○區○○路00號「安順裝卸股份有限公司（",
                ""
            ],
            [
                "下稱安順公司，登記負責人吳錫冠）」實際負責人，實際負",
                ""
            ],
            [
                "責建新公司及安順公司之營運，為建新公司經營負責人；游",
                ""
            ],
            [
                "仲佑為址設臺中市○區○○路0段0巷0號1樓「來大企業有限",
                ""
            ],
            [
                "公司（下稱來大公司）」經營負責人。建新公司、安順公司",
                ""
            ],
            [
                "自民國80年間起，分別向臺灣港務股份有限公司臺中港務分",
                ""
            ],
            [
                "公司（下稱臺中港務分公司）承租臺中港24、25、26號碼頭",
                ""
            ],
            [
                "後線倉庫、貨棧及工業專區Ⅱ用地，從事倉儲裝卸作業。陳",
                ""
            ],
            [
                "銀海於104年3月中旬，委託來大公司負責人游仲佑進行建新",
                ""
            ],
            [
                "公司承租24號碼頭後線倉庫混料銅土設備基座拆除作業，拆",
                ""
            ],
            [
                "除過程產出含重金屬銅、鉛之有害事業廢棄物及設備基座之",
                ""
            ],
            [
                "混凝土塊、砂土、塑膠管、鋼筋及廢木材等營建混合廢棄物",
                ""
            ],
            [
                "。陳銀海明知有害事業廢棄物依法不得任意傾倒棄置，且未",
                ""
            ],
            [
                "經主管機關許可，不得提供土地回填、堆置廢棄物，竟基於",
                ""
            ],
            [
                "傾倒有害事業廢棄物、使安順公司非法提供土地以傾倒、堆",
                ""
            ],
            [
                "置有害及一般事業廢棄物之犯意。而游仲佑明知未依規定領",
                ""
            ],
            [
                "有廢棄物清除、處理許可文件，不得從事廢棄物之清除、處",
                ""
            ],
            [
                "理，亦基於非法清除、處理廢棄物之犯意，自104年3月間某",
                ""
            ],
            [
                "日起至104年4月3日遭臺中港務分公司制止時止，由陳銀海",
                ""
            ],
            [
                "委託來大公司之游仲佑，將自前開碼頭拆除工程產生之含重",
                ""
            ],
            [
                "金屬銅、鉛之有害事業廢棄物及設備基座之混凝土塊、砂土",
                ""
            ],
            [
                "、塑膠管、鋼筋及廢木材等營建混合廢棄物約200公噸，載",
                ""
            ],
            [
                "運至安順公司向臺中港務分公司所承租之104號碼頭後線臺",
                ""
            ],
            [
                "中港工業專區Ⅱ用地傾倒、堆置，而非法任意棄置有害事業",
                ""
            ],
            [
                "廢棄物。嗣於104年5月4日，經交通部航港局中部航務中心",
                ""
            ],
            [
                "、臺中港務分公司、法務部調查局航業調查處人員會同臺中",
                ""
            ],
            [
                "市政府環境保護局人員前往該處，於該地點採樣檢測3點，",
                ""
            ],
            [
                "其中2點呈現總鉛檢測值為6.37mg\/L、29.3mg\/L，超過標準",
                ""
            ],
            [
                "值5.0mg\/L，屬有害事業廢棄物，始查獲上情。",
                ""
            ],
            [
                "二、證據名稱：",
                ""
            ],
            [
                "、被告陳銀海、游仲佑於警詢、偵查、本院準備程序及審理時",
                ""
            ],
            [
                "之自白。",
                ""
            ],
            [
                "、證人陳金英、吳錫冠於警詢時之證述。",
                ""
            ],
            [
                "、卷附之採證照片8張、法務部調查局航業調查處104年5月4日",
                ""
            ],
            [
                "會勘紀錄、臺中市政府環境保護局104年5月26日中市環稽字",
                ""
            ],
            [
                "第0000000000號函、臺中市政府環境保護局104年5月26日中",
                ""
            ],
            [
                "市環稽字第0000000000號函及所附臺中市政府環境保護局環",
                ""
            ],
            [
                "境稽查紀錄表、環境檢驗科檢驗報告、臺中市政府環境保護",
                ""
            ],
            [
                "局104年6月11日中市環稽字第0000000000號函、建新公司基",
                ""
            ],
            [
                "本資料、安順公司基本資料、臺中市政府環境保護局104年9",
                ""
            ],
            [
                "月17日中市環稽字第0000000000號函、來大公司基本資料等",
                ""
            ],
            [
                "各乙份可參。",
                ""
            ],
            [
                "三、論罪科刑部分：",
                ""
            ],
            [
                "、按廢棄物清理法所稱之廢棄物，分左列二種：一、一般廢棄",
                ""
            ],
            [
                "物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污",
                ""
            ],
            [
                "染環境之固體或液體廢棄物；二、事業廢棄物：有害事業",
                ""
            ],
            [
                "廢棄物：由事業機構所產生具有毒性、危險性，其濃度或數",
                ""
            ],
            [
                "量足以影響人體健康或污染環境之廢棄物。一般事業廢棄",
                ""
            ],
            [
                "物：由事業機構所產生有害事業廢棄物以外之廢棄物；從事",
                ""
            ],
            [
                "廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關",
                ""
            ],
            [
                "或中央主管機關委託之機關申請核發公民營廢棄物清除處理",
                ""
            ],
            [
                "機構許可文件後，始得受託清除、處理廢棄物業務，廢棄物",
                ""
            ],
            [
                "清理法第2條第1項、第41條第1項定有明文。次按廢棄物清",
                ""
            ],
            [
                "理法第46條第3款所稱「未經主管機關許可，提供土地堆置",
                ""
            ],
            [
                "廢棄物者」，依其文義以觀，固係以提供土地者為處罰對象",
                ""
            ],
            [
                "，然該條款所欲規範者應在於未經主管機關許可，提供土地",
                ""
            ],
            [
                "堆置廢棄物之行為，而非側重於土地為何人所有、是否有權",
                ""
            ],
            [
                "使用，亦不問提供土地係供自己或他人堆置廢棄物。是凡以",
                ""
            ],
            [
                "自己所有之土地，或有權使用（如借用、租用等）、無權占",
                ""
            ],
            [
                "用之他人土地，以供自己或他人堆置廢棄物之行為，均有上",
                ""
            ],
            [
                "開條款之適用，非謂該條款僅規定處罰提供自己之土地供他",
                ""
            ],
            [
                "人堆置廢棄物而言，否則任意提供非屬自己或無權使用之土",
                ""
            ],
            [
                "地供自己或他人堆置廢棄物，造成污染，卻無法處罰，顯失",
                ""
            ],
            [
                "衡平，當非該法為改善環境衛生，維護國民健康之立法目的",
                ""
            ],
            [
                "。末按「貯存」係指事業廢棄物於清除、處理前，放置於特",
                ""
            ],
            [
                "定地點或貯存容器、設施內之行為。「清除」係指事業廢棄",
                ""
            ],
            [
                "物之收集、運輸行為。「處理」係指：中間處理：指事業",
                ""
            ],
            [
                "廢棄物在最終處置前，以物理、化學、生物、熱處理或其他",
                ""
            ],
            [
                "處理方法，改變其物理、化學、生物特性或成分，達成分離",
                ""
            ],
            [
                "、減積、去毒、固化或安定之行為。最終處置：指衛生掩",
                ""
            ],
            [
                "埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。",
                ""
            ],
            [
                "再利用：指事業產生之事業廢棄物自行、販賣、轉讓或委託",
                ""
            ],
            [
                "做為原料、材料、燃料、填土或其他經中央目的事業主管機",
                ""
            ],
            [
                "關認定之用途行為，並應符合其規定者。事業廢棄物貯存清",
                ""
            ],
            [
                "除處理方法及設施標準第2條第1、2、3款亦有明定。經查，",
                ""
            ],
            [
                "本件於上開地點查獲之廢棄物，經臺中市政府環境保護局人",
                ""
            ],
            [
                "員採樣檢測後，結果確屬有害事業廢棄物，有該局104年5月",
                ""
            ],
            [
                "26日中市環稽字第0000000000號函及所附臺中市政府環境保",
                ""
            ],
            [
                "護局環境稽查紀錄表乙份在卷可稽（見104年度偵字第22449",
                ""
            ],
            [
                "號偵查卷第47至49頁），被告陳銀海為建新公司之登記暨實",
                ""
            ],
            [
                "際負責人、亦為安順公司之實際負責人，核其所為，係犯廢",
                ""
            ],
            [
                "棄物清理法第46條第1款之任意棄置有害事業廢棄物罪、第3",
                ""
            ],
            [
                "款之未經主管機關許可，提供土地堆置廢棄物罪；被告游仲",
                ""
            ],
            [
                "佑為來大公司之負責人，其所為則係犯廢棄物清理法第46條",
                ""
            ],
            [
                "第4款之未依廢棄物清理法第41條第1項規定領有廢棄物清除",
                ""
            ],
            [
                "許可文件從事廢棄物清除罪。",
                ""
            ],
            [
                "、刑法所謂法條競合，係指一行為侵害一法益而符合數法條所",
                ""
            ],
            [
                "定犯罪構成要件，觸犯數罪名，因該數罪名所保護者為同一",
                ""
            ],
            [
                "法益，禁止為雙重評價，固僅能適用一法條論罪，而排除其",
                ""
            ],
            [
                "他法條之適用；其本質乃單純一罪之擇一適用競合之法條；",
                ""
            ],
            [
                "所謂想像競合犯，則指一行為侵害數法益，符合相同或不同",
                ""
            ],
            [
                "之數法條所定犯罪構成要件，應為雙重之評價，論以相同或",
                ""
            ],
            [
                "不同之數罪名，但立法上基於刑罰衡平原理，規定為僅應從",
                ""
            ],
            [
                "一重處斷，其本質實為犯罪之競合（最高法院88年度臺非字",
                ""
            ],
            [
                "第21號判決意旨參照）。而廢棄物清理法第46條第1款、第3",
                ""
            ],
            [
                "款所保護法益均為社會法益，皆係為有效清除、處理廢棄物",
                ""
            ],
            [
                "，改善環境衛生，維護國民健康而制定，則被告陳銀海以一",
                ""
            ],
            [
                "行為侵害同一法益而符合前開2款所定犯罪構成要件，從一",
                ""
            ],
            [
                "重之廢棄物清理法第46條第1款前段之罪處斷。",
                ""
            ],
            [
                "、又刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行",
                ""
            ],
            [
                "之特徵，立法時既予特別歸類，定為犯罪構成要件之行為要",
                ""
            ],
            [
                "素，則行為人基於概括之犯意，在密切接近之一定時、地持",
                ""
            ],
            [
                "續實行之複次行為，倘依社會通念，於客觀上認為符合一個",
                ""
            ],
            [
                "反覆、延續性之行為觀念者，於刑法評價上，即應僅成立一",
                ""
            ],
            [
                "罪。學理上所稱「集合犯」之職業性、營業性或收集性等具",
                ""
            ],
            [
                "有重複特質之犯罪均屬之，例如經營、從事業務、收集、販",
                ""
            ],
            [
                "賣、製造、散布等行為概念者是。而廢棄物清理法第46條第",
                ""
            ],
            [
                "4款之犯罪，係以未依同法第41條第1項規定領得廢棄物清除",
                ""
            ],
            [
                "、處理許可文件之人，作為犯罪主體，再依該第41條第1項",
                ""
            ],
            [
                "前段以觀，乃謂從事廢棄物清除、處理業務者，應申請核發",
                ""
            ],
            [
                "許可文件。是本罪之成立，本質上即具有反覆性，倘行為人",
                ""
            ],
            [
                "基於概括之犯意，在密切接近之一定時間及空間內反覆從事",
                ""
            ],
            [
                "廢棄物之清除、處理，無非執行業務所當然，於行為概念上",
                ""
            ],
            [
                "，應認為包括的一罪，無連續犯或併合論罪可言（最高法院",
                ""
            ],
            [
                "95年度臺上字第1079號、98年度臺上字第73號判決意旨參照",
                ""
            ],
            [
                "）。本案被告游仲佑自104年3月間某日起至104年4月3日止",
                ""
            ],
            [
                "，數次清理廢棄物之犯行，其罪質本即具反覆實施同一行為",
                ""
            ],
            [
                "之特性，是其乃係基於單一違反廢棄物清理法犯意，於密接",
                ""
            ],
            [
                "時間內，在上開土地上反覆實施廢棄物清除之行為，均侵害",
                ""
            ],
            [
                "同一環境保護之社會法益，屬集合犯之概念，應僅成立一罪",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "、被告建新公司、安順公司因其營運負責人陳銀海、被告來大",
                ""
            ],
            [
                "公司因其負責人游仲佑，分別犯廢棄物清理法第46條之罪，",
                ""
            ],
            [
                "均應依廢棄物清理法第47條之規定，對被告建新公司、安順",
                ""
            ],
            [
                "公司、來大公司科以廢棄物清理法第46條所規定之罰金。",
                ""
            ],
            [
                "、爰審酌被告陳銀海為建新公司之負責人，明知廢棄物不得任",
                ""
            ],
            [
                "意棄置，亦為安順公司之實際負責人，不應在未得主管機許",
                ""
            ],
            [
                "可，提供土地堆置廢棄物；被告游仲佑為來大公司之負責人",
                ""
            ],
            [
                "，明知在未依規定領得許可文件下，不得從事廢棄物清除工",
                ""
            ],
            [
                "作，其等竟貪圖一時便利，由被告陳銀海委託被告游仲佑對",
                ""
            ],
            [
                "前開廢棄物予以搬運、清除，其等所為對環境、生態及國人",
                ""
            ],
            [
                "身體健康安全造成不良之影響，均非可取，惟念及被告2人",
                ""
            ],
            [
                "均能坦承犯行，犯後態度尚佳，違法清除之期間非長，且已",
                ""
            ],
            [
                "於案發後積極將其所棄置於該土地上的棄物妥善處置完畢，",
                ""
            ],
            [
                "有臺中市政府環境保護局104年9月17日中市環稽字第0000",
                ""
            ],
            [
                "000000號函可稽（見同上偵查卷第58頁），防止對環境污染",
                ""
            ],
            [
                "危害之擴大，兼衡被告陳銀海高職畢業之教育程度、家庭經",
                ""
            ],
            [
                "濟狀況小康，被告游仲佑國中肄業之教育程度、家庭經濟狀",
                ""
            ],
            [
                "況小康（見同上偵卷第10頁、第38頁被告2人警詢筆錄個人",
                ""
            ],
            [
                "資料之記載）等一切情狀，量處如主文所示之刑。至建新公",
                ""
            ],
            [
                "司及安順公司因其營運負責人陳銀海、來大公司因其負責人",
                ""
            ],
            [
                "游仲佑，於執行業務時犯上述廢棄物清理法第46條之罪，影",
                ""
            ],
            [
                "響環境衛生及國民健康，分別量處如主文所示之罰金刑，以",
                ""
            ],
            [
                "示懲儆。",
                ""
            ],
            [
                "、末查，被告陳銀海、游仲佑，均未曾因故意犯罪受有期徒刑",
                ""
            ],
            [
                "以上刑之宣告，有臺灣高等法院被告前案紀錄表2份在卷可",
                ""
            ],
            [
                "稽，其等因一時失慮，致罹刑章，犯後均坦承犯行，且已於",
                ""
            ],
            [
                "事後將棄置之廢棄物清理完畢等情，堪認被告2人確有悔悟",
                ""
            ],
            [
                "之心，信經此偵審程序之教訓，當知所警惕，而無再犯之虞",
                ""
            ],
            [
                "，本院認對被告所宣告之刑，以暫不執行為適當，均爰依刑",
                ""
            ],
            [
                "法第74條第1項第1款規定，各宣告如主文所示之緩刑，以勵",
                ""
            ],
            [
                "自新。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前",
                ""
            ],
            [
                "段，廢棄物清理法第46條第1款、第3款、第4款、第47條，刑法",
                ""
            ],
            [
                "第11條前段、第74條第1項第1款，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   105    年    6     月    13    日",
                ""
            ],
            [
                "臺灣臺中地方法院刑事第十八庭",
                ""
            ],
            [
                "法  官  劉麗瑛",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  呂欣穎",
                ""
            ],
            [
                "中    華    民    國   105    年    6     月    13    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "廢棄物清理法第47條",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員",
                ""
            ],
            [
                "，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,105,上訴,1178,20161116,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　 105年度上訴字第1178號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　建新國際股份有限公司",
                ""
            ],
            [
                "兼 代 表人　陳銀海",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　來大企業有限公司",
                ""
            ],
            [
                "兼 代 表人　游仲佑",
                ""
            ],
            [
                "上列建新國際股份有限公司、陳銀海、",
                ""
            ],
            [
                "來大企業有限公司、游仲佑共同",
                ""
            ],
            [
                "選任辯護人　林錦隆律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　安順裝卸股份有限公司",
                ""
            ],
            [
                "　　　　　　　　　　設臺中市○○區○○路00號",
                ""
            ],
            [
                "代　表　人　吳錫冠　男",
                ""
            ],
            [
                "　　　　　　　　　　住臺中市○○區○○路00號",
                ""
            ],
            [
                "代　理　人　李家睿　男　42歲（民國00年00月00日生）",
                ""
            ],
            [
                "　　　　　　　　　　住新北市○○區○○路00巷00號10樓",
                ""
            ],
            [
                "　　　　　　　　　　居臺中市○○區○○路00號(送達地址)",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服臺灣臺中地方法院",
                ""
            ],
            [
                "105年度審訴字第557號中華民國105年6月13日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣臺中地方法院檢察署104年度偵字第22449號、105年",
                ""
            ],
            [
                "度偵字第3607號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "建新國際股份有限公司因其負責人、受僱人執行業務犯廢棄物",
                ""
            ],
            [
                "清理法第46條第1款之任意棄置有害事業廢棄物罪，處罰金新",
                ""
            ],
            [
                "臺幣壹拾萬元。",
                ""
            ],
            [
                "陳銀海犯廢棄物清理法第46條第1款之任意棄置有害事業廢棄",
                ""
            ],
            [
                "物罪，處有期徒刑壹年貳月；緩刑年。",
                ""
            ],
            [
                "安順裝卸股份有限公司因其負責人、受僱人執行業務犯廢棄物",
                ""
            ],
            [
                "清理法第46條第1款之任意棄置有害事業廢棄物罪，處罰金新",
                ""
            ],
            [
                "臺幣捌萬元。",
                ""
            ],
            [
                "來大企業有限公司因其負責人、受僱人執行業務犯廢棄物清理",
                ""
            ],
            [
                "法第46條第4款之非法清除廢棄物罪，處罰金新臺幣陸萬元；",
                ""
            ],
            [
                "未扣案犯罪所得新台幣貳拾壹萬元沒收，於全部或一部不能沒",
                ""
            ],
            [
                "收時，追徵之。",
                ""
            ],
            [
                "游仲佑犯廢棄物清理法第46條第4款之未領有廢棄物處理許可",
                ""
            ],
            [
                "文件，從事廢棄物清除罪，處有期徒刑壹年；緩刑年。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、陳銀海為址設臺中市○○區○○○道0段000號「建新國際股",
                ""
            ],
            [
                "份有限公司」（下稱建新公司）登記及實際負責人，亦為關",
                ""
            ],
            [
                "係企業「安順裝卸股份有限公司」（下稱安順公司，登記負",
                ""
            ],
            [
                "責人吳錫冠，址設台中巿○○區○○路00號）實際負責人；",
                ""
            ],
            [
                "游仲佑為址設台中巿○區○○路0段0巷0號1樓「來大企業有",
                ""
            ],
            [
                "限公司」（下稱來大公司）負責人。建新、安順公司自民國",
                ""
            ],
            [
                "80年間起，分別向臺灣港務股份有限公司臺中港務分公司（",
                ""
            ],
            [
                "下稱臺中港務分公司）承租臺中港24、25、26號碼頭後線倉",
                ""
            ],
            [
                "庫、貨棧及工業專區Ⅱ用地，從事倉儲裝卸作業。陳銀海於",
                ""
            ],
            [
                "104年3月中旬，委託來大公司負責人游仲佑進行建新公司承",
                ""
            ],
            [
                "租24號碼頭後線倉庫混料銅土設備基座拆除作業，拆除過程",
                ""
            ],
            [
                "產出含重金屬銅、鉛之有害事業廢棄物及設備基座之混凝土",
                ""
            ],
            [
                "塊、砂土、塑膠管、鋼筋及廢木材等營建混合廢棄物。陳銀",
                ""
            ],
            [
                "海明知有害事業廢棄物依法不得任意傾倒棄置，且未經主管",
                ""
            ],
            [
                "機關許可，不得提供土地回填、堆置廢棄物，竟基於傾倒有",
                ""
            ],
            [
                "害事業廢棄物、使安順公司非法提供土地以傾倒、堆置有害",
                ""
            ],
            [
                "及一般事業廢棄物之犯意。而游仲佑明知未依規定領有廢棄",
                ""
            ],
            [
                "物清除、處理許可文件，不得從事廢棄物之清除、處理，亦",
                ""
            ],
            [
                "基於非法清除、處理廢棄物之犯意，於104年3月22日至28日",
                ""
            ],
            [
                "期間，由陳銀海委託來大公司之游仲佑，將自前開碼頭拆除",
                ""
            ],
            [
                "工程產生之含重金屬銅、鉛之有害事業廢棄物及設備基座之",
                ""
            ],
            [
                "混凝土塊、砂土、塑膠管、鋼筋及廢木材等營建混合廢棄物",
                ""
            ],
            [
                "約100公噸，載運至安順公司向臺中港務分公司所承租104號",
                ""
            ],
            [
                "碼頭後線臺中港工業專區Ⅱ用地傾倒、堆置，而非法任意棄",
                ""
            ],
            [
                "置有害事業廢棄物，來大公司並因而獲得建新公司支付之新",
                ""
            ],
            [
                "台幣（下同）21萬元。嗣於104年5月4日，經交通部航港局",
                ""
            ],
            [
                "中部航務中心、臺中港務分公司、法務部調查局航業調查處",
                ""
            ],
            [
                "人員會同臺中市政府環境保護局人員前往該處，在該地點採",
                ""
            ],
            [
                "樣檢測3點，其中2點呈現總鉛檢測值為6.37mg\/L、29.3mg\/L",
                ""
            ],
            [
                "，超過標準值5.0mg\/L，屬有害事業廢棄物，始循線查獲上",
                ""
            ],
            [
                "情。",
                ""
            ],
            [
                "二、案經法務部調查局航業調查處移送臺灣臺中地方法院檢察署",
                ""
            ],
            [
                "檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力部分：",
                ""
            ],
            [
                "、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；被告以外之人於審判中有下列情形之",
                ""
            ],
            [
                "一，其於檢察事務官、司法警察官或司法警察調查中所為之",
                ""
            ],
            [
                "陳述，經證明具有可信之特別情況，且為證明犯罪事實之存",
                ""
            ],
            [
                "否所必要者，得為證據：死亡者。身心障礙致記憶喪失",
                ""
            ],
            [
                "或無法陳述者。滯留國外或所在不明而無法傳喚或傳喚不",
                ""
            ],
            [
                "到者。到庭後無正當理由拒絕陳述者；該言詞或書面陳述",
                ""
            ],
            [
                "，雖不符刑事訴訟法第159條之1至第159條之4之規定，而經",
                ""
            ],
            [
                "當事人於審判程序同意作為證據，法院審酌該言詞陳述或書",
                ""
            ],
            [
                "面陳述作成時之情況，認為適當者，亦得為證據；當事人、",
                ""
            ],
            [
                "代理人或辯護人於法院調查證據時，知有第159條第1項不得",
                ""
            ],
            [
                "為證據之情形，而未於言詞辯論終結前聲明異議者，視為有",
                ""
            ],
            [
                "前項之同意，刑事訴訟法第159條第1項、第159條之3、第",
                ""
            ],
            [
                "159條之5分別定有明文。核其立法理由在於傳聞證據未經當",
                ""
            ],
            [
                "事人之反對詰問予以核實，乃排斥其證據能力。惟當事人如",
                ""
            ],
            [
                "放棄對原供述人之反對詰問權，於審判程序表示同意該等傳",
                ""
            ],
            [
                "聞證據可作為證據，此時，法院除認該傳聞證據欠缺適當性",
                ""
            ],
            [
                "外，自可承認其證據能力。又當事人、代理人或辯護人於調",
                ""
            ],
            [
                "查證據時，知有刑事訴訟法第159條第1項不得為證據之情形",
                ""
            ],
            [
                "，卻表示「對於證據調查無異議」、「沒有意見」等意思，",
                ""
            ],
            [
                "而未於言詞辯論終結前聲明異議者，應視為已有將該等傳聞",
                ""
            ],
            [
                "證據採為證據之同意（參見最高法院94年度台上字第2976號",
                ""
            ],
            [
                "判決意旨）。",
                ""
            ],
            [
                "、本件檢察官、被告等及其選任辯護人於準備程序及審判期日",
                ""
            ],
            [
                "，對本案之全部證據之證據能力均不爭執，復於審判期日就",
                ""
            ],
            [
                "本院提示之證據於言詞辯論終結前，均未就所調查之證據主",
                ""
            ],
            [
                "張有刑事訴訟法第159條不得為證據之情形，本院審酌該等",
                ""
            ],
            [
                "證據作成時，亦無不適當之處，是參考上開最高法院判決要",
                ""
            ],
            [
                "旨，應視為已有將該等傳聞之證據採為證據之同意，本案經",
                ""
            ],
            [
                "調查之證據均有證據能力。",
                ""
            ],
            [
                "二、認定犯罪事實之證據及理由：",
                ""
            ],
            [
                "、訊據上訴人即被告建新公司、陳銀海、安順公司、來大公司",
                ""
            ],
            [
                "、游仲佑等人固坦承上揭時地由建新公司委由來大公司將本",
                ""
            ],
            [
                "案廢棄物約100公噸，載運至安順公司所承租104號碼頭後線",
                ""
            ],
            [
                "臺中港工業專區Ⅱ用地，來大公司並獲得21萬元費用等事實",
                ""
            ],
            [
                "不諱，惟均矢口否認有何違反廢棄物清理法犯行，被告建新",
                ""
            ],
            [
                "公司及陳銀海辯稱：建新公司於承租之24A倉庫內採購自動",
                ""
            ],
            [
                "化混料機械設備，因該設備未達預期目標而於103年與承攬",
                ""
            ],
            [
                "商解約，然承攬商僅拆遷機器設備，卻未拆水泥基座，倉庫",
                ""
            ],
            [
                "現場主管陳金英經理反映下旬後船期緊湊，將有數艘船貨到",
                ""
            ],
            [
                "港，如再不拆除水泥基座，24A倉庫將無空間進儲貨物，陳",
                ""
            ],
            [
                "銀海只好代為聯絡來大公司將水泥基座拆除，然因24A倉庫",
                ""
            ],
            [
                "拆除現場已無空間，故電話指示將拆除後水泥基座碎塊，運",
                ""
            ],
            [
                "到關係企業安順公司所承租工業專區，準備集中管理分類做",
                ""
            ],
            [
                "為興建煤倉之路面級配使用，該廢棄物僅係暫時堆置在自己",
                ""
            ],
            [
                "相關公司之土地處，日後要作路面級配使用，並無將該廢棄",
                ""
            ],
            [
                "物棄置之故意云云。被告來大公司、游仲佑辯稱：伊等係運",
                ""
            ],
            [
                "輸業，受託運送者係水泥基座拆除後之碎混凝土塊，並非廢",
                ""
            ],
            [
                "棄物，來大公司僅係受僱搬運至安順公司所承租之104號碼",
                ""
            ],
            [
                "頭專業用地堆放，待日後再次利用，並非將碎混凝土塊清除",
                ""
            ],
            [
                "，並無清除廢棄物之犯意，是伊公司所收取之費用僅係砂石",
                ""
            ],
            [
                "載運費用，並未包括所謂之廢棄物清除費用；又公司亦不知",
                ""
            ],
            [
                "該土塊內含有害廢棄物，如知道係有害廢棄物，亦會叫環保",
                ""
            ],
            [
                "公司來處理云云。被告安順公司辯稱：運來安順公司暫時放",
                ""
            ],
            [
                "置之土塊等物，公司認知上並非廢棄物，而是廠商未繼續處",
                ""
            ],
            [
                "理，因安順公司尚有級配需要，始暫放該處，與一般棄置廢",
                ""
            ],
            [
                "棄物情形不同云云。",
                ""
            ],
            [
                "、經查：",
                ""
            ],
            [
                "上揭犯罪事實，迭據被告陳銀海、游仲佑於警詢、偵查、原",
                ""
            ],
            [
                "審準備程序及審理時供承認罪在卷，核與證人陳金英、吳錫",
                ""
            ],
            [
                "冠於警詢時之證述情節大致相符，並有採證照片8張、法務",
                ""
            ],
            [
                "部調查局航業調查處104年5月4日會勘紀錄、臺中市政府環",
                ""
            ],
            [
                "境保護局104年5月26日中市環稽字第0000000000號函、104",
                ""
            ],
            [
                "年5月26日中市環稽字第0000000000號函及所附臺中市政府",
                ""
            ],
            [
                "環境保護局環境稽查紀錄表、環境檢驗科檢驗報告、臺中市",
                ""
            ],
            [
                "政府環境保護局104年6月11日中市環稽字第0000000000號函",
                ""
            ],
            [
                "、建新公司基本資料、安順公司基本資料、臺中市政府環境",
                ""
            ],
            [
                "保護局104年9月17日中市環稽字第0000000000號函、來大公",
                ""
            ],
            [
                "司基本資料等各乙份在卷可參，被告陳銀海、游仲佑上揭任",
                ""
            ],
            [
                "意性之自白與事證相符，應堪採信。",
                ""
            ],
            [
                "被告等人雖以上詞置辯，惟按廢棄物清理法所稱之廢棄物，",
                ""
            ],
            [
                "分左列2種：一般廢棄物：垃圾、糞尿、動物屍體或其他",
                ""
            ],
            [
                "非事業機構所產生足以污染環境之固體或液體廢棄物；事",
                ""
            ],
            [
                "業廢棄物：有害事業廢棄物：由事業機構所產生具有毒性",
                ""
            ],
            [
                "、危險性，其濃度或數量足以影響人體健康或污染環境之廢",
                ""
            ],
            [
                "棄物。一般事業廢棄物：由事業機構所產生有害事業廢棄",
                ""
            ],
            [
                "物以外之廢棄物；廢棄物清理法第2條第1項定有明文。本件",
                ""
            ],
            [
                "被告來大公司載運至臺中港務分公司104號碼頭後線臺中港",
                ""
            ],
            [
                "工業專區Ⅱ用地傾倒、堆置之廢棄物，係受僱拆除混料銅土",
                ""
            ],
            [
                "設備基座之混凝土塊、砂土、塑膠管、鋼筋及廢木材等營建",
                ""
            ],
            [
                "混合廢棄物，經臺中市政府環境保護局人員於104年5月4日",
                ""
            ],
            [
                "現場採樣檢測3點結果，其中2點呈現總鉛檢測值為6.37mg\/L",
                ""
            ],
            [
                "、29.3mg \/L，超過標準值5. 0m g\/L，另有1點檢測結果雖",
                ""
            ],
            [
                "屬一般事業廢棄物，然因現場已無法確切細部篩分其有害或",
                ""
            ],
            [
                "一般事業廢棄物堆置之範圍，爰從嚴核認同屬有害事業廢棄",
                ""
            ],
            [
                "物乙情，有臺中市政府環境保護局104年5月26日中市環稽字",
                ""
            ],
            [
                "第0000000000號函及所附環境稽查紀錄表、環境檢驗科檢驗",
                ""
            ],
            [
                "報告在卷足稽（104偵22449號卷第47-49頁），足見上揭廢",
                ""
            ],
            [
                "棄物並非可回收再利用之一般事業廢棄物之事實甚明。且被",
                ""
            ],
            [
                "告陳銀海於偵查中亦坦認其均未依內政部所訂「營建剩餘土",
                ""
            ],
            [
                "石方處理方案」之規定去申請使用與回收再利用等情在卷（",
                ""
            ],
            [
                "同上偵卷第56頁背面），俱徵被告等人所辯該廢棄物係要再",
                ""
            ],
            [
                "作級配使用，僅係暫時堆置該地乙情，尚屬無據而非足採信",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "又被告來大公司雖辯以其公司向建新公司收取之費用係砂石",
                ""
            ],
            [
                "載運費用，並未包括廢棄物清除費用云云，並提出報價單、",
                ""
            ],
            [
                "付款憑單、統一發票等件為憑（本院卷第112、113頁）。惟",
                ""
            ],
            [
                "按「貯存」係指事業廢棄物於清除、處理前，放置於特定地",
                ""
            ],
            [
                "點或貯存容器、設施內之行為。「清除」係指事業廢棄物之",
                ""
            ],
            [
                "收集、運輸行為。「清理」係指貯存、清除或處理事業廢棄",
                ""
            ],
            [
                "物之行為。事業廢棄物貯存清除處理方法及設施標準第2條",
                ""
            ],
            [
                "第1、2、4款亦有明定。本件被告建新公司混料銅土設備基",
                ""
            ],
            [
                "座折除後所產出之本案廢棄物，係由被告來大公司代為收集",
                ""
            ],
            [
                "、運輸，放置至中港工業專區Ⅱ用地傾倒、堆置，揆諸上揭",
                ""
            ],
            [
                "規定，被告來大公司之行為即屬清理行為，不論被告來大公",
                ""
            ],
            [
                "司與被告建新公司間就報價單、付款憑單、統一發票中其費",
                ""
            ],
            [
                "用名稱係載為混料棧機底部水泥基座折除工程費、運輸挖土",
                ""
            ],
            [
                "機作業、砂石車等項，該清理行為人即被告來大公司，因有",
                ""
            ],
            [
                "代建新公司清理事業廢棄物之實質，被告來大公司既未依該",
                ""
            ],
            [
                "法第41條第1項規定領有廢棄物清除、處理許可文件，即應",
                ""
            ],
            [
                "依該法第46條第4款之規定處罰。是被告來大公司上揭辯解",
                ""
            ],
            [
                "亦非足採。",
                ""
            ],
            [
                "綜上，本案事證明確，被告建新公司、陳銀海、安順公司、",
                ""
            ],
            [
                "來大公司、游仲佑等人之犯行均堪認定，應依法論科。又",
                ""
            ],
            [
                "本件事證已明，被告等人其他辯解因與上揭事實之認定不生",
                ""
            ],
            [
                "影響，爰不逐一論駁，併此敘明。",
                ""
            ],
            [
                "三、論罪科刑部分：",
                ""
            ],
            [
                "、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託清除、處理廢棄物業務，",
                ""
            ],
            [
                "廢棄物清理法第41條第1項定有明文。次按廢棄物清理法第",
                ""
            ],
            [
                "46條第3款所稱「未經主管機關許可，提供土地堆置廢棄物",
                ""
            ],
            [
                "者」，依其文義以觀，固係以提供土地者為處罰對象，然該",
                ""
            ],
            [
                "條款所欲規範者應在於未經主管機關許可，提供土地堆置廢",
                ""
            ],
            [
                "棄物之行為，而非側重於土地為何人所有、是否有權使用，",
                ""
            ],
            [
                "亦不問提供土地係供自己或他人堆置廢棄物。是凡以自己所",
                ""
            ],
            [
                "有之土地，或有權使用（如借用、租用等）、無權占用之他",
                ""
            ],
            [
                "人土地，以供自己或他人堆置廢棄物之行為，均有上開條款",
                ""
            ],
            [
                "之適用，非謂該條款僅規定處罰提供自己之土地供他人堆置",
                ""
            ],
            [
                "廢棄物而言，否則任意提供非屬自己或無權使用之土地供自",
                ""
            ],
            [
                "己或他人堆置廢棄物，造成污染，卻無法處罰，顯失衡平，",
                ""
            ],
            [
                "當非該法為改善環境衛生，維護國民健康之立法目的。被告",
                ""
            ],
            [
                "陳銀海為建新公司之登記暨實際負責人、亦為安順公司之實",
                ""
            ],
            [
                "際負責人，核其所為，係犯廢棄物清理法第46條第1款之任",
                ""
            ],
            [
                "意棄置有害事業廢棄物罪、第3款之未經主管機關許可，提",
                ""
            ],
            [
                "供土地堆置廢棄物罪。被告游仲佑為來大公司負責人，核其",
                ""
            ],
            [
                "所為則係犯廢棄物清理法第46條第4款之未依廢棄物清理法",
                ""
            ],
            [
                "第41條第1項規定領有廢棄物清除許可文件從事廢棄物清除",
                ""
            ],
            [
                "罪。",
                ""
            ],
            [
                "、刑法所謂法條競合，係指一行為侵害一法益而符合數法條所",
                ""
            ],
            [
                "定犯罪構成要件，觸犯數罪名，因該數罪名所保護者為同一",
                ""
            ],
            [
                "法益，禁止為雙重評價，固僅能適用一法條論罪，而排除其",
                ""
            ],
            [
                "他法條之適用；其本質乃單純一罪之擇一適用競合之法條；",
                ""
            ],
            [
                "所謂想像競合犯，則指一行為侵害數法益，符合相同或不同",
                ""
            ],
            [
                "之數法條所定犯罪構成要件，應為雙重之評價，論以相同或",
                ""
            ],
            [
                "不同之數罪名，但立法上基於刑罰衡平原理，規定為僅應從",
                ""
            ],
            [
                "一重處斷，其本質實為犯罪之競合（最高法院88年度臺非字",
                ""
            ],
            [
                "第21號判決意旨參照）。而廢棄物清理法第46條第1款、第3",
                ""
            ],
            [
                "款所保護法益均為社會法益，皆係為有效清除、處理廢棄物",
                ""
            ],
            [
                "，改善環境衛生，維護國民健康而制定，則被告陳銀海以一",
                ""
            ],
            [
                "行為侵害同一法益而符合前開2款所定犯罪構成要件，從一",
                ""
            ],
            [
                "重之廢棄物清理法第46條第1款前段之罪處斷。",
                ""
            ],
            [
                "、又刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行",
                ""
            ],
            [
                "之特徵，立法時既予特別歸類，定為犯罪構成要件之行為要",
                ""
            ],
            [
                "素，則行為人基於概括之犯意，在密切接近之一定時、地持",
                ""
            ],
            [
                "續實行之複次行為，倘依社會通念，於客觀上認為符合一個",
                ""
            ],
            [
                "反覆、延續性之行為觀念者，於刑法評價上，即應僅成立一",
                ""
            ],
            [
                "罪。學理上所稱「集合犯」之職業性、營業性或收集性等具",
                ""
            ],
            [
                "有重複特質之犯罪均屬之，例如經營、從事業務、收集、販",
                ""
            ],
            [
                "賣、製造、散布等行為概念者是。而廢棄物清理法第46條第",
                ""
            ],
            [
                "4款之犯罪，係以未依同法第41條第1項規定領得廢棄物清除",
                ""
            ],
            [
                "、處理許可文件之人，作為犯罪主體，再依該第41條第1項",
                ""
            ],
            [
                "前段以觀，乃謂從事廢棄物清除、處理業務者，應申請核發",
                ""
            ],
            [
                "許可文件。是本罪之成立，本質上即具有反覆性，倘行為人",
                ""
            ],
            [
                "基於概括之犯意，在密切接近之一定時間及空間內反覆從事",
                ""
            ],
            [
                "廢棄物之清除、處理，無非執行業務所當然，於行為概念上",
                ""
            ],
            [
                "，應認為包括的一罪，無連續犯或併合論罪可言（最高法院",
                ""
            ],
            [
                "95年度臺上字第1079號、98年度臺上字第73號判決意旨參照",
                ""
            ],
            [
                "）。本案被告游仲佑自104年3月22日起至同月28日止，數次",
                ""
            ],
            [
                "清理廢棄物之犯行，其罪質本即具反覆實施同一行為之特性",
                ""
            ],
            [
                "，是其乃係基於單一違反廢棄物清理法犯意，於密接時間內",
                ""
            ],
            [
                "，在上開土地上反覆實施廢棄物清除之行為，均侵害同一環",
                ""
            ],
            [
                "境保護之社會法益，屬集合犯之概念，應僅成立一罪。",
                ""
            ],
            [
                "、被告建新公司、安順公司因其營運負責人陳銀海、被告來大",
                ""
            ],
            [
                "公司因其負責人游仲佑，分別犯廢棄物清理法第46條之罪，",
                ""
            ],
            [
                "均應依廢棄物清理法第47條之規定，對被告建新公司、安順",
                ""
            ],
            [
                "公司、來大公司科以廢棄物清理法第46條所規定之罰金。",
                ""
            ],
            [
                "四、撤銷改判理由：",
                ""
            ],
            [
                "、原審以被告等人違反廢棄物清理法犯行之事證明確而論罪科",
                ""
            ],
            [
                "刑，固非無見，惟：被告來大公司本件受被告建新公司委",
                ""
            ],
            [
                "託清理本案廢棄物之期間應為104年3月22日至同月28日止，",
                ""
            ],
            [
                "且清理廢棄物之數量約為100公噸，有被告游仲佑提出之報",
                ""
            ],
            [
                "價單影本（本院卷第113頁）及法務部調查局航業調查處104",
                ""
            ],
            [
                "年5月4日會勘紀錄（104偵22449號卷第18頁）足稽，原審判",
                ""
            ],
            [
                "決則認被告來大公司受僱清理之期間係自104年3月間起至10",
                ""
            ],
            [
                "4年4月3日為台中港務分公司制止時止，清理數量為200公噸",
                ""
            ],
            [
                "乙情，除卷內並無台中港務分公司於104年4月3日制止之相",
                ""
            ],
            [
                "關事證可查外，且與上揭事證均有不符，原判決此部分之事",
                ""
            ],
            [
                "實認定即有不當。被告等人行為後，刑法關於沒收之規定",
                ""
            ],
            [
                "業於104年12月30日修正，並於105年7月1日施行，而依同日",
                ""
            ],
            [
                "施行之刑法施行法修正第10條之3第2項規定「105年7月1日",
                ""
            ],
            [
                "前施行之其他法律關於沒收、追徵、追繳、抵償之規定，不",
                ""
            ],
            [
                "再適用」，且修正刑法第2條第2項規定「沒收、非拘束人身",
                ""
            ],
            [
                "自由之保安處分適用裁判時之法律」，是本件關於沒收應適",
                ""
            ],
            [
                "用修正後刑法規定，原審就被告來大公司本案犯罪所得部分",
                ""
            ],
            [
                "未予調查認定並審酌適用上開修正後規定宣告沒收，亦有未",
                ""
            ],
            [
                "洽。被告等人翻異前詞否認犯行之上訴固無理由而未指摘及",
                ""
            ],
            [
                "此，然原判決既有上揭可議之處，仍屬無可維持，應由本院",
                ""
            ],
            [
                "將原判決撤銷改判。",
                ""
            ],
            [
                "、爰審酌被告陳銀海為建新公司負責人，明知廢棄物不得任意",
                ""
            ],
            [
                "棄置，亦為安順公司實際負責人，不應在未得主管機許可，",
                ""
            ],
            [
                "提供土地堆置廢棄物；被告游仲佑為來大公司負責人，明知",
                ""
            ],
            [
                "在未依規定領得許可文件下，不得從事廢棄物清除工作，其",
                ""
            ],
            [
                "等竟貪圖一時便利，由被告陳銀海委託被告游仲佑對前開廢",
                ""
            ],
            [
                "棄物予以搬運、清除，其等所為對環境、生態及國人身體健",
                ""
            ],
            [
                "康安全造成不良之影響，均非可取，惟念及被告2人前於偵",
                ""
            ],
            [
                "查及原審中均能坦承犯行，犯後態度尚佳，違法清除之期間",
                ""
            ],
            [
                "非長，且已於案發後積極將其所棄置於該土地上的棄物妥善",
                ""
            ],
            [
                "處置完畢，有臺中市政府環境保護局104年9月17日中市環稽",
                ""
            ],
            [
                "字第0000000000號函可稽（見104偵22449號卷第58頁），防",
                ""
            ],
            [
                "止對環境污染危害之擴大，兼衡被告陳銀海高職畢業之教育",
                ""
            ],
            [
                "程度、家庭經濟狀況小康，被告游仲佑國中肄業之教育程度",
                ""
            ],
            [
                "、家庭經濟狀況小康（見同上偵卷第10、38頁被告2人警詢",
                ""
            ],
            [
                "筆錄個人資料之記載）等一切情狀，分別量處如主文第3、6",
                ""
            ],
            [
                "項所示之刑。至建新公司及安順公司因其營運負責人陳銀海",
                ""
            ],
            [
                "、來大公司因其負責人游仲佑，於執行業務時犯上述廢棄物",
                ""
            ],
            [
                "清理法第46條之罪，影響環境衛生及國民健康，分別量處如",
                ""
            ],
            [
                "主文第2、4、5項所示之罰金刑，以示懲儆。",
                ""
            ],
            [
                "、被告本件犯行後，刑法關於犯罪所得之沒收及追徵等事項，",
                ""
            ],
            [
                "修正及增訂刑法第38條至第38條之3等條文，於104年12月30",
                ""
            ],
            [
                "日修正公佈，並於105年7月1日施行。而沒收、非拘束人身",
                ""
            ],
            [
                "自由之保安處分適用裁判時之法律，刑法第2條第2項定有明",
                ""
            ],
            [
                "文，故此部分無新舊法比較之問題，應逕行適用裁判時法律",
                ""
            ],
            [
                "。復按犯罪所得，屬於犯罪行為人者，沒收之。前二項之沒",
                ""
            ],
            [
                "收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額",
                ""
            ],
            [
                "。刑法第38條之1第1項前段、第3項定有明文。本件被告來",
                ""
            ],
            [
                "大公司因本案犯罪所得21萬元雖未扣案，仍應依修正後刑法",
                ""
            ],
            [
                "第38條之1第1項前段、第3項規定，宣告沒收，於全部或一",
                ""
            ],
            [
                "部不能沒收時（本件犯罪所得為流通貨幣之新台幣，並無不",
                ""
            ],
            [
                "宜執行沒收之情形），追徵之（因犯罪所得金額已屬確定，",
                ""
            ],
            [
                "自毋庸記載追徵『其價額』）。",
                ""
            ],
            [
                "、被告陳銀海、游仲佑，均未曾因故意犯罪受有期徒刑以上刑",
                ""
            ],
            [
                "之宣告，有臺灣高等法院被告前案紀錄表2份在卷可稽，其",
                ""
            ],
            [
                "等因一時失慮，致罹刑章，犯後於偵查及原審審理時均坦承",
                ""
            ],
            [
                "犯行，且已於事後將棄置之廢棄物清理完畢等情，堪認被告",
                ""
            ],
            [
                "2人確有悔悟之心，信經此偵審程序之教訓，當知所警惕，",
                ""
            ],
            [
                "而無再犯之虞，本院認對被告所宣告之刑，以暫不執行為適",
                ""
            ],
            [
                "當，且檢察官起訴書中亦為被告2人求請宣告緩刑在案，爰",
                ""
            ],
            [
                "均依刑法第74條第1項第1款規定，各宣告如主文第3、6項所",
                ""
            ],
            [
                "示之緩刑，以勵自新。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "第1項前段，廢棄物清理法第46條第1款、第3款、第4款、第47條",
                ""
            ],
            [
                "，刑法第2條第2項、第11條前段、第38條之1第1項前段、第3項",
                ""
            ],
            [
                "、第74條第1項第1款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉翼謀到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    11    月    16    日",
                ""
            ],
            [
                "刑事第九庭    審判長法  官  劉  登  俊",
                ""
            ],
            [
                "法  官  賴  妙  雲",
                ""
            ],
            [
                "法  官  林  欽  章",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  陳  妙  瑋",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "中    華    民    國   105    年    11    月    16    日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "廢棄物清理法第47條",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員",
                ""
            ],
            [
                "，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,106,台上,2912,20171011": [
            [
                "最高法院刑事判決　　　　　　　　　 106年度台上字第2912號",
                ""
            ],
            [
                "上　訴　人　陳銀海",
                ""
            ],
            [
                "　　　　　　游仲佑",
                ""
            ],
            [
                "共　　 同",
                ""
            ],
            [
                "選任辯護人　徐文宗律師",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服臺灣高等法院臺中",
                ""
            ],
            [
                "分院中華民國105年11月16日第二審判決（105年度上訴字第1178",
                ""
            ],
            [
                "號，起訴案號：臺灣臺中地方法院檢察署104年度偵字第22449號",
                ""
            ],
            [
                "、105年度偵字第3607號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決",
                ""
            ],
            [
                "違背法令為理由，不得為之。是提起第三審上訴，應以原判",
                ""
            ],
            [
                "決違背法令為理由，係屬法定要件。如果上訴理由書狀並未",
                ""
            ],
            [
                "依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何",
                ""
            ],
            [
                "適用不當，或所指摘原判決違法情事，顯與法律規定得為第",
                ""
            ],
            [
                "三審上訴理由之違法情形，不相適合時，均應認其上訴為違",
                ""
            ],
            [
                "背法律上之程式，予以駁回。",
                ""
            ],
            [
                "二、本件原審經審理結果，認上訴人陳銀海、游仲佑有原判決犯",
                ""
            ],
            [
                "罪事實欄一 (下稱犯罪事實）所載之犯行，因而撤銷第一審",
                ""
            ],
            [
                "關於上訴人2 人部分之科刑判決，改判論陳銀海以犯（修正",
                ""
            ],
            [
                "前）廢棄物清理法第46條第1款及同條第3款之罪，並依想像",
                ""
            ],
            [
                "競合犯關係從一重論以該第1 款之任意棄置有害事業廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑1年2月，緩刑3年；以及論游仲佑以同條第4",
                ""
            ],
            [
                "款之未領有廢棄物處理許可文件，從事廢棄物清除罪，處有",
                ""
            ],
            [
                "期徒刑1年，緩刑3年。已詳敘其調查、取捨證據之結果及憑",
                ""
            ],
            [
                "以認定犯罪事實之心證理由。對於上訴人等所辯何以均不足",
                ""
            ],
            [
                "以採信，亦在理由內加以指駁及說明。核其所為之論斷，俱",
                ""
            ],
            [
                "有卷內資料可資覆按，從形式上觀察，原判決並無足以影響",
                ""
            ],
            [
                "其判決結果之違法情形存在。",
                ""
            ],
            [
                "三、上訴意旨略以：",
                ""
            ],
            [
                "(一)營建剩餘土石方非廢棄物，而營建剩餘土石方與金屬屑等廢",
                ""
            ],
            [
                "棄物，均係工程施工所產生，不免摻混夾雜，不能因營建剩",
                ""
            ],
            [
                "餘土石方夾雜有廢棄物，即忽略營建剩餘土石方之可利用性",
                ""
            ],
            [
                "。依上訴人2 人於檢調單位之供述及卷附之拆除後相片所示",
                ""
            ],
            [
                "，其等就臺中港24號碼頭後線倉庫拆除混料銅土設備基座所",
                ""
            ],
            [
                "產生之混凝土塊、雜夾砂土等物，主觀上均認係屬於營建剩",
                ""
            ],
            [
                "餘土石方而非廢棄物，且陳銀海更稱該等物品係準備充作級",
                ""
            ],
            [
                "配之再利用，亦無拋丟廢棄之主觀意思，更與廢棄物之概念",
                ""
            ],
            [
                "不符。故上訴人2 人均無違反廢棄物清理法第46條之犯罪故",
                ""
            ],
            [
                "意，原判決置上訴人2 人之主觀意思於不顧，自有判決違背",
                ""
            ],
            [
                "法令之情事。",
                ""
            ],
            [
                "(二)原判決於犯罪事實欄，先稱本件有害事業廢棄物含銅及鉛，",
                ""
            ],
            [
                "嗣又稱有害事業廢棄物僅含鉛而已，嗣在理由欄則認定僅總",
                ""
            ],
            [
                "鉛檢值超標等語，其認定之事實與理由未相適合，而有理由",
                ""
            ],
            [
                "矛盾之違法。",
                ""
            ],
            [
                "(三)行為人倘未依內政部所訂「營建剩餘土石方處理方案」之規",
                ""
            ],
            [
                "定申請使用與回收再利用等，屬行政罰之問題，原判決以陳",
                ""
            ],
            [
                "銀海於偵查中坦認未依上開方案之規定申請使用與回收再利",
                ""
            ],
            [
                "用等情，即認其有廢棄物清理法第46條之罪責，用推測擬制",
                ""
            ],
            [
                "之方法入陳銀海於罪，其認定事實違背證據法則。",
                ""
            ],
            [
                "(四)行政院環境保護署（下稱環保署）100年2月15日環署廢字第",
                ""
            ],
            [
                "0000000000 號函指出：「有關本署95年5月4 日環署廢字第",
                ""
            ],
            [
                "0000000000號函所述『如未涉及非法棄置廢棄物之情形者』",
                ""
            ],
            [
                "，係指貯存或轉運廢棄物，為進一步處理之權宜做法，並無",
                ""
            ],
            [
                "棄置之意圖者而言。…個案行為是否應認定為『棄置』，應",
                ""
            ],
            [
                "就其行為是否確已不再作後續之處理（含中間處理或最終處",
                ""
            ],
            [
                "置）以為判定。」陳銀海於104年8月10日在法務部調查局中",
                ""
            ],
            [
                "部機動工作站調查（下稱調詢）時陳稱：「我委託…拆除水",
                ""
            ],
            [
                "泥底基座作業，並將拆除後之混凝土塊清運至…104 號碼頭",
                ""
            ],
            [
                "後線臺中港工業專業區Ⅱ用地堆置…本公司係要將該公司拆",
                ""
            ],
            [
                "除後之混凝土塊作為級配使用。所以才堆置在該104 號碼頭",
                ""
            ],
            [
                "空地。…未來將作為興建煤倉之級配使用。」且與游仲佑在",
                ""
            ],
            [
                "調詢中陳明「屬營建混合物」、「準備作為安順公司興建煤",
                ""
            ],
            [
                "倉之地基級配」等情若合符節。由上開供證詞可知，上訴人",
                ""
            ],
            [
                "陳銀海並無將本件營建混合廢棄物棄置在其所承租之104 號",
                ""
            ],
            [
                "碼頭後線臺中港工業專業區Ⅱ用地之主觀意圖，而係暫時堆",
                ""
            ],
            [
                "置在該處，以待將來分類後，作為興建煤倉之級配使用，復",
                ""
            ],
            [
                "未有做最終之處置，顯非上開環保署函釋所定義之棄置，亦",
                ""
            ],
            [
                "非廢棄物，原判決逕行將該混凝土塊認定係廢棄物，即有認",
                ""
            ],
            [
                "定事實與所採證據不相適合之情事。又游仲佑所託運送者，",
                ""
            ],
            [
                "係水泥基座拆除後之碎混凝土塊，可作為資源使用之碎混凝",
                ""
            ],
            [
                "土塊，非屬廢棄物範圍，且僅係受託運至安順裝卸股份有限",
                ""
            ],
            [
                "公司（下稱安順公司）所承租之104 號碼頭後線臺中港工業",
                ""
            ],
            [
                "專業區Ⅱ用地堆放，待日後再次利用，並未包括所謂廢棄物",
                ""
            ],
            [
                "清除之費用，自無課以廢棄物清理法第46條第4 款罪刑之餘",
                ""
            ],
            [
                "地。",
                ""
            ],
            [
                "(五)卷附「採證照片8 張」，明確顯示工業專業區Ⅱ用地係處於",
                ""
            ],
            [
                "基礎工程施工狀況，對上訴人2 人而言，顯屬有利且為重要",
                ""
            ],
            [
                "證據，況上訴人2 人自始於調詢筆錄及檢察官訊問筆錄暨法",
                ""
            ],
            [
                "院均供陳，陳銀海就拆除之基座所產生者僅有係混凝土塊之",
                ""
            ],
            [
                "認知，且又準備充作同樣位於臺中港內關係企業安順公司興",
                ""
            ],
            [
                "建煤倉之地基級配使用，因此主觀上係屬剩餘土石方，並準",
                ""
            ],
            [
                "備再利用，全無棄置之「意圖」；對此，原審不僅未進一部",
                ""
            ],
            [
                "調查釐清，逕以上訴人2 人「所辯該廢棄物係要再作級配使",
                ""
            ],
            [
                "用，僅係暫時堆置該地乙情，尚屬無據而非足採信。」等寥",
                ""
            ],
            [
                "寥數語，簡單一筆帶過，即屬調查證據未盡完足及判決理由",
                ""
            ],
            [
                "不備之違法。",
                ""
            ],
            [
                "(六)原審105年9月22日準備程序時，陳銀海即請求能履勘現場，",
                ""
            ],
            [
                "惟原審置若罔聞，更未在理由欄中加以論列，即遽為上訴人",
                ""
            ],
            [
                "2 人不利之認定，其認事用法及證據採擇標準，顯違一般常",
                ""
            ],
            [
                "情及經驗法則、論理法則，復未於判決理由內具體敘明合於",
                ""
            ],
            [
                "法則之證據取捨標準，亦有判決理由不備及判決不適用法則",
                ""
            ],
            [
                "之當然違背法令。",
                ""
            ],
            [
                "四、惟查：",
                ""
            ],
            [
                "(一)按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄",
                ""
            ],
            [
                "物二類；建築廢棄物，屬於事業廢棄物之範圍。而工程施工",
                ""
            ],
            [
                "建造、建築拆除、裝修工程及整地刨除所產生之事業廢棄物",
                ""
            ],
            [
                "，固屬內政部於民國102年6月17日修正公布之「營建事業廢",
                ""
            ],
            [
                "棄物再利用種類及管理方式」編號七所規定之「營建混合物",
                ""
            ],
            [
                "」；然依其規定，須經具備法定資格（編號七第三點）及具",
                ""
            ],
            [
                "廢棄物分類設備或能力之再利用機構，將產生之營建事業廢",
                ""
            ],
            [
                "棄物加以分類（編號七第四點），經分類作業後，屬營建剩",
                ""
            ],
            [
                "餘土石方部分依「營建剩餘土石方處理方案」處理；屬內政",
                ""
            ],
            [
                "部公告之一般事業廢棄物再利用種類部分，依公告之管理方",
                ""
            ],
            [
                "式辦理；至其他非屬營建剩餘土石方，亦非屬公告可再利用",
                ""
            ],
            [
                "部分，應依廢棄物清理法規定清除處理或再利用，送往合法",
                ""
            ],
            [
                "掩埋場、焚化廠、合法廢棄物代處理機構或再利用事業機構",
                ""
            ],
            [
                "（編號七第五點）。亦即，僅在分類後，依相關規定處理可",
                ""
            ],
            [
                "作為資源利用者，始非屬於廢棄物，倘若未經分類，即非屬",
                ""
            ],
            [
                "「營建剩餘土石方」或「一般事業廢棄物再利用種類」，自",
                ""
            ],
            [
                "仍應依廢棄物清理法之規定清除、處理或再利用。次按，證",
                ""
            ],
            [
                "據之取捨、證明力之判斷及事實之認定，俱屬事實審法院之",
                ""
            ],
            [
                "職權，倘其採證認事並未違背經驗法則或論理法則，復已敘",
                ""
            ],
            [
                "述其憑以判斷之心證理由，即不能任意指為違法；又同一證",
                ""
            ],
            [
                "人或共同被告前後供述不盡一致，採信其部分之供述時，當",
                ""
            ],
            [
                "然排除其他部分之供述，此為法院取捨證據法理上之當然結",
                ""
            ],
            [
                "果，縱僅說明採用某部分供述之理由而未於判決理由內說明",
                ""
            ],
            [
                "捨棄他部分供述，亦於判決本旨無何影響，此與判決理由不",
                ""
            ],
            [
                "備或調查未盡之違法情形尚有未合。原判決以：上訴人2 人",
                ""
            ],
            [
                "於調詢、偵查之供述及第一審所為認罪之陳述，核與證人陳",
                ""
            ],
            [
                "金英、吳錫冠之證述相符，並參酌卷附之安順公司、來大企",
                ""
            ],
            [
                "業有限公司（下稱來大公司）等基本資料及採證照片8 張、",
                ""
            ],
            [
                "法務部調查局航業調查處104 年5月4日會勘紀錄、臺中市政",
                ""
            ],
            [
                "府環境保護局104年5月26日中市環稽字第1040051225號函、",
                ""
            ],
            [
                "104年5月26日中市環稽字第1040050647號函及所附環境稽查",
                ""
            ],
            [
                "紀錄表、環境檢驗科檢驗報告及該局104年6月11日中市環稽",
                ""
            ],
            [
                "字第○○○○○號函、104年9月17日中市環稽字第00000000",
                ""
            ],
            [
                "16號函等證據資料，分別定其取捨而資為判斷；復敘明：本",
                ""
            ],
            [
                "件來大公司載運至臺中港務分公司104號碼頭後線臺中港工",
                ""
            ],
            [
                "業專區Ⅱ用地傾倒、堆置之廢棄物，係受僱拆除混料銅土設",
                ""
            ],
            [
                "備基座之混凝土塊、砂土、塑膠管、鋼筋及廢木材等營建混",
                ""
            ],
            [
                "合廢棄物，經臺中市政府環境保護局人員於104年5月4日現",
                ""
            ],
            [
                "場採樣檢測3點結果，其中2點呈現總鉛檢測值為6.37mg／L",
                ""
            ],
            [
                "、29.3mg／L，超過標準值5.0mg／L，另有1點檢測結果雖屬",
                ""
            ],
            [
                "一般事業廢棄物，然現場已無法確切細部篩分其有害或一般",
                ""
            ],
            [
                "事業廢棄物堆置之範圍，因而核認同屬有害事業廢棄物乙情",
                ""
            ],
            [
                "，有臺中市政府環境保護局104年5月26日中市環稽字第○○",
                ""
            ],
            [
                "○○○ 號函及所附環境稽查紀錄表、環境檢驗科檢驗報告在",
                ""
            ],
            [
                "卷足稽，足見上揭廢棄物並非可回收再利用之一般事業廢棄",
                ""
            ],
            [
                "物之事實甚明。且陳銀海於偵查中亦坦認其均未依內政部所",
                ""
            ],
            [
                "訂「營建剩餘土石方處理方案」之規定申請使用與回收再利",
                ""
            ],
            [
                "用等情。而指駁上訴人2 人所辯該廢棄物係要再作級配使用",
                ""
            ],
            [
                "，僅係暫時堆置該地乙情，尚屬無據而非足採信。所為論斷",
                ""
            ],
            [
                "說明，係綜合調查所得之各直接、間接證據，本於事實審採",
                ""
            ],
            [
                "證認事之職權行使及推理作用，予以判斷認定，縱未敘明上",
                ""
            ],
            [
                "訴人2人對於廢棄物之認識犯意，惟依其2人於第一審之認罪",
                ""
            ],
            [
                "表示（見第一審卷第25頁反面、第31頁正面），且陳銀海於",
                ""
            ],
            [
                "偵查中自承：拆除地點有2千多坪，本來1 千5百坪就是在放",
                ""
            ],
            [
                "銅土的，5百坪是基座等語（見偵字第22449號卷第60頁反面",
                ""
            ],
            [
                "），則拆除過程中摻雜有害金屬自為其所知悉；游仲佑亦自",
                ""
            ],
            [
                "承：其拆除之物為營建混合物，亦知沒有取得環保主管機關",
                ""
            ],
            [
                "核發之廢棄物清除、處理許可文件，不可以清除、處理事業",
                ""
            ],
            [
                "廢棄物等語（見同上偵卷第38頁反面），難謂對違反廢棄物",
                ""
            ],
            [
                "清理法無犯意認識。是上訴人2 人上訴意旨三 (一)、(三)",
                ""
            ],
            [
                "，乃就原判決本諸取捨證據及其證明力之判斷等職權行使，",
                ""
            ],
            [
                "徒憑己意任意指摘為違法，與法律規定得為第三審上訴理由",
                ""
            ],
            [
                "之違法情形，不相適合。",
                ""
            ],
            [
                "(二)廢棄物清理法第46條第1 款所稱「任意棄置有害事業廢棄物",
                ""
            ],
            [
                "」，係指行為人主觀上基於捨棄或拋棄之意思，而將有害事",
                ""
            ],
            [
                "業廢棄物堆置於某處，並無移轉或後續處理之計畫或意圖者",
                ""
            ],
            [
                "而言。本件陳銀海於104年3月中旬，委託來大公司負責人游",
                ""
            ],
            [
                "仲佑進行臺中港24號碼頭後線倉庫混料銅土設備基座拆除作",
                ""
            ],
            [
                "業，嗣游仲佑並於104年3月22日至28日期間，將自前開碼頭",
                ""
            ],
            [
                "拆除工程產生之含重金屬鉛之有害事業廢棄物及設備基座之",
                ""
            ],
            [
                "混凝土塊、砂土、塑膠管、鋼筋及廢木材等營建混合廢棄物",
                ""
            ],
            [
                "約100公噸，載運至安順公司所承租之104號碼頭後線臺中港",
                ""
            ],
            [
                "工業專區Ⅱ用地傾倒、堆置等情，為原判決所認定，已如上",
                ""
            ],
            [
                "述，就有害事業廢棄物鉛而言，陳銀海並無相關專業知識，",
                ""
            ],
            [
                "堆置後亦未有相關移轉或後續處理之計劃，且至104 年5月4",
                ""
            ],
            [
                "日採樣時仍堆置在該處，無任何之作為，難謂無任意棄置之",
                ""
            ],
            [
                "意思；至於營建混合廢棄物部分，上訴人2 人所辯該廢棄物",
                ""
            ],
            [
                "是要再作級配使用，僅係暫時堆置該地乙情，尚屬無據而非",
                ""
            ],
            [
                "足採信乙節，已如上述，且卷內並無上訴人2 人提出其屬具",
                ""
            ],
            [
                "備法定資格而經核准或許可之再利用機構，亦未提出犯罪事",
                ""
            ],
            [
                "實所載營建混合物業經該再利用機構分類之相關事證，原判",
                ""
            ],
            [
                "決依憑前揭證據取捨論斷，而為本件犯罪事實之認定，於法",
                ""
            ],
            [
                "並無違誤。是上訴人2人上訴意旨 (四)、(五)，乃就原判決",
                ""
            ],
            [
                "本諸取捨證據及其證明力之判斷等職權行使，徒憑己意任意",
                ""
            ],
            [
                "指摘為違法，與法律規定得為第三審上訴理由之違法情形，",
                ""
            ],
            [
                "不相適合。",
                ""
            ],
            [
                "(三)原判決雖於犯罪事實欄，先稱有害事業廢棄物有銅、鉛等，",
                ""
            ],
            [
                "惟旋載稱檢驗後鉛總含量超過標準，屬有害事業廢棄物，嗣",
                ""
            ],
            [
                "在理由欄亦認定僅鉛屬有害事業廢棄物等語，是關於銅之記",
                ""
            ],
            [
                "載，顯屬誤載贅寫，且於全案情節與判決本旨並無影響，自",
                ""
            ],
            [
                "得由原審法院以裁定更正，難謂有上訴意旨（二）所指理由",
                ""
            ],
            [
                "矛盾之違背法令。",
                ""
            ],
            [
                "(四)陳銀海雖曾於原審準備程序時請求履勘現場，以證明本件拆",
                ""
            ],
            [
                "除地及傾倒地均屬陳銀海所負責公司占有管理使用，傾倒在",
                ""
            ],
            [
                "其占有管理之處所，是暫時放置準備供級配使用，並沒有棄",
                ""
            ],
            [
                "置的行為等情。惟卷附傾倒地採證照片8 張，已清楚呈現該",
                ""
            ],
            [
                "地之面貌，依此採證照片8 張已足證明相關之事實，縱未依",
                ""
            ],
            [
                "其聲請調查證據，亦難指為違法，況審判期日經原審審判長",
                ""
            ],
            [
                "詢以「尚有何證據請求調查？」陳銀海及其辯護人均答稱：",
                ""
            ],
            [
                "沒有等語（見原審卷第98頁反面），迨於上訴本院始再以上",
                ""
            ],
            [
                "訴意旨 (六）就此爭執，自與法律規定得為第三審上訴理由",
                ""
            ],
            [
                "之違法情形，不相適合。",
                ""
            ],
            [
                "五、上述意旨經核係置原判決之論敘於不顧，或為事實上之爭辯",
                ""
            ],
            [
                "，或對原審採證認事之職權行使等事項，任意指摘，均與首",
                ""
            ],
            [
                "揭法定上訴要件不符。其2 人之上訴皆違背法律上之程式，",
                ""
            ],
            [
                "應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第395條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   106    年    10    月    11    日",
                ""
            ],
            [
                "最高法院刑事第二庭",
                ""
            ],
            [
                "審判長法官  邵  燕  玲",
                ""
            ],
            [
                "法官  呂  丹  玉",
                ""
            ],
            [
                "法官  梁  宏  哲",
                ""
            ],
            [
                "法官  沈  揚  仁",
                ""
            ],
            [
                "法官  吳  進  發",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}