{
    "id": "TCDM,108,訴,1591,20200226,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C108%2C%E8%A8%B4%2C1591%2C20200226%2C1",
    "history": {
        "TCDM,108,訴,1591,20200226,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　 108年度訴字第1591號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　王政誠",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（108 年",
                ""
            ],
            [
                "度偵字第14092 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "王政誠犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑壹年參月。未扣案之犯罪所得新臺幣壹萬參仟參佰元",
                ""
            ],
            [
                "沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、王政誠明知從事廢棄物清除、處理業務者，應向直轄市、縣",
                ""
            ],
            [
                "（市）主管機關或中央主管機關委託之機關申請核發公民營",
                ""
            ],
            [
                "廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄",
                ""
            ],
            [
                "物業務，未經許可者，不得從事清除、處理廢棄物之工作，",
                ""
            ],
            [
                "詎其並未領有廢棄物清理許可文件，竟仍基於非法清理廢棄",
                ""
            ],
            [
                "物之犯意，於民國107 年4 月、5 月間，受不知情之邱文彬",
                ""
            ],
            [
                "之委託，以新臺幣（下同）6,500 元之代價，駕駛車牌號碼",
                ""
            ],
            [
                "00-0000 號自用小貨車（1.75噸），前往臺中市○區○○路",
                ""
            ],
            [
                "000 巷0 弄0 ○0 號建物裝修現場（下稱忠孝路現場），載",
                ""
            ],
            [
                "運置放在該處，因建物裝修工程而產出混雜有碎砂石、廢混",
                ""
            ],
            [
                "凝土塊、廢木材、裝潢拆除廢料之一般事業廢棄物2 車次，",
                ""
            ],
            [
                "及以6,800 元之代價，駕駛上開車牌號碼00-0000 號自用小",
                ""
            ],
            [
                "貨車，前往臺中市○○區○○路000 號建物裝修現場（下稱",
                ""
            ],
            [
                "霧峰現場），載運置放在該處，因建物裝修工程而產出混雜",
                ""
            ],
            [
                "有廢木材、廢傢俱、前屋主楊松江（已歿）之生活垃圾之一",
                ""
            ],
            [
                "般事業廢棄物3 車次，並自載運後之某不詳時間至107 年6",
                ""
            ],
            [
                "月22日晚間8 時35分許，駕駛前揭車牌號碼00-0000 號自用",
                ""
            ],
            [
                "小貨車，將上開一般事業廢棄物，載運傾倒在臺中市○○區",
                ""
            ],
            [
                "○○段00地號旁未登錄國有土地（下稱系爭土地）上。嗣臺",
                ""
            ],
            [
                "中市政府環境保護局稽查人員自監視器畫面中得知上情後，",
                ""
            ],
            [
                "旋於同日晚間9 時45分許，前往系爭土地稽查，並在系爭土",
                ""
            ],
            [
                "地拾獲相關事證後，函請員警循線查悉上情。",
                ""
            ],
            [
                "二、案經內政部警政署保安警察第七總隊第三大隊報告臺灣臺中",
                ""
            ],
            [
                "地方檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；被告以外之人於審判外之陳述，雖不",
                ""
            ],
            [
                "符刑事訴訟法第159 條之1 至同條之4 之規定，而經當事人",
                ""
            ],
            [
                "於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述",
                ""
            ],
            [
                "作成時之情況，認為適當者，亦得為證據。當事人、代理人",
                ""
            ],
            [
                "或辯護人於法院調查證據時，知有刑事訴訟法第159 條第1",
                ""
            ],
            [
                "項不得為證據之情形，而未於言詞辯論終結前聲明異議者，",
                ""
            ],
            [
                "視為有前項之同意，刑事訴訟法第159 條第1 項、第159 條",
                ""
            ],
            [
                "之5 分別定有明文。查本判決所引用之各項據以認定事實之",
                ""
            ],
            [
                "傳聞證據，被告王政誠及公訴人於本院言詞辯論終結前，均",
                ""
            ],
            [
                "不爭執而未曾聲明異議，本院審酌該等言詞及書面陳述作成",
                ""
            ],
            [
                "時之情況，並無出於非任意性或不正取供，或違法或不當情",
                ""
            ],
            [
                "事，且客觀上亦無不可信之情況，堪認為適當，揆諸前開說",
                ""
            ],
            [
                "明，依法均有證據能力。",
                ""
            ],
            [
                "二、又傳聞法則乃對於被告以外之人於審判外之言詞或書面陳述",
                ""
            ],
            [
                "而為之規範。本案判決以下引用之非供述證據，固無刑事訴",
                ""
            ],
            [
                "訟法第159 條第1 項規定傳聞法則之適用，然經本院於審理",
                ""
            ],
            [
                "時依法踐行調查證據程序，與本案待證事實具有自然之關聯",
                ""
            ],
            [
                "性，且無證據證明係公務員違法取得之物，依法自得作為證",
                ""
            ],
            [
                "據。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、訊據被告王政誠固坦承其並未領有廢棄物清理許可文件，及",
                ""
            ],
            [
                "有前往忠孝路現場、霧峰現場載運物品之事實，惟矢口否認",
                ""
            ],
            [
                "有何非法清理廢棄物犯行，辯稱：系爭土地上的廢棄物不是",
                ""
            ],
            [
                "伊傾倒的，伊是將垃圾載回伊住處分類，伊把廢棄紙、一般",
                ""
            ],
            [
                "垃圾倒到垃圾車，將廢土及泥塊載去弘鳴環保公司，將木頭",
                ""
            ],
            [
                "載去文心南路專門收木材的地方云云（見本院卷第57頁、第",
                ""
            ],
            [
                "127 頁至第128 頁）。",
                ""
            ],
            [
                "二、惟查：",
                ""
            ],
            [
                "（一）被告王政誠有受邱文彬之委託，於107 年4 月、5 月間，",
                ""
            ],
            [
                "駕駛前揭車牌號碼00-0000 號自用小貨車，前往忠孝路現",
                ""
            ],
            [
                "場載運置放在該處，因建物裝修工程而產出之碎砂石、廢",
                ""
            ],
            [
                "混凝土塊、廢木材、裝潢拆除廢料，及前往霧峰現場，載",
                ""
            ],
            [
                "運置放在該處，因建物裝修工程而產出之廢木材、廢傢俱",
                ""
            ],
            [
                "、生活垃圾，而被告未領有廢棄物清理許可文件等情，為",
                ""
            ],
            [
                "被告所不否認，並經證人邱文彬、證人即霧峰現場屋主楊",
                ""
            ],
            [
                "琇雯於偵查及本院審理時；證人即被告雇用之臨時工翁維",
                ""
            ],
            [
                "晨、陳燈灶於警詢時證述屬實（見108 年度偵字第00000",
                ""
            ],
            [
                "號偵卷第81頁至第83頁、第87頁至第89頁、第142 頁至第",
                ""
            ],
            [
                "143 頁、本院卷第83頁至第100 頁），且有證人邱文彬與",
                ""
            ],
            [
                "被告之LINE通訊軟體對話紀錄翻拍照片1 張（見108 年度",
                ""
            ],
            [
                "偵字第14092 號偵卷第67頁）在卷可稽，是上開事實，應",
                ""
            ],
            [
                "堪認定。",
                ""
            ],
            [
                "（二）臺中市政府環境保護局稽查人員自監視器畫面中，發現1",
                ""
            ],
            [
                "部自小貨車於107 年6 月22日晚間8 時35分許，至系爭土",
                ""
            ],
            [
                "地傾倒廢棄物（含混凝土塊、生活垃圾、廢木材），稽查",
                ""
            ],
            [
                "人員旋於同日晚間9 時45分許，前往系爭土地稽查，並在",
                ""
            ],
            [
                "系爭土地拾獲估價單、楊松江之全民健康保險卡、醫院掛",
                ""
            ],
            [
                "號證等相關事證後，稽查人員乃於107 年6 月27日下午3",
                ""
            ],
            [
                "時許、107 年6 月28日下午2 時40分許，分別前往忠孝路",
                ""
            ],
            [
                "現場、霧峰現場，向證人邱文彬、楊琇雯稽查確認，並製",
                ""
            ],
            [
                "作稽查紀錄表等情，有臺中市政府環境保護局107 年6 月",
                ""
            ],
            [
                "22日、107 年6 月27日、107 年6 月28日環境稽查紀錄表",
                ""
            ],
            [
                "各1 份、現場查獲照片9 張（見108 年度偵字第14092 號",
                ""
            ],
            [
                "偵卷第37頁至第43頁、第51頁、第107 頁至第108 頁）在",
                ""
            ],
            [
                "卷可稽；而臺中市政府環境保護局稽查人員於系爭土地所",
                ""
            ],
            [
                "拾獲之相關事證中，其中估價單上載明送貨地址為「臺中",
                ""
            ],
            [
                "市○區○○路000 巷0 弄0 ○0 號」（即忠孝路現場），",
                ""
            ],
            [
                "楊松江之除戶資料地址則為「臺中市○○區○○路000 號",
                ""
            ],
            [
                "」（即霧峰現場）乙節，有楊松江之臺中市政府免書證免",
                ""
            ],
            [
                "謄本便民服務系統全戶除戶資料、個人除戶資料各1 份、",
                ""
            ],
            [
                "前揭估價單翻拍照片1 張（見108 年度偵字第14092 號偵",
                ""
            ],
            [
                "卷第39頁、第111 頁至第113 頁），足見稽查人員於107",
                ""
            ],
            [
                "年6 月22日前往系爭土地稽查時，系爭土地上遭傾倒之廢",
                ""
            ],
            [
                "棄物，係來自忠孝路現場及霧峰現場乙節，應堪認定。",
                ""
            ],
            [
                "（三）證人邱文彬於偵查中證稱：忠孝路現場及霧峰現場的廢棄",
                ""
            ],
            [
                "物，伊都是請被告來清走，伊不知道被告載了幾車，也不",
                ""
            ],
            [
                "知道被告載去哪裡等語（見108 年度偵字第14092 號偵卷",
                ""
            ],
            [
                "第142 頁至第143 頁）；於本院審理時復到庭證述：伊於",
                ""
            ],
            [
                "107 年3 月、4 月間，有負責施作忠孝路現場及霧峰現場",
                ""
            ],
            [
                "的工程，忠孝路現場清出來的矽酸鈣板、線板，及霧峰現",
                ""
            ],
            [
                "場清出來的水泥塊、傢俱、衣服、雜物等物品，伊都是請",
                ""
            ],
            [
                "被告去處理的，忠孝路現場部分，伊有委託被告處理打除",
                ""
            ],
            [
                "的部分，打除會留下水泥、磚塊的東西，被告看到裝潢留",
                ""
            ],
            [
                "下的線板及矽酸鈣板，也有順便幫忙清運，至於霧峰現場",
                ""
            ],
            [
                "部分，業主有請伊幫忙清理原本屋主舊有、不要的東西，",
                ""
            ],
            [
                "例如傢俱、衣服、雜物等，因當時估價並未包含清除的部",
                ""
            ],
            [
                "分，所以業主請伊幫忙找人處理，伊就直接請被告去處理",
                ""
            ],
            [
                "，伊不清楚被告載去哪裡，只有在霧峰現場最後泥作剩下",
                ""
            ],
            [
                "來的東西，就是他們不要的水泥、攪拌的東西，伊才請其",
                ""
            ],
            [
                "他人去清運，因為被告最後都沒有收那些東西，伊才請其",
                ""
            ],
            [
                "他人幫忙清走等語（見本院卷第90頁至第100 頁），而證",
                ""
            ],
            [
                "人楊琇雯於本院審理時證稱：伊有請邱文彬施作霧峰現場",
                ""
            ],
            [
                "的裝潢工程，產生的廢棄木材、傢俱、垃圾也是請邱文彬",
                ""
            ],
            [
                "處理，清理廢棄物的時候伊有看到，因為不是邱文彬在現",
                ""
            ],
            [
                "場，所以伊不清楚是誰來載，伊有看到有人開藍色小貨車",
                ""
            ],
            [
                "來載一些拆下來的木材，衣架，伊有看到用裝米的麻袋裝",
                ""
            ],
            [
                "等語（見本院卷第84頁至第89頁）；參以被告自承確有前",
                ""
            ],
            [
                "往忠孝路現、場霧峰現場載運廢混凝土塊、廢木材、廢傢",
                ""
            ],
            [
                "俱、生活垃圾等廢棄物乙情，業如上述，則證人邱文彬既",
                ""
            ],
            [
                "已委請被告代為清理忠孝路現場及霧峰現場之廢棄物，倘",
                ""
            ],
            [
                "無特殊例外之情形，衡情應無另行再委託他人前往清理之",
                ""
            ],
            [
                "可能及必要，是證人邱文彬前揭證述忠孝路現場及霧峰現",
                ""
            ],
            [
                "場之廢棄物，均係委請被告清除、處理乙節，尚非不可採",
                ""
            ],
            [
                "信。",
                ""
            ],
            [
                "（四）又系爭土地遭傾倒之廢棄物中，除廢混凝土塊、廢木材外",
                ""
            ],
            [
                "，亦多有以白色米袋及黃色袋裝之廢棄物乙節，有臺中市",
                ""
            ],
            [
                "政府環境保護局107 年6 月22日環境稽查紀錄表1 份、現",
                ""
            ],
            [
                "場查獲照片9 張（見108 年度偵字第14092 號偵卷第37頁",
                ""
            ],
            [
                "、第43頁、第95頁）在卷可查；而證人翁維晨、陳燈灶於",
                ""
            ],
            [
                "警詢時均一致證稱：伊有於107 年5 月、6 月間，與被告",
                ""
            ],
            [
                "一起去霧峰現場搬運2 車次的物品，伊當時有從樓上搬運",
                ""
            ],
            [
                "傢俱屏風擺設、鞋櫃、系統櫃、桌椅及用塑膠袋裝運的雜",
                ""
            ],
            [
                "物約6 、7 包，搬到被告駕駛的1.75噸藍色小貨車，另外",
                ""
            ],
            [
                "伊有到忠孝路現場幫被告搬運約1 至2 小時，有到3 樓將",
                ""
            ],
            [
                "用飼料袋裝好的廢土石方夾雜垃圾約4 、5 包，搬運到1",
                ""
            ],
            [
                "樓後，伊就離開現場等語（見108 年度偵字第14092 號偵",
                ""
            ],
            [
                "卷第82頁至第83頁、第88頁至第89頁），參以被告於本院",
                ""
            ],
            [
                "準備程序時自承：翁維晨、陳燈灶所搬運，以塑膠袋裝運",
                ""
            ],
            [
                "的雜物6 、7 包，裡面是裝壁紙跟一些書，這些東西伊用",
                ""
            ],
            [
                "白色的米袋裝，米袋是伊去精武東路買的等語（見本院卷",
                ""
            ],
            [
                "第57頁），則被告既有受證人邱文彬之委託，前往忠孝路",
                ""
            ],
            [
                "現場、霧峰現場載運因建物裝修工程而產出之廢棄物，該",
                ""
            ],
            [
                "等廢棄物部分係以塑膠袋、飼料袋裝載，部分並會由被告",
                ""
            ],
            [
                "自行以購買之米袋裝載，核與系爭土地遭傾倒廢棄物之現",
                ""
            ],
            [
                "場情形相符一致，足見在系爭土地上，來自忠孝路現場及",
                ""
            ],
            [
                "霧峰現場，且多有以白色米袋及黃色袋裝之廢棄物，實係",
                ""
            ],
            [
                "被告所傾倒乙節，應堪認定。至被告固辯稱有將廢棄物載",
                ""
            ],
            [
                "回其住處分類，並將廢土、廢木材付費載往合格機構處理",
                ""
            ],
            [
                "云云，然被告至忠孝路現場、霧峰現場載運之廢棄物數量",
                ""
            ],
            [
                "不少，實難想像被告有將前揭廢棄物堆置在其住處之可能",
                ""
            ],
            [
                "及空間，況被告自遭查獲起，迄今均未能提出相關收據以",
                ""
            ],
            [
                "資證明，是被告前揭所辯，難認可採。",
                ""
            ],
            [
                "（五）綜上，被告前揭所辯，顯係事後卸責之詞，本件事證明確",
                ""
            ],
            [
                "，被告犯行堪以認定，應予依法論科。",
                ""
            ],
            [
                "三、論罪科刑部分",
                ""
            ],
            [
                "（一）按廢棄物清理法第46條第4 款係以「未依第41條第1 項規",
                ""
            ],
            [
                "定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清",
                ""
            ],
            [
                "除、處理，或未依廢棄物清除、處理許可文件內容貯存、",
                ""
            ],
            [
                "清除、處理廢棄物」為構成要件，該款後段係處罰公、民",
                ""
            ],
            [
                "營廢棄物清除處理機構固無疑義，然前段並未限縮於公、",
                ""
            ],
            [
                "民營廢棄物清除處理機構，依文義觀之，凡未領有許可證",
                ""
            ],
            [
                "或核備文件而從事廢棄物貯存、清除、處理即該當之，從",
                ""
            ],
            [
                "而事業機構固為處罰之對象，自然人亦在處罰之列；再從",
                ""
            ],
            [
                "目的解釋而言，廢棄物清理法之立法目的，為有效清除、",
                ""
            ],
            [
                "處理廢棄物，改善環境衛生，維護國民健康，該法第1 條",
                ""
            ],
            [
                "定有明文，而非屬公、民營廢棄物之清除、處理機構，未",
                ""
            ],
            [
                "領得許可文件即從事廢棄物清除、處理，其對環境衛生危",
                ""
            ],
            [
                "害不亞於公、民營廢棄物清除、處理機構，如該條款解釋",
                ""
            ],
            [
                "上僅規範公、民營廢棄物清除、處理機構，未將包括個人",
                ""
            ],
            [
                "之非公、民營廢棄物清除、處理機構列入適用範圍，顯無",
                ""
            ],
            [
                "法落實立法目的，是未依規定領有廢棄物清除、處理之許",
                ""
            ],
            [
                "可文件，從事廢棄物清除、處理之行為，違反同法第41條",
                ""
            ],
            [
                "第1 項規定，仍應依第46條第4 款之未依規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，從事廢棄物清除、處理罪處罰（最",
                ""
            ],
            [
                "高法院95年度台上第2630判決可資參照）。",
                ""
            ],
            [
                "（二）次按廢棄物清理法所稱廢棄物，指下列能以搬動方式移動",
                ""
            ],
            [
                "之固態或液態物質或物品：一、被拋棄者。二、減失原效",
                ""
            ],
            [
                "用、被放棄原效用、不具效用或效用不明者。三、於營建",
                ""
            ],
            [
                "、製造、加工、修理、販賣、使用過程所產生目的以外之",
                ""
            ],
            [
                "產物。四、製程產出物不具可行之利用技術或不具市場經",
                ""
            ],
            [
                "濟價值者。五、其他經中央主管機關公告者；前項廢棄物",
                ""
            ],
            [
                "，分下列二種：一、一般廢棄物：指事業廢棄物以外之廢",
                ""
            ],
            [
                "棄物。二、事業廢棄物：指事業活動產生非屬其員工生活",
                ""
            ],
            [
                "產生之廢棄物，包括有害事業廢棄物及一般事業廢棄物。",
                ""
            ],
            [
                "（一）有害事業廢棄物：由事業所產生具有毒性、危險性",
                ""
            ],
            [
                "，其濃度或數量足以影響人體健康或污染環境之廢棄物。",
                ""
            ],
            [
                "（二）一般事業廢棄物：由事業所產生有害事業廢棄物以",
                ""
            ],
            [
                "外之廢棄物，廢棄物清理法第2 條第1 項、第2 項分別定",
                ""
            ],
            [
                "有明文。查被告於上揭時、地，所載運、傾倒在系爭土地",
                ""
            ],
            [
                "者，混雜有混擬土塊、廢木材、生活垃圾等情，有現場照",
                ""
            ],
            [
                "片6 張（見108 年度偵字第14092 號偵卷第43頁、第95頁",
                ""
            ],
            [
                "）在卷供查，揆諸上揭說明，該等物品尚無符合「有害事",
                ""
            ],
            [
                "業廢棄物認定標準」之情形，非屬有害事業廢棄物，且顯",
                ""
            ],
            [
                "非營建剩餘而可回收作為資源利用之土石方，應屬一般事",
                ""
            ],
            [
                "業廢棄物無訛。",
                ""
            ],
            [
                "（三）復按廢棄物清理法所謂「未依廢棄物清除、處理許可證或",
                ""
            ],
            [
                "核備文件內容貯存、清除、處理廢棄物」，其中「貯存、",
                ""
            ],
            [
                "清除、處理」之專用名詞定義係指：貯存：指事業廢棄物",
                ""
            ],
            [
                "於清除、處理前，放置於特定地點或貯存容器、設施內之",
                ""
            ],
            [
                "行為；清除：指事業廢棄物之收集、運輸行為；處理：指",
                ""
            ],
            [
                "下列行為：中間處理：指事業廢棄物在最終處置或再利",
                ""
            ],
            [
                "用前，以物理、化學、生物、熱處理或其他處理方法，改",
                ""
            ],
            [
                "變其物理、化學、生物特性或成分，達成分離、減積、去",
                ""
            ],
            [
                "毒、固化或穩定之行為。最終處置：指衛生掩埋、封閉",
                ""
            ],
            [
                "掩埋、安定掩埋或海洋棄置事業廢棄物之行為。再利用",
                ""
            ],
            [
                "：指事業產生之事業廢棄物自行、販賣、轉讓或委託做為",
                ""
            ],
            [
                "原料、材料、燃料、填土或其他經中央目的事業主管機關",
                ""
            ],
            [
                "認定之用途行為，並應符合其規定者，此觀之「事業廢棄",
                ""
            ],
            [
                "物貯存清除處理方法及設施標準」第2 條第1 款、第2 款",
                ""
            ],
            [
                "、第3 款之規定即可明。本案被告未領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，而將前揭一般事業廢棄物載運至系爭土地傾",
                ""
            ],
            [
                "倒、棄置，依前開說明，所為應屬廢棄物清理法所謂「清",
                ""
            ],
            [
                "除」及「處理」行為無訛。",
                ""
            ],
            [
                "（四）是核被告王政誠所為，係犯廢棄物清理法第46條第4 款前",
                ""
            ],
            [
                "段之未依同法第41條第1 項規定領有廢棄物清除、處理許",
                ""
            ],
            [
                "可文件，從事廢棄物清除、處理罪。另所謂「集合犯」乃",
                ""
            ],
            [
                "其犯罪構成要件中，本就預定有多數同種類之行為將反覆",
                ""
            ],
            [
                "實行，立法者以此種本質上具有複數行為，反覆實行之犯",
                ""
            ],
            [
                "罪，歸類為集合犯，特別規定為一個獨立之犯罪類型，而",
                ""
            ],
            [
                "以實質一罪評價。廢棄物清理法第46條第4 款前段之非法",
                ""
            ],
            [
                "清理廢棄物罪，係以未依同法第41條第1 項規定領有廢棄",
                ""
            ],
            [
                "物清除、處理許可文件而受託清除、處理廢棄物者為犯罪",
                ""
            ],
            [
                "主體，再依同法第41條第1 項前段以觀，立法者顯然已預",
                ""
            ],
            [
                "定廢棄物之清除、處理行為通常具有反覆多次實行之性質",
                ""
            ],
            [
                "，是本罪之成立，本質上具有反覆性與複數性，而為集合",
                ""
            ],
            [
                "犯（最高法院104 年度第9 次刑事庭會議決議、107 年度",
                ""
            ],
            [
                "台上字第4808號判決可資參照），查臺中市政府環境保護",
                ""
            ],
            [
                "局稽查人員於107 年6 月22日前往系爭土地稽查時，既已",
                ""
            ],
            [
                "拾獲自忠孝路現場、霧峰現場產出之廢棄物，業如上述，",
                ""
            ],
            [
                "是被告於107 年4 月、5 月間，多次駕駛上揭車牌號碼00",
                ""
            ],
            [
                "-0000 號自用小貨車，前往上開地點載運一般事業廢棄物",
                ""
            ],
            [
                "，並將該等一般事業廢棄物載運至系爭土地傾倒、棄置之",
                ""
            ],
            [
                "行為，係反覆從事廢棄物之清除、處理，具反覆實行同一",
                ""
            ],
            [
                "社會活動之性質，於刑法評價上應認係包括一罪之集合犯",
                ""
            ],
            [
                "，僅論以一罪。公訴意旨誤認臺中市政府環境保護局稽查",
                ""
            ],
            [
                "人員於107 年6 月22日、同年月27日均有前往系爭土地稽",
                ""
            ],
            [
                "查，而認被告所犯，犯意有別，行為互異，應分論併罰，",
                ""
            ],
            [
                "容有未恰，附此敘明。爰審酌被告無視政府對於環境保護",
                ""
            ],
            [
                "之政令宣導，為圖一己之私利，未經取得許可文件，即恣",
                ""
            ],
            [
                "意從事一般事業廢棄物之清除、處理，嚴重影響環境衛生",
                ""
            ],
            [
                "，危及生態，妨害國民健康，復未將傾倒之廢棄物清理完",
                ""
            ],
            [
                "畢，惡性實屬重大，且被告犯後飾詞狡辯，毫無悔意，態",
                ""
            ],
            [
                "度欠佳，並量以被告自承高中畢業之智識程度，目前無業",
                ""
            ],
            [
                "、經濟狀況不好、有申請殘障補助等生活狀況，及其犯罪",
                ""
            ],
            [
                "之動機、目的、手段及傾倒廢棄物之數量等一切情狀，量",
                ""
            ],
            [
                "處如主文所示之刑，以示懲儆。",
                ""
            ],
            [
                "四、按犯罪所得，屬於犯罪行為人者，沒收之。但有特別規定者",
                ""
            ],
            [
                "，依其規定；前二項之沒收，於全部或一部不能沒收或不宜",
                ""
            ],
            [
                "執行沒收時，追徵其價額；第1 項及第2 項之犯罪所得，包",
                ""
            ],
            [
                "括違法行為所得、其變得之物或財產上利益及其孳息，刑法",
                ""
            ],
            [
                "第38條之1 第1 項、第3 項、第4 項分別定有明文。查被告",
                ""
            ],
            [
                "於本院審理時供稱：伊載運霧峰那邊的物品，有向邱文彬收",
                ""
            ],
            [
                "取6,800 元的費用，載運忠孝路的廢土、木頭及拆下來的磚",
                ""
            ],
            [
                "頭部分，則向邱文彬拿6,000 元、7,000 元的費用，忠孝路",
                ""
            ],
            [
                "那邊，邱文彬有另外給伊500 元，請伊幫他清理工人裝潢留",
                ""
            ],
            [
                "下來的垃圾、便當盒、木頭，不包含在6,000 元、7,000 元",
                ""
            ],
            [
                "裡等語（見本院卷第127 頁），而證人邱文彬於本院審理時",
                ""
            ],
            [
                "亦證稱：被告跟伊說霧峰那裡載一車半，所以被告當初跟伊",
                ""
            ],
            [
                "請6,800 元，伊就拿6,800 元給被告，忠孝路那邊，被告則",
                ""
            ],
            [
                "叫伊給他500 元等語（見本院卷第91頁、第93頁至第97頁）",
                ""
            ],
            [
                "，是被告至忠孝路現場載運一般事業廢棄物取得之報酬（6,",
                ""
            ],
            [
                "000 元+500元），及至霧峰現場載運一般事業廢棄物取得之",
                ""
            ],
            [
                "報酬（6,800 元），為被告之犯罪所得（合計13,300元），",
                ""
            ],
            [
                "既未扣案，應依刑法第38條之1 第1 項前段規定，宣告沒收",
                ""
            ],
            [
                "，並依同條第3 項規定，於全部或一部不能沒收或不宜執行",
                ""
            ],
            [
                "沒收時，追徵其價額。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法",
                ""
            ],
            [
                "第46條第4 款前段，刑法第11條前段、第38條之1 第1 項前段、",
                ""
            ],
            [
                "第3 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃永福提起公訴，檢察官洪志明到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   109    年    2     月    26    日",
                ""
            ],
            [
                "刑事第十九庭  審判長法  官  王靖茹",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "法  官  林雷安",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "法  官  簡佩珺",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  劉子瑩",
                ""
            ],
            [
                "中    華    民    國   109    年    2     月    26    日",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "附錄犯罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 1 千 5 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}