{
    "id": "TCDM,108,訴緝,69,20190430,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C108%2C%E8%A8%B4%E7%B7%9D%2C69%2C20190430%2C1",
    "history": {
        "TCDM,108,訴緝,69,20190430,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　 108年度訴緝字第69號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　蔡士豪",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105 年",
                ""
            ],
            [
                "度偵字第23766 、26485 、26486 、29412 號），被告於準備程",
                ""
            ],
            [
                "序中為有罪之陳述，經合議庭評議由受命法官獨任進行簡式審判",
                ""
            ],
            [
                "程序，茲判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "蔡士豪共同犯未領有廢棄物清除、處理許可文件而從事廢棄物清",
                ""
            ],
            [
                "除、處理罪，處有期徒刑壹年貳月。未扣案犯罪所得新臺幣玖萬",
                ""
            ],
            [
                "陸仟元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其",
                ""
            ],
            [
                "價額。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、緣善德殯儀有限公司（登記負責人許文傑，實際負責人許文",
                ""
            ],
            [
                "賢，下稱善德公司）於民國104 年10月間，標得臺中市豐原",
                ""
            ],
            [
                "區公所辦理「臺中市豐原區第五公墓有（無）主墳墓遷葬暨",
                ""
            ],
            [
                "廢棄物清除勞務採購」招標案（範圍為臺中市○○區○○段",
                ""
            ],
            [
                "地號625 、626 、632 、635 、636 、638 號等土地範圍）",
                ""
            ],
            [
                "，善德公司得標後，許文賢於104 年11月5 日代表善德公司",
                ""
            ],
            [
                "與陳篤育（涉嫌竊盜部分，由本院以106 年度訴字第2642號",
                ""
            ],
            [
                "判處有期徒刑1 年6 月，經提起上訴）所經營之寅翔開發有",
                ""
            ],
            [
                "限公司（下稱寅翔公司）簽訂「委外執行廢棄物清運合約書",
                ""
            ],
            [
                "」，將上開採購案中全部廢棄物清運、地下開挖起掘及購土",
                ""
            ],
            [
                "事項，均委由寅翔公司施作，邱子敏（涉嫌違反廢棄物清理",
                ""
            ],
            [
                "法部分，由本院以106 年度訴字第2642號判決處有期徒刑1",
                ""
            ],
            [
                "年2 月確定）則受雇在現場擔任挖土機司機，負責清理墓碑",
                ""
            ],
            [
                "、雜草等工作，因而知悉上址公墓公有土地圍籬大門密碼鎖",
                ""
            ],
            [
                "之密碼，蔡士豪（綽號「阿火」）為營業用貨運曳引車運輸",
                ""
            ],
            [
                "業者，擁有車牌號碼000-00、288-W6、770-GC、191-W7、85",
                ""
            ],
            [
                "6-G5號等營業貨運曳引車（分別靠行於祐祥交通有限公司、",
                ""
            ],
            [
                "長鴻運輸有限公司或台陽貨運有限公司），蔡士豪、邱子敏",
                ""
            ],
            [
                "均知悉未經主管機關許可，不得提供土地回填廢棄物，且未",
                ""
            ],
            [
                "依廢棄物清理法第41條第1 項規定領有廢棄物清除、處理許",
                ""
            ],
            [
                "可文件，不得從事廢棄物之清除、處理，竟基於非法提供土",
                ""
            ],
            [
                "地回填廢棄物、未經許可清除、處理廢棄物之犯意聯絡，於",
                ""
            ],
            [
                "寅翔公司依上開「委外執行廢棄物清運合約書」履行期間，",
                ""
            ],
            [
                "自105 年1 月8 日起，於105 年1 月8 日、10日、13日夜晚",
                ""
            ],
            [
                "或凌晨時分，由蔡士豪與邱子敏聯繫確認後多次僱請不知情",
                ""
            ],
            [
                "之林永豐等5 位營業貨運曳引車司機，駕駛蔡士豪所有上開",
                ""
            ],
            [
                "營業貨運曳引車，自新北市不詳地點載運來源不詳之一般廢",
                ""
            ],
            [
                "棄物至上開公有土地，再由邱子敏解開密碼鎖、打開工地管",
                ""
            ],
            [
                "制大門供該等曳引車進入工地內，並由邱子敏駕駛怪手配合",
                ""
            ],
            [
                "將上開曳引車所載運之一般廢棄物傾倒在其事先挖掘之坑洞",
                ""
            ],
            [
                "，續之由邱子敏駕駛怪手進行掩埋，共計傾倒12車次（每車",
                ""
            ],
            [
                "次50立方公尺）、合計600 立方公尺之一般廢棄物，邱子敏",
                ""
            ],
            [
                "因此取得合計新臺幣（下同）96,000元之報酬。嗣因許文賢",
                ""
            ],
            [
                "於105 年1 月13日發現上開工地內遭堆置廢棄物，報警處理",
                ""
            ],
            [
                "並調閱監視器畫面後，因而循線查獲上情。",
                ""
            ],
            [
                "二、案經臺中市政府警察局豐原分局、法務部調查局臺中市調查",
                ""
            ],
            [
                "處移送，與臺中市豐原區公所訴由臺灣臺中地方檢察署檢察",
                ""
            ],
            [
                "官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、按除被告所犯為死刑、無期徒刑、最輕本刑為3 年以上有期",
                ""
            ],
            [
                "徒刑之罪或高等法院管轄第一審案件者外，於第一次審判期",
                ""
            ],
            [
                "日前之準備程序進行中，被告先就被訴事實為有罪之陳述時",
                ""
            ],
            [
                "，審判長得告知被告簡式審判程序之旨，並聽取當事人、代",
                ""
            ],
            [
                "理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序，",
                ""
            ],
            [
                "刑事訴訟法第273 條之1 第1 項定有明文。經核本件被告蔡",
                ""
            ],
            [
                "士豪所犯係死刑、無期徒刑、最輕本刑為3 年以上有期徒刑",
                ""
            ],
            [
                "以外之罪，其於準備程序中就被訴事實為有罪之陳述，經受",
                ""
            ],
            [
                "命法官告知簡式審判程序之旨，並聽取公訴人、被告之意見",
                ""
            ],
            [
                "後，爰依首揭規定進行簡式審判程序，合先敘明。",
                ""
            ],
            [
                "二、上開犯罪事實，業據被告於於警詢、本院訊問、準備程序與",
                ""
            ],
            [
                "審理中均自白不諱（見63890 號調查處卷第3 頁反面至第4",
                ""
            ],
            [
                "頁反面；108 年度訴緝字第69號卷第44頁、第83至84、93、",
                ""
            ],
            [
                "100 頁），並有證人即共犯邱子敏（見豐原分局卷第57至65",
                ""
            ],
            [
                "、75至76頁；106 年度訴字第2642號卷第54頁反面至第55頁",
                ""
            ],
            [
                "）、證人林永豐（見豐原分局卷第15至19、23至25、27至29",
                ""
            ],
            [
                "、50至53頁）、陳嘉德（見豐原分局卷第107 至108 頁）、",
                ""
            ],
            [
                "許文賢（見豐原分局卷第236 至237 、240 至243 頁）之證",
                ""
            ],
            [
                "述可佐，且有卷附監視器畫面翻拍照片、證人林永豐與邱子",
                ""
            ],
            [
                "敏所持用行動電話之通聯記錄、臺中市政府環境保護局105",
                ""
            ],
            [
                "年1 月13至15日環境稽查紀錄表、現場照片、監視器畫面截",
                ""
            ],
            [
                "圖、車號000-00、288-W6、770-GC、191-W7、856-G5號曳引",
                ""
            ],
            [
                "車之車輛詳細資料報表、行政院環境保護署105 年5 月11日",
                ""
            ],
            [
                "環署督字第1050036836號函、法務部調查局臺中市調查處10",
                ""
            ],
            [
                "5 年2 月1 日中廉機字第10560508720 號函檢附工地現場會",
                ""
            ],
            [
                "勘紀錄可稽（見豐原分局卷第32至48、370 、372 至378 、",
                ""
            ],
            [
                "406 至438 、458 、462 、466 、470 、474 頁；63890 號",
                ""
            ],
            [
                "調查處卷第67至68頁；他卷第117 至121 頁），足認被告上",
                ""
            ],
            [
                "開任意性自白與事實相符，應可採信。而行政院環境保護署",
                ""
            ],
            [
                "依據廢棄物清理法第12條之規定所訂定之「一般廢棄物回收",
                ""
            ],
            [
                "清除處理辦法」第2 條第11款明定：「清除，指下列行為：",
                ""
            ],
            [
                "(一)收集、清運：指以人力、清運機具將一般廢棄物自產生",
                ""
            ],
            [
                "源運輸至處理場（廠）之行為。(二)轉運：指以清運機具將",
                ""
            ],
            [
                "一般廢棄物自產生源運輸至轉運設施或自轉運設施運輸至中",
                ""
            ],
            [
                "間處理或最終處置設施之行為。」則祇要有收集、清運或轉",
                ""
            ],
            [
                "運一般廢棄物等行為之一，即屬該辦法所謂之「清除」。又",
                ""
            ],
            [
                "同條第13款規定：「處理：指下列行為：(一)中間處理：指",
                ""
            ],
            [
                "一般廢棄物在最終處置或再利用前，以物理、化學、生物、",
                ""
            ],
            [
                "熱處理、堆肥或其他處理方法，變更其物理、化學、生物特",
                ""
            ],
            [
                "性或成分，達成分離、中和、減量、減積、去毒、無害化或",
                ""
            ],
            [
                "安定之行為。(二)最終處置：指將一般廢棄物以安定掩埋、",
                ""
            ],
            [
                "衛生掩埋、封閉掩埋或海洋棄置之行為。(三)再利用：指將",
                ""
            ],
            [
                "一般廢棄物經物理、化學或生物等程序後做為材料、燃料、",
                ""
            ],
            [
                "肥料、飼料、填料、土壤改良或其他經中央主管機關會商中",
                ""
            ],
            [
                "央目的事業主管機關認定之用途行為。」觀之該辦法第2 章",
                ""
            ],
            [
                "（一般廢棄物清理）之相關規定，該所謂之「清除」、「處",
                ""
            ],
            [
                "理」，係指符合法令規定所為之處置行為。而被告與共犯邱",
                ""
            ],
            [
                "子敏、證人林永豐或其他營業貨運曳引車司機，並未領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件，被告與共犯邱子敏竟未於經主管",
                ""
            ],
            [
                "機關許可且未領有廢棄物清除、處理許可文件下，以前述方",
                ""
            ],
            [
                "式使不知情之證人林永豐或其他營業貨運曳引車司機駕駛營",
                ""
            ],
            [
                "業貨運曳引車，自新北市不詳地點載運一般廢棄物至上開工",
                ""
            ],
            [
                "地內傾倒進共犯邱子敏事先挖掘之坑洞，再由共犯邱子敏駕",
                ""
            ],
            [
                "駛怪手進行掩埋，除堪認是非法提供土地回填廢棄物行為外",
                ""
            ],
            [
                "，其等所為亦不可能符合前揭一般廢棄物回收清除處理辦法",
                ""
            ],
            [
                "所稱之「清除」、「處理」行為，故上開自新北市不詳地點",
                ""
            ],
            [
                "載運一般廢棄物之上開工地之所為，乃屬未領有廢棄物清除",
                ""
            ],
            [
                "文件而清除廢棄物之行為，至於在上址工地中，將前揭廢棄",
                ""
            ],
            [
                "物傾倒後掩埋之所為，則屬未領有廢棄物處理許可文件而從",
                ""
            ],
            [
                "事廢棄物處理行為。從而，本案事證明確，被告之犯行堪為",
                ""
            ],
            [
                "認定，應予論科。",
                ""
            ],
            [
                "三、按行為後法律有變更者，適用行為時之法律，但行為後之法",
                ""
            ],
            [
                "律有利於行為人者，適用最有利於行為人之法律，刑法第2",
                ""
            ],
            [
                "條第1 項定有明文。查被告於上開犯行後，廢棄物清理法第",
                ""
            ],
            [
                "46條業於106 年1 月18日修正公布，並自同年月20日生效施",
                ""
            ],
            [
                "行。修正前廢棄物清理法第46條規定：「有下列情形之一者",
                ""
            ],
            [
                "，處1 年以上5 年以下有期徒刑，得併科新臺幣300 萬元以",
                ""
            ],
            [
                "下罰金：三、未經主管機關許可，提供土地回填、堆置廢棄",
                ""
            ],
            [
                "物。四、未依第41條第1 項規定領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、",
                ""
            ],
            [
                "處理許可文件內容貯存、清除、處理廢棄物。」；修正後則",
                ""
            ],
            [
                "規定：「有下列情形之一者，處1 年以上5 年以下有期徒刑",
                ""
            ],
            [
                "，得併科新臺幣1,500 萬元以下罰金：三、未經主管機關許",
                ""
            ],
            [
                "可，提供土地回填、堆置廢棄物。四、未依第41條第1 項規",
                ""
            ],
            [
                "定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除",
                ""
            ],
            [
                "、處理，或未依廢棄物清除、處理許可文件內容貯存、清除",
                ""
            ],
            [
                "、處理廢棄物。」，經比較修正前後之法律，新法提高罰金",
                ""
            ],
            [
                "刑上限，對被告較為不利，依刑法第2 條第1 項前段規定，",
                ""
            ],
            [
                "應適用行為時之法律即修正前之廢棄物清理法第46條之規定",
                ""
            ],
            [
                "。至廢棄物清理法第41條雖同時修正施行，惟修正後之規定",
                ""
            ],
            [
                "僅係將原第1 項第3 款刪除「報經」與增加「公告或」之文",
                ""
            ],
            [
                "字，及增列第1 項第8 款「其他經中央主管機關公告者」，",
                ""
            ],
            [
                "而非刑法第2 條之法律變更，自無庸為新舊法之比較，附此",
                ""
            ],
            [
                "說明。",
                ""
            ],
            [
                "四、核被告所為，是犯修正前廢棄物清理法第46條第3 款、第4",
                ""
            ],
            [
                "款之非法提供土地回填廢棄物罪、未經許可清除、處理廢棄",
                ""
            ],
            [
                "物罪。被告與共犯邱子敏就上開非法提供土地回填廢棄物、",
                ""
            ],
            [
                "未經許可清除、處理廢棄物等犯行，有犯意聯絡、行為分擔",
                ""
            ],
            [
                "，應依刑法第28條規定論以共同正犯；至於被告與共犯邱子",
                ""
            ],
            [
                "敏利用不知情之林永豐等5 位營業貨運曳引車司機為上開非",
                ""
            ],
            [
                "法提供土地回填廢棄物、未經許可清除、處理廢棄物犯行，",
                ""
            ],
            [
                "均為間接正犯，仍應負正犯之責。",
                ""
            ],
            [
                "五、被告所為，是於上開密切期間內，基於提供同一土地回填廢",
                ""
            ],
            [
                "棄物之目的而為，並侵害同一法益，各行為之獨立性極為薄",
                ""
            ],
            [
                "弱，依一般社會健全觀念，在時間差距上，難以強行分開，",
                ""
            ],
            [
                "在主觀上顯係基於同一之犯意接續為之，應以接續犯予以評",
                ""
            ],
            [
                "價而論以一罪。另按集合犯乃其犯罪構成要件中，本就預定",
                ""
            ],
            [
                "有多數同種類之行為將反覆實行，立法者以此種本質上具有",
                ""
            ],
            [
                "複數行為，反覆實行之犯罪，歸類為集合犯，特別規定為一",
                ""
            ],
            [
                "個獨立之犯罪類型，例如收集犯、常業犯等。廢棄物清理法",
                ""
            ],
            [
                "第46條第4 款前段之非法清理廢棄物罪，係以未依同法第41",
                ""
            ],
            [
                "條第1 項規定領有廢棄物清除、處理許可文件而受託清除、",
                ""
            ],
            [
                "處理廢棄物者為犯罪主體，再依該第41條第1 項前段以觀，",
                ""
            ],
            [
                "可知立法者顯然已預定廢棄物之清除、處理行為通常具有反",
                ""
            ],
            [
                "覆實行之性質。是本罪之成立，本質上即具有反覆性，而為",
                ""
            ],
            [
                "集合犯（最高法院104 年5 月26日104 年度第9 次刑事庭會",
                ""
            ],
            [
                "議決議意旨參照），而被告並未領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，於上開期間內，多次使他人由他處載運一般廢棄物至",
                ""
            ],
            [
                "同一土地上傾倒、掩埋而為廢棄物之清除、處理，顯係反覆",
                ""
            ],
            [
                "於密集、連續之時間內進行，應成立包括一罪之集合犯。再",
                ""
            ],
            [
                "被告所犯非法提供土地回填廢棄物之接續犯一罪、未經許可",
                ""
            ],
            [
                "清除、處理廢棄物之集合犯一罪，均是以提供上開土地與他",
                ""
            ],
            [
                "人回填廢棄物之同一行為所犯，為想像競合犯，而廢棄物清",
                ""
            ],
            [
                "理法第46條第3 款所稱「未經主管機關許可，提供土地回填",
                ""
            ],
            [
                "、堆置廢棄物」，立法目的在於限制廢棄物之回填、堆置用",
                ""
            ],
            [
                "地，必須事先通過環保主管機關之評估、審核，以確保整體",
                ""
            ],
            [
                "環境之衛生與安全，提供土地回填、堆置廢棄物所造成之環",
                ""
            ],
            [
                "境污染及負面衝擊，固然較單純運送廢棄物之清除行為危害",
                ""
            ],
            [
                "性為高，然同條第4 款未經許可處理廢棄物罪，亦包含對於",
                ""
            ],
            [
                "逸脫於主管機關之審核取得廢棄物處理許可文件，而仍從事",
                ""
            ],
            [
                "舉凡廢棄物掩埋、棄置等最終處置或其他中間處理、再利用",
                ""
            ],
            [
                "等處理行為，則於此一廢棄物掩埋、棄置之最終處置行為，",
                ""
            ],
            [
                "該執行者並未經過主管機關審核其條件、自有設施、分級、",
                ""
            ],
            [
                "專業技術人員設置等以評估是否具有安全無虞進行最終處置",
                ""
            ],
            [
                "廢棄物之能力，貿然從事廢棄物之最終處置，對於整體環境",
                ""
            ],
            [
                "之衛生、安全所具危害性亦非輕微，則被告所犯修正前廢棄",
                ""
            ],
            [
                "物清理法第46條第4 款兼具有未經許可清除廢棄物與處理廢",
                ""
            ],
            [
                "棄物2 行為態樣，其情節較同條第3 項之非法提供土地回填",
                ""
            ],
            [
                "廢棄物為重，依刑法第55條規定，自應從情節較重之修正前",
                ""
            ],
            [
                "廢棄物清理法第46條第4 款未經許可清除、處理廢棄物罪論",
                ""
            ],
            [
                "處。",
                ""
            ],
            [
                "六、被告前因竊盜案件，經本院以99年度沙簡字第348 號判決處",
                ""
            ],
            [
                "有期徒刑6 月（經諭知緩刑2 年，然其後由本院以101 年度",
                ""
            ],
            [
                "撤緩字第133 號裁定撤銷前揭緩刑之宣告確定）確定，又因",
                ""
            ],
            [
                "侵占案件，經本院以101 年度沙簡字第208 號判決處有期徒",
                ""
            ],
            [
                "刑3 月確定，上開罪刑嗣於103 年9 月24日以易科罰金執行",
                ""
            ],
            [
                "完畢，有臺灣高等法院被告前案紀錄表在卷可參，其於上開",
                ""
            ],
            [
                "有期徒刑執行完畢後5 年內，因故意再犯本案有期徒刑以上",
                ""
            ],
            [
                "之罪，雖為累犯，然參酌司法院大法官會議釋字第775 號解",
                ""
            ],
            [
                "釋意旨，被告上開前案所涉犯罪與本案之犯罪行為態樣、侵",
                ""
            ],
            [
                "害法益並非相同或具有同質性，本院認並無依刑法第47條第",
                ""
            ],
            [
                "1 項規定予以加重其刑之必要。",
                ""
            ],
            [
                "七、爰以行為人之責任為基礎，並審酌被告並未經主管機關審核",
                ""
            ],
            [
                "並領有廢棄物清除、處理許可文件，竟與共犯邱子敏為本案",
                ""
            ],
            [
                "犯行，而利用不知情之司機載運一般廢棄物至本案土地進行",
                ""
            ],
            [
                "回填、堆置、處理，所為並非可取，兼衡以被告始終坦承犯",
                ""
            ],
            [
                "行與其犯罪情節（包含其非法清除、處理、堆置廢棄物之期",
                ""
            ],
            [
                "間非長，與回填廢棄物之數量及獲利情形等），暨其智識程",
                ""
            ],
            [
                "度、自陳家庭生活狀況（見108 年度訴緝字第69號卷第101",
                ""
            ],
            [
                "頁）等一切情狀，量處如主文所示之刑。",
                ""
            ],
            [
                "八、沒收之說明：",
                ""
            ],
            [
                "按刑法關於沒收之規定，已於104 年12月30日修正公布，並",
                ""
            ],
            [
                "定於105 年7 月1 日施行，刑法施行法第10條之3 第1 項定",
                ""
            ],
            [
                "有明文，而沒收適用裁判時之法律，刑法第2 條第2 項亦有",
                ""
            ],
            [
                "明文，是本件是否予以宣告沒收，即應適用修正後之刑法沒",
                ""
            ],
            [
                "收規定，先予敘明。",
                ""
            ],
            [
                "起訴書雖認被告所獲犯罪所得為240,000 元，並請求本院依",
                ""
            ],
            [
                "法予以宣告沒收，然被告於警詢及本院準備程序時，始終供",
                ""
            ],
            [
                "稱其實際所獲得之利益為每車次8,000 元，復無其他積極事",
                ""
            ],
            [
                "證可確實認定被告因本案犯罪實際取得之利益為240,000 元",
                ""
            ],
            [
                "，則依有利於被告之標準，認其犯罪所得合計為96,000元（",
                ""
            ],
            [
                "至於依被告所述，其雖另需給付給各次出車司機報酬，然該",
                ""
            ],
            [
                "等司機並非知情，且係另基於與被告間之僱傭關係而向被告",
                ""
            ],
            [
                "收取，更查無刑法第38條之1 第2 項所列之情事）。又被告",
                ""
            ],
            [
                "上開犯罪所得雖未扣案，然如予以宣告沒收或追徵價額，並",
                ""
            ],
            [
                "無刑法第38條之2 第3 項所列情事，仍應依刑法第38條之1",
                ""
            ],
            [
                "第1 項、第3 項等規定宣告沒收，於全部或一部不能沒收或",
                ""
            ],
            [
                "不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "至於扣案之土單、日報表、運送公共工程剩餘土石方流向證",
                ""
            ],
            [
                "明文件、札記、工程剩餘土石方運送處理證明文件、土石運",
                ""
            ],
            [
                "送證明、筆記本、名片、訂車單等，均非被告所有，亦難認",
                ""
            ],
            [
                "與被告本案犯行有何直接關聯性，本院無從予以宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1",
                ""
            ],
            [
                "項前段，修正前廢棄物清理法第46條第3 款、第4 款，刑法第2",
                ""
            ],
            [
                "條第1 項前段、第2 項、第11條、第28條、第55條、第38條之1",
                ""
            ],
            [
                "第1 項、第3 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王銘仁提起公訴，由檢察官吳昇峰到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國     108    年     4    月   30   日",
                ""
            ],
            [
                "刑事第二庭    法  官    郭振杰",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官    廖于萱",
                ""
            ],
            [
                "中    華    民    國     108    年     4    月   30   日",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "附錄論罪科刑法條：修正前廢棄物清理法第46條：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}