{
    "id": "TCDM,109,訴,828,20200529,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C109%2C%E8%A8%B4%2C828%2C20200529%2C1",
    "history": {
        "TCDM,109,訴,828,20200529,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　109年度訴字第828號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　羅國恩",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（109年",
                ""
            ],
            [
                "度偵字第8003號），被告於準備程序中為有罪之陳述，本院合議",
                ""
            ],
            [
                "庭裁定由受命法官獨任進行簡式審判程序，判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "羅國恩犯廢棄物清理法第四十六條第四款之非法處理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。未扣",
                ""
            ],
            [
                "案之犯罪所得新臺幣貳仟捌佰元沒收，於全部或一部不能沒收或",
                ""
            ],
            [
                "不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、羅國恩明知從事廢棄物清除、處理業務者，應向直轄市、縣",
                ""
            ],
            [
                "（市）主管機關或中央主管機關委託之機關申請核發公民營",
                ""
            ],
            [
                "廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄",
                ""
            ],
            [
                "物業務，未經許可者，不得從事清除、處理廢棄物之工作，",
                ""
            ],
            [
                "詎其並未領有廢棄物清理許可文件，竟仍基於非法清理廢棄",
                ""
            ],
            [
                "物之犯意，於民國109年1月16日上午10時許，接受不知情之",
                ""
            ],
            [
                "林俊宏以新臺幣（下同）2800元代價之委託，將林俊宏位在",
                ""
            ],
            [
                "臺中市○○區○○街000巷00號住處所清理出來之大型花器",
                ""
            ],
            [
                "、小家電、枕頭、羅馬裝飾柱等一般事業廢棄物1車次，以",
                ""
            ],
            [
                "其車牌號碼000-0000號自用大貨車載運往臺中市北屯區敦富",
                ""
            ],
            [
                "二街與敦富東街交岔口處（臺中市○○區○○段000地號）",
                ""
            ],
            [
                "之土地棄置。嗣因清潔隊員發現該處遭人棄置廢棄物，遂通",
                ""
            ],
            [
                "報臺中市政府環境保護局前往稽查，並函請警方循線查悉上",
                ""
            ],
            [
                "情。",
                ""
            ],
            [
                "二、案經臺中市政府警察局第五分局報告臺灣臺中地方檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、本件被告羅國恩所犯並非死刑、無期徒刑或最輕本刑有期徒",
                ""
            ],
            [
                "刑3年以上之罪，亦非高等法院管轄第一審案件，被告於準",
                ""
            ],
            [
                "備程序進行中就被訴事實為有罪之陳述，經告知被告簡式審",
                ""
            ],
            [
                "判程序之旨，並聽取公訴人及被告之意見後，本院合議庭裁",
                ""
            ],
            [
                "定進行簡式審判程序，是本件之證據調查，依刑事訴訟法第",
                ""
            ],
            [
                "273條之2及第159條第2項規定，不受同法第159條第1項、第",
                ""
            ],
            [
                "161條之2、第161條之3、第163條之1及第164條至第170條規",
                ""
            ],
            [
                "定之限制，合先敘明。",
                ""
            ],
            [
                "二、上開犯罪事實，業據被告於偵查、本院準備程序及審理時坦",
                ""
            ],
            [
                "承不諱，核與證人林俊宏於警詢及偵訊中之證述情節相符（",
                ""
            ],
            [
                "見偵卷第21至23、69至71頁），且有臺中市政府環境保護局",
                ""
            ],
            [
                "109年2月13日中市環稽字第1090013673號函及所檢送之通報",
                ""
            ],
            [
                "案件資訊、被告之109年1月20日環境稽查紀錄表、證人林俊",
                ""
            ],
            [
                "宏之109年1月17日環境稽查紀錄表、109年1月16日15時30分",
                ""
            ],
            [
                "稽查照片、通訊軟體LINE訊息截圖、清運車輛車牌之監視器",
                ""
            ],
            [
                "錄影畫面翻拍照片、車牌號碼000-0000號汽車車籍資料（見",
                ""
            ],
            [
                "他卷第3至35、43頁）附卷可稽，足認被告之自白與事實相",
                ""
            ],
            [
                "符，堪以採信。綜上所述，本案事證明確，被告犯行洵堪認",
                ""
            ],
            [
                "定，應依法論科。",
                ""
            ],
            [
                "三、論罪部分：",
                ""
            ],
            [
                "按廢棄物清理法第46條第4款係以「未依第41條第1項規定領",
                ""
            ],
            [
                "有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處",
                ""
            ],
            [
                "理，或未依廢棄物清除、處理許可文件內容貯存、清除、處",
                ""
            ],
            [
                "理廢棄物」為構成要件，該款後段係處罰公、民營廢棄物清",
                ""
            ],
            [
                "除處理機構固無疑義，然前段並未限縮於公、民營廢棄物清",
                ""
            ],
            [
                "除處理機構，依文義觀之，凡未領有許可證或核備文件而從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理即該當之，從而事業機構固為處",
                ""
            ],
            [
                "罰之對象，自然人亦在處罰之列；再從目的解釋而言，廢棄",
                ""
            ],
            [
                "物清理法之立法目的，為有效清除、處理廢棄物，改善環境",
                ""
            ],
            [
                "衛生，維護國民健康，該法第1條定有明文，而非屬公、民",
                ""
            ],
            [
                "營廢棄物之清除、處理機構，未領得許可文件即從事廢棄物",
                ""
            ],
            [
                "清除、處理，其對環境衛生危害不亞於公、民營廢棄物清除",
                ""
            ],
            [
                "、處理機構，如該條款解釋上僅規範公、民營廢棄物清除、",
                ""
            ],
            [
                "處理機構，未將包括個人之非公、民營廢棄物清除、處理機",
                ""
            ],
            [
                "構列入適用範圍，顯無法落實立法目的，是未依規定領有廢",
                ""
            ],
            [
                "棄物清除、處理之許可文件，從事廢棄物清除、處理之行為",
                ""
            ],
            [
                "，違反同法第41條第1項規定，仍應依第46條第4款之未依規",
                ""
            ],
            [
                "定領有廢棄物清除、處理許可文件，從事廢棄物清除、處理",
                ""
            ],
            [
                "罪處罰（最高法院95年度台上第2630判決可資參照）。",
                ""
            ],
            [
                "次按廢棄物清理法所稱廢棄物，指下列能以搬動方式移動之",
                ""
            ],
            [
                "固態或液態物質或物品：一、被拋棄者。二、減失原效用、",
                ""
            ],
            [
                "被放棄原效用、不具效用或效用不明者。三、於營建、製造",
                ""
            ],
            [
                "、加工、修理、販賣、使用過程所產生目的以外之產物。四",
                ""
            ],
            [
                "、製程產出物不具可行之利用技術或不具市場經濟價值者。",
                ""
            ],
            [
                "五、其他經中央主管機關公告者；前項廢棄物，分下列二種",
                ""
            ],
            [
                "：一、一般廢棄物：指事業廢棄物以外之廢棄物。二、事業",
                ""
            ],
            [
                "廢棄物：指事業活動產生非屬其員工生活產生之廢棄物，包",
                ""
            ],
            [
                "括有害事業廢棄物及一般事業廢棄物。有害事業廢棄物：",
                ""
            ],
            [
                "由事業所產生具有毒性、危險性，其濃度或數量足以影響人",
                ""
            ],
            [
                "體健康或污染環境之廢棄物。一般事業廢棄物：由事業所",
                ""
            ],
            [
                "產生有害事業廢棄物以外之廢棄物，廢棄物清理法第2條第1",
                ""
            ],
            [
                "項、第2項分別定有明文。查被告於上揭時、地，所載運、",
                ""
            ],
            [
                "傾倒在系爭土地者，含有大型花器、小家電、枕頭、羅馬裝",
                ""
            ],
            [
                "飾柱等情，有臺中市政府環境保護局環境稽查紀錄表、稽查",
                ""
            ],
            [
                "照片等件為憑（見他卷第25、29頁），揆諸上揭說明，該等",
                ""
            ],
            [
                "物品尚無符合「有害事業廢棄物認定標準」之情形，非屬有",
                ""
            ],
            [
                "害事業廢棄物，應屬一般事業廢棄物無訛。",
                ""
            ],
            [
                "復按違反廢棄物清理法第46條第4款之罪，其犯罪態樣有「",
                ""
            ],
            [
                "貯存」、「清除」、「處理」3種，「貯存」乃指事業廢棄",
                ""
            ],
            [
                "物於回收、清除、處理前，放置於特定地點或貯存容器、設",
                ""
            ],
            [
                "施內之行為；「清除」包括收集、清運及轉運行為；「處理",
                ""
            ],
            [
                "」則包括中間處理、最終處置及再利用，而所謂中間處理，",
                ""
            ],
            [
                "係指廢棄物在最終處置或再利用前，以物理、化學、生物、",
                ""
            ],
            [
                "熱處理、堆肥或其他處理方法，變更其物理、化學、生物特",
                ""
            ],
            [
                "性或成分，達成分離、中和、減量、減積、去毒、固化或穩",
                ""
            ],
            [
                "定之行為；所謂最終處置，係指將廢棄物以安定掩埋、衛生",
                ""
            ],
            [
                "掩埋、封閉掩埋或海洋棄置之行為；所謂再利用，則指將廢",
                ""
            ],
            [
                "棄物經物理、化學或生物等程序後做為材料、燃料、肥料、",
                ""
            ],
            [
                "飼料、填料、土壤改良或其他經中央主管機關會商中央目的",
                ""
            ],
            [
                "事業主管機關認定之用途行為，參之事業廢棄物貯存清除處",
                ""
            ],
            [
                "理方法及設施標準第2條第1至3款即明（最高法院100年度台",
                ""
            ],
            [
                "上字第5209號判決參照）。又行為人未領有廢棄物處理許可",
                ""
            ],
            [
                "文件，擅自將事業廢棄物傾倒於偏僻處所，係屬違法處置事",
                ""
            ],
            [
                "業廢棄物之行為，此行為態樣自不可能符合該標準就「處理",
                ""
            ],
            [
                "」所為之定義性說明，然行為人上開違法處置行為，核其犯",
                ""
            ],
            [
                "意應係對事業廢棄物為「最終處置」，自應論以廢棄物清理",
                ""
            ],
            [
                "法第46條第4款之未領有廢棄物處理許可文件從事廢棄物處",
                ""
            ],
            [
                "理罪（最高法院100年度台上字第4263號、106年度台上字第",
                ""
            ],
            [
                "1039號判決參照）。查被告未依廢棄物清理法第41條第1項",
                ""
            ],
            [
                "規定領有廢棄物清除、處理許可文件，卻受他人委託，將一",
                ""
            ],
            [
                "般事業廢棄物載運至系爭土地傾到、棄置，揆諸前揭說明，",
                ""
            ],
            [
                "自屬廢棄物之清除及處理行為無訛。",
                ""
            ],
            [
                "是核被告所為，係犯廢棄物清理法第46條第4款前段之未依",
                ""
            ],
            [
                "廢棄物清理法第41條第1項規定領有廢棄物處理許可文件從",
                ""
            ],
            [
                "事廢棄物清除、處理罪。再依前揭貯存、清除及處理行為（",
                ""
            ],
            [
                "此3種行為統稱為「清理」行為）之定義，足認該等行為間",
                ""
            ],
            [
                "存有一定之階段關係，是非法處理廢棄物之行為，乃係非法",
                ""
            ],
            [
                "清理廢棄物罪之最高階段，依高度行為吸收低度行為之原則",
                ""
            ],
            [
                "，被告非法清除廢棄物之低度行為，應為非法處理廢棄物之",
                ""
            ],
            [
                "高度行為所吸收，不另論罪。",
                ""
            ],
            [
                "四、按刑法第59條規定犯罪之情狀顯可憫恕者，得酌量減輕其刑",
                ""
            ],
            [
                "，其所謂「犯罪之情狀」，與同法第57條規定科刑時應審酌",
                ""
            ],
            [
                "之一切情狀，並非有截然不同之領域，於裁判上酌減其刑時",
                ""
            ],
            [
                "，應就犯罪一切情狀（包括第57條所列舉之10款事項），予",
                ""
            ],
            [
                "以全盤考量，審酌其犯罪有無可憫恕之事由（即有無特殊之",
                ""
            ],
            [
                "原因與環境，在客觀上足以引起一般同情，以及宣告法定最",
                ""
            ],
            [
                "低度刑，是否猶嫌過重等等），以為判斷（最高法院95年度",
                ""
            ],
            [
                "台上字第6157號判決參照）。又被告所犯廢棄物清理法第46",
                ""
            ],
            [
                "條第4 款之非法處理廢棄物罪，法定刑為「1年以上5年以下",
                ""
            ],
            [
                "有期徒刑，得併科新臺幣1500萬元以下罰金」，不可謂不重",
                ""
            ],
            [
                "，惟犯該罪之人，其原因動機不一，犯罪情節未必盡相同，",
                ""
            ],
            [
                "其行為所造成之危害程度自屬有異，於此情形，倘依其情狀",
                ""
            ],
            [
                "處以適當之刑，即足以懲儆，並可達防衛社會之目的者，自",
                ""
            ],
            [
                "非不可依客觀之犯行與主觀之惡性二者加以考量其情狀是否",
                ""
            ],
            [
                "有可憫恕之處，適用刑法第59條之規定酌量減輕其刑，期使",
                ""
            ],
            [
                "個案裁判之量刑能斟酌至當，符合比例原則。查被告所清除",
                ""
            ],
            [
                "、處理之廢棄物，為一般事業廢棄物，並非有害事業廢棄物",
                ""
            ],
            [
                "，其行為態樣及惡性，與任意棄置有害事業廢棄物致污染環",
                ""
            ],
            [
                "境者尚屬有間，且本件被告棄置廢棄物之行為僅1次、棄置",
                ""
            ],
            [
                "地點僅1處，犯罪所生實害尚非重大，參以證人林俊宏係以",
                ""
            ],
            [
                "2800元之代價委由被告處理廢棄物乙節，業經證人林俊宏於",
                ""
            ],
            [
                "偵訊中證述詳實（見偵卷第70頁），是並無證據足認被告長",
                ""
            ],
            [
                "期、大量從事非法清理廢棄物而獲取鉅額利益，本院綜核上",
                ""
            ],
            [
                "情，認縱對被告處以最低法定刑度有期徒刑1年，仍嫌過苛",
                ""
            ],
            [
                "，在客觀上足以引起一般人之同情，爰依刑法第59條規定酌",
                ""
            ],
            [
                "減其刑，以求罰當其罪，俾免失之嚴苛。",
                ""
            ],
            [
                "五、爰以行為人之責任為基礎，審酌被告因一時貪圖小利，未依",
                ""
            ],
            [
                "規定領有廢棄物清理、處理許可文件，即受託從事廢棄物清",
                ""
            ],
            [
                "除、處理，危害環境衛生，行為甚屬不當，惟其傾倒之廢棄",
                ""
            ],
            [
                "物數量尚非甚鉅、次數非多，犯後始終坦承犯行，及其自陳",
                ""
            ],
            [
                "高中肄業之教育程度、以資源回收為業、月收入約3萬5000",
                ""
            ],
            [
                "元、未婚、需撫養母親（見本院卷第39頁）等一切情狀，量",
                ""
            ],
            [
                "處如主文所示之刑，併諭知易科罰金之折算標準，以示懲儆",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "六、沒收部分：",
                ""
            ],
            [
                "按「犯罪所得，屬於犯罪行為人者，沒收之。」、「前2項",
                ""
            ],
            [
                "之沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其",
                ""
            ],
            [
                "價額。」刑法第38條之1第1項前段、第3項分別定有明文。",
                ""
            ],
            [
                "查被告為他人清除廢棄物而取得2800元乙情，業據被告於本",
                ""
            ],
            [
                "院準備程序時供承在卷（見本院卷第31頁），並經證人林俊",
                ""
            ],
            [
                "宏於偵訊中證述屬實（見偵卷第70頁），該犯罪所得雖未扣",
                ""
            ],
            [
                "案，仍應依上開規定宣告沒收，於全部或一部不能沒收或不",
                ""
            ],
            [
                "宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前",
                ""
            ],
            [
                "段，廢棄物清理法第46條第4款，刑法第11條前段、第59條、第",
                ""
            ],
            [
                "41條第1項前段、第38條之1第1項前段、第3項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳振義提起公訴，檢察官張添興到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   109    年    5    月    29    日",
                ""
            ],
            [
                "刑事第五庭  法  官    廖弼妍",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴之理由者，應於上訴期間屆滿後20",
                ""
            ],
            [
                "日內向本院補提理由書（均須按他造當事人之人數附繕本）「切",
                ""
            ],
            [
                "勿逕送上級法院」。",
                ""
            ],
            [
                "書記官    林舒涵",
                ""
            ],
            [
                "中    華    民    國   109    年    5     月    29    日",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "【廢棄物清理法第46條】",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "1500萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}