{
    "id": "TCDM,105,訴,732,20170605,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C105%2C%E8%A8%B4%2C732%2C20170605%2C1",
    "history": {
        "TCDM,105,訴,732,20170605,1": [
            [
                "臺灣臺中地方法院刑事裁定　　　　　　　105年度訴字第732號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　鄭以慶",
                ""
            ],
            [
                "選任辯護人　周復興律師",
                ""
            ],
            [
                "被　　　告　曾聰立",
                ""
            ],
            [
                "選任辯護人　陳如梅律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴，業經辯",
                ""
            ],
            [
                "論終結，茲查本案尚有應行調查之處，爰命再開辯論，並定於民",
                ""
            ],
            [
                "國106 年7 月10日上午9 時10分在本院刑事第十二法庭審理，特",
                ""
            ],
            [
                "此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　 106　　年　　6　　 月　　5　　 日",
                ""
            ],
            [
                "　　　　　　　　　刑事第十二庭　審判長法　官　廖純卿",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　法　官　簡芳潔",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　法　官　王姿婷",
                ""
            ],
            [
                "上正本證明與原本無異。",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官　顏嘉宏",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCDM,105,訴,732,20170814,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　105年度訴字第732號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　鄭以慶",
                ""
            ],
            [
                "選任辯護人　周復興律師",
                ""
            ],
            [
                "被　　　告　曾聰立",
                ""
            ],
            [
                "選任辯護人　陳如梅律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104 年",
                ""
            ],
            [
                "度偵字第25855 號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "鄭以慶犯廢棄物清理法第四十六條第四款之非法清除廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑壹年陸月。未扣案之犯罪所得新臺幣貳拾參萬肆仟元",
                ""
            ],
            [
                "沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "曾聰立無罪。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、緣鄭以慶承包徐德聰所有位在臺中市○○區○○路00號（縣",
                ""
            ],
            [
                "市○○○○○○○路000 號，下稱北豐路100 號）房屋拆除",
                ""
            ],
            [
                "工程，其明知從事廢棄物清除業務者，應向直轄市、縣（市",
                ""
            ],
            [
                "）主管機關或中央主管機關委託之機關申請核發公民營廢棄",
                ""
            ],
            [
                "物清除機構許可文件後，始得受託清除廢棄物業務，未經許",
                ""
            ],
            [
                "可者，不得從事清除廢棄物之工作，且未依廢棄物清理法第",
                ""
            ],
            [
                "41條第1 項規定領有廢棄物清除許可文件，竟仍基於未經許",
                ""
            ],
            [
                "可而從事廢棄物清除之犯意，於民國104 年6 月19日前某日",
                ""
            ],
            [
                "，以每月租金新臺幣（下同）2 萬元之代價，向不知情之曾",
                ""
            ],
            [
                "聰立（業經本院判決無罪，詳後述）承租其所有坐落在臺中",
                ""
            ],
            [
                "市○○區○里段000 地號土地（下稱本案土地），並自104",
                ""
            ],
            [
                "年6 月19日上午9 時許起至同年月25日13時46分許，以每日",
                ""
            ],
            [
                "薪資1800元之代價，僱請鄭正和（所涉違反廢棄物清理法犯",
                ""
            ],
            [
                "嫌，業經臺灣臺中地方法院檢察署檢察官為不起訴處分確定",
                ""
            ],
            [
                "）駕駛鄭以慶向林宛臻獨資經營之上賀環保工程行之車牌號",
                ""
            ],
            [
                "碼000-00號營業用大貨車，並由鄭以慶駕駛挖土機在上址房",
                ""
            ],
            [
                "屋旁之空地（下稱北豐路空地）將拆除房屋所產生摻有廢磚",
                ""
            ],
            [
                "塊、廢水泥塊、塑膠水管、碎磁磚、碎磁盤、碎玻璃、石膏",
                ""
            ],
            [
                "混泥土、矽膠管、塑膠袋等之一般事業廢棄物放入上開大貨",
                ""
            ],
            [
                "車內，再由鄭正和載運至本案土地傾倒，並由鄭以慶以日薪",
                ""
            ],
            [
                "1300元雇請之不知情之林千舜（原名為林偉民，所涉違反廢",
                ""
            ],
            [
                "棄物清理法犯嫌，業經臺灣臺中地方法院檢察署檢察官為不",
                ""
            ],
            [
                "起訴處分確定）負責在本案土地清掃通行之路面，鄭以慶再",
                ""
            ],
            [
                "駕駛挖土機將上開一般事業廢棄物整平堆放，以此方式非法",
                ""
            ],
            [
                "從事廢棄物之清除行為，總計載運清除30車次，每車次載運",
                ""
            ],
            [
                "容量以12立方公尺計算，共約清除載運360 立方公尺之上開",
                ""
            ],
            [
                "廢棄物至本案土地，而獲取載運至合法環保公司處理所需花",
                ""
            ],
            [
                "費之不法利益，即每立方公尺650 元處理費，共計獲取23萬",
                ""
            ],
            [
                "4000元之不法利益。嗣因臺中市政府環保局接獲檢舉而會同",
                ""
            ],
            [
                "內政部警政署保安警察第七總隊第三大隊，於同年月25日14",
                ""
            ],
            [
                "時40分許至本案土地稽查，始查獲上情。",
                ""
            ],
            [
                "二、案經內政部警政署保安警察第七總隊第三大隊報請臺灣臺中",
                ""
            ],
            [
                "地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、有罪部分：",
                ""
            ],
            [
                "一、證據能力之說明：",
                ""
            ],
            [
                "按被告以外之人，於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據；又被告以外之人（包括證人、鑑定",
                ""
            ],
            [
                "人、告訴人、被害人及共同被告等）於檢察事務官、司法警",
                ""
            ],
            [
                "察官或司法警察調查中所為之陳述，與審判中不符時，其先",
                ""
            ],
            [
                "前之陳述具有較可信之特別情況，且為證明犯罪事實存否所",
                ""
            ],
            [
                "必要者，得為證據，刑事訴訟法第159 條第1 項、第159 條",
                ""
            ],
            [
                "之2 分別定有明文。是被告以外之人於司法警察（官）調查",
                ""
            ],
            [
                "中所為之陳述，依刑事訴訟法第159 條第1 項規定，係屬傳",
                ""
            ],
            [
                "聞證據，原則上無證據能力，惟如該陳述與審判中不符時，",
                ""
            ],
            [
                "其先前之陳述具有較可信之特別情況，且為證明犯罪事實存",
                ""
            ],
            [
                "否所必要者，依同法第159 條之2 規定（即刑事訴訟法第15",
                ""
            ],
            [
                "9 條第1 項所指之「除法律有規定者外」），始例外認為有",
                ""
            ],
            [
                "證據能力；如該陳述與審判中相符時，因該陳述並不符合刑",
                ""
            ],
            [
                "事訴訟法第159 條之2 有關傳聞例外之規定，故不得作為認",
                ""
            ],
            [
                "定本案犯罪事實有無之證據，此時，當以其於審判中之陳述",
                ""
            ],
            [
                "作為證據。又所謂「前後陳述不符」之要件，應就前後階段",
                ""
            ],
            [
                "之陳述進行整體判斷，以決定其間是否具有實質性差異，惟",
                ""
            ],
            [
                "無須針對全部陳述作比較，陳述之一部分有不符，亦屬之。",
                ""
            ],
            [
                "而所謂「較可信之特別情況」之情形，亦應就前後陳述時之",
                ""
            ],
            [
                "各種外部情況進行比較，以資決定何者外部情況具有可信性",
                ""
            ],
            [
                "。若陳述係在特別可信之情況下所為，則虛偽陳述之危險性",
                ""
            ],
            [
                "即不高，雖係審判外陳述，或未經被告反對詰問，仍得承認",
                ""
            ],
            [
                "其有證據能力。經查：證人鄭正和於警詢時證稱：本案土地",
                ""
            ],
            [
                "上之廢棄塑膠管及少許垃圾是其載運至該處傾倒等語（見警",
                ""
            ],
            [
                "卷第42頁）；證人林千舜於警詢時供稱：上開大貨車載運之",
                ""
            ],
            [
                "廢棄物有廢磚土、廢塑膠管及夾雜垃圾等物（見警卷第61頁",
                ""
            ],
            [
                "反面）；然證人鄭正和於本院審理中改稱證稱：伊只有載廢",
                ""
            ],
            [
                "磚塊及土等語（見本院卷第117 頁），證人林千舜亦於本院",
                ""
            ],
            [
                "審理中改稱：伊沒有實際進去本案土地上看有甚麼東西，之",
                ""
            ],
            [
                "前警詢中說有廢磚土、塑膠管及夾雜垃圾都是看照片云云（",
                ""
            ],
            [
                "見本院卷第121 頁反面）並不相符。經本院審酌證人鄭正和",
                ""
            ],
            [
                "、林千舜等人於警詢時之證述，除距案發日較近，當時記憶",
                ""
            ],
            [
                "較深刻，可立即反應所知，不致因時隔日久而遺忘案情外，",
                ""
            ],
            [
                "亦較無來自被告鄭以慶同庭在場之壓力而出於虛偽不實之指",
                ""
            ],
            [
                "證，或故為迴護被告鄭以慶之機會，因此所為之證述均較為",
                ""
            ],
            [
                "具體明確，復與稽查人員及警員在本案土地所拍攝蒐證照片",
                ""
            ],
            [
                "相符，堪認證人鄭正和、林千舜於警詢時所為之陳述，客觀",
                ""
            ],
            [
                "上具有較可信之特別情況，且亦為證明犯罪事實存否所必要",
                ""
            ],
            [
                "，依上開說明，其等於警詢之證言自均具有證據能力。",
                ""
            ],
            [
                "又按刑事訴訟法第159 條之5 立法意旨，在於確認當事人對",
                ""
            ],
            [
                "於傳聞證據有處分權，得放棄反對詰問權，同意或擬制同意",
                ""
            ],
            [
                "傳聞證據可作為證據，屬於證據傳聞性之解除行為，如法院",
                ""
            ],
            [
                "認為適當，不論該傳聞證據是否具備刑事訴訟法第159 條之",
                ""
            ],
            [
                "1 至第159 條之4 所定情形，均容許作為證據，不以未具備",
                ""
            ],
            [
                "刑事訴訟法第159 條之1 至第159 條之4 所定情形為前提。",
                ""
            ],
            [
                "此揆諸「若當事人於審判程序表明同意該等傳聞證據可作為",
                ""
            ],
            [
                "證據，基於證據資料愈豐富，愈有助於真實發見之理念，此",
                ""
            ],
            [
                "時，法院自可承認該傳聞證據之證據能力」立法意旨，係採",
                ""
            ],
            [
                "擴大適用之立場。蓋不論是否第159 條之1 至第159 條之4",
                ""
            ],
            [
                "所定情形，抑當事人之同意，均係傳聞之例外，俱得為證據",
                ""
            ],
            [
                "，僅因我國尚非採澈底之當事人進行主義，故而附加「適當",
                ""
            ],
            [
                "性」之限制而已，可知其適用並不以「不符前四條之規定」",
                ""
            ],
            [
                "為要件。惟如符合第159 條之1 第1 項規定之要件而已得為",
                ""
            ],
            [
                "證據者，不宜贅依第159 條之5 之規定認定有證據能力（最",
                ""
            ],
            [
                "高法院104 年度第3 次刑事庭會議103 年刑議字第10號提案",
                ""
            ],
            [
                "決議意旨參照）。經查，被告鄭以慶及其辯護人除對前述曾",
                ""
            ],
            [
                "聰立、鄭正和、林千舜於警詢之供述證據之證據能力爭執外",
                ""
            ],
            [
                "，對於本院審酌本案後述所引之其餘證據能力於本院言詞辯",
                ""
            ],
            [
                "論終結前均未聲明異議（見本院卷第41、208 至209 頁），",
                ""
            ],
            [
                "而本院認其作成之情形並無違反法定程序取得或不當情形，",
                ""
            ],
            [
                "經審酌後認為適當，揆諸上開規定，自均具證據能力。",
                ""
            ],
            [
                "二、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "訊據被告鄭以慶固坦承其未領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，及於104 年6 月19日起至6 月25日止，雇用不知情之司機",
                ""
            ],
            [
                "鄭正和駕駛上開大貨車自北豐路空地載運廢磚塊等至本案土",
                ""
            ],
            [
                "地傾倒，且雇請不知情之林偉民清掃路面等事實，惟矢口否",
                ""
            ],
            [
                "認有何違反廢棄物清理法犯行，辯稱：伊承租本案土地要做",
                ""
            ],
            [
                "為修理機器的廠房使用，因向地主曾聰立承租本案土地時，",
                ""
            ],
            [
                "土地上的稻子尚未收割，故把向陞曜環保科技股份有限公司",
                ""
            ],
            [
                "（下稱陞曜環保公司）買來的再生級配料先放置在北豐路空",
                ""
            ],
            [
                "地，待稻子收割後才載至本案土地堆放，讓土地平整不會陷",
                ""
            ],
            [
                "下去，並請水電工裝設水電，地面上才會有施工所剩的塑膠",
                ""
            ],
            [
                "管，伊是填放環保公司處理過的土石，沒有填放營建廢棄物",
                ""
            ],
            [
                "云云。辯護人則為被告鄭以慶辯稱：鄭以慶承租土地確實是",
                ""
            ],
            [
                "要做為廠房使用，不是要回填堆置廢棄物，且為了設置廠房",
                ""
            ],
            [
                "而以環保公司處理過的再生級土石填平本案土地，非屬廢棄",
                ""
            ],
            [
                "物清理法第46條第3 項規定之依許可文件清除處理廢棄物云",
                ""
            ],
            [
                "云。經查：",
                ""
            ],
            [
                "被告鄭以慶並未依規定領有廢棄物清除、處理許可文件乙節",
                ""
            ],
            [
                "，業據被告鄭以慶供承不諱（見本院卷第156 反面），且被",
                ""
            ],
            [
                "告鄭以慶以每月2 萬元租金向曾聰立承租本案土地後，自10",
                ""
            ],
            [
                "4 年6 月19日9 時許起至同年月25日14時40分為警查獲時止",
                ""
            ],
            [
                "，以日租金6000元及每趟車租金600 元向證人林宛臻獨資經",
                ""
            ],
            [
                "營之上賀環保工程行承租挖土機及車牌521-VS號營業用大貨",
                ""
            ],
            [
                "車，且以每日薪資1800元雇請之不知情之鄭正和駕駛上開大",
                ""
            ],
            [
                "貨車，自北豐路空地載運含有碎玻璃、碎磁磚、塑膠袋、石",
                ""
            ],
            [
                "膏混泥土、塑膠水管等物之廢磚塊、廢水泥塊傾倒在本案土",
                ""
            ],
            [
                "地上，及以每日薪資1300元雇請之不知情之林偉民清掃本案",
                ""
            ],
            [
                "土地對外道路，再由其駕駛挖土機將上開營建廢棄物整平等",
                ""
            ],
            [
                "情，業據證人曾聰立於本院審理中（見本院卷第211 頁反面",
                ""
            ],
            [
                "）、鄭正和、林千舜、林宛臻於警詢中證述明確（見警卷第",
                ""
            ],
            [
                "41至42、60至61、77頁反面），核與證人即據報前往處理之",
                ""
            ],
            [
                "員警戴茂璋、臺中市政府環境保護局稽查人員黃貫庭於本審",
                ""
            ],
            [
                "審理中證述情節，大致相符（見本院卷第146 頁反面、147",
                ""
            ],
            [
                "、150 、204 頁反面至205 頁），並有本案土地租賃合約書",
                ""
            ],
            [
                "（見警卷第10至16頁）、臺中市政府環境保護局104 年6 月",
                ""
            ],
            [
                "25日環境稽查紀錄表1 份及稽查照片12張、架設在本案土地",
                ""
            ],
            [
                "附近之監視器翻拍畫面照片10張及監視器拍攝上開大貨車進",
                ""
            ],
            [
                "出本案土地傾倒之時間記錄表（下稱車輛進出紀錄表）6 張",
                ""
            ],
            [
                "（見警卷第5 至40、102 、104 至108 、114 至119 頁）在",
                ""
            ],
            [
                "卷可稽。又依據上開車輛進出紀錄表，可知上開大貨車自10",
                ""
            ],
            [
                "4 年6 月19日上午9 時56分起至同年月25日13時32分許止，",
                ""
            ],
            [
                "共進入本案土地傾倒廢棄物共計30車次，亦即同年月19日有",
                ""
            ],
            [
                "9 車次、20日有11車次、22日有6 車次、25日有4 車次，共",
                ""
            ],
            [
                "計30車次等情，且為證人鄭正和於本院審理中證述明確（見",
                ""
            ],
            [
                "警卷第42頁，見本院卷第119 頁），並為被告鄭以慶所不爭",
                ""
            ],
            [
                "執（見本院卷第212 頁反面），此部分事實均堪認定。",
                ""
            ],
            [
                "被告鄭以慶雖以前詞置辯，且證人林千舜、曾聰立於本院審",
                ""
            ],
            [
                "理中亦更易警詢證詞，改稱傾倒在本案土地上物為土石，非",
                ""
            ],
            [
                "屬一般營建廢棄物云云。然查，被告鄭以慶傾倒在本案土地",
                ""
            ],
            [
                "上之物確係摻有廢磚塊、廢水泥塊、破水管、碎磁磚、碎玻",
                ""
            ],
            [
                "璃、石膏混泥土、矽膠管之一般營建廢棄物，業經證人戴茂",
                ""
            ],
            [
                "璋警員於本院審理中具結證稱：當天接獲環境保護局黃小姐",
                ""
            ],
            [
                "來電而會同前往本案土地稽查時，看到該土地上堆置很多營",
                ""
            ],
            [
                "建廢棄物，有磚塊、水泥塊、磁磚、塑膠管、垃圾袋等混在",
                ""
            ],
            [
                "一起，警卷46至50頁的照片是伊拍的，因為根據以往辦案經",
                ""
            ],
            [
                "驗，看到不屬於營建類可以回收再利用的東西，伊就會拍照",
                ""
            ],
            [
                "蒐證。因為本案土地對面的工廠有裝設監視器，伊調閱該監",
                ""
            ],
            [
                "視器查看是那些車輛載運廢棄物前來傾倒，警卷第114至119",
                ""
            ],
            [
                "頁的監視器拍攝紀錄表所紀錄載運廢棄物進入本案土地的車",
                ""
            ],
            [
                "號及時間就是伊根據監視器影像製作的等語（見本院卷第20",
                ""
            ],
            [
                "4頁反面至205頁），核與證人臺中市政府環境保護局稽查人",
                ""
            ],
            [
                "員黃貫庭於本院審理中具結證稱：當時接獲舉報到達現場時",
                ""
            ],
            [
                "，看到本案土地上面營建混合物，所謂營建混合物就是磚瓦",
                ""
            ],
            [
                "、土石包含塑膠、塑膠袋、塑膠管、玻璃等廢棄物。而本案",
                ""
            ],
            [
                "土地上除磚塊外，還有水管、保麗龍、塑膠袋、塑膠、類似",
                ""
            ],
            [
                "馬桶的東西等營建混合物，伊有拍照，警卷第106 頁的照片",
                ""
            ],
            [
                "就是伊拍的，伊在照片記載有玻璃、碗盤、石膏或馬桶碎片",
                ""
            ],
            [
                "等物是散落在本案土地裡面，只是拍照的地方特別明顯等語",
                ""
            ],
            [
                "（見本院卷第146頁反面、147、150 頁），大致相符，且被",
                ""
            ],
            [
                "告鄭以慶亦於警詢中供承現場除傾倒磚塊、混泥土塊、土方",
                ""
            ],
            [
                "外，還有磁磚、塑膠管及少許木材等語（見警卷第18頁），",
                ""
            ],
            [
                "復於偵查中供稱：載運至本案土地之配料含有玻璃、塑膠袋",
                ""
            ],
            [
                "、石膏、塑膠水管等情（見偵卷第42頁），並有臺中市政府",
                ""
            ],
            [
                "環境保護局環境稽查紀錄表、稽查照片、檢測報告與本案土",
                ""
            ],
            [
                "地上確係堆放磚塊、水泥塊、矽膠管、塑膠管、磁磚、石膏",
                ""
            ],
            [
                "混泥土、塑膠片、玻璃、塑膠袋、磁盤等物之本案土地照片",
                ""
            ],
            [
                "在卷可稽（見警卷第46至50、102至108頁），是被告鄭以慶",
                ""
            ],
            [
                "前開所辯及證人鄭正和、林千舜於本院審理中改稱被告鄭以",
                ""
            ],
            [
                "慶在本案土地上傾倒之物沒有塑膠管、塑膠袋等廢棄物云云",
                ""
            ],
            [
                "，與事實不符，要難採信。",
                ""
            ],
            [
                "被告鄭以慶雖提出陞曜環保公司104 年6 月26日出具之請款",
                ""
            ],
            [
                "對帳單及統一發票，辯稱本案土地所回填之物係向陞曜環保",
                ""
            ],
            [
                "公司所購買之再生級配料，而非營建廢棄物云云，且證人林",
                ""
            ],
            [
                "宛臻亦於本院審理中證稱鄭以慶以上賀環保工程行名義購買",
                ""
            ],
            [
                "再生級配料先堆放在北豐路空地，再載運至本案土地云云。",
                ""
            ],
            [
                "然查，陞曜環保公司之上開對帳單固記載上賀環保工程行於",
                ""
            ],
            [
                "同年6 月19日及22日至24日（計4 日）各購買數量14立方公",
                ""
            ],
            [
                "尺、單價20元之再生級配共8 次、合計132 立方米，含稅金",
                ""
            ],
            [
                "2352元，有該對帳單及統一發票影本在卷可憑（見警卷第86",
                ""
            ],
            [
                "、87頁），然前述再生級配料之買受人為上賀環保工程行，",
                ""
            ],
            [
                "此觀前述統一發票影本自明，是被告有無向陞曜環保公司購",
                ""
            ],
            [
                "買再生級配料，非無疑義。再者，本案土地上之前述廢棄物",
                ""
            ],
            [
                "均是證人鄭正和於同年月19日起至同年月25日為警查獲前止",
                ""
            ],
            [
                "，駕駛上開大貨車自北豐路空地載運至本案土地填放，且上",
                ""
            ],
            [
                "開大貨車一車次約可載運12至14立方公尺廢磚塊等物乙節，",
                ""
            ],
            [
                "為證人鄭正和於本院審理中證述明確（見本院卷第118 頁",
                ""
            ],
            [
                "反面、119 頁反面），則倘被告鄭以慶確於同年月19日及22",
                ""
            ],
            [
                "日至24日以上賀環保工程行名義向陞曜環保公司購買再生級",
                ""
            ],
            [
                "配料欲回填至本案土地，衡諸常情，其理應自陞曜環保公司",
                ""
            ],
            [
                "將再生級配料直接載運至本案土地回填方符經濟效益，豈有",
                ""
            ],
            [
                "於同時日先大費周章將再生級配料載運至北豐路空地堆置後",
                ""
            ],
            [
                "，再花費時間、金錢雇工自北豐路空地載運至本案土地放置",
                ""
            ],
            [
                "之理。況觀之陞曜環保公司之上開對帳單，可知該陞曜環保",
                ""
            ],
            [
                "公司每次僅出售14立方公尺之再生級配料予上賀環保工程行",
                ""
            ],
            [
                "，前後計8 次、總計132 立方公尺（見警卷第86頁之對帳單",
                ""
            ],
            [
                "），而如前所述，被告鄭以慶於本案期間雇請鄭正和總計載",
                ""
            ],
            [
                "運傾倒30車次、每車次約12至14立方公尺、總計約360 至42",
                ""
            ],
            [
                "0 立方公尺之廢棄物，足見傾倒在本案土地之廢棄物數量遠",
                ""
            ],
            [
                "遠超過上賀環保工程行向陞曜環保公司所購買之數量甚多，",
                ""
            ],
            [
                "復酌以被告鄭以慶於警詢中自承其在北豐路100 號旁房屋拆",
                ""
            ],
            [
                "除工程所產生之營建廢棄物確有載運至本案土地等語（見警",
                ""
            ],
            [
                "卷第18頁），益徵被告鄭以慶及辯護人為其辯稱該回填至本",
                ""
            ],
            [
                "案土地之物係購自陞曜環保公司之再生級配料，而無前述廢",
                ""
            ],
            [
                "棄物云云，應係卸責之詞，委無足取，前開請款單及證人林",
                ""
            ],
            [
                "宛臻之證詞，亦不足為有利被告之認定。",
                ""
            ],
            [
                "辯護人雖為被告鄭以慶辯稱其在本案土地申請水電，並放置",
                ""
            ],
            [
                "烤漆板準備搭建鐵皮工廠，並不是要在本案土地設置廢棄土",
                ""
            ],
            [
                "方場云云。查台灣電力公司固依申請而於104 年6 月23日在",
                ""
            ],
            [
                "本案土地裝表供電，有地主曾聰立提出之台灣電力公司繳費",
                ""
            ],
            [
                "通知及函在卷可憑（見本院卷第219 、225 頁），且上述車",
                ""
            ],
            [
                "輛進出紀錄表亦記載同年月24日10時36分許確有車輛載運烤",
                ""
            ],
            [
                "漆板至本案土地，並有本案土地上有烤漆板之照片在卷可稽",
                ""
            ],
            [
                "（見警卷第73頁）。然一般廢棄物土石場搭建鐵皮屋、申設",
                ""
            ],
            [
                "水電，以便裝設冷氣供現場施工人員休息或清洗路面或灑水",
                ""
            ],
            [
                "減少揚塵，時所常見，且被告鄭以慶確有自北豐路空地清除",
                ""
            ],
            [
                "上開營建廢棄物至本案土地放置，業經本院認定如前述，是",
                ""
            ],
            [
                "縱使被告鄭以慶在本案土地上申請水電、放置烤漆板，亦不",
                ""
            ],
            [
                "能遽此為其有利之認定。",
                ""
            ],
            [
                "綜上所述，本案被告鄭以慶自承並未領有清除廢棄物之許可",
                ""
            ],
            [
                "文件，及其雇請鄭正和自北豐路空地清運至本案土地放置之",
                ""
            ],
            [
                "廢棄物確為含有磚塊、水泥塊、塑膠管、碎磁磚、碎磁盤、",
                ""
            ],
            [
                "碎玻璃、石膏混泥土、塑膠袋等一般營建事業廢棄物等情，",
                ""
            ],
            [
                "有上述證人戴茂璋、黃貫庭等之證言、蒐證照片等證據足資",
                ""
            ],
            [
                "補強。是被告鄭以慶確有非法清理一般事業廢棄物之行為，",
                ""
            ],
            [
                "其所辯無非卸飾之詞，不足採信，本案事證明確，其犯行洵",
                ""
            ],
            [
                "堪認定。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "新舊法比較：",
                ""
            ],
            [
                "按行為後法律有變更者，適用行為時之法律；但行為後之法",
                ""
            ],
            [
                "律有利於行為人者，適用最有利於行為人之法律，刑法第2",
                ""
            ],
            [
                "條第1 項定有明文。被告行為後，廢棄物清理法第46條規定",
                ""
            ],
            [
                "，已於106 年1 月18日總統華總一義字第10600005851 號令",
                ""
            ],
            [
                "修正公布，並自106 年1 月20日起生效施行。廢棄物清理法",
                ""
            ],
            [
                "第2 條有關於廢棄物之定義業經修正，原廢棄物清理法第2",
                ""
            ],
            [
                "條規定為：「（第1 項）本法所稱廢棄物，分下列二種：一",
                ""
            ],
            [
                "、一般廢棄物：由家戶或其他非事業所產生之垃圾、糞尿、",
                ""
            ],
            [
                "動物屍體等，足以污染環境衛生之固體或液體廢棄物。二、",
                ""
            ],
            [
                "事業廢棄物：( 一) 有害事業廢棄物：由事業所產生具有毒",
                ""
            ],
            [
                "性、危險性，其濃度或數量足以影響人體健康或污染環境之",
                ""
            ],
            [
                "廢棄物。( 二) 一般事業廢棄物：由事業所產生有害事業廢",
                ""
            ],
            [
                "棄物以外之廢棄物。（第2 項）前項有害事業廢棄物認定標",
                ""
            ],
            [
                "準，由中央主管機關會商中央目的事業主管機關定之。（第",
                ""
            ],
            [
                "3 項）游離輻射之放射性廢棄物之清理，依原子能相關法令",
                ""
            ],
            [
                "之規定。（第4 項）第一項第二款之事業，係指農工礦廠（",
                ""
            ],
            [
                "場）、營造業、醫療機構、公民營廢棄物清除處理機構、事",
                ""
            ],
            [
                "業廢棄物共同清除處理機構、學校或機關團體之實驗室及其",
                ""
            ],
            [
                "他經中央主管機關指定之事業。」被告行為後該條修正為：",
                ""
            ],
            [
                "「（第1 項）本法所稱廢棄物，指下列能以搬動方式移動之",
                ""
            ],
            [
                "固態或液態物質或物品：一、被拋棄者。二、減失原效用、",
                ""
            ],
            [
                "被放棄原效用、不具效用或效用不明者。三、於營建、製造",
                ""
            ],
            [
                "、加工、修理、販賣、使用過程所產生目的以外之產物。四",
                ""
            ],
            [
                "、製程產出物不具可行之利用技術或不具市場經濟價值者。",
                ""
            ],
            [
                "五、其他經中央主管機關公告者。（第2 項）前項廢棄物，",
                ""
            ],
            [
                "分下列二種：一、一般廢棄物：指事業廢棄物以外之廢棄物",
                ""
            ],
            [
                "。二、事業廢棄物：指事業活動產生非屬其員工生活產生之",
                ""
            ],
            [
                "廢棄物，包括有害事業廢棄物及一般事業廢棄物。有害事",
                ""
            ],
            [
                "業廢棄物：由事業所產生具有毒性、危險性，其濃度或數量",
                ""
            ],
            [
                "足以影響人體健康或污染環境之廢棄物。一般事業廢棄物",
                ""
            ],
            [
                "：由事業所產生有害事業廢棄物以外之廢棄物。（第3 項）",
                ""
            ],
            [
                "前項有害事業廢棄物認定標準，由中央主管機關會商中央目",
                ""
            ],
            [
                "的事業主管機關定之。（第4 項）游離輻射之放射性廢棄物",
                ""
            ],
            [
                "之清理，依原子能相關法令之規定。（第5 項）第二項之事",
                ""
            ],
            [
                "業，係指農工礦廠（場）、營造業、醫療機構、公民營廢棄",
                ""
            ],
            [
                "物清除處理機構、事業廢棄物共同清除處理機構、學校或機",
                ""
            ],
            [
                "關團體之實驗室及其他經中央主管機關指定之事業。」是被",
                ""
            ],
            [
                "告行為後有關於廢棄物之定義已有變更。惟本件無論修法前",
                ""
            ],
            [
                "、後，本件被告所棄置者均屬廢棄物清理法第2 條所定「一",
                ""
            ],
            [
                "般事業廢棄物」，並無二致，是修正後之上開規定對被告並",
                ""
            ],
            [
                "無較有利。",
                ""
            ],
            [
                "修正前廢棄物清理法第46條原規定：「有下列情形之一者，",
                ""
            ],
            [
                "處1 年以上5 年以下有期徒刑，得併科新臺幣3 百萬元以下",
                ""
            ],
            [
                "罰金：一、任意棄置有害事業廢棄物。二、事業負責人或相",
                ""
            ],
            [
                "關人員未依本法規定之方式貯存、清除、處理或再利用廢棄",
                ""
            ],
            [
                "物，致污染環境。三、未經主管機關許可，提供土地回填、",
                ""
            ],
            [
                "堆置廢棄物。四、未依第41條第1 項規定領有廢棄物清除、",
                ""
            ],
            [
                "處理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄",
                ""
            ],
            [
                "物清除、處理許可文件內容貯存、清除、處理廢棄物。五、",
                ""
            ],
            [
                "執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。六、",
                ""
            ],
            [
                "公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。」修正後廢棄物清理法第",
                ""
            ],
            [
                "46條則規定：「有下列情形之一者，處1 年以上5 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 千5 百萬元以下罰金：一、任意棄",
                ""
            ],
            [
                "置有害事業廢棄物。二、事業負責人或相關人員未依本法規",
                ""
            ],
            [
                "定之方式貯存、清除、處理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。四、",
                ""
            ],
            [
                "未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。五、執行機關之人",
                ""
            ],
            [
                "員委託未取得許可文件之業者，清除、處理一般廢棄物者；",
                ""
            ],
            [
                "或明知受託人非法清除、處理而仍委託。六、公民營廢棄物",
                ""
            ],
            [
                "處理機構負責人或相關人員、或執行機關之人員未處理廢棄",
                ""
            ],
            [
                "物，開具虛偽證明。」經比較修正前後之規定，修正後本案",
                ""
            ],
            [
                "被告所犯「非法清理廢棄物罪」之刑度由「1 年以上5 年以",
                ""
            ],
            [
                "下有期徒刑，得併科新臺幣3 百萬元以下罰金。」修正為「",
                ""
            ],
            [
                "1 年以上5 年以下有期徒刑，得併科新臺幣1 千5 百萬元以",
                ""
            ],
            [
                "下罰金」，顯見修正後之規定較不利於被告。",
                ""
            ],
            [
                "經綜合比較新舊法結果，修正前之廢棄物清理法規定較有利",
                ""
            ],
            [
                "於被告，依刑法第2 條第1 項前段，自應適用行為時之法律",
                ""
            ],
            [
                "即修正前廢棄物清理法第2 條、第46條之規定。",
                ""
            ],
            [
                "修正前廢棄物清理法第41條第1 項前段既規定，從事廢棄物",
                ""
            ],
            [
                "清除、處理業務者，應向直轄市、縣（市）主管機關或中央",
                ""
            ],
            [
                "主管機關委託之機關申請核發公民營廢棄物清除、處理機構",
                ""
            ],
            [
                "許可文件後，始得受託清除、處理廢棄物業務，則同法第46",
                ""
            ],
            [
                "條第4 款所謂未依第41條第1 項規定領有廢棄物清除、處理",
                ""
            ],
            [
                "許可文件，從事廢棄物貯存、清除、處理者，自不限於公民",
                ""
            ],
            [
                "營廢棄物清除處理機構，凡未領有許可證或核備文件而從事",
                ""
            ],
            [
                "廢棄物貯存、清除、處理者，即足當之（參最高法院92年度",
                ""
            ],
            [
                "台上字第1213號判決意旨）。又修正前廢棄物清理法第46條",
                ""
            ],
            [
                "第4 款規定：「未依第41條第1 項規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物",
                ""
            ],
            [
                "清除、處理許可文件內容貯存、清除、處理廢棄物」，該款",
                ""
            ],
            [
                "後段係處罰公、民營廢棄物清除處理機構固無疑義，然前段",
                ""
            ],
            [
                "並未限縮於公、民營廢棄物清除處理機構，依文義觀之，凡",
                ""
            ],
            [
                "未領有許可證或核備文件而從事廢棄物貯存、清除、處理即",
                ""
            ],
            [
                "該當之，從而事業機構固為處罰之對象，自然人亦在處罰之",
                ""
            ],
            [
                "列；再從目的解釋，廢棄物清理法之立法目的，為有效清除",
                ""
            ],
            [
                "、處理廢棄物，改善環境衛生，維護國民健康，該法第1 條",
                ""
            ],
            [
                "定有明文，而非屬公、民營廢棄物之清除、處理機構，未領",
                ""
            ],
            [
                "得許可文件即從事廢棄物清除、處理，對環境衛生危害不亞",
                ""
            ],
            [
                "於公、民營廢棄物清除、處理機構，如該條款解釋上僅規範",
                ""
            ],
            [
                "公、民營廢棄物清除、處理機構，未將個人之非公、民營廢",
                ""
            ],
            [
                "棄物清除、處理機構列入適用範圍，顯無法落實立法目的（",
                ""
            ],
            [
                "最高法院95年度台上字第2630號判決意旨參照）。末按修正",
                ""
            ],
            [
                "前廢棄物清理法第46條第4 款所規定之犯罪構成要件行為，",
                ""
            ],
            [
                "計有「貯存」、「清除」及「處理」三者，其中所謂「貯存",
                ""
            ],
            [
                "」，指一般廢棄物於清除、處理前，放置於特定地點或貯存",
                ""
            ],
            [
                "容器、設施內之行為，所謂「清除」則指事業廢棄物之收集",
                ""
            ],
            [
                "、運輸行為；至於「處理」，指下列行為：中間處理：指",
                ""
            ],
            [
                "事業廢棄物在最終處置或再利用前，以物理、化學、生物、",
                ""
            ],
            [
                "熱處理或其他處理方法，改變其物理、化學、生物特性或成",
                ""
            ],
            [
                "分，達成分離、減積、去毒、固化或穩定之行為。最終處",
                ""
            ],
            [
                "置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄",
                ""
            ],
            [
                "物之行為。再利用：指事業產生之事業廢棄物自行、販賣",
                ""
            ],
            [
                "、轉讓或委託做為原料、材料、燃料、填土或其他經中央目",
                ""
            ],
            [
                "的事業主管機關認定之用途行為，並應符合其規定者，又「",
                ""
            ],
            [
                "非法棄置」廢棄物，亦屬違法之廢棄物「處理」行為（最高",
                ""
            ],
            [
                "法院102 年度台上字第4403號判決參照）。故核被告鄭以慶",
                ""
            ],
            [
                "所為，係犯修正前廢棄物清理法第46條第4 款之非法清理廢",
                ""
            ],
            [
                "棄物罪。再依該第41條第1 項以觀，乃謂從事廢棄物清除、",
                ""
            ],
            [
                "處理業務者，應申請核發許可文件，或應依許可文件從事清",
                ""
            ],
            [
                "除、處理業務。是本罪之成立，本質上即具有反覆性。倘行",
                ""
            ],
            [
                "為人基於概括之犯意，在密切接近之一定時間及空間內反覆",
                ""
            ],
            [
                "從事廢棄物之清除、處理，無非執行業務所當然，於行為概",
                ""
            ],
            [
                "念上，應認為包括的一罪（最高法院98年度台上字第2469號",
                ""
            ],
            [
                "、101 年度台上字第1163號判決參照）。查本案被告鄭以慶",
                ""
            ],
            [
                "自104 年6 月19日起迄警方接獲報案於同月25日前往本案土",
                ""
            ],
            [
                "地拍照蒐證，進而查獲為止，均係由被告鄭以慶雇請不知情",
                ""
            ],
            [
                "之鄭正和駕駛大貨車自上址房屋旁土地載運上述一般事業廢",
                ""
            ],
            [
                "棄物至本案土地傾倒，其行為之內涵本即含有多次繼續反覆",
                ""
            ],
            [
                "實施同一社會活動之性質，且均侵害同一環境保護之社會法",
                ""
            ],
            [
                "益，修正前廢棄物清理法第46條第4 款論以集合犯一罪。",
                ""
            ],
            [
                "爰審酌被告前因違反廢棄物清理法案件，經檢察官以101 年",
                ""
            ],
            [
                "度偵字第24649 號起訴書提起公訴並經臺灣高等法院臺中分",
                ""
            ],
            [
                "院以104 年度上訴字第163 號判處有期徒刑1 年6 月確定，",
                ""
            ],
            [
                "有臺灣高等法院被告前案紀錄表在卷可憑，詎不知悔改，明",
                ""
            ],
            [
                "知其未向主管機關請領廢棄物處理許可文件，不得從事建築",
                ""
            ],
            [
                "廢棄物之清除，竟將其拆除房屋所產生之營建廢棄物清除至",
                ""
            ],
            [
                "本案土地，對國民生活環境造成危害，且被告犯後仍未能坦",
                ""
            ],
            [
                "認錯誤，未見悔意，態度非佳，殊值非難；惟慮及被告係清",
                ""
            ],
            [
                "除棄置廢磚塊、廢水泥塊、碎玻璃、碎磁磚、石膏混泥土、",
                ""
            ],
            [
                "矽膠管等建築廢棄物，且數量非鉅，亦非具有毒性、危險性",
                ""
            ],
            [
                "或污染環境之有害事業廢棄物（見警卷第103 頁之檢驗報告",
                ""
            ],
            [
                "），對環境污染之危害性尚非嚴重，復考量被告為國中肄業",
                ""
            ],
            [
                "之智識程度、已婚、子女已成年、經濟狀況尚可之生活家庭",
                ""
            ],
            [
                "狀況，及尚未將本案農地回復原狀等一切情狀，量處如主文",
                ""
            ],
            [
                "所示之刑。",
                ""
            ],
            [
                "四、沒收部分：",
                ""
            ],
            [
                "查被告鄭以慶行為後，刑法關於沒收之規定，業於104 年1",
                ""
            ],
            [
                "2 月30日修正公布，並自105 年7 月1 日起施行，其中第2",
                ""
            ],
            [
                "條第2 項修正為「沒收，非拘束人身自由之保安處分適用裁",
                ""
            ],
            [
                "判時之法律」故關於沒收之法律適用，尚無新舊法比較之問",
                ""
            ],
            [
                "題，於新法施行後，應一律適用新法之相關規定。又按犯罪",
                ""
            ],
            [
                "所得，屬於犯罪行為人者，沒收之；於全部或一部不能沒收",
                ""
            ],
            [
                "或不宜執行沒收時，追徵其價額；所謂犯罪所得，包括違法",
                ""
            ],
            [
                "行為所得、其變得之物或財產上利益及其孳息，修正後刑法",
                ""
            ],
            [
                "第38條之1 第1 項、第3 項及第4 項，分別定有明文。又所",
                ""
            ],
            [
                "謂「財產上利益」立法理由認包括積極利益及消極利益，消",
                ""
            ],
            [
                "極利益如：法定應建置設備而未建置所減省之費用等。",
                ""
            ],
            [
                "經查，被告鄭以慶於本院審理中雖先陳稱上開大貨車每次只",
                ""
            ],
            [
                "能載運6 至7 立方公尺的廢棄物，每立方公尺費用為100 元",
                ""
            ],
            [
                "云云（見本院卷第213 頁），後改稱每車次載7 立方公尺收",
                ""
            ],
            [
                "費4200元云云（見本院卷第213 頁反面），然依其每日支付",
                ""
            ],
            [
                "挖土機租金6000元及雇請鄭正和、林千舜二人薪資3100元與",
                ""
            ],
            [
                "承租上開大貨車每趟600 元的成本支出（見警卷第42頁反面",
                ""
            ],
            [
                "、61、93頁反面）觀之，其前開處理費用顯不合理，恐係為",
                ""
            ],
            [
                "規避本院宣告沒收其犯罪所得之推諉之詞，自不足採信。而",
                ""
            ],
            [
                "依證人即上賀環保工程行負責人林宛臻於警詢中證稱：清除",
                ""
            ],
            [
                "1 立方公尺之拆除工程所生之營建廢棄物至陞曜環保公司處",
                ""
            ],
            [
                "理之費用為650 元等語（見警卷第79頁），佐以被告鄭以慶",
                ""
            ],
            [
                "自104 年6 月19日至25日為警查獲時止，雇用不知情之鄭正",
                ""
            ],
            [
                "和自北豐路空地清除載運30車次、每車次載運12至14立方公",
                ""
            ],
            [
                "尺營建廢棄物至本案土地乙節，業經本院說明如前述，準此",
                ""
            ],
            [
                "，依有利被告鄭以慶之計算方式，即以每車次載運12立方公",
                ""
            ],
            [
                "尺計算，在本案期間共計清運30車次營建廢棄物清除至本案",
                ""
            ],
            [
                "農地堆放，被告鄭以慶相當於減省23萬4000元之費用（12立",
                ""
            ],
            [
                "方公尺×30車次×650 元），因此受有此財產上利益，揆諸",
                ""
            ],
            [
                "前開規定及說明，應依刑法第38條之1 第1 項、第4 項規定",
                ""
            ],
            [
                "沒收之，併依刑法第38條之1 第3 項規定宣告於全部或一部",
                ""
            ],
            [
                "不能沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "貳、無罪部分：",
                ""
            ],
            [
                "一、公訴意旨略以：被告曾聰立係坐落在臺中市○○區○里段00",
                ""
            ],
            [
                "0 地號之本案土地所有權人，其明知未經主管機關許可，不",
                ""
            ],
            [
                "得提供土地回填、堆置廢棄物，竟仍基於未經許可，提供土",
                ""
            ],
            [
                "地回填、堆置廢棄物之犯意，於104 年6 月19日前某日，以",
                ""
            ],
            [
                "每月租金2 萬元，自104 年7 月1 日起至112 年7 月1 日止",
                ""
            ],
            [
                "，將本案土地出租予被告鄭以慶（業經本院判處罪刑如前述",
                ""
            ],
            [
                "）堆置回填廢棄物。而被告鄭以慶明知未依廢棄物清理法第",
                ""
            ],
            [
                "41條第1 項之規定領有廢棄物清除、處理許可文件，本不得",
                ""
            ],
            [
                "從事廢棄物清除、處理之工作，竟仍基於未經許可而從事廢",
                ""
            ],
            [
                "棄物清除、處理之犯意，於104 年6 月19日起至6 月25日止",
                ""
            ],
            [
                "，僱用不知情之鄭正和駕駛上開大貨車，自北豐路空地，將",
                ""
            ],
            [
                "房屋拆除所產生含有塑膠屑、碎磁磚、碎玻璃、矽膠管等建",
                ""
            ],
            [
                "築混合物之營建事業廢棄物清除、載運至被告曾聰立所有之",
                ""
            ],
            [
                "本案土地傾倒，並僱請不知情之林千舜在本案土地及聯絡道",
                ""
            ],
            [
                "路上打掃清潔，再由鄭以慶駕駛承租之挖土機，將鄭正和運",
                ""
            ],
            [
                "送來之營建廢棄物整平回填並堆置在本案土地。嗣因臺中市",
                ""
            ],
            [
                "政府環保局於人員於同年6 月25日14時40分許，至本案土地",
                ""
            ],
            [
                "地稽查，發現有傾倒、回填營建廢棄物，始循線查知上情。",
                ""
            ],
            [
                "因認被告曾聰立涉嫌違反修正前廢棄物清理法第46條第3 款",
                ""
            ],
            [
                "之未經主管機關許可，提供土地回填、堆置廢棄物罪嫌等語",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、證據能力之說明：",
                ""
            ],
            [
                "按有罪之判決書應於理由內記載認定犯罪事實所憑之證據及",
                ""
            ],
            [
                "其認定之理由，刑事訴訟法第310 條第1 款分別定有明文。",
                ""
            ],
            [
                "而犯罪事實之認定，係據以確定具體的刑罰權之基礎，自須",
                ""
            ],
            [
                "經嚴格之證明，故其所憑之證據不僅應具有證據能力，且須",
                ""
            ],
            [
                "經合法之調查程序，否則即不得作為有罪認定之依據。倘法",
                ""
            ],
            [
                "院審理之結果，認為不能證明被告犯罪，而為無罪之諭知，",
                ""
            ],
            [
                "即無刑事訴訟法第154 條第2 項所謂「應依證據認定」之犯",
                ""
            ],
            [
                "罪事實之存在。因此，同法第308 條前段規定，無罪之判決",
                ""
            ],
            [
                "書只須記載主文及理由。而其理由之論敘，僅須與卷存證據",
                ""
            ],
            [
                "資料相符，且與經驗法則、論理法則無違即可，所使用之證",
                ""
            ],
            [
                "據亦不以具有證據能力者為限，即使不具證據能力之傳聞證",
                ""
            ],
            [
                "據，亦非不得資為彈劾證據使用。故無罪之判決書，就傳聞",
                ""
            ],
            [
                "證據是否例外具有證據能力，本無須於理由內論敘說明（最",
                ""
            ],
            [
                "高法院100 年度台上字第2980號判決要旨參照）。是依上開",
                ""
            ],
            [
                "最高法院判決意旨所示，本案既對被告曾聰立為無罪之判決",
                ""
            ],
            [
                "，自無庸就判決內所引各項證據是否均具證據能力逐論述，",
                ""
            ],
            [
                "合先敘明。",
                ""
            ],
            [
                "三、犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能",
                ""
            ],
            [
                "證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154 條",
                ""
            ],
            [
                "第2 項、第301 條第1 項分別定有明文。又認定不利於被告",
                ""
            ],
            [
                "之事實，須依積極證據，苟積極證據不足為不利於被告事實",
                ""
            ],
            [
                "之認定時，即應為有利於被告之認定，更不必有何有利之證",
                ""
            ],
            [
                "據；認定犯罪事實所憑之證據，雖不以直接證據為限，間接",
                ""
            ],
            [
                "證據亦包括在內，然而無論直接或間接證據，其為訴訟上之",
                ""
            ],
            [
                "證明，須於通常一般之人均不致有所懷疑，而得確信為真實",
                ""
            ],
            [
                "之程度者，始得據為有罪之認定，若其關於被告是否犯罪之",
                ""
            ],
            [
                "證明未能達此程度，而有合理性懷疑之存在，致使無從形成",
                ""
            ],
            [
                "有罪之確信，依「罪證有疑，利於被告」之證據法則，即不",
                ""
            ],
            [
                "得遽為不利於被告之認定。再事實之認定，應憑證據，如未",
                ""
            ],
            [
                "能發現相當證據，或證據不足以證明，自不能以推測或擬制",
                ""
            ],
            [
                "之方法，以為裁判之基礎（最高法院40年台上字第86號、76",
                ""
            ],
            [
                "年台上字第4986號判例要旨參照）。又刑事訴訟法第161 條",
                ""
            ],
            [
                "第1 項規定：檢察官就被告犯罪事實，應負舉證責任，並指",
                ""
            ],
            [
                "出證明之方法。因此，檢察官對於起訴之犯罪事實，應負提",
                ""
            ],
            [
                "出證據及說服之實質舉證責任。倘其所提出之證據，不足為",
                ""
            ],
            [
                "被告有罪之積極證明，或其指出證明之方法，無從說服法院",
                ""
            ],
            [
                "以形成被告有罪之心證，基於無罪推定之原則，自應為被告",
                ""
            ],
            [
                "無罪判決之諭知（最高法院92年台上字第128 號判例要旨參",
                ""
            ],
            [
                "照）。",
                ""
            ],
            [
                "四、公訴意旨認被告曾聰立涉犯廢棄物清理法第46條第3 款之未",
                ""
            ],
            [
                "經主管機關許可，提供土地回填、堆置廢棄物罪嫌，無非以",
                ""
            ],
            [
                "：被告曾聰立於警詢、偵查中之供述、證人即同案被告鄭以",
                ""
            ],
            [
                "慶於警詢、偵查中之證述，為其主要論據。訊據被告曾聰立",
                ""
            ],
            [
                "固承認以每月2 萬元租金將本案土地出租予鄭以慶使用，及",
                ""
            ],
            [
                "本案土地遭鄭以慶放置廢磚塊等物等事實，惟堅決否認有何",
                ""
            ],
            [
                "上開違反廢棄物清理法犯行，辯稱：伊將本案土地出租予鄭",
                ""
            ],
            [
                "以慶時有約定不得違法使用，也不得堆放違禁品，伊不知道",
                ""
            ],
            [
                "鄭以慶將本案土地用來堆置廢棄物等語。被告曾聰立之辯護",
                ""
            ],
            [
                "人則為其辯稱：本案土地面積2281平方公尺即約690 坪，被",
                ""
            ],
            [
                "告曾聰立以每月2 萬元代價出租，租金並未高於行情，且鄭",
                ""
            ],
            [
                "以慶僅告知被告曾聰立將在本案土地搭建鐵皮屋，並申設電",
                ""
            ],
            [
                "表使用，被告曾聰立並不知悉鄭以慶將廢棄物違法傾倒在本",
                ""
            ],
            [
                "案土地上，更未與鄭以慶分取不法獲利等語。經查：",
                ""
            ],
            [
                "被告曾聰立所有坐落在臺中市○○區○里段000 地號之本案",
                ""
            ],
            [
                "土地，係以每月2 萬元之租金出租給被告鄭以慶使用，並遭",
                ""
            ],
            [
                "被告鄭以慶雇請不知情之鄭正和清於其上傾倒前述一般營建",
                ""
            ],
            [
                "事業廢棄物等事實，除為被告曾聰立所承認外，並有如上述",
                ""
            ],
            [
                "本院認定鄭以慶成立犯罪所引用之相關證據可佐，是此部分",
                ""
            ],
            [
                "之事實可以認定。故此，本件之爭點，乃在於被告曾聰立將",
                ""
            ],
            [
                "本案土地出租予被告鄭以慶使用之際，被告曾聰立是否知悉",
                ""
            ],
            [
                "鄭以慶會將之用以違法堆置其所清除之一般營建事業廢棄物",
                ""
            ],
            [
                "一事。",
                ""
            ],
            [
                "依證人鄭以慶於偵查中證稱：伊承租土地是要修理機械使用",
                ""
            ],
            [
                "，承租時有跟被告曾聰立說要整地用土墊高，要申請水電，",
                ""
            ],
            [
                "但沒有說要用什麼東西墊高等語（見偵卷第40頁反面、41頁",
                ""
            ],
            [
                "反面）；且於本院審理中具結證稱：伊大概於104 年5 月間",
                ""
            ],
            [
                "向被告曾聰立承租本案土地要做修理機械使用，但當時稻子",
                ""
            ],
            [
                "尚未收割，所以契約時間約定是104 年7 月1 日開始承租，",
                ""
            ],
            [
                "但稻子收割後，曾聰立就同意伊使用本案土地。伊有跟被告",
                ""
            ],
            [
                "曾聰立說要在本案土地填一些土石、磚塊讓土地平整，伊有",
                ""
            ],
            [
                "載搭鐵皮屋的材料去本案土地，並請水電師傅裝設水電方便",
                ""
            ],
            [
                "施工。伊是用一般租金行情向被告曾聰立承租本案土地，伊",
                ""
            ],
            [
                "雇請鄭正和載運廢磚塊等物傾倒在本案土地之前，並沒有向",
                ""
            ],
            [
                "曾聰立報告或得其同意就自己做了等語（見本院卷第104 、",
                ""
            ],
            [
                "107 至108 、112 頁反面頁），參以被告曾聰立與鄭以慶簽",
                ""
            ],
            [
                "訂之合約書確實載明上開承租條件及承租人鄭以慶不得違法",
                ""
            ],
            [
                "使用，亦不得存放違禁物，租賃期限屆滿或終止，應恢復原",
                ""
            ],
            [
                "狀，及台灣電力公司依申請於104 年6 月23日在本案土地裝",
                ""
            ],
            [
                "表供電等情，有合約書（見警卷第24至27頁）、台灣電力公",
                ""
            ],
            [
                "司南投營業處函文（見本院卷第225 頁）在卷可稽，足見證",
                ""
            ],
            [
                "人鄭以慶前揭證言，尚非虛構，應屬可信。而被告曾聰立既",
                ""
            ],
            [
                "係以一般租金行情將本案土地出租予鄭以慶，則其未獲取任",
                ""
            ],
            [
                "何暴利，衡情，當無任由鄭以慶在該土地上違法堆置一般事",
                ""
            ],
            [
                "業廢棄物之理。是被告曾聰立辯稱其不知道鄭以慶會在本案",
                ""
            ],
            [
                "土地違法堆置一般事業廢棄物，未悖於常理，並非全然不可",
                ""
            ],
            [
                "信。",
                ""
            ],
            [
                "雖被告曾聰立於警詢中曾陳稱：鄭以慶說要將拆除房子回來",
                ""
            ],
            [
                "的磚塊、水泥塊堆放在那裡，伊有去現場看過，現場有磚塊",
                ""
            ],
            [
                "、水泥塊及少量塑膠袋、水管等語（見警卷第2 頁），然被",
                ""
            ],
            [
                "告鄭以慶係雇請鄭正和駕駛車身漆有上賀環保工程行之上開",
                ""
            ],
            [
                "大貨車載運廢磚塊等物至本案土地傾倒放置，有監視器翻拍",
                ""
            ],
            [
                "照片可稽（見警卷第85頁），則被告曾聰立雖知悉鄭以慶係",
                ""
            ],
            [
                "要在本案土地堆置廢磚塊、水泥塊等物，然其是否知悉鄭以",
                ""
            ],
            [
                "慶以上賀環保工程行車輛載運傾倒廢磚塊、廢水泥係屬違法",
                ""
            ],
            [
                "行為，亦非無疑。況被告曾聰立於案發時間，仍在本案土地",
                ""
            ],
            [
                "處種菜，此據證人鄭以慶於偵查中證述明確（見偵卷第42頁",
                ""
            ],
            [
                "），可見被告曾聰立仍在耕種土地，殊難想像其會願意在可",
                ""
            ],
            [
                "耕種之土地上堆置或回填不能耕種之營建廢棄物。職是，本",
                ""
            ],
            [
                "件尚乏證據證明被告曾聰立有檢察官所指之本案犯行。",
                ""
            ],
            [
                "五、綜上所述，就公訴人所指被告曾聰立之本案罪嫌，因依現有",
                ""
            ],
            [
                "證據，仍有合理之懷疑存在，亦即尚未達於可信為真實之程",
                ""
            ],
            [
                "度，以致本院未能對被告曾聰立形成有罪之確信，則基於罪",
                ""
            ],
            [
                "證有疑、利於被告之證據法則，自應對被告曾聰立諭知無罪",
                ""
            ],
            [
                "之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條，修",
                ""
            ],
            [
                "正前廢棄物清理法第46條第4 款，刑法第2 條第1 項前段、第2",
                ""
            ],
            [
                "項、第11條前段、第38條之1 第1 項、第3 項、第4 項，判決如",
                ""
            ],
            [
                "主文。",
                ""
            ],
            [
                "本案經檢察官游欣樺到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   106    年    8    月    14    日",
                ""
            ],
            [
                "刑事第十二庭   審判長法  官  廖純卿",
                ""
            ],
            [
                "法  官  簡芳潔",
                ""
            ],
            [
                "法  官  顏銀秋",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  顏嘉宏",
                ""
            ],
            [
                "中    華    民    國   106    年    8    月    14    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "修正前廢棄物清理法第46條第4 款",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCDM,105,訴,732,20170814,2": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　105年度訴字第732號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　鄭以慶",
                ""
            ],
            [
                "選任辯護人　周復興律師",
                ""
            ],
            [
                "被　　　告　曾聰立",
                ""
            ],
            [
                "選任辯護人　陳如梅律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104 年",
                ""
            ],
            [
                "度偵字第25855 號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "鄭以慶犯廢棄物清理法第四十六條第四款之非法清除廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑壹年陸月。未扣案之犯罪所得新臺幣貳拾參萬肆仟元",
                ""
            ],
            [
                "沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "曾聰立無罪。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、緣鄭以慶承包徐德聰所有位在臺中市○○區○○路00號（縣",
                ""
            ],
            [
                "市○○○○○○○路000 號，下稱北豐路100 號）房屋拆除",
                ""
            ],
            [
                "工程，其明知從事廢棄物清除業務者，應向直轄市、縣（市",
                ""
            ],
            [
                "）主管機關或中央主管機關委託之機關申請核發公民營廢棄",
                ""
            ],
            [
                "物清除機構許可文件後，始得受託清除廢棄物業務，未經許",
                ""
            ],
            [
                "可者，不得從事清除廢棄物之工作，且未依廢棄物清理法第",
                ""
            ],
            [
                "41條第1 項規定領有廢棄物清除許可文件，竟仍基於未經許",
                ""
            ],
            [
                "可而從事廢棄物清除之犯意，於民國104 年6 月19日前某日",
                ""
            ],
            [
                "，以每月租金新臺幣（下同）2 萬元之代價，向不知情之曾",
                ""
            ],
            [
                "聰立（業經本院判決無罪，詳後述）承租其所有坐落在臺中",
                ""
            ],
            [
                "市○○區○里段000 地號土地（下稱本案土地），並自104",
                ""
            ],
            [
                "年6 月19日上午9 時許起至同年月25日13時46分許，以每日",
                ""
            ],
            [
                "薪資1800元之代價，僱請鄭正和（所涉違反廢棄物清理法犯",
                ""
            ],
            [
                "嫌，業經臺灣臺中地方法院檢察署檢察官為不起訴處分確定",
                ""
            ],
            [
                "）駕駛鄭以慶向林宛臻獨資經營之上賀環保工程行之車牌號",
                ""
            ],
            [
                "碼000-00號營業用大貨車，並由鄭以慶駕駛挖土機在上址房",
                ""
            ],
            [
                "屋旁之空地（下稱北豐路空地）將拆除房屋所產生摻有廢磚",
                ""
            ],
            [
                "塊、廢水泥塊、塑膠水管、碎磁磚、碎磁盤、碎玻璃、石膏",
                ""
            ],
            [
                "混泥土、矽膠管、塑膠袋等之一般事業廢棄物放入上開大貨",
                ""
            ],
            [
                "車內，再由鄭正和載運至本案土地傾倒，並由鄭以慶以日薪",
                ""
            ],
            [
                "1300元雇請之不知情之林千舜（原名為林偉民，所涉違反廢",
                ""
            ],
            [
                "棄物清理法犯嫌，業經臺灣臺中地方法院檢察署檢察官為不",
                ""
            ],
            [
                "起訴處分確定）負責在本案土地清掃通行之路面，鄭以慶再",
                ""
            ],
            [
                "駕駛挖土機將上開一般事業廢棄物整平堆放，以此方式非法",
                ""
            ],
            [
                "從事廢棄物之清除行為，總計載運清除30車次，每車次載運",
                ""
            ],
            [
                "容量以12立方公尺計算，共約清除載運360 立方公尺之上開",
                ""
            ],
            [
                "廢棄物至本案土地，而獲取載運至合法環保公司處理所需花",
                ""
            ],
            [
                "費之不法利益，即每立方公尺650 元處理費，共計獲取23萬",
                ""
            ],
            [
                "4000元之不法利益。嗣因臺中市政府環保局接獲檢舉而會同",
                ""
            ],
            [
                "內政部警政署保安警察第七總隊第三大隊，於同年月25日14",
                ""
            ],
            [
                "時40分許至本案土地稽查，始查獲上情。",
                ""
            ],
            [
                "二、案經內政部警政署保安警察第七總隊第三大隊報請臺灣臺中",
                ""
            ],
            [
                "地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、有罪部分：",
                ""
            ],
            [
                "一、證據能力之說明：",
                ""
            ],
            [
                "按被告以外之人，於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據；又被告以外之人（包括證人、鑑定",
                ""
            ],
            [
                "人、告訴人、被害人及共同被告等）於檢察事務官、司法警",
                ""
            ],
            [
                "察官或司法警察調查中所為之陳述，與審判中不符時，其先",
                ""
            ],
            [
                "前之陳述具有較可信之特別情況，且為證明犯罪事實存否所",
                ""
            ],
            [
                "必要者，得為證據，刑事訴訟法第159 條第1 項、第159 條",
                ""
            ],
            [
                "之2 分別定有明文。是被告以外之人於司法警察（官）調查",
                ""
            ],
            [
                "中所為之陳述，依刑事訴訟法第159 條第1 項規定，係屬傳",
                ""
            ],
            [
                "聞證據，原則上無證據能力，惟如該陳述與審判中不符時，",
                ""
            ],
            [
                "其先前之陳述具有較可信之特別情況，且為證明犯罪事實存",
                ""
            ],
            [
                "否所必要者，依同法第159 條之2 規定（即刑事訴訟法第15",
                ""
            ],
            [
                "9 條第1 項所指之「除法律有規定者外」），始例外認為有",
                ""
            ],
            [
                "證據能力；如該陳述與審判中相符時，因該陳述並不符合刑",
                ""
            ],
            [
                "事訴訟法第159 條之2 有關傳聞例外之規定，故不得作為認",
                ""
            ],
            [
                "定本案犯罪事實有無之證據，此時，當以其於審判中之陳述",
                ""
            ],
            [
                "作為證據。又所謂「前後陳述不符」之要件，應就前後階段",
                ""
            ],
            [
                "之陳述進行整體判斷，以決定其間是否具有實質性差異，惟",
                ""
            ],
            [
                "無須針對全部陳述作比較，陳述之一部分有不符，亦屬之。",
                ""
            ],
            [
                "而所謂「較可信之特別情況」之情形，亦應就前後陳述時之",
                ""
            ],
            [
                "各種外部情況進行比較，以資決定何者外部情況具有可信性",
                ""
            ],
            [
                "。若陳述係在特別可信之情況下所為，則虛偽陳述之危險性",
                ""
            ],
            [
                "即不高，雖係審判外陳述，或未經被告反對詰問，仍得承認",
                ""
            ],
            [
                "其有證據能力。經查：證人鄭正和於警詢時證稱：本案土地",
                ""
            ],
            [
                "上之廢棄塑膠管及少許垃圾是其載運至該處傾倒等語（見警",
                ""
            ],
            [
                "卷第42頁）；證人林千舜於警詢時供稱：上開大貨車載運之",
                ""
            ],
            [
                "廢棄物有廢磚土、廢塑膠管及夾雜垃圾等物（見警卷第61頁",
                ""
            ],
            [
                "反面）；然證人鄭正和於本院審理中改稱證稱：伊只有載廢",
                ""
            ],
            [
                "磚塊及土等語（見本院卷第117 頁），證人林千舜亦於本院",
                ""
            ],
            [
                "審理中改稱：伊沒有實際進去本案土地上看有甚麼東西，之",
                ""
            ],
            [
                "前警詢中說有廢磚土、塑膠管及夾雜垃圾都是看照片云云（",
                ""
            ],
            [
                "見本院卷第121 頁反面）並不相符。經本院審酌證人鄭正和",
                ""
            ],
            [
                "、林千舜等人於警詢時之證述，除距案發日較近，當時記憶",
                ""
            ],
            [
                "較深刻，可立即反應所知，不致因時隔日久而遺忘案情外，",
                ""
            ],
            [
                "亦較無來自被告鄭以慶同庭在場之壓力而出於虛偽不實之指",
                ""
            ],
            [
                "證，或故為迴護被告鄭以慶之機會，因此所為之證述均較為",
                ""
            ],
            [
                "具體明確，復與稽查人員及警員在本案土地所拍攝蒐證照片",
                ""
            ],
            [
                "相符，堪認證人被告曾聰立、鄭正和、林千舜於警詢時所為",
                ""
            ],
            [
                "之陳述，客觀上具有較可信之特別情況，且亦為證明犯罪事",
                ""
            ],
            [
                "實存否所必要，依上開說明，其等於警詢之證言自均具有證",
                ""
            ],
            [
                "據能力。",
                ""
            ],
            [
                "又按刑事訴訟法第159 條之5 立法意旨，在於確認當事人對",
                ""
            ],
            [
                "於傳聞證據有處分權，得放棄反對詰問權，同意或擬制同意",
                ""
            ],
            [
                "傳聞證據可作為證據，屬於證據傳聞性之解除行為，如法院",
                ""
            ],
            [
                "認為適當，不論該傳聞證據是否具備刑事訴訟法第159 條之",
                ""
            ],
            [
                "1 至第159 條之4 所定情形，均容許作為證據，不以未具備",
                ""
            ],
            [
                "刑事訴訟法第159 條之1 至第159 條之4 所定情形為前提。",
                ""
            ],
            [
                "此揆諸「若當事人於審判程序表明同意該等傳聞證據可作為",
                ""
            ],
            [
                "證據，基於證據資料愈豐富，愈有助於真實發見之理念，此",
                ""
            ],
            [
                "時，法院自可承認該傳聞證據之證據能力」立法意旨，係採",
                ""
            ],
            [
                "擴大適用之立場。蓋不論是否第159 條之1 至第159 條之4",
                ""
            ],
            [
                "所定情形，抑當事人之同意，均係傳聞之例外，俱得為證據",
                ""
            ],
            [
                "，僅因我國尚非採澈底之當事人進行主義，故而附加「適當",
                ""
            ],
            [
                "性」之限制而已，可知其適用並不以「不符前四條之規定」",
                ""
            ],
            [
                "為要件。惟如符合第159 條之1 第1 項規定之要件而已得為",
                ""
            ],
            [
                "證據者，不宜贅依第159 條之5 之規定認定有證據能力（最",
                ""
            ],
            [
                "高法院104 年度第3 次刑事庭會議103 年刑議字第10號提案",
                ""
            ],
            [
                "決議意旨參照）。經查，被告鄭以慶及其辯護人除對前述曾",
                ""
            ],
            [
                "聰立、鄭正和、林千舜於警詢之供述證據之證據能力爭執外",
                ""
            ],
            [
                "，對於本院審酌本案後述所引之其餘證據能力於本院言詞辯",
                ""
            ],
            [
                "論終結前均未聲明異議（見本院卷第41、208 至209 頁），",
                ""
            ],
            [
                "而本院認其作成之情形並無違反法定程序取得或不當情形，",
                ""
            ],
            [
                "經審酌後認為適當，揆諸上開規定，自均具證據能力。",
                ""
            ],
            [
                "二、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "訊據被告鄭以慶固坦承其未領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，及於104 年6 月19日起至6 月25日止，雇用不知情之司機",
                ""
            ],
            [
                "鄭正和駕駛上開大貨車自北豐路空地載運廢磚塊等至本案土",
                ""
            ],
            [
                "地傾倒，且雇請不知情之林偉民清掃路面等事實，惟矢口否",
                ""
            ],
            [
                "認有何違反廢棄物清理法犯行，辯稱：伊承租本案土地要做",
                ""
            ],
            [
                "為修理機器的廠房使用，因向地主曾聰立承租本案土地時，",
                ""
            ],
            [
                "土地上的稻子尚未收割，故把向陞曜環保科技股份有限公司",
                ""
            ],
            [
                "（下稱陞曜環保公司）買來的再生級配料先放置在北豐路空",
                ""
            ],
            [
                "地，待稻子收割後才載至本案土地堆放，讓土地平整不會陷",
                ""
            ],
            [
                "下去，並請水電工裝設水電，地面上才會有施工所剩的塑膠",
                ""
            ],
            [
                "管，伊是填放環保公司處理過的土石，沒有填放營建廢棄物",
                ""
            ],
            [
                "云云。辯護人則為被告鄭以慶辯稱：鄭以慶承租土地確實是",
                ""
            ],
            [
                "要做為廠房使用，不是要回填堆置廢棄物，且為了設置廠房",
                ""
            ],
            [
                "而以環保公司處理過的再生級土石填平本案土地，非屬廢棄",
                ""
            ],
            [
                "物清理法第46條第3 項規定之依許可文件清除處理廢棄物云",
                ""
            ],
            [
                "云。經查：",
                ""
            ],
            [
                "被告鄭以慶並未依規定領有廢棄物清除、處理許可文件乙節",
                ""
            ],
            [
                "，業據被告鄭以慶供承不諱（見本院卷第156 反面），且被",
                ""
            ],
            [
                "告鄭以慶以每月2 萬元租金向曾聰立承租本案土地後，自10",
                ""
            ],
            [
                "4 年6 月19日9 時許起至同年月25日14時40分為警查獲時止",
                ""
            ],
            [
                "，以日租金6000元及每趟車租金600 元向證人林宛臻獨資經",
                ""
            ],
            [
                "營之上賀環保工程行承租挖土機及車牌521-VS號營業用大貨",
                ""
            ],
            [
                "車，且以每日薪資1800元雇請之不知情之鄭正和駕駛上開大",
                ""
            ],
            [
                "貨車，自北豐路空地載運含有碎玻璃、碎磁磚、塑膠袋、石",
                ""
            ],
            [
                "膏混泥土、塑膠水管等物之廢磚塊、廢水泥塊傾倒在本案土",
                ""
            ],
            [
                "地上，及以每日薪資1300元雇請之不知情之林偉民清掃本案",
                ""
            ],
            [
                "土地對外道路，再由其駕駛挖土機將上開營建廢棄物整平等",
                ""
            ],
            [
                "情，業據證人曾聰立於本院審理中（見本院卷第211頁反面",
                ""
            ],
            [
                "）、鄭正和、林千舜、林宛臻於警詢中證述明確（見警卷第",
                ""
            ],
            [
                "41至42、60至61、77頁反面），核與證人即據報前往處理之",
                ""
            ],
            [
                "員警戴茂璋、臺中市政府環境保護局稽查人員黃貫庭於本審",
                ""
            ],
            [
                "審理中證述情節，大致相符（見本院卷第146 頁反面、147",
                ""
            ],
            [
                "、150 、204 頁反面至205 頁），並有本案土地租賃合約書",
                ""
            ],
            [
                "（見警卷第10至16頁）、臺中市政府環境保護局104 年6 月",
                ""
            ],
            [
                "25日環境稽查紀錄表1 份及稽查照片12張、架設在本案土地",
                ""
            ],
            [
                "附近之監視器翻拍畫面照片10張及監視器拍攝上開大貨車進",
                ""
            ],
            [
                "出本案土地傾倒之時間記錄表（下稱車輛進出紀錄表）6 張",
                ""
            ],
            [
                "（見警卷第5 至40、102 、104 至108 、114 至119 頁）在",
                ""
            ],
            [
                "卷可稽。又依據上開車輛進出紀錄表，可知上開大貨車自10",
                ""
            ],
            [
                "4 年6 月19日上午9 時56分起至同年月25日13時32分許止，",
                ""
            ],
            [
                "共進入本案土地傾倒廢棄物共計30車次，亦即同年月19日有",
                ""
            ],
            [
                "9 車次、20日有11車次、22日有6 車次、25日有4 車次，共",
                ""
            ],
            [
                "計30車次等情，且為證人鄭正和於本院審理中證述明確（見",
                ""
            ],
            [
                "警卷第42頁，見本院卷第119 頁），並為被告鄭以慶所不爭",
                ""
            ],
            [
                "執（見本院卷第212 頁反面），此部分事實均堪認定。",
                ""
            ],
            [
                "被告被告鄭以慶雖以前詞置辯，且證人林千舜、曾聰立於本",
                ""
            ],
            [
                "院審理中亦更易警詢證詞，改稱傾倒在本案土地上物為土石",
                ""
            ],
            [
                "，非屬一般營建廢棄物云云。然查，被告鄭以慶傾倒在本案",
                ""
            ],
            [
                "土地上之物確係摻有廢磚塊、廢水泥塊、破水管、碎磁磚、",
                ""
            ],
            [
                "碎玻璃、石膏混泥土、矽膠管之一般營建廢棄物，業經證人",
                ""
            ],
            [
                "戴茂璋警員於本院審理中具結證稱：當天接獲環境保護局黃",
                ""
            ],
            [
                "小姐來電而會同前往本案土地稽查時，看到該土地上堆置很",
                ""
            ],
            [
                "多營建廢棄物，有磚塊、水泥塊、磁磚、塑膠管、垃圾袋等",
                ""
            ],
            [
                "混在一起，警卷46至50頁的照片是伊拍的，因為根據以往辦",
                ""
            ],
            [
                "案經驗，看到不屬於營建類可以回收再利用的東西，伊就會",
                ""
            ],
            [
                "拍照蒐證。因為本案土地對面的工廠有裝設監視器，伊調閱",
                ""
            ],
            [
                "該監視器查看是那些車輛載運廢棄物前來傾倒，警卷第114",
                ""
            ],
            [
                "至119 頁的監視器拍攝紀錄表所紀錄載運廢棄物進入本案土",
                ""
            ],
            [
                "地的車號及時間就是伊根據監視器影像製作的等語（見本院",
                ""
            ],
            [
                "卷第204 頁反面至205 頁），核與證人臺中市政府環境保護",
                ""
            ],
            [
                "局稽查人員黃貫庭於本院審理中具結證稱：當時接獲舉報到",
                ""
            ],
            [
                "達現場時，看到本案土地上面營建混合物，所謂營建混合物",
                ""
            ],
            [
                "就是磚瓦、土石包含塑膠、塑膠袋、塑膠管、玻璃等廢棄物",
                ""
            ],
            [
                "。而本案土地上除磚塊外，還有水管、保麗龍、塑膠袋、塑",
                ""
            ],
            [
                "膠、類似馬桶的東西等營建混合物，伊有拍照，警卷第106",
                ""
            ],
            [
                "頁的照片就是伊拍的，伊在照片記載有玻璃、碗盤、石膏或",
                ""
            ],
            [
                "馬桶碎片等物是散落在本案土地裡面，只是拍照的地方特別",
                ""
            ],
            [
                "明顯等語（見本院卷第146 頁反面、147 、150 頁），大致",
                ""
            ],
            [
                "相符，且被告鄭以慶亦於警詢中供承現場除傾倒磚塊、混泥",
                ""
            ],
            [
                "土塊、土方外，還有磁磚、塑膠管及少許木材等語（見警卷",
                ""
            ],
            [
                "第18頁），復於偵查中供稱：載運至本案土地之配料含有玻",
                ""
            ],
            [
                "璃、塑膠袋、石膏、塑膠水管等情（見偵卷第42頁），並有",
                ""
            ],
            [
                "臺中市政府環境保護局環境稽查紀錄表、稽查照片、檢測報",
                ""
            ],
            [
                "告與本案土地上確係堆放磚塊、水泥塊、矽膠管、塑膠管、",
                ""
            ],
            [
                "磁磚、石膏混泥土、塑膠片、玻璃、塑膠袋、磁盤等物之本",
                ""
            ],
            [
                "案土地照片在卷可稽（見警卷第46至50、102 至108 頁），",
                ""
            ],
            [
                "是被告鄭以慶前開所辯及證人鄭正和、林千舜於本院審理中",
                ""
            ],
            [
                "改稱被告鄭以慶在本案土地上傾倒之物沒有塑膠管、塑膠袋",
                ""
            ],
            [
                "等廢棄物云云，與事實不符，要難採信。",
                ""
            ],
            [
                "被告鄭以慶雖提出陞曜環保公司104 年6 月26日出具之請款",
                ""
            ],
            [
                "對帳單及統一發票，辯稱本案土地所回填之物係向陞曜環保",
                ""
            ],
            [
                "公司所購買之再生級配料，而非營建廢棄物云云，且證人林",
                ""
            ],
            [
                "宛臻亦於本院審理中證稱鄭以慶以上賀環保工程行名義購買",
                ""
            ],
            [
                "再生級配料先堆放在北豐路空地，再載運至本案土地云云。",
                ""
            ],
            [
                "然查，陞曜環保公司之上開對帳單固記載上賀環保工程行於",
                ""
            ],
            [
                "同年6 月19日及22日至24日（計4 日）各購買數量14立方公",
                ""
            ],
            [
                "尺、單價20元之再生級配共8 次、合計132 立方米，含稅金",
                ""
            ],
            [
                "2352元，有該對帳單及統一發票影本在卷可憑（見警卷第86",
                ""
            ],
            [
                "、87頁），然前述再生級配料之買受人為上賀環保工程行，",
                ""
            ],
            [
                "此觀前述統一發票影本自明，是被告有無向陞曜環保公司購",
                ""
            ],
            [
                "買再生級配料，非無疑義。再者，本案土地上之前述廢棄物",
                ""
            ],
            [
                "均是證人鄭正和於同年月19日起至同年月25日為警查獲前止",
                ""
            ],
            [
                "，駕駛上開大貨車自北豐路空地載運至本案土地填放，且上",
                ""
            ],
            [
                "開大貨車一車次約可載運12至14立方公尺廢磚塊等物乙節，",
                ""
            ],
            [
                "為證人鄭正和於本院審理中證述明確（見本院卷第118 頁",
                ""
            ],
            [
                "反面、119 頁反面），則倘被告鄭以慶確於同年月19日及22",
                ""
            ],
            [
                "日至24日以上賀環保工程行名義向陞曜環保公司購買再生級",
                ""
            ],
            [
                "配料欲回填至本案土地，衡諸常情，其理應自陞曜環保公司",
                ""
            ],
            [
                "將再生級配料直接載運至本案土地回填方符經濟效益，豈有",
                ""
            ],
            [
                "於同時日先大費周章將再生級配料載運至北豐路空地堆置後",
                ""
            ],
            [
                "，再花費時間、金錢雇工自北豐路空地載運至本案土地放置",
                ""
            ],
            [
                "之理。況觀之陞曜環保公司之上開對帳單，可知該陞曜環保",
                ""
            ],
            [
                "公司每次僅出售14立方公尺之再生級配料予上賀環保工程行",
                ""
            ],
            [
                "，前後計8 次、總計132 立方公尺（見警卷第86頁之對帳單",
                ""
            ],
            [
                "），而如錢所述，被告鄭以慶於本案期間雇請鄭正和總計載",
                ""
            ],
            [
                "運傾倒30車次、每車次約12至14立方公尺、總計約360 至42",
                ""
            ],
            [
                "0 立方公尺之廢棄物，足見傾倒在本案土地之廢棄物數量遠",
                ""
            ],
            [
                "遠超過上賀環保工程行向陞曜環保公司所購買之數量甚多，",
                ""
            ],
            [
                "復酌以被告鄭以慶於警詢中自承其在北豐路100 號旁房屋拆",
                ""
            ],
            [
                "除工程所產生之營建廢棄物確有載運至本案土地等語（見警",
                ""
            ],
            [
                "卷第18頁），益徵被告鄭以慶及辯護人為其辯稱該回填至本",
                ""
            ],
            [
                "案土地之物係購自陞曜環保公司之再生級配料，而無前述廢",
                ""
            ],
            [
                "棄物云云，應係卸責之詞，委無足取，前開請款單及證人林",
                ""
            ],
            [
                "宛臻之證詞亦不足為有利被告之認定。",
                ""
            ],
            [
                "辯護人雖為被告鄭以慶辯稱其在本案土地申請水電，並放置",
                ""
            ],
            [
                "烤漆板準備搭建鐵皮工廠，並不是要在本案土地設置廢棄土",
                ""
            ],
            [
                "方場云云。查台灣電力公司固依申請而於104 年6 月23日在",
                ""
            ],
            [
                "本案土地裝表供電，有地主曾聰立提出之台灣電力公司繳費",
                ""
            ],
            [
                "通知及函在卷可憑（見本院卷第219 、225 頁），且上述車",
                ""
            ],
            [
                "輛進出紀錄表亦記載同年月24日10時36分許確有車輛載運烤",
                ""
            ],
            [
                "漆板至本案土地，並有本案土地上有烤漆板之照片在卷可稽",
                ""
            ],
            [
                "（見警卷第73頁）。然一般廢棄物土石場搭建鐵皮屋、申設",
                ""
            ],
            [
                "水電，以便裝設冷氣供現場施工人員休息或清洗路面或灑水",
                ""
            ],
            [
                "減少揚塵，時所常見，且被告鄭以慶確有自北豐路空地清除",
                ""
            ],
            [
                "上開營建廢棄物至本案土地放置，業經本院認定如前述，是",
                ""
            ],
            [
                "縱使被告鄭以慶在本案土地上申請水電、放置烤漆板，亦不",
                ""
            ],
            [
                "能遽此為其有利之認定。",
                ""
            ],
            [
                "綜上所述，本案被告鄭以慶自承並未領有清除廢棄物之許可",
                ""
            ],
            [
                "文件，及其雇請鄭正和自北豐路空地清運至本案土地放置之",
                ""
            ],
            [
                "廢棄物確為含有磚塊、水泥塊、塑膠管、碎磁磚、碎磁盤、",
                ""
            ],
            [
                "碎玻璃、石膏混泥土、塑膠袋等一般營建事業廢棄物等情，",
                ""
            ],
            [
                "有上述證人戴茂璋、黃貫庭等之證言、蒐證照片等證據足資",
                ""
            ],
            [
                "補強。是被告鄭以慶確有非法清理一般事業廢棄物之行為，",
                ""
            ],
            [
                "其所辯無非卸飾之詞，不足採信，本案事證明確，其犯行洵",
                ""
            ],
            [
                "堪認定。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "新舊法比較：",
                ""
            ],
            [
                "按行為後法律有變更者，適用行為時之法律；但行為後之法",
                ""
            ],
            [
                "律有利於行為人者，適用最有利於行為人之法律，刑法第2",
                ""
            ],
            [
                "條第1 項定有明文。被告行為後，廢棄物清理法第46條規定",
                ""
            ],
            [
                "，已於106 年1 月18日總統華總一義字第10600005851 號令",
                ""
            ],
            [
                "修正公布，並自106 年1 月20日起生效施行。廢棄物清理法",
                ""
            ],
            [
                "第2 條有關於廢棄物之定義業經修正，原廢棄物清理法第2",
                ""
            ],
            [
                "條規定為：「（第1 項）本法所稱廢棄物，分下列二種：一",
                ""
            ],
            [
                "、一般廢棄物：由家戶或其他非事業所產生之垃圾、糞尿、",
                ""
            ],
            [
                "動物屍體等，足以污染環境衛生之固體或液體廢棄物。二、",
                ""
            ],
            [
                "事業廢棄物：( 一) 有害事業廢棄物：由事業所產生具有毒",
                ""
            ],
            [
                "性、危險性，其濃度或數量足以影響人體健康或污染環境之",
                ""
            ],
            [
                "廢棄物。( 二) 一般事業廢棄物：由事業所產生有害事業廢",
                ""
            ],
            [
                "棄物以外之廢棄物。（第2 項）前項有害事業廢棄物認定標",
                ""
            ],
            [
                "準，由中央主管機關會商中央目的事業主管機關定之。（第",
                ""
            ],
            [
                "3 項）游離輻射之放射性廢棄物之清理，依原子能相關法令",
                ""
            ],
            [
                "之規定。（第4 項）第一項第二款之事業，係指農工礦廠（",
                ""
            ],
            [
                "場）、營造業、醫療機構、公民營廢棄物清除處理機構、事",
                ""
            ],
            [
                "業廢棄物共同清除處理機構、學校或機關團體之實驗室及其",
                ""
            ],
            [
                "他經中央主管機關指定之事業。」被告行為後該條修正為：",
                ""
            ],
            [
                "「（第1 項）本法所稱廢棄物，指下列能以搬動方式移動之",
                ""
            ],
            [
                "固態或液態物質或物品：一、被拋棄者。二、減失原效用、",
                ""
            ],
            [
                "被放棄原效用、不具效用或效用不明者。三、於營建、製造",
                ""
            ],
            [
                "、加工、修理、販賣、使用過程所產生目的以外之產物。四",
                ""
            ],
            [
                "、製程產出物不具可行之利用技術或不具市場經濟價值者。",
                ""
            ],
            [
                "五、其他經中央主管機關公告者。（第2 項）前項廢棄物，",
                ""
            ],
            [
                "分下列二種：一、一般廢棄物：指事業廢棄物以外之廢棄物",
                ""
            ],
            [
                "。二、事業廢棄物：指事業活動產生非屬其員工生活產生之",
                ""
            ],
            [
                "廢棄物，包括有害事業廢棄物及一般事業廢棄物。有害事",
                ""
            ],
            [
                "業廢棄物：由事業所產生具有毒性、危險性，其濃度或數量",
                ""
            ],
            [
                "足以影響人體健康或污染環境之廢棄物。一般事業廢棄物",
                ""
            ],
            [
                "：由事業所產生有害事業廢棄物以外之廢棄物。（第3 項）",
                ""
            ],
            [
                "前項有害事業廢棄物認定標準，由中央主管機關會商中央目",
                ""
            ],
            [
                "的事業主管機關定之。（第4 項）游離輻射之放射性廢棄物",
                ""
            ],
            [
                "之清理，依原子能相關法令之規定。（第5 項）第二項之事",
                ""
            ],
            [
                "業，係指農工礦廠（場）、營造業、醫療機構、公民營廢棄",
                ""
            ],
            [
                "物清除處理機構、事業廢棄物共同清除處理機構、學校或機",
                ""
            ],
            [
                "關團體之實驗室及其他經中央主管機關指定之事業。」是被",
                ""
            ],
            [
                "告行為後有關於廢棄物之定義已有變更。惟本件無論修法前",
                ""
            ],
            [
                "、後，本件被告所棄置者均屬廢棄物清理法第2 條所定「一",
                ""
            ],
            [
                "般事業廢棄物」，並無二致，是修正後之上開規定對被告並",
                ""
            ],
            [
                "無較有利。",
                ""
            ],
            [
                "修正前廢棄物清理法第46條原規定：「有下列情形之一者，",
                ""
            ],
            [
                "處1 年以上5 年以下有期徒刑，得併科新臺幣3 百萬元以下",
                ""
            ],
            [
                "罰金：一、任意棄置有害事業廢棄物。二、事業負責人或相",
                ""
            ],
            [
                "關人員未依本法規定之方式貯存、清除、處理或再利用廢棄",
                ""
            ],
            [
                "物，致污染環境。三、未經主管機關許可，提供土地回填、",
                ""
            ],
            [
                "堆置廢棄物。四、未依第41條第1 項規定領有廢棄物清除、",
                ""
            ],
            [
                "處理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄",
                ""
            ],
            [
                "物清除、處理許可文件內容貯存、清除、處理廢棄物。五、",
                ""
            ],
            [
                "執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。六、",
                ""
            ],
            [
                "公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。」修正後廢棄物清理法第",
                ""
            ],
            [
                "46條則規定：「有下列情形之一者，處1 年以上5 年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣1 千5 百萬元以下罰金：一、任意棄",
                ""
            ],
            [
                "置有害事業廢棄物。二、事業負責人或相關人員未依本法規",
                ""
            ],
            [
                "定之方式貯存、清除、處理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。四、",
                ""
            ],
            [
                "未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。五、執行機關之人",
                ""
            ],
            [
                "員委託未取得許可文件之業者，清除、處理一般廢棄物者；",
                ""
            ],
            [
                "或明知受託人非法清除、處理而仍委託。六、公民營廢棄物",
                ""
            ],
            [
                "處理機構負責人或相關人員、或執行機關之人員未處理廢棄",
                ""
            ],
            [
                "物，開具虛偽證明。」經比較修正前後之規定，修正後本案",
                ""
            ],
            [
                "被告所犯「非法清理廢棄物罪」之刑度由「1 年以上5 年以",
                ""
            ],
            [
                "下有期徒刑，得併科新臺幣3 百萬元以下罰金。」修正為「",
                ""
            ],
            [
                "1 年以上5 年以下有期徒刑，得併科新臺幣1 千5 百萬元以",
                ""
            ],
            [
                "下罰金」，顯見修正後之規定較不利於被告。",
                ""
            ],
            [
                "經綜合比較新舊法結果，修正前之廢棄物清理法規定較有利",
                ""
            ],
            [
                "於被告，依刑法第2 條第1 項前段，自應適用行為時之法律",
                ""
            ],
            [
                "即修正前廢棄物清理法第2 條、第46條之規定。",
                ""
            ],
            [
                "修正前廢棄物清理法第41條第1 項前段既規定，從事廢棄物",
                ""
            ],
            [
                "清除、處理業務者，應向直轄市、縣（市）主管機關或中央",
                ""
            ],
            [
                "主管機關委託之機關申請核發公民營廢棄物清除、處理機構",
                ""
            ],
            [
                "許可文件後，始得受託清除、處理廢棄物業務，則同法第46",
                ""
            ],
            [
                "條第4 款所謂未依第41條第1 項規定領有廢棄物清除、處理",
                ""
            ],
            [
                "許可文件，從事廢棄物貯存、清除、處理者，自不限於公民",
                ""
            ],
            [
                "營廢棄物清除處理機構，凡未領有許可證或核備文件而從事",
                ""
            ],
            [
                "廢棄物貯存、清除、處理者，即足當之（參最高法院92年度",
                ""
            ],
            [
                "台上字第1213號判決意旨）。又修正前廢棄物清理法第46條",
                ""
            ],
            [
                "第4 款規定：「未依第41條第1 項規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物",
                ""
            ],
            [
                "清除、處理許可文件內容貯存、清除、處理廢棄物」，該款",
                ""
            ],
            [
                "後段係處罰公、民營廢棄物清除處理機構固無疑義，然前段",
                ""
            ],
            [
                "並未限縮於公、民營廢棄物清除處理機構，依文義觀之，凡",
                ""
            ],
            [
                "未領有許可證或核備文件而從事廢棄物貯存、清除、處理即",
                ""
            ],
            [
                "該當之，從而事業機構固為處罰之對象，自然人亦在處罰之",
                ""
            ],
            [
                "列；再從目的解釋，廢棄物清理法之立法目的，為有效清除",
                ""
            ],
            [
                "、處理廢棄物，改善環境衛生，維護國民健康，該法第1 條",
                ""
            ],
            [
                "定有明文，而非屬公、民營廢棄物之清除、處理機構，未領",
                ""
            ],
            [
                "得許可文件即從事廢棄物清除、處理，對環境衛生危害不亞",
                ""
            ],
            [
                "於公、民營廢棄物清除、處理機構，如該條款解釋上僅規範",
                ""
            ],
            [
                "公、民營廢棄物清除、處理機構，未將個人之非公、民營廢",
                ""
            ],
            [
                "棄物清除、處理機構列入適用範圍，顯無法落實立法目的（",
                ""
            ],
            [
                "最高法院95年度台上字第2630號判決意旨參照）。末按修正",
                ""
            ],
            [
                "前廢棄物清理法第46條第4 款所規定之犯罪構成要件行為，",
                ""
            ],
            [
                "計有「貯存」、「清除」及「處理」三者，其中所謂「貯存",
                ""
            ],
            [
                "」，指一般廢棄物於清除、處理前，放置於特定地點或貯存",
                ""
            ],
            [
                "容器、設施內之行為，所謂「清除」則指事業廢棄物之收集",
                ""
            ],
            [
                "、運輸行為；至於「處理」，指下列行為：中間處理：指",
                ""
            ],
            [
                "事業廢棄物在最終處置或再利用前，以物理、化學、生物、",
                ""
            ],
            [
                "熱處理或其他處理方法，改變其物理、化學、生物特性或成",
                ""
            ],
            [
                "分，達成分離、減積、去毒、固化或穩定之行為。最終處",
                ""
            ],
            [
                "置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄",
                ""
            ],
            [
                "物之行為。再利用：指事業產生之事業廢棄物自行、販賣",
                ""
            ],
            [
                "、轉讓或委託做為原料、材料、燃料、填土或其他經中央目",
                ""
            ],
            [
                "的事業主管機關認定之用途行為，並應符合其規定者，又「",
                ""
            ],
            [
                "非法棄置」廢棄物，亦屬違法之廢棄物「處理」行為（最高",
                ""
            ],
            [
                "法院102 年度台上字第4403號判決參照）。故核被告鄭以慶",
                ""
            ],
            [
                "所為，係犯修正前廢棄物清理法第46條第4 款之非法清理廢",
                ""
            ],
            [
                "棄物罪。再依該第41條第1 項以觀，乃謂從事廢棄物清除、",
                ""
            ],
            [
                "處理業務者，應申請核發許可文件，或應依許可文件從事清",
                ""
            ],
            [
                "除、處理業務。是本罪之成立，本質上即具有反覆性。倘行",
                ""
            ],
            [
                "為人基於概括之犯意，在密切接近之一定時間及空間內反覆",
                ""
            ],
            [
                "從事廢棄物之清除、處理，無非執行業務所當然，於行為概",
                ""
            ],
            [
                "念上，應認為包括的一罪（最高法院98年度台上字第2469號",
                ""
            ],
            [
                "、101 年度台上字第1163號判決參照）。查本案被告鄭以慶",
                ""
            ],
            [
                "自104 年6 月19日起迄警方接獲報案於同月25日前往本案土",
                ""
            ],
            [
                "地拍照蒐證，進而查獲為止，均係由被告鄭以慶雇請不知情",
                ""
            ],
            [
                "之鄭正和駕駛大貨車自上址房屋旁土地載運上述一般事業廢",
                ""
            ],
            [
                "棄物至本案土地傾倒，其行為之內涵本即含有多次繼續反覆",
                ""
            ],
            [
                "實施同一社會活動之性質，且均侵害同一環境保護之社會法",
                ""
            ],
            [
                "益，修正前廢棄物清理法第46條第4 款論以集合犯一罪。",
                ""
            ],
            [
                "爰審酌被告前因違反廢棄物清理法案件，經檢察官以101 年",
                ""
            ],
            [
                "度偵字第24649 號起訴書提起公訴並經臺灣高等法院臺中分",
                ""
            ],
            [
                "院以104 年度上訴字第163 號判處有期徒刑1 年6 月確定，",
                ""
            ],
            [
                "有臺灣高等法院被告前案紀錄表在卷可憑，詎不知悔改，明",
                ""
            ],
            [
                "知其未向主管機關請領廢棄物處理許可文件，不得從事建築",
                ""
            ],
            [
                "廢棄物之清除，竟將其拆除房屋所產生之營建廢棄物清除至",
                ""
            ],
            [
                "本案土地，對國民生活環境造成危害，且被告犯後仍未能坦",
                ""
            ],
            [
                "認錯誤，未見悔意，態度非佳，殊值非難；惟慮及被告係清",
                ""
            ],
            [
                "除棄置廢磚塊、廢水泥塊、碎玻璃、碎磁磚、石膏混泥土、",
                ""
            ],
            [
                "矽膠管等建築廢棄物，且數量非鉅，亦非具有毒性、危險性",
                ""
            ],
            [
                "或污染環境之有害事業廢棄物（見警卷第103 頁之檢驗報告",
                ""
            ],
            [
                "），對環境污染之危害性尚非嚴重，復考量被告為國中肄業",
                ""
            ],
            [
                "之智識程度、已婚、子女已成年、經濟狀況尚可之生活家庭",
                ""
            ],
            [
                "狀況，及尚未將本案農地回復原狀等一切情狀，量處如主文",
                ""
            ],
            [
                "所示之刑。",
                ""
            ],
            [
                "四、沒收部分：",
                ""
            ],
            [
                "查被告鄭以慶行為後，刑法關於沒收之規定，業於104 年1",
                ""
            ],
            [
                "2 月30日修正公布，並自105 年7 月1 日起施行，其中第2",
                ""
            ],
            [
                "條第2 項修正為「沒收，非拘束人身自由之保安處分適用裁",
                ""
            ],
            [
                "判時之法律」故關於沒收之法律適用，尚無新舊法比較之問",
                ""
            ],
            [
                "題，於新法施行後，應一律適用新法之相關規定。又按犯罪",
                ""
            ],
            [
                "所得，屬於犯罪行為人者，沒收之；於全部或一部不能沒收",
                ""
            ],
            [
                "或不宜執行沒收時，追徵其價額；所謂犯罪所得，包括違法",
                ""
            ],
            [
                "行為所得、其變得之物或財產上利益及其孳息，修正後刑法",
                ""
            ],
            [
                "第38條之1 第1 項、第3 項及第4 項，分別定有明文。又所",
                ""
            ],
            [
                "謂「財產上利益」立法理由認包括積極利益及消極利益，消",
                ""
            ],
            [
                "極利益如：法定應建置設備而未建置所減省之費用等。",
                ""
            ],
            [
                "經查，被告鄭以慶於本院審理中雖先陳稱上開大貨車每次只",
                ""
            ],
            [
                "能載運6 至7 立方公尺的廢棄物，每立方公尺費用為100 元",
                ""
            ],
            [
                "云云（見本院卷第213 頁），後改稱每車次載7 立方公尺收",
                ""
            ],
            [
                "費4200元云云（見本院卷第213 頁反面），然依其每日支付",
                ""
            ],
            [
                "挖土機租金6000元及雇請鄭正和、林千舜二人薪資3100元與",
                ""
            ],
            [
                "承租上開大貨車每趟600 元的成本支出（見警卷第42頁反面",
                ""
            ],
            [
                "、61、93頁反面）觀之，其前開處理費用顯不合理，恐係為",
                ""
            ],
            [
                "規避本院宣告沒收其犯罪所得之推諉之詞，自不足採信。而",
                ""
            ],
            [
                "依證人即上賀環保工程行負責人林宛臻於警詢中證稱：清除",
                ""
            ],
            [
                "1 立方公尺之拆除工程所生之營建廢棄物至陞曜環保公司處",
                ""
            ],
            [
                "理之費用為650 元等語（見警卷第79頁），佐以被告鄭以慶",
                ""
            ],
            [
                "自104 年6 月19日至25日為警查獲時止，雇用不知情之鄭正",
                ""
            ],
            [
                "和自北豐路空地清除載運30車次、每車次載運12至14立方公",
                ""
            ],
            [
                "尺營建廢棄物至本案土地乙節，業經本院說明如前述，準此",
                ""
            ],
            [
                "，依有利被告鄭以慶之計算方式，即以每車次載運12立方公",
                ""
            ],
            [
                "尺計算，在本案期間共計清運30車次營建廢棄物清除至本案",
                ""
            ],
            [
                "農地堆放，被告鄭以慶相當於減省23萬4000元之費用（12立",
                ""
            ],
            [
                "方公尺×30車次×650 元），因此受有此財產上利益，揆諸",
                ""
            ],
            [
                "前開規定及說明，應依刑法第38條之1 第1 項、第4 項規定",
                ""
            ],
            [
                "沒收之，併依刑法第38條之1 第3 項規定宣告於全部或一部",
                ""
            ],
            [
                "不能沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "貳、無罪部分：",
                ""
            ],
            [
                "一、公訴意旨略以：被告曾聰立係坐落在臺中市○○區○里段00",
                ""
            ],
            [
                "0 地號之本案土地所有權人，其明知未經主管機關許可，不",
                ""
            ],
            [
                "得提供土地回填、堆置廢棄物，竟仍基於未經許可，提供土",
                ""
            ],
            [
                "地回填、堆置廢棄物之犯意，於104 年6 月19日前某日，以",
                ""
            ],
            [
                "每月租金2 萬元，自104 年7 月1 日起至112 年7 月1 日止",
                ""
            ],
            [
                "，將本案土地出租予被告鄭以慶（業經本院判處罪刑如前述",
                ""
            ],
            [
                "）堆置回填廢棄物。而被告鄭以慶明知未依廢棄物清理法第",
                ""
            ],
            [
                "41條第1 項之規定領有廢棄物清除、處理許可文件，本不得",
                ""
            ],
            [
                "從事廢棄物清除、處理之工作，竟仍基於未經許可而從事廢",
                ""
            ],
            [
                "棄物清除、處理之犯意，於104 年6 月19日起至6 月25日止",
                ""
            ],
            [
                "，僱用不知情之鄭正和駕駛上開大貨車，自北豐路空地，將",
                ""
            ],
            [
                "房屋拆除所產生含有塑膠屑、碎磁磚、碎玻璃、矽膠管等建",
                ""
            ],
            [
                "築混合物之營建事業廢棄物清除、載運至被告曾聰立所有之",
                ""
            ],
            [
                "本案土地傾倒，並僱請不知情之林千舜在本案土地及聯絡道",
                ""
            ],
            [
                "路上打掃清潔，再由鄭以慶駕駛承租之挖土機，將鄭正和運",
                ""
            ],
            [
                "送來之營建廢棄物整平回填並堆置在本案土地。嗣因臺中市",
                ""
            ],
            [
                "政府環保局於人員於同年6 月25日14時40分許，至本案土地",
                ""
            ],
            [
                "地稽查，發現有傾倒、回填營建廢棄物，始循線查知上情。",
                ""
            ],
            [
                "因認被告曾聰立涉嫌違反修正前廢棄物清理法第46條第3 款",
                ""
            ],
            [
                "之未經主管機關許可，提供土地回填、堆置廢棄物罪嫌等語",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、證據能力之說明：",
                ""
            ],
            [
                "按有罪之判決書應於理由內記載認定犯罪事實所憑之證據及",
                ""
            ],
            [
                "其認定之理由，刑事訴訟法第310 條第1 款分別定有明文。",
                ""
            ],
            [
                "而犯罪事實之認定，係據以確定具體的刑罰權之基礎，自須",
                ""
            ],
            [
                "經嚴格之證明，故其所憑之證據不僅應具有證據能力，且須",
                ""
            ],
            [
                "經合法之調查程序，否則即不得作為有罪認定之依據。倘法",
                ""
            ],
            [
                "院審理之結果，認為不能證明被告犯罪，而為無罪之諭知，",
                ""
            ],
            [
                "即無刑事訴訟法第154 條第2 項所謂「應依證據認定」之犯",
                ""
            ],
            [
                "罪事實之存在。因此，同法第308 條前段規定，無罪之判決",
                ""
            ],
            [
                "書只須記載主文及理由。而其理由之論敘，僅須與卷存證據",
                ""
            ],
            [
                "資料相符，且與經驗法則、論理法則無違即可，所使用之證",
                ""
            ],
            [
                "據亦不以具有證據能力者為限，即使不具證據能力之傳聞證",
                ""
            ],
            [
                "據，亦非不得資為彈劾證據使用。故無罪之判決書，就傳聞",
                ""
            ],
            [
                "證據是否例外具有證據能力，本無須於理由內論敘說明（最",
                ""
            ],
            [
                "高法院100 年度台上字第2980號判決要旨參照）。是依上開",
                ""
            ],
            [
                "最高法院判決意旨所示，本案既對被告曾聰立為無罪之判決",
                ""
            ],
            [
                "，自無庸就判決內所引各項證據是否均具證據能力逐論述，",
                ""
            ],
            [
                "合先敘明。",
                ""
            ],
            [
                "三、犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能",
                ""
            ],
            [
                "證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154 條",
                ""
            ],
            [
                "第2 項、第301 條第1 項分別定有明文。又認定不利於被告",
                ""
            ],
            [
                "之事實，須依積極證據，苟積極證據不足為不利於被告事實",
                ""
            ],
            [
                "之認定時，即應為有利於被告之認定，更不必有何有利之證",
                ""
            ],
            [
                "據；認定犯罪事實所憑之證據，雖不以直接證據為限，間接",
                ""
            ],
            [
                "證據亦包括在內，然而無論直接或間接證據，其為訴訟上之",
                ""
            ],
            [
                "證明，須於通常一般之人均不致有所懷疑，而得確信為真實",
                ""
            ],
            [
                "之程度者，始得據為有罪之認定，若其關於被告是否犯罪之",
                ""
            ],
            [
                "證明未能達此程度，而有合理性懷疑之存在，致使無從形成",
                ""
            ],
            [
                "有罪之確信，依「罪證有疑，利於被告」之證據法則，即不",
                ""
            ],
            [
                "得遽為不利於被告之認定。再事實之認定，應憑證據，如未",
                ""
            ],
            [
                "能發現相當證據，或證據不足以證明，自不能以推測或擬制",
                ""
            ],
            [
                "之方法，以為裁判之基礎（最高法院40年台上字第86號、76",
                ""
            ],
            [
                "年台上字第4986號判例要旨參照）。又刑事訴訟法第161 條",
                ""
            ],
            [
                "第1 項規定：檢察官就被告犯罪事實，應負舉證責任，並指",
                ""
            ],
            [
                "出證明之方法。因此，檢察官對於起訴之犯罪事實，應負提",
                ""
            ],
            [
                "出證據及說服之實質舉證責任。倘其所提出之證據，不足為",
                ""
            ],
            [
                "被告有罪之積極證明，或其指出證明之方法，無從說服法院",
                ""
            ],
            [
                "以形成被告有罪之心證，基於無罪推定之原則，自應為被告",
                ""
            ],
            [
                "無罪判決之諭知（最高法院92年台上字第128 號判例要旨參",
                ""
            ],
            [
                "照）。",
                ""
            ],
            [
                "四、公訴意旨認被告曾聰立涉犯廢棄物清理法第46條第3 款之未",
                ""
            ],
            [
                "經主管機關許可，提供土地回填、堆置廢棄物罪嫌，無非以",
                ""
            ],
            [
                "：被告曾聰立於警詢、偵查中之供述、證人即同案被告鄭以",
                ""
            ],
            [
                "慶於警詢、偵查中之證述，為其主要論據。訊據被告曾聰立",
                ""
            ],
            [
                "固承認以每月2 萬元租金將本案土地出租予鄭以慶使用，及",
                ""
            ],
            [
                "本案土地遭鄭以慶放置廢磚塊等物等事實，惟堅決否認有何",
                ""
            ],
            [
                "上開違反廢棄物清理法犯行，辯稱：伊將本案土地出租予鄭",
                ""
            ],
            [
                "以慶時有約定不得違法使用，也不得堆放違禁品，伊不知道",
                ""
            ],
            [
                "鄭以慶將本案土地用來堆置廢棄物等語。被告曾聰立之辯護",
                ""
            ],
            [
                "人則為其辯稱：本案土地面積2281平方公尺即約690 坪，被",
                ""
            ],
            [
                "告曾聰立以每月2 萬元代價出租，租金並未高於行情，且鄭",
                ""
            ],
            [
                "以慶僅告知被告曾聰立將在本案土地搭建鐵皮屋，並申設電",
                ""
            ],
            [
                "表使用，被告曾聰立並不知悉鄭以慶將廢棄物違法傾倒在本",
                ""
            ],
            [
                "案土地上，更未與鄭以慶分取不法獲利等語。經查：",
                ""
            ],
            [
                "被告曾聰立所有坐落在臺中市○○區○里段000 地號之本案",
                ""
            ],
            [
                "土地，係以每月2 萬元之租金出租給被告鄭以慶使用，並遭",
                ""
            ],
            [
                "被告鄭以慶雇請不知情之鄭正和清於其上傾倒前述一般營建",
                ""
            ],
            [
                "事業廢棄物等事實，除為被告曾聰立所承認外，並有如上述",
                ""
            ],
            [
                "本院認定鄭以慶成立犯罪所引用之相關證據可佐，是此部分",
                ""
            ],
            [
                "之事實可以認定。故此，本件之爭點，乃在於被告曾聰立將",
                ""
            ],
            [
                "本案土地出租予被告鄭以慶使用之際，被告曾聰立是否知悉",
                ""
            ],
            [
                "鄭以慶會將之用以違法堆置其所清除之一般營建事業廢棄物",
                ""
            ],
            [
                "一事。",
                ""
            ],
            [
                "依證人鄭以慶於偵查中證稱：伊承租土地是要修理機械使用",
                ""
            ],
            [
                "，承租時有跟被告曾聰立說要整地用土墊高，要申請水電，",
                ""
            ],
            [
                "但沒有說要用什麼東西墊高等語（見偵卷第40頁反面、41頁",
                ""
            ],
            [
                "反面）；且於本院審理中具結證稱：伊大概於104 年5 月間",
                ""
            ],
            [
                "向被告曾聰立承租本案土地要做修理機械使用，但當時稻子",
                ""
            ],
            [
                "尚未收割，所以契約時間約定是104 年7 月1 日開始承租，",
                ""
            ],
            [
                "但稻子收割後，曾聰立就同意伊使用本案土地。伊有跟被告",
                ""
            ],
            [
                "曾聰立說要在本案土地填一些土石、磚塊讓土地平整，伊有",
                ""
            ],
            [
                "載搭鐵皮屋的材料去本案土地，並請水電師傅裝設水電方便",
                ""
            ],
            [
                "施工。伊是用一般租金行情向被告曾聰立承租本案土地，伊",
                ""
            ],
            [
                "雇請鄭正和載運廢磚塊等物傾倒在本案土地之前，並沒有向",
                ""
            ],
            [
                "曾聰立報告或得其同意就自己做了等語（見本院卷第104 、",
                ""
            ],
            [
                "107 至108 、112 頁反面頁），參以被告曾聰立與鄭以慶簽",
                ""
            ],
            [
                "訂之合約書確實載明上開承租條件及承租人鄭以慶不得違法",
                ""
            ],
            [
                "使用，亦不得存放違禁物，租賃期限屆滿或終止，應恢復原",
                ""
            ],
            [
                "狀，及台灣電力公司依申請於104 年6 月23日在本案土地裝",
                ""
            ],
            [
                "表供電等情，有合約書（見警卷第24至27頁）、台灣電力公",
                ""
            ],
            [
                "司南投營業處函文（見本院卷第225 頁）在卷可稽，足見證",
                ""
            ],
            [
                "人鄭以慶前揭證言，尚非虛構，應屬可信。而被告曾聰立既",
                ""
            ],
            [
                "係以一般租金行情將本案土地出租予鄭以慶，則其未獲取任",
                ""
            ],
            [
                "何暴利，衡情，當無任由鄭以慶在該土地上違法堆置一般事",
                ""
            ],
            [
                "業廢棄物之理。是被告曾聰立辯稱其不知道鄭以慶會在本案",
                ""
            ],
            [
                "土地違法堆置一般事業廢棄物，未悖於常理，並非全然不可",
                ""
            ],
            [
                "信。",
                ""
            ],
            [
                "雖被告曾聰立於警詢中曾陳稱：鄭以慶說要將拆除房子回來",
                ""
            ],
            [
                "的磚塊、水泥塊堆放在那裡，伊有去現場看過，現場有磚塊",
                ""
            ],
            [
                "、水泥塊及少量塑膠袋、水管等語（見警卷第2 頁），然被",
                ""
            ],
            [
                "告鄭以慶係雇請鄭正和駕駛車身漆有上賀環保工程行之上開",
                ""
            ],
            [
                "大貨車載運廢磚塊等物至本案土地傾倒放置，有監視器翻拍",
                ""
            ],
            [
                "照片可稽（見警卷第85頁），則被告曾聰立雖知悉鄭以慶係",
                ""
            ],
            [
                "要在本案土地堆置廢磚塊、水泥塊等物，然其是否知悉鄭以",
                ""
            ],
            [
                "慶以上賀環保工程行車輛載運傾倒廢磚塊、廢水泥係屬違法",
                ""
            ],
            [
                "行為，亦非無疑。況被告曾聰立於案發時間，仍在本案土地",
                ""
            ],
            [
                "處種菜，此據證人鄭以慶於偵查中證述明確（見偵卷第42頁",
                ""
            ],
            [
                "），可見被告曾聰立仍在耕種土地，殊難想像其會願意在可",
                ""
            ],
            [
                "耕種之土地上堆置或回填不能耕種之營建廢棄物。職是，本",
                ""
            ],
            [
                "件尚乏證據證明被告曾聰立有檢察官所指之本案犯行。",
                ""
            ],
            [
                "五、綜上所述，就公訴人所指被告曾聰立之本案罪嫌，因依現有",
                ""
            ],
            [
                "證據，仍有合理之懷疑存在，亦即尚未達於可信為真實之程",
                ""
            ],
            [
                "度，以致本院未能對被告曾聰立形成有罪之確信，則基於罪",
                ""
            ],
            [
                "證有疑、利於被告之證據法則，自應對被告曾聰立諭知無罪",
                ""
            ],
            [
                "之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條，修",
                ""
            ],
            [
                "正前廢棄物清理法第46條第4 款，刑法第2 條第1 項前段、第2",
                ""
            ],
            [
                "項、第11條前段、第38條之1 第1 項、第3 項、第4 項，判決如",
                ""
            ],
            [
                "主文。",
                ""
            ],
            [
                "本案經檢察官游欣樺到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   106    年    8    月    14    日",
                ""
            ],
            [
                "刑事第十二庭   審判長法  官  廖純卿",
                ""
            ],
            [
                "法  官  簡芳潔",
                ""
            ],
            [
                "法  官  顏銀秋",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  顏嘉宏",
                ""
            ],
            [
                "中    華    民    國   106    年    8    月    14    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "修正前廢棄物清理法第46條第4 款",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,106,上訴,1672,20180227,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　 106年度上訴字第1672號",
                ""
            ],
            [
                "上　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　鄭以慶",
                ""
            ],
            [
                "選任辯護人　莊慶洲律師",
                ""
            ],
            [
                "被　　　告　曾聰立",
                ""
            ],
            [
                "選任辯護人　陳如梅律師",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣臺中地方法",
                ""
            ],
            [
                "院105年度訴字第732號中華民國106年8月14日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣臺中地方法院檢察署104年度偵字第25855號），提起",
                ""
            ],
            [
                "上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、戊○○明知從事廢棄物清除業務者，應向直轄市、縣（市）",
                ""
            ],
            [
                "主管機關或中央主管機關委託之機關申請核發公民營廢棄物",
                ""
            ],
            [
                "清除機構許可文件後，始得受託清除廢棄物業務，未經許可",
                ""
            ],
            [
                "者，不得從事清除廢棄物之工作，且未依廢棄物清理法第41",
                ""
            ],
            [
                "條第1項規定領有廢棄物清除許可文件，竟仍基於未經許可",
                ""
            ],
            [
                "而從事廢棄物清除之犯意，於民國104年6月19日前某日，以",
                ""
            ],
            [
                "每月租金新臺幣（下同）2萬元之代價，向不知情之丙○○",
                ""
            ],
            [
                "（無罪部分詳後述）承租其所有坐落在臺中市○○區○里段",
                ""
            ],
            [
                "000地號土地（下稱本案土地），並自104年6月19日上午9時",
                ""
            ],
            [
                "許起至同年月25日13時46分許，以每日薪資1800元之代價，",
                ""
            ],
            [
                "僱請不知情之己○○（所涉違反廢棄物清理法犯嫌，業經臺",
                ""
            ],
            [
                "灣臺中地方法院檢察署檢察官於105年4月15日以104年度偵",
                ""
            ],
            [
                "字第25855號不起訴處分確定）駕駛戊○○向不知情之林宛",
                ""
            ],
            [
                "臻（所涉違反廢棄物清理法犯嫌，業經臺灣臺中地方法院檢",
                ""
            ],
            [
                "察署檢察官於105年4月15日以104年度偵字第25855號不起訴",
                ""
            ],
            [
                "處分確定）租用其所獨資經營之上賀環保工程行名下之車牌",
                ""
            ],
            [
                "號碼000-00號營業用大貨車，另由戊○○駕駛向林宛臻承租",
                ""
            ],
            [
                "之挖土機，將原置放在乙○○所有，位在臺中市○○區○○",
                ""
            ],
            [
                "路00號（縣市○○○○○○○路000號，下稱北豐路100號）",
                ""
            ],
            [
                "房屋旁之空地上，因拆除房屋所產生摻有廢磚塊、廢水泥塊",
                ""
            ],
            [
                "、塑膠水管、碎磁磚、碎磁盤、碎玻璃、石膏混泥土、矽膠",
                ""
            ],
            [
                "管、塑膠袋等之一般事業廢棄物至上開大貨車內，再由己○",
                ""
            ],
            [
                "○駕駛該大貨車載運至本案土地傾倒，戊○○另以日薪1300",
                ""
            ],
            [
                "元雇請之不知情之林千舜（原名為林偉民，所涉違反廢棄物",
                ""
            ],
            [
                "清理法犯嫌，業經臺灣臺中地方法院檢察署檢察官於105年4",
                ""
            ],
            [
                "月15日以104年度偵字第25855號不起訴處分確定）負責在本",
                ""
            ],
            [
                "案土地周遭清掃路面，戊○○再駕駛上揭挖土機將上開一般",
                ""
            ],
            [
                "事業廢棄物整平堆放，以此方式非法從事廢棄物之清除行為",
                ""
            ],
            [
                "，總計載運清除30車次，每車次載運容量以12立方公尺計算",
                ""
            ],
            [
                "，共約清除載運360立方公尺之上開一般事業廢棄物至本案",
                ""
            ],
            [
                "土地，而獲取載運至合法環保公司處理所需花費之不法利益",
                ""
            ],
            [
                "，即每立方公尺650元處理費，共計獲取23萬4000元之不法",
                ""
            ],
            [
                "利益。嗣因臺中市政府環保局接獲檢舉，經會同內政部警政",
                ""
            ],
            [
                "署保安警察第七總隊第三大隊於同年月25日14時40分許，至",
                ""
            ],
            [
                "本案土地稽查，始查獲上情。",
                ""
            ],
            [
                "二、案經內政部警政署保安警察第七總隊第三大隊報請臺灣臺中",
                ""
            ],
            [
                "地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、有罪部分：",
                ""
            ],
            [
                "一、證據能力部分：",
                ""
            ],
            [
                "、按被告以外之人於檢察事務官、司法警察官或司法警察調查",
                ""
            ],
            [
                "中所為之陳述，與審判中不符時，其先前之陳述具有較可信",
                ""
            ],
            [
                "之特別情況，且為證明犯罪事實存否所必要者，得為證據，",
                ""
            ],
            [
                "刑事訴訟法第159條之2定有明文。該條所定之傳聞例外，即",
                ""
            ],
            [
                "英美法所稱之「自己矛盾之供述」，必符合被告以外之人於",
                ""
            ],
            [
                "檢察事務官、司法警察官、司法警察調查中所為之陳述，「",
                ""
            ],
            [
                "與審判中不符」，且其先前之陳述，具備「可信性」及「必",
                ""
            ],
            [
                "要性」二要件，始例外得適用上開規定，認其先前所為之陳",
                ""
            ],
            [
                "述，為有證據能力。此所謂「與審判中不符」，係指該陳述",
                ""
            ],
            [
                "之主要待證事實部分，自身前後之供述有所不符，導致應為",
                ""
            ],
            [
                "相異之認定，此並包括先前之陳述詳盡，於後簡略，甚至改",
                ""
            ],
            [
                "稱忘記、不知道或有正當理由而拒絕陳述（如經許可之拒絕",
                ""
            ],
            [
                "證言）等實質內容已有不符者在內。所謂「可信性」要件，",
                ""
            ],
            [
                "則指其陳述與審判中之陳述為比較，就陳述時之外部狀況予",
                ""
            ],
            [
                "以觀察，先前之陳述係在有其可信為真實之特別情況下所為",
                ""
            ],
            [
                "者而言。例如先前之陳述係出於自然之發言，審判階段則受",
                ""
            ],
            [
                "到外力干擾，或供述者因自身情事之變化（如性侵害案件，",
                ""
            ],
            [
                "被害人已結婚，為婚姻故乃隱瞞先前事實）等情形屬之，與",
                ""
            ],
            [
                "一般供述證據應具備之任意性要件有別。至所謂「必要性」",
                ""
            ],
            [
                "要件，乃指就具體個案案情及相關證據予以判斷，其主要待",
                ""
            ],
            [
                "證事實之存在或不存在，已無從再從同一供述者取得與先前",
                ""
            ],
            [
                "相同之陳述內容，縱以其他證據替代，亦無由達到同一目的",
                ""
            ],
            [
                "之情形（最高法院96年度臺上字第4365號判決意旨參照）。",
                ""
            ],
            [
                "經查：證人己○○於警詢時證稱：本案土地上之廢棄塑膠管",
                ""
            ],
            [
                "及少許垃圾是其載運至該處傾倒等語（見警卷第42頁），然",
                ""
            ],
            [
                "於原審審理時改稱：伊只有載一些土、廢磚等語（見原審審",
                ""
            ],
            [
                "理卷第115頁），於本院審理中則證稱：只有載土跟磚塊到",
                ""
            ],
            [
                "本案土地，沒有載運到任何水管、塑膠管等語（見本院審理",
                ""
            ],
            [
                "卷第92頁背面）並不相符。本院審酌證人己○○於警詢時之",
                ""
            ],
            [
                "證述，距案發日較近，當時記憶自較深刻，可立即反應所知",
                ""
            ],
            [
                "，不致因時隔日久而遺忘案情；且係於甫遭警方查獲而約談",
                ""
            ],
            [
                "，所述較無來自上訴人即被告（下稱被告）戊○○同庭在場",
                ""
            ],
            [
                "之壓力、或基於其他利害考量而出於虛偽不實供述之可能，",
                ""
            ],
            [
                "或事後串謀而故為迴護被告之機會，因此所為之證述均較為",
                ""
            ],
            [
                "具體明確，復與稽查人員及警員在本案土地所拍攝蒐證照片",
                ""
            ],
            [
                "相符，揆諸上開說明，堪認證人己○○於警詢時所為之陳述",
                ""
            ],
            [
                "，客觀上具有較可信之特別情況，且亦為證明犯罪事實存否",
                ""
            ],
            [
                "所必要，依上開說明，其於警詢之證言自具有證據能力。",
                ""
            ],
            [
                "、又按刑事訴訟法第159條之5之立法意旨，在於確認當事人對",
                ""
            ],
            [
                "於傳聞證據有處分權，得放棄反對詰問權，同意或擬制同意",
                ""
            ],
            [
                "傳聞證據可作為證據，屬於證據傳聞性之解除行為，如法院",
                ""
            ],
            [
                "認為適當，不論該傳聞證據是否具備刑事訴訟法第159條之1",
                ""
            ],
            [
                "至第159條之4所定情形，均容許作為證據，不以未具備刑事",
                ""
            ],
            [
                "訴訟法第159條之1至第159條之4所定情形為前提。此揆諸「",
                ""
            ],
            [
                "若當事人於審判程式表明同意該等傳聞證據可作為證據，基",
                ""
            ],
            [
                "於證據資料愈豐富，愈有助於真實發見之理念，此時，法院",
                ""
            ],
            [
                "自可承認該傳聞證據之證據能力」立法意旨，係採擴大適用",
                ""
            ],
            [
                "之立場自明。蓋不論是否第159條之1至第159條之4所定情形",
                ""
            ],
            [
                "，抑當事人之同意，均係傳聞之例外，俱得為證據，僅因我",
                ""
            ],
            [
                "國尚非採徹底之當事人進行主義，故而附加「適當性」之限",
                ""
            ],
            [
                "制而已，可知其適用並不以「不符前4條之規定」為要件。",
                ""
            ],
            [
                "惟如符合第159條之1第1項規定之要件而已得為證據者，不",
                ""
            ],
            [
                "宜贅依第159條之5之規定認定有證據能力（參照最高法院10",
                ""
            ],
            [
                "4年2月10日104年度第3次刑事庭會議決議意旨）。本判決所",
                ""
            ],
            [
                "引用被告以外之人於審判外之陳述，檢察官、被告戊○○、",
                ""
            ],
            [
                "被告戊○○之辯護人等於本院準備程序及審理時均表示對證",
                ""
            ],
            [
                "據能力部分沒有意見（見本院審理卷第67頁背面、第131頁",
                ""
            ],
            [
                "背面至第132頁），且均未於言詞辯論終結前聲明異議，本",
                ""
            ],
            [
                "院審酌該等證據作成時之情況，並無違法不當及證明力明顯",
                ""
            ],
            [
                "過低之瑕疵，認以之作為證據屬適當，而有證據能力。",
                ""
            ],
            [
                "、其餘本案判決以下所引用之非供述證據，均係依法定程序合",
                ""
            ],
            [
                "法取得，並與本案均具有關聯性，且業經本院依法踐行調查",
                ""
            ],
            [
                "證據程序，檢察官、被告戊○○、被告戊○○之辯護人均不",
                ""
            ],
            [
                "爭執各該證據之證據能力（見本院審理卷第67頁背面、第13",
                ""
            ],
            [
                "2頁背面至第134頁背面），且亦查無依法應排除其證據能力",
                ""
            ],
            [
                "之情形，是該等證據之證據能力亦均無疑義。",
                ""
            ],
            [
                "二、認定犯罪事實所憑之證據及理由：訊據被告戊○○固坦承其",
                ""
            ],
            [
                "未領有廢棄物清除、處理許可文件，自104年6月19日起至同",
                ""
            ],
            [
                "年月25日止，僱用司機己○○駕駛其向林宛臻經營之上賀環",
                ""
            ],
            [
                "保工程行所租用之車牌號碼000-00號營業用大貨車，由其駕",
                ""
            ],
            [
                "駛、操作挖土機，自北豐路100號房屋旁空地載運該等遭臺",
                ""
            ],
            [
                "中市政府環保局稽查人員會同警方於上開時、地所查獲之廢",
                ""
            ],
            [
                "棄物品，至其以每月租金2萬元之代價，向被告丙○○所承",
                ""
            ],
            [
                "租之本案土地傾倒，且僱請林千舜清掃本案土地附近路面等",
                ""
            ],
            [
                "事實，惟矢口否認有何違反廢棄物清理法之犯行，辯稱：伊",
                ""
            ],
            [
                "在本案土地上回填的是伊從陞曜環保科技股份有限公司買回",
                ""
            ],
            [
                "來，暫時堆置在北豐路100號房屋旁空地的再生級配料，並",
                ""
            ],
            [
                "非拆除房屋、工地所剩餘之營建廢棄物，該等再生級配料是",
                ""
            ],
            [
                "伊之前從陞曜環保科技股份有限公司買回來放置在北豐路",
                ""
            ],
            [
                "100號房屋旁空地，再由己○○駕駛大貨車將該等再生級配",
                ""
            ],
            [
                "料載運至本案土地上云云；辯護人則為被告戊○○辯稱：被",
                ""
            ],
            [
                "告戊○○先前在北豐路100號工地營建剩餘土方，已自行處",
                ""
            ],
            [
                "理完畢，有環保局之清運資料及陞曜環保科技股份有限公司",
                ""
            ],
            [
                "申報紀錄可稽，被告戊○○所回填至本案土地之土方，係購",
                ""
            ],
            [
                "自陞曜環保科技股份有限公司之再生級配料，被告戊○○向",
                ""
            ],
            [
                "被告丙○○承租本案土地是要做為工廠使用，現場有殘存之",
                ""
            ],
            [
                "水管的原因，是因為水電工人接水、接電後所剩餘的材料，",
                ""
            ],
            [
                "並非廢棄物云云。然查：",
                ""
            ],
            [
                "、被告戊○○於行為時未具備廢棄物清除、處理之資格，且未",
                ""
            ],
            [
                "領有相關之清除、處理許可文件，而以每月2萬元向被告丙",
                ""
            ],
            [
                "○○承租本案土地，另以日租金6000元及每趟車租600元之",
                ""
            ],
            [
                "代價，向證人林宛臻經營之上賀環保工程行承租挖土機及車",
                ""
            ],
            [
                "牌號碼000-00號營業用大貨車，再以每日薪資1800元僱請證",
                ""
            ],
            [
                "人己○○駕駛上開大貨車、以每日薪資1300元僱請證人林千",
                ""
            ],
            [
                "舜清掃本案土地附近之路面，且自104年6月19日起至同年月",
                ""
            ],
            [
                "25日14時40分許經臺中市政府環保局稽查人會同警方查獲時",
                ""
            ],
            [
                "止，證人己○○依被告戊○○之指示駕駛上開大貨車，自北",
                ""
            ],
            [
                "豐路100號旁空地載運原先放置在該處之物品，傾倒、堆置",
                ""
            ],
            [
                "在本案土地上，再由其駕駛挖土機將上開傾倒、堆置之物品",
                ""
            ],
            [
                "整平，其後於104年6月25日14時40分許，經臺中市政府環境",
                ""
            ],
            [
                "保護局稽查人員會同內政部警政署保安警察第七總隊第三大",
                ""
            ],
            [
                "隊警員前往上址當場查獲等情，業據被告戊○○於警詢、偵",
                ""
            ],
            [
                "查、原審、本院準備及審理時自承在卷（見警卷第17至19頁",
                ""
            ],
            [
                "、偵查卷第40頁背面至第42頁正面、原審審理卷第19頁背面",
                ""
            ],
            [
                "至第20頁、第42頁、本院審理卷第66頁至第67頁正面、第",
                ""
            ],
            [
                "136頁正面）；且經證人即同案被告丙○○於警詢、偵查、",
                ""
            ],
            [
                "原審、本院準備及審理時、證人林宛臻、林千舜於警詢、偵",
                ""
            ],
            [
                "查、原審審理時、證人己○○於警詢、偵查、原審審理時、",
                ""
            ],
            [
                "證人即臺中市環保員稽查人員黃貫庭、證人即內政部警政署",
                ""
            ],
            [
                "保安警察第七總隊第三大隊員警戴茂璋於原審審理時證述明",
                ""
            ],
            [
                "確（見警卷第1、2、41至43、60至62、76至79頁、偵查卷第",
                ""
            ],
            [
                "42、43頁、原審審理卷第114至129、146至152、第204頁背",
                ""
            ],
            [
                "面至第207頁、本院審理卷第66、67、92至96頁），並有本",
                ""
            ],
            [
                "案土地租賃合約書乙份、員警戴茂璋於104年6月25日所拍攝",
                ""
            ],
            [
                "稽查現場照片、本案土地附近工廠之監視器翻拍畫面照片各",
                ""
            ],
            [
                "10張、臺中市政府環境保護局104年6月25日環境稽查紀錄表",
                ""
            ],
            [
                "1份及稽查照片12張、本案土地照片4張、監視器拍攝上開大",
                ""
            ],
            [
                "貨車進出本案土地傾倒之時間進出記錄表6張附卷可參（見",
                ""
            ],
            [
                "警卷5至9、10至16、33至37、102、104至107、114至119頁",
                ""
            ],
            [
                "）；依據前揭車輛進出紀錄表（見警卷第114至119頁），上",
                ""
            ],
            [
                "開大貨車自104年6月19日上午9時56分許起至同年月25日13",
                ""
            ],
            [
                "時32分許止，共進入本案土地傾倒物品共計30車次（同年月",
                ""
            ],
            [
                "19日有9車次、20日有11車次、22日有6車次、25日有4車次",
                ""
            ],
            [
                "），且經證人己○○於原審法院審理中證述明確（見原審審",
                ""
            ],
            [
                "理卷第119頁），並為被告戊○○所不爭執（見原審審理卷",
                ""
            ],
            [
                "第212頁背面），則此部分事實均堪認定。",
                ""
            ],
            [
                "、被告戊○○雖辯稱：伊在本案土地上回填的是伊從陞曜環保",
                ""
            ],
            [
                "科技股份有限公司買回來的再生級配料，並非拆除房屋、工",
                ""
            ],
            [
                "地所剩餘之營建廢棄物，該等再生級配料是伊之前從陞曜環",
                ""
            ],
            [
                "保科技股份有限公司買回來放置在北豐路100號房屋旁空地",
                ""
            ],
            [
                "上，再由己○○駕駛大貨車將該等再生級配料載運至本案土",
                ""
            ],
            [
                "地上云云。惟查：",
                ""
            ],
            [
                "１、就本案土地上於查獲時，由證人己○○載運至本案土地所堆",
                ""
            ],
            [
                "置之物品內容部分：",
                ""
            ],
            [
                "、證人即內政部警政署保安警察第七總隊第三大隊警員戴茂璋",
                ""
            ],
            [
                "於原審審理時結證稱：伊有於104年6月25日，到本案土地查",
                ""
            ],
            [
                "緝本件違反廢棄物清理法案件，伊因接獲臺中市環境保護局",
                ""
            ],
            [
                "稽查員黃小姐來電而會同前往本案土地稽查，伊到現場時看",
                ""
            ],
            [
                "到農田（即本案土地）已經堆置很多營建廢棄物，伊當時有",
                ""
            ],
            [
                "有針對農田上所堆置的營建廢棄物的情形拍照，警卷第46至",
                ""
            ],
            [
                "50頁的照片就是伊拍攝的，伊看到現場有磚塊、水泥塊，還",
                ""
            ],
            [
                "有一些磁磚、塑膠管、塑膠袋，就如同伊所拍攝的照片內情",
                ""
            ],
            [
                "形，伊在現場看到的一些破損的水管，那些水管都是使用過",
                ""
            ],
            [
                "的，因為沒有開挖，在蒐證時就是看到這些物品，不知道裡",
                ""
            ],
            [
                "面有無混雜，伊之所以針對這些拍照，是依據伊之前偵辦案",
                ""
            ],
            [
                "件的經驗，伊當下看到有些不屬於營建類可以回填再利用的",
                ""
            ],
            [
                "東西，都會拍照起來蒐證，保存現場證據。就警卷第30頁的",
                ""
            ],
            [
                "照片，伊拍照是舉例這片土地裡面有廢棄水管，伊取了其中",
                ""
            ],
            [
                "1個廢棄水管來拍照而已，伊還有照到一些磁磚廢棄管等物",
                ""
            ],
            [
                "，這些都是散佈在這整片土地。卷附的監視器翻拍照片是農",
                ""
            ],
            [
                "田對面的工廠有監視錄影器，伊去向他商調，警卷第114至",
                ""
            ],
            [
                "119頁的監視器拍攝車輛進出紀錄表是根據該工廠監視器，",
                ""
            ],
            [
                "調閱出來之後整理有載運廢棄物進入農田的車次跟時間的紀",
                ""
            ],
            [
                "錄表等語（見原審審理卷第203至287頁）。",
                ""
            ],
            [
                "、證人即臺中市政府環境保護局稽查人員黃貫庭於原審審理時",
                ""
            ],
            [
                "結證稱：本件查獲時即104年6月25日，伊是任職在臺中市政",
                ""
            ],
            [
                "府環保局，擔任稽查人員的工作，伊有到本案土地稽查。本",
                ""
            ],
            [
                "件是因受理人民陳情案件1999陳報的案件，陳報有人回填廢",
                ""
            ],
            [
                "土、廢棄物，有產生臭味，報案單是這樣描述。當日除了伊",
                ""
            ],
            [
                "之外，還有另外的同事一同前往，伊等是1組2人前往。伊等",
                ""
            ],
            [
                "到現場的時候，有個工作人員在負責看管或清掃，土地上有",
                ""
            ],
            [
                "很明顯的營建混合物，營建混合物是營建廢棄物其中的一環",
                ""
            ],
            [
                "，磚瓦、土石、泥漿要經過土資場再利用才可以回填，如果",
                ""
            ],
            [
                "有包含塑膠、塑膠袋、塑膠管、玻璃、寶特瓶那些都視為廢",
                ""
            ],
            [
                "棄物。如果回填的土地是農地的話，一定要乾淨的土石、砂",
                ""
            ],
            [
                "石。如果建地的話，所有的東西要經過土資場篩選、分類、",
                ""
            ],
            [
                "破碎，只能用磚瓦、土石跟泥漿塊而已，如果篩選不乾淨，",
                ""
            ],
            [
                "有大條的水管或塑膠袋跟塑膠之類的東西、玻璃，都視為廢",
                ""
            ],
            [
                "棄物的一環，磁磚不算，但只能限於回填在建地上，不能置",
                ""
            ],
            [
                "放在農地。當天伊等到現場時，它已經回填的差不多了，上",
                ""
            ],
            [
                "面可以看得出有很多、很明顯的水管、保麗龍、塑膠袋跟塑",
                ""
            ],
            [
                "膠，還有類似馬桶的物品，在伊環保法規認知就是視為廢棄",
                ""
            ],
            [
                "物一環，從照片上看明顯就有蠻大條、蠻多的水管，就算堆",
                ""
            ],
            [
                "置或回填都是不行的，散佈各處不只有水管，還有塑膠袋，",
                ""
            ],
            [
                "看起來就是很明顯篩選不乾淨之物。伊當時有就現場拍照，",
                ""
            ],
            [
                "就是警卷第104至107頁的照片。當初民眾舉報時，舉報的內",
                ""
            ],
            [
                "容是說有臭味，伊到現場時，有略微的臭味，是臭水溝的泥",
                ""
            ],
            [
                "土味道，所以伊等有採土去化驗，化驗結果沒有超標，是在",
                ""
            ],
            [
                "法律規定的限值內。就回填農地的部分，農業局有規定要乾",
                ""
            ],
            [
                "淨的土石跟砂石，有包括磚瓦那些都不行，還要去向事業目",
                ""
            ],
            [
                "的主管機關農業局申請之後，才可以回填。本件是以當時稽",
                ""
            ],
            [
                "查狀況先拍照，後續由保七警察隊去調查相關事證，卷附的",
                ""
            ],
            [
                "照片伊是就當時看到不合法的東西通通拍攝進去，當時沒有",
                ""
            ],
            [
                "開挖，水管是零零散散的散佈在那片回填的土地裡面，伊看",
                ""
            ],
            [
                "到現場也有碎玻璃、碗盤、石膏或是馬桶的碎片等這一類的",
                ""
            ],
            [
                "東西，也是零零散散的散在那片回填的土地裡面，伊照相時",
                ""
            ],
            [
                "是就土地各個角度都有拍攝，這片土地上都有這些玻璃、塑",
                ""
            ],
            [
                "膠袋、磁盤、廢棄物，但是拍照的點比較明顯，清晰可見，",
                ""
            ],
            [
                "伊用來說明土地內含有這些東西的意思。伊當時稽查時，確",
                ""
            ],
            [
                "實有把所有堆置廢棄物的點都走過，如果土地是正方形的話",
                ""
            ],
            [
                "，採樣點是4個角落、中間點，如果是不規則的土地，至少",
                ""
            ],
            [
                "要採3個點以上等語（見原審審理卷第145至151頁正面）。",
                ""
            ],
            [
                "、被告戊○○於警詢中自承：伊在現場傾倒、回填之營建廢棄",
                ""
            ],
            [
                "物種類有磚塊、混泥土塊、土方、塑膠管、磁磚及少許木材",
                ""
            ],
            [
                "，差不多100多米（約有20多車次），現場之營建廢棄物來",
                ""
            ],
            [
                "源一部分是跟陞曜環保科技股份有限公司所購買剩餘土石方",
                ""
            ],
            [
                "，一部分是伊在臺中市○○區○○路000號旁房屋拆除工程",
                ""
            ],
            [
                "所產生的營建廢棄物等語明確（見警卷第18頁正面）。參以",
                ""
            ],
            [
                "由證人戴茂璋、黃貫庭所拍攝之現場照片（見警卷第5至9、",
                ""
            ],
            [
                "28至32、104至108頁），本案土地遭查獲時，所回填在該土",
                ""
            ],
            [
                "地之該等土方，除了有泥土外，肉眼輕易可以看到泥土裡夾",
                ""
            ],
            [
                "雜有磚塊、石塊、混凝土塊、磁磚、塑膠、木材碎片、塑膠",
                ""
            ],
            [
                "水管等物品。又依臺中市政府環境保護局就本案土地勘查結",
                ""
            ],
            [
                "果認，該土地現場已用營建混合物（塑膠管、碎玻璃、磁磚",
                ""
            ],
            [
                "盤、矽膠管）回填整平，經採取土樣檢驗重金屬結果，未檢",
                ""
            ],
            [
                "出重金屬項目（鎘、鉻、銅、鉛），核認屬一般事業廢棄物",
                ""
            ],
            [
                "管制範疇，有該局104年7月21日中市環稽字第1040072261號",
                ""
            ],
            [
                "函暨環境稽查紀錄、環境檢驗科檢驗報告乙份在卷可憑（見",
                ""
            ],
            [
                "警卷第101至103頁），則本案土地上於查獲時所堆置之物品",
                ""
            ],
            [
                "確為一般事業廢棄物無疑。",
                ""
            ],
            [
                "、雖證人己○○於原審及本院審理時均證稱，傾倒在本案土地",
                ""
            ],
            [
                "上之物為土、磚塊而已，未見到塑膠管及垃圾云云（見原審",
                ""
            ],
            [
                "審理卷第115頁、本院審理卷第92頁背面、第93頁背面），",
                ""
            ],
            [
                "然其於警詢中陳稱：伊載運到本案土地的物品是磚塊、土，",
                ""
            ],
            [
                "照片裡有廢塑膠管及少許垃圾，應該是因為分類不乾淨，那",
                ""
            ],
            [
                "些也是伊一起載運過來的等語（見警卷第42頁正面），與其",
                ""
            ],
            [
                "前揭於原審及本院審理時證述內容已有不同。惟依上開證人",
                ""
            ],
            [
                "戴茂璋、黃貫庭於原審審理時之證述及案發現場照片，本案",
                ""
            ],
            [
                "土地上於查獲時所堆置之物品確為一般事業廢棄物，非僅有",
                ""
            ],
            [
                "土、磚塊，尚有明顯夾雜石塊、混凝土塊、磁磚、塑膠、木",
                ""
            ],
            [
                "材碎片、塑膠水管等物品，已如前述，則證人己○○於原審",
                ""
            ],
            [
                "及本院審理時均證稱，其傾倒在本案土地上之物僅為土、磚",
                ""
            ],
            [
                "塊而已，未見到塑膠管及垃圾云云，尚無足採為被告戊○○",
                ""
            ],
            [
                "有利之認定。",
                ""
            ],
            [
                "２、就本案土地上於查獲時所堆置之一般事業廢棄物來源部分：",
                ""
            ],
            [
                "被告戊○○雖辯稱，該等物品係其向陞曜環保科技股份有限",
                ""
            ],
            [
                "公司買回來的再生級配料云云。惟查：",
                ""
            ],
            [
                "、證人林宛臻於原審審理中證稱：伊於102年、103年間至105",
                ""
            ],
            [
                "年5月間，擔任上賀環保工程行的負責人，但伊對環保方面",
                ""
            ],
            [
                "不太懂，伊與戊○○是朋友，伊有問題都是請教戊○○，上",
                ""
            ],
            [
                "賀環保工程行的工作內容是拆除工地及載運營建廢棄物、混",
                ""
            ],
            [
                "合物至合法處理場，平時是由戊○○在外招攬業務，伊只負",
                ""
            ],
            [
                "責清理計劃書，整個實際業務都是戊○○在處理，他招攬工",
                ""
            ],
            [
                "作回來，伊和他之間分帳方式是以警詢中所述的九一或四六",
                ""
            ],
            [
                "分帳（即工程行九或四，戊○○一或六），如果他要跟伊租",
                ""
            ],
            [
                "貨車作私人使用，伊以台數計算費用。戊○○有以上賀環保",
                ""
            ],
            [
                "工程行的名義去承攬臺中市○○區○○路000號的房屋施作",
                ""
            ],
            [
                "拆除工程，全部拆完大約快1年，拆下來的東西會先分類，",
                ""
            ],
            [
                "塑膠的分塑膠的，可以賣鐵的就賣給鐵回收，廢磚塊、廢土",
                ""
            ],
            [
                "類就載去陞曜公司，是分2、30次運到陞曜公司，這部分陞",
                ""
            ],
            [
                "曜環保科技股份有限公司也有提供收據，但在本案伊沒有提",
                ""
            ],
            [
                "出該等收據，因為這些與後來的時點不一樣。戊○○於104",
                ""
            ],
            [
                "年6月間，有將放在北豐路100號旁空地上的東西載到本案土",
                ""
            ],
            [
                "地，戊○○事先有告知伊，當時北豐路上其他的營建廢棄物",
                ""
            ],
            [
                "還堆置在同一個地方，也有一些是跟陞曜環保科技股份有限",
                ""
            ],
            [
                "公司購買再生級配料放在那裡，所以陞曜環保科技股份有限",
                ""
            ],
            [
                "公司向上賀環保工程行請款，相關請款單伊有提供給警方，",
                ""
            ],
            [
                "伊沒有指示戊○○將北豐路上的東西載到本案土地上堆放，",
                ""
            ],
            [
                "他將北豐路上的東西載到本案土地上堆放時，伊沒有在場，",
                ""
            ],
            [
                "伊也不清楚戊○○到底是載哪些東西到本案土地去，是案發",
                ""
            ],
            [
                "伊被通知之後，才知道這整件事情等語（見原審審理卷第12",
                ""
            ],
            [
                "3至128頁）；於警詢中證稱：伊是上賀環保工程行的負責人",
                ""
            ],
            [
                "，工程行是從101年9月開始成立，領有丙級清除許可證，營",
                ""
            ],
            [
                "業項目一般廢棄物及一般事業廢棄物清除。伊與戊○○是朋",
                ""
            ],
            [
                "友，他在工程行內負責工作派遣及外面承攬工作，他在外承",
                ""
            ],
            [
                "攬工作以「上賀環保工程行」名義承攬，有經過伊的同意，",
                ""
            ],
            [
                "有用「上賀環保工程行」名義簽訂合約的工程伊都知道，該",
                ""
            ],
            [
                "工程清除、載運需要合法清除許可證的，他才會用上賀環保",
                ""
            ],
            [
                "工程行名義承攬，不用清除許可證的工作他就會用自己的名",
                ""
            ],
            [
                "義承攬。使用上賀環保工程行名義承攬的工作是該工程費用",
                ""
            ],
            [
                "戊○○抽10%，90%為公司所有、戊○○承攬的工作就該工程",
                ""
            ],
            [
                "所有費用60%為戊○○所有，40%為公司所有，戊○○以上賀",
                ""
            ],
            [
                "環保工程行名義承攬的工作與他自己名義承攬的工作之機具",
                ""
            ],
            [
                "、車輛，全都使用工程行之機具及車輛，因為所有車輛及油",
                ""
            ],
            [
                "錢及廢棄物去合法處理費都是工程行支付，戊○○只有去承",
                ""
            ],
            [
                "攬工作而已，所以會有%數區分。本案土地是戊○○用他個",
                ""
            ],
            [
                "人名義是承租的，大貨車、挖土機是伊工程行的，伊出租給",
                ""
            ],
            [
                "戊○○使用，戊○○有跟伊說他要回填土地，所以向工程行",
                ""
            ],
            [
                "租用大貨車、挖土機。伊不知道戊○○回填在本案土地的廢",
                ""
            ],
            [
                "棄物種類及數量，戊○○告訴伊回填在本案土地的廢棄物是",
                ""
            ],
            [
                "向陞曜環保科技有限公司購買的剩餘土石方，依照陞曜環保",
                ""
            ],
            [
                "科技有限公司的再生級配請款對帳單，戊○○向陞曜環保科",
                ""
            ],
            [
                "技有限公司購買的數量是112立方公尺等語（見警卷第76至",
                ""
            ],
            [
                "78頁正面）；於偵查中證稱：警卷中的陞曜環保科技有限公",
                ""
            ],
            [
                "司6月請款單、發票，是以上賀工程行名義向陞曜環保科技",
                ""
            ],
            [
                "股份有限公司購買再生級配料，當時因為在大里區有個工地",
                ""
            ],
            [
                "要填土，就去向陞曜公司買再生級配料，配料裡面應該是處",
                ""
            ],
            [
                "理廠篩過的營建混和物，裡面應該是土、石塊跟磚塊、磁磚",
                ""
            ],
            [
                "，多少會包含水管跟塑膠片等，是伊幫戊○○買的，因為工",
                ""
            ],
            [
                "地業務是他接的，送去指定地點等語（見偵查卷第42頁背面",
                ""
            ],
            [
                "）；又上賀環保工程行確曾於104年6月19日至同年月24日向",
                ""
            ],
            [
                "陞曜環保科技有限公司，各購買數量14立方公尺、單價20元",
                ""
            ],
            [
                "之再生級配料共8次、合計112立方米，含稅金2352元，有請",
                ""
            ],
            [
                "款對帳單、統一發票影本各乙份在卷可參（見警卷第110、1",
                ""
            ],
            [
                "11頁），依證人林宛臻前揭於警詢、偵查、原審審理時之證",
                ""
            ],
            [
                "述，本案土地上所回填之物品是由被告戊○○向上賀環保工",
                ""
            ],
            [
                "程行承租挖土機、大貨車，自北豐路100號旁空地載運過去",
                ""
            ],
            [
                "，而上賀環保工程行向陞曜環保科技有限公司於104年6月間",
                ""
            ],
            [
                "，共購買再生級配料112立方公尺，購買該等再生級配料係",
                ""
            ],
            [
                "因大里區有工地需要填土，則被告戊○○回填於本案土地之",
                ""
            ],
            [
                "物品是否確係上賀環保工程行向陞曜環保科技股份有限公司",
                ""
            ],
            [
                "所購買之再生級配料，尚有可疑之處。",
                ""
            ],
            [
                "、證人己○○於原審審理時結證稱：伊於104年6月19日之前或",
                ""
            ],
            [
                "6月19日開始，幫戊○○從臺中市○○區○○路000號旁的拆",
                ""
            ],
            [
                "除工地，載運土石直接到本案土地，伊在北豐路100號這裡",
                ""
            ],
            [
                "有看到現場是堆置土、磚塊等物。伊總共載了30趟，載到那",
                ""
            ],
            [
                "邊就倒下去，挖土機司機是戊○○，當時他操作挖土機告知",
                ""
            ],
            [
                "伊可以出車，第一趟伊到本案土地時，還沒倒下去之前，農",
                ""
            ],
            [
                "地只有稻田的土，等於從第一趟開始，那些伊所說的廢磚塊",
                ""
            ],
            [
                "跟土都是伊倒進去的，在伊出車的同時間沒有其他大貨車跟",
                ""
            ],
            [
                "伊一起，就是伊1台車來回跑。伊駕駛的車輛是21噸的貨車",
                ""
            ],
            [
                "，每次都是會大致裝滿的車斗才出發，伊每次大概可以載12",
                ""
            ],
            [
                "至14立方米的磚塊等物品，伊於警詢說104年6月19日到25日",
                ""
            ],
            [
                "之間，伊前往北豐路100號載運磚塊等物品前往本案土地傾",
                ""
            ],
            [
                "倒，總共約有30車次，警方有提示監視器畫面給伊看確認等",
                ""
            ],
            [
                "語（見原審審理卷第115至119頁），參以警方調閱本案土地",
                ""
            ],
            [
                "附近工廠監視器而整理出由證人己○○駕駛前揭大貨車載運",
                ""
            ],
            [
                "廢棄物進入本案土地之車次、時間所製作之車輛進出紀錄表",
                ""
            ],
            [
                "，證人己○○自104年6月19日起至同年月25日止，共載運30",
                ""
            ],
            [
                "車次之物品至本案土地傾倒，有監視器紀錄表乙份、監視器",
                ""
            ],
            [
                "畫面翻拍照片等附卷可佐（見警卷第84、85、114至119頁）",
                ""
            ],
            [
                "，則證人己○○於前揭時間總計載運約360至420立方公尺之",
                ""
            ],
            [
                "物品至本案土地堆放（即30車次乘以12或14立方公尺），然",
                ""
            ],
            [
                "被告戊○○以上賀環保工程行名義向陞曜環保科技股份有限",
                ""
            ],
            [
                "公司於104年6月間所購買之再生級配料總量僅112立方公尺",
                ""
            ],
            [
                "，已如前述，則被告戊○○於前揭時間僱請證人己○○駕車",
                ""
            ],
            [
                "載運而傾倒在本案土地之廢棄物數量，遠超過上賀環保工程",
                ""
            ],
            [
                "行向陞曜環保科技股份有限公司所購買之再生級配料總量甚",
                ""
            ],
            [
                "多。被告戊○○上揭所稱，本案土地上於查獲時所堆置之物",
                ""
            ],
            [
                "品均係其向陞曜環保科技股份有限公司買回來的再生級配料",
                ""
            ],
            [
                "云云，實啟人疑竇。",
                ""
            ],
            [
                "、證人即陞曜環保科技股份有限公司負責人丁○○於本院審理",
                ""
            ],
            [
                "時結證稱：伊是陞曜環保科技股份有限公司的負責人，陞曜",
                ""
            ],
            [
                "環保科技股份有限公司經營業務內容是營建廢棄物、土方處",
                ""
            ],
            [
                "理，收進公司再分類處理，石頭部分先打碎，之後再賣，土",
                ""
            ],
            [
                "的部分也可以賣，作為回填使用。伊公司就已經分類處理過",
                ""
            ],
            [
                "的營建廢棄物轉售回填的產品稱之為再生級配料或再生土方",
                ""
            ],
            [
                "，伊公司所生產的再生級配料或再生土方，可能含有少量，",
                ""
            ],
            [
                "已打碎的塑膠屑、碎磁磚、碎玻璃、矽膠管等建築混合物，",
                ""
            ],
            [
                "絞碎出來都是固定大小，石塊部分打碎之後大約半個拳頭大",
                ""
            ],
            [
                "小，少量的塑膠管是破碎的。伊公司是先以人工撿拾分類，",
                ""
            ],
            [
                "先把大垃圾分出來，再用機器篩選，再經過人工篩選，機器",
                ""
            ],
            [
                "篩選是分石頭、土及垃圾，石頭集堆再破碎，這樣還是會夾",
                ""
            ],
            [
                "雜到塑膠屑、碎磁磚、碎玻璃、矽膠管等建築混合物，會很",
                ""
            ],
            [
                "少量，但是不能完全排除。警卷內的請款單是伊公司開立的",
                ""
            ],
            [
                "，內容是上賀環保工程行跟伊公司買再生級配料，單據裡面",
                ""
            ],
            [
                "有數量、單位及單價，伊公司的再生級配料沒有分不同種類",
                ""
            ],
            [
                "，只有一種。伊公司生產的再生級配料，就像警卷第40頁照",
                ""
            ],
            [
                "片裡的物品，有少量的土，大都是石頭跟磚塊，警卷第5至9",
                ""
            ],
            [
                "頁（即本案土地）田裡面所回填的土，不是伊公司生產的再",
                ""
            ],
            [
                "生級配料，因為沒有打過，不是再生級配料，照片裡面都是",
                ""
            ],
            [
                "大塊的，沒有打碎，可以看出來顆粒大小相差很大，再生級",
                ""
            ],
            [
                "配料裡面的土也不會這麼多等語（見本院審理卷第127頁背",
                ""
            ],
            [
                "面至第130頁正面），經證人丁○○於本院審理時當庭觀看",
                ""
            ],
            [
                "本案土地遭臺中市政府環境保護局人員會同員警稽查而查獲",
                ""
            ],
            [
                "時之現場照片，確認本案土地上所回填堆置之物品並非陞曜",
                ""
            ],
            [
                "公司所生產之再生級配料、再生級土方。是被告戊○○前揭",
                ""
            ],
            [
                "所辯，委無足取。",
                ""
            ],
            [
                "３、辯護人雖為被告戊○○辯稱，只要是土石、磚瓦、石頭、水",
                ""
            ],
            [
                "泥塊都可以供作回填之用，營建剩餘土方是有用資源，不是",
                ""
            ],
            [
                "營建廢棄物，從本案現場來看，被告戊○○承租本案土地要",
                ""
            ],
            [
                "做為工廠使用，所以有接水、接電，現場有水管的原因是因",
                ""
            ],
            [
                "為接水、接電後所剩餘的材料，現場照片大部分是營建剩餘",
                ""
            ],
            [
                "土方，有些是可以回填的廢棄土，並不是廢棄物等語。然查",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "、被告丙○○固曾於104年6月23日，向台灣電力公司申請在本",
                ""
            ],
            [
                "案土地裝設電表供電，申請用電用途為「木材堆積」，有被",
                ""
            ],
            [
                "告丙○○提出之台灣電力公司南投區營業處106年7月19日南",
                ""
            ],
            [
                "投費核證字第106000540號函乙份附卷可參（見原審審理卷",
                ""
            ],
            [
                "第225頁），且上開大貨車進出紀錄表載有同年月24日10時",
                ""
            ],
            [
                "36分許，曾載運烤漆板至本案土地，而本案土地上確有放置",
                ""
            ],
            [
                "烤漆板乙情，有該車輛進出紀錄表、現場照片各乙份在卷可",
                ""
            ],
            [
                "參（見警卷第73頁、第115頁背面）。辯護人雖稱，案發現",
                ""
            ],
            [
                "場之水管係被告戊○○為本案土地接水、接電工程所遺留云",
                ""
            ],
            [
                "云，然依案發現場照片以觀，全然未見有何埋設水、電管路",
                ""
            ],
            [
                "之工程設備或現場有何水、電相關管路架設之情形，且該等",
                ""
            ],
            [
                "遺留在現場之塑膠管自外觀來看（見警卷第48、49頁下方照",
                ""
            ],
            [
                "片），有日晒、氧化、不規則狀破損之情形，顯係已遭使用",
                ""
            ],
            [
                "過一段時間，並非全新之塑膠管，若如被告戊○○所述，該",
                ""
            ],
            [
                "等塑膠管係本案土地接水、接電工程所遺留，豈可能係以老",
                ""
            ],
            [
                "舊、已使用過之塑膠管作為其工廠之水電工程使用？況證人",
                ""
            ],
            [
                "己○○駕駛前揭大貨車載運該等廢棄物至本案土地，經工廠",
                ""
            ],
            [
                "監視器拍得時，其貨車斗內明顯載有塑膠水管，有監視器錄",
                ""
            ],
            [
                "影畫面翻拍照片1張附卷足佐（見警卷第66頁上方照片）。",
                ""
            ],
            [
                "、按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄",
                ""
            ],
            [
                "物二類。所稱事業廢棄物，計分二類，其一為「有害事業廢",
                ""
            ],
            [
                "棄物」，亦即由事業所產生具有毒性、危險性，其濃度或數",
                ""
            ],
            [
                "量足以影響人體健康或污染環境之廢棄物；其二為「一般事",
                ""
            ],
            [
                "業廢棄物」，指由事業所產生有害事業廢棄物以外之廢棄物",
                ""
            ],
            [
                "，此參廢棄物清理法第2條第1項第2款規定甚明。又依內政",
                ""
            ],
            [
                "部訂定之「營建剩餘土石方處理方案」略以：營建工程剩餘",
                ""
            ],
            [
                "土石方（俗稱廢棄土）之種類，包括：建築工程、公共工程",
                ""
            ],
            [
                "及其他民間工程所產生之剩餘泥、土、砂、石、磚、瓦、混",
                ""
            ],
            [
                "凝土塊等，屬有用資源，其主管機關為內政部（營建署）；",
                ""
            ],
            [
                "至因施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑等",
                ""
            ],
            [
                "廢棄物及營建剩餘土石方與營建廢棄物混雜未經分類之營建",
                ""
            ],
            [
                "混合物，則屬一般事業廢棄物，依廢棄物清理法規定，由環",
                ""
            ],
            [
                "保署主管，此經行政院環境保護署98年1月17日環署廢字第",
                ""
            ],
            [
                "0980002624號函釋在案。準此，因施工所附帶產生之金屬屑",
                ""
            ],
            [
                "、玻璃碎片、廢塑膠、廢木材等廢棄物，及混雜營建剩餘土",
                ""
            ],
            [
                "石方未予分類者，在管理上皆歸屬營建廢棄物範疇，應依廢",
                ""
            ],
            [
                "棄物清理法規定辦理。從而，建築工程、公共工程及相關拆",
                ""
            ],
            [
                "除施工所產生之泥、土、砂、石、磚、瓦、混凝土塊等營建",
                ""
            ],
            [
                "剩餘土石方，若與施工所附帶之金屬屑、玻璃碎片、塑膠類",
                ""
            ],
            [
                "、木屑、竹片、紙屑等營建廢棄物混雜未經分類，則皆屬廢",
                ""
            ],
            [
                "棄物範圍，應有廢棄物清理法之規範。末按廢棄物清理法第",
                ""
            ],
            [
                "39第1項規定「事業廢棄物之再利用，應依中央目的事業主",
                ""
            ],
            [
                "管機關規定辦理，不受第28條、第41條之限制」，自須所從",
                ""
            ],
            [
                "事者為「事業廢棄物之再利用」，且係依中央目的事業主管",
                ""
            ],
            [
                "機關之規定辦理，始不受同法第28條、第41條之限制，否則",
                ""
            ],
            [
                "既未依再利用之程序，復未有再利用之產品，而任意處理仍",
                ""
            ],
            [
                "屬事業廢棄物之物，自仍有同法第46條第4款之適用（最高",
                ""
            ],
            [
                "法院105年度台上字第2180號判決要旨參照）。申言之，事",
                ""
            ],
            [
                "業廢棄物之「再利用」行為，仍需依中央目的事業主管機關",
                ""
            ],
            [
                "之規定辦理，要非自稱「再利用」行為，即得任意清除廢棄",
                ""
            ],
            [
                "物，抑或提供土地堆置廢棄物，並均因而得以阻卻違法。依",
                ""
            ],
            [
                "被告戊○○所提出之行政院環保署106年11月14日環署字第",
                ""
            ],
            [
                "1060088025號函文，其內容載明營建剩餘土石方為有用資源",
                ""
            ],
            [
                "，非屬廢棄物，其相關業務應依內政部營建署「營建剩餘土",
                ""
            ],
            [
                "石方處理方案」及地方相關自治條例等規定辦理，如工程需",
                ""
            ],
            [
                "進行土方回填，欲向土資場買土方或再生級配，其相關流程",
                ""
            ],
            [
                "及規定可向內政部營建署或所在地地方政府工務單位洽詢，",
                ""
            ],
            [
                "如所承租用地需回填土方，各地方政府對轄內用地之土地回",
                ""
            ],
            [
                "填或改良管理有相關自治條例法規，建議先洽詢土地所在地",
                ""
            ],
            [
                "工務單位，另如欲於承租土地回填土方應讓承租地之地主瞭",
                ""
            ],
            [
                "解等語（見本院審理卷第63頁），本件被告戊○○縱使係為",
                ""
            ],
            [
                "設置工廠而在本案土地上申請水電、放置烤漆板，惟其任意",
                ""
            ],
            [
                "將上開未依主管機關所規定再利用程序之營建廢棄物堆置於",
                ""
            ],
            [
                "本案土地而回填，顯於法有違。是辯護人此部分所指，尚無",
                ""
            ],
            [
                "足為被告戊○○有利之認定。",
                ""
            ],
            [
                "、綜上所述，被告戊○○並未領有清除廢棄物之許可文件，其",
                ""
            ],
            [
                "僱請證人己○○駕車自北豐路100號旁空地載運至本案土地",
                ""
            ],
            [
                "所放置之物品確為含有磚塊、水泥塊、塑膠管、碎磁磚、碎",
                ""
            ],
            [
                "磁盤、碎玻璃、石膏混泥土、塑膠管等一般營建事業廢棄物",
                ""
            ],
            [
                "，其前揭所辯，尚無足採信。本案事證明確，其犯行洵堪認",
                ""
            ],
            [
                "定，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "、新舊法比較：",
                ""
            ],
            [
                "１、按行為後法律有變更者，適用行為時之法律；但行為後之法",
                ""
            ],
            [
                "律有利於行為人者，適用最有利於行為人之法律，刑法第2",
                ""
            ],
            [
                "條第1項定有明文。查被告戊○○等人行為後，廢棄物清理",
                ""
            ],
            [
                "法第46條業於106年1月18日總統華總一義字第00000000000",
                ""
            ],
            [
                "號令修正公布，並自106年1月20日起生效施行。廢棄物清理",
                ""
            ],
            [
                "法第2條有關於廢棄物之定義業經修正，原廢棄物清理法第2",
                ""
            ],
            [
                "條規定為：「（第1項）本法所稱廢棄物，分下列二種：",
                ""
            ],
            [
                "一般廢棄物：由家戶或其他非事業所產生之垃圾、糞尿、動",
                ""
            ],
            [
                "物屍體等，足以污染環境衛生之固體或液體廢棄物。事業",
                ""
            ],
            [
                "廢棄物：有害事業廢棄物：由事業所產生具有毒性、危險",
                ""
            ],
            [
                "性，其濃度或數量足以影響人體健康或污染環境之廢棄物。",
                ""
            ],
            [
                "一般事業廢棄物：由事業所產生有害事業廢棄物以外之廢",
                ""
            ],
            [
                "棄物。（第2項）前項有害事業廢棄物認定標準，由中央主",
                ""
            ],
            [
                "管機關會商中央目的事業主管機關定之。（第3項）游離輻",
                ""
            ],
            [
                "射之放射性廢棄物之清理，依原子能相關法令之規定。（第",
                ""
            ],
            [
                "4項）第一項第二款之事業，係指農工礦廠（場）、營造業",
                ""
            ],
            [
                "、醫療機構、公民營廢棄物清除處理機構、事業廢棄物共同",
                ""
            ],
            [
                "清除處理機構、學校或機關團體之實驗室及其他經中央主管",
                ""
            ],
            [
                "機關指定之事業。」被告戊○○行為後，該條修正為：「（",
                ""
            ],
            [
                "第1項）本法所稱廢棄物，指下列能以搬動方式移動之固態",
                ""
            ],
            [
                "或液態物質或物品：被拋棄者。減失原效用、被放棄原",
                ""
            ],
            [
                "效用、不具效用或效用不明者。於營建、製造、加工、修",
                ""
            ],
            [
                "理、販賣、使用過程所產生目的以外之產物。製程產出物",
                ""
            ],
            [
                "不具可行之利用技術或不具市場經濟價值者。其他經中央",
                ""
            ],
            [
                "主管機關公告者。（第2項）前項廢棄物，分下列二種：",
                ""
            ],
            [
                "一般廢棄物：指事業廢棄物以外之廢棄物。事業廢棄物：",
                ""
            ],
            [
                "指事業活動產生非屬其員工生活產生之廢棄物，包括有害事",
                ""
            ],
            [
                "業廢棄物及一般事業廢棄物。有害事業廢棄物：由事業所",
                ""
            ],
            [
                "產生具有毒性、危險性，其濃度或數量足以影響人體健康或",
                ""
            ],
            [
                "污染環境之廢棄物。一般事業廢棄物：由事業所產生有害",
                ""
            ],
            [
                "事業廢棄物以外之廢棄物。（第3項）前項有害事業廢棄物",
                ""
            ],
            [
                "認定標準，由中央主管機關會商中央目的事業主管機關定之",
                ""
            ],
            [
                "。（第4項）游離輻射之放射性廢棄物之清理，依原子能相",
                ""
            ],
            [
                "關法令之規定。（第5項）第二項之事業，係指農工礦廠（",
                ""
            ],
            [
                "場）、營造業、醫療機構、公民營廢棄物清除處理機構、事",
                ""
            ],
            [
                "業廢棄物共同清除處理機構、學校或機關團體之實驗室及其",
                ""
            ],
            [
                "他經中央主管機關指定之事業。」是被告戊○○行為後有關",
                ""
            ],
            [
                "於廢棄物之定義已有變更。惟本件無論修法前、後，本件被",
                ""
            ],
            [
                "告戊○○所清除者屬廢棄物清理法第2條所定「一般事業廢",
                ""
            ],
            [
                "棄物」，並無二致，是修正後之上開規定對被告戊○○並無",
                ""
            ],
            [
                "較有利。",
                ""
            ],
            [
                "２、修正前廢棄物清理法第46條原規定：「有下列情形之一者，",
                ""
            ],
            [
                "處1年以上5年以下有期徒刑，得併科新臺幣3百萬元以下罰",
                ""
            ],
            [
                "金：任意棄置有害事業廢棄物。事業負責人或相關人員",
                ""
            ],
            [
                "未依本法規定之方式貯存、清除、處理或再利用廢棄物，致",
                ""
            ],
            [
                "污染環境。未經主管機關許可，提供土地回填、堆置廢棄",
                ""
            ],
            [
                "物。未依第41條第1項規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處",
                ""
            ],
            [
                "理許可文件內容貯存、清除、處理廢棄物。執行機關之人",
                ""
            ],
            [
                "員委託未取得許可文件之業者，清除、處理一般廢棄物者；",
                ""
            ],
            [
                "或明知受託人非法清除、處理而仍委託。公民營廢棄物處",
                ""
            ],
            [
                "理機構負責人或相關人員、或執行機關之人員未處理廢棄物",
                ""
            ],
            [
                "，開具虛偽證明。」修正後廢棄物清理法第46條則規定：「",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣1千5百萬元以下罰金：任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。未經主管機關許可，提",
                ""
            ],
            [
                "供土地回填、堆置廢棄物。未依第四十一條第一項規定領",
                ""
            ],
            [
                "有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處",
                ""
            ],
            [
                "理，或未依廢棄物清除、處理許可文件內容貯存、清除、處",
                ""
            ],
            [
                "理廢棄物。執行機關之人員委託未取得許可文件之業者，",
                ""
            ],
            [
                "清除、處理一般廢棄物者；或明知受託人非法清除、處理而",
                ""
            ],
            [
                "仍委託。公民營廢棄物處理機構負責人或相關人員、或執",
                ""
            ],
            [
                "行機關之人員未處理廢棄物，開具虛偽證明。」經比較修正",
                ""
            ],
            [
                "前後之規定，修正後得併科罰金金額部分較修正前為高，經",
                ""
            ],
            [
                "比較新舊法後，自以修正前廢棄物清理法第46條規定較有利",
                ""
            ],
            [
                "於被告戊○○。",
                ""
            ],
            [
                "３、經綜合比較新舊法結果，修正前之廢棄物清理法規定較有利",
                ""
            ],
            [
                "於被告，依刑法第2條第1項前段，自應適用行為時之法律即",
                ""
            ],
            [
                "修正前廢棄物清理法第2條、第46條之規定。",
                ""
            ],
            [
                "、修正前廢棄物清理法第41條第1項前段既規定，從事廢棄物",
                ""
            ],
            [
                "清除、處理業務者，應向直轄市、縣（市）主管機關或中央",
                ""
            ],
            [
                "主管機關委託之機關申請核發公民營廢棄物清除、處理機構",
                ""
            ],
            [
                "許可文件後，始得受託清除、處理廢棄物業務，則同法第46",
                ""
            ],
            [
                "條第4款所謂未依第41條第1項規定領有廢棄物清除、處理許",
                ""
            ],
            [
                "可文件，從事廢棄物貯存、清除、處理者，自不限於公民營",
                ""
            ],
            [
                "廢棄物清除處理機構，凡未領有許可證或核備文件而從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理者，即足當之（參最高法院92年度台",
                ""
            ],
            [
                "上字第1213號判決意旨）。又修正前廢棄物清理法第46條第",
                ""
            ],
            [
                "4款規定：「未依第41條第1項規定領有廢棄物清除、處理許",
                ""
            ],
            [
                "可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除",
                ""
            ],
            [
                "、處理許可文件內容貯存、清除、處理廢棄物」，該款後段",
                ""
            ],
            [
                "係處罰公、民營廢棄物清除處理機構固無疑義，然前段並未",
                ""
            ],
            [
                "限縮於公、民營廢棄物清除處理機構，依文義觀之，凡未領",
                ""
            ],
            [
                "有許可證或核備文件而從事廢棄物貯存、清除、處理即該當",
                ""
            ],
            [
                "之，從而事業機構固為處罰之對象，自然人亦在處罰之列；",
                ""
            ],
            [
                "再從目的解釋，廢棄物清理法之立法目的，為有效清除、處",
                ""
            ],
            [
                "理廢棄物，改善環境衛生，維護國民健康，該法第1條定有",
                ""
            ],
            [
                "明文，而非屬公、民營廢棄物之清除、處理機構，未領得許",
                ""
            ],
            [
                "可文件即從事廢棄物清除、處理，對環境衛生危害不亞於公",
                ""
            ],
            [
                "、民營廢棄物清除、處理機構，如該條款解釋上僅規範公、",
                ""
            ],
            [
                "民營廢棄物清除、處理機構，未將個人之非公、民營廢棄物",
                ""
            ],
            [
                "清除、處理機構列入適用範圍，顯無法落實立法目的（最高",
                ""
            ],
            [
                "法院95年度台上字第2630號判決意旨參照）。末按修正前廢",
                ""
            ],
            [
                "棄物清理法第46條第4款所規定之犯罪構成要件行為，計有",
                ""
            ],
            [
                "「貯存」、「清除」及「處理」三者，其中所謂「貯存」，",
                ""
            ],
            [
                "指一般廢棄物於清除、處理前，放置於特定地點或貯存容器",
                ""
            ],
            [
                "、設施內之行為，所謂「清除」則指事業廢棄物之收集、運",
                ""
            ],
            [
                "輸行為；至於「處理」，指下列行為：中間處理：指事業",
                ""
            ],
            [
                "廢棄物在最終處置或再利用前，以物理、化學、生物、熱處",
                ""
            ],
            [
                "理或其他處理方法，改變其物理、化學、生物特性或成分，",
                ""
            ],
            [
                "達成分離、減積、去毒、固化或穩定之行為。最終處置：",
                ""
            ],
            [
                "指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之",
                ""
            ],
            [
                "行為。再利用：指事業產生之事業廢棄物自行、販賣、轉",
                ""
            ],
            [
                "讓或委託做為原料、材料、燃料、填土或其他經中央目的事",
                ""
            ],
            [
                "業主管機關認定之用途行為，並應符合其規定者，又「非法",
                ""
            ],
            [
                "棄置」廢棄物，亦屬違法之廢棄物「處理」行為（最高法院",
                ""
            ],
            [
                "102年度台上字第4403號判決參照）。故核被告戊○○所為",
                ""
            ],
            [
                "，係犯修正前廢棄物清理法第46條第4款之非法清除廢棄物",
                ""
            ],
            [
                "罪。",
                ""
            ],
            [
                "、被告戊○○利用不知情之己○○載運前揭廢棄物，為間接正",
                ""
            ],
            [
                "犯。",
                ""
            ],
            [
                "、刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行之",
                ""
            ],
            [
                "特徵，立法時既予特別歸類，定為犯罪構成要件之行為要素",
                ""
            ],
            [
                "，則行為人基於概括之犯意，在密切接近之一定時、地持續",
                ""
            ],
            [
                "實行之複次行為，倘依社會通念，於客觀上認為符合一個反",
                ""
            ],
            [
                "覆、延續性之行為觀念者，於刑法評價上，即應僅成立一罪",
                ""
            ],
            [
                "。學理上所稱「集合犯」之職業性、營業性或收集性等具有",
                ""
            ],
            [
                "重複特質之犯罪均屬之，例如經營、從事業務、收集、販賣",
                ""
            ],
            [
                "、製造、散布等行為概念者是。而廢棄物清理法第46條第一",
                ""
            ],
            [
                "項第四款之犯罪，係以未依同法第41條第1項規定領得廢棄",
                ""
            ],
            [
                "物清除、處理許可文件之人，作為犯罪主體，再依該第41條",
                ""
            ],
            [
                "第1項前段以觀，乃謂從事廢棄物清除、處理業務者，應申",
                ""
            ],
            [
                "請核發許可文件。是本罪之成立，本質上即具有反覆性，倘",
                ""
            ],
            [
                "行為人基於概括之犯意，在密切接近之一定時間及空間內反",
                ""
            ],
            [
                "覆從事廢棄物之清除、處理，無非執行業務所當然，於行為",
                ""
            ],
            [
                "概念上，應認為包括的一罪，無連續犯或併合論罪可言（最",
                ""
            ],
            [
                "高法院95年度台上字第1079號判決參照）。查本案被告戊○",
                ""
            ],
            [
                "○自104年6月19日起，迄臺中市政府環保局人員會同警方於",
                ""
            ],
            [
                "同月25日前往本案土地稽查蒐證而查獲時止，均由被告戊○",
                ""
            ],
            [
                "○僱請不知情之證人己○○駕駛大貨車，自北豐路100號旁",
                ""
            ],
            [
                "空地載運上述一般事業廢棄物至本案土地傾倒，其行為之內",
                ""
            ],
            [
                "涵本即含有多次繼續反覆實施同一社會活動之性質，且均侵",
                ""
            ],
            [
                "害同一環境保護之社會法益，應依修正前廢棄物清理法第46",
                ""
            ],
            [
                "條第4款論以集合犯一罪。",
                ""
            ],
            [
                "、沒收部分：",
                ""
            ],
            [
                "１、查被告戊○○行為後，刑法關於沒收之規定，業於104年12",
                ""
            ],
            [
                "月30日修正公布，並自105年7月1日起施行，其中第2條第2",
                ""
            ],
            [
                "項修正為「沒收，非拘束人身自由之保安處分適用裁判時之",
                ""
            ],
            [
                "法律」故關於沒收之法律適用，尚無新舊法比較之問題，於",
                ""
            ],
            [
                "新法施行後，應一律適用新法之相關規定。又按犯罪所得，",
                ""
            ],
            [
                "屬於犯罪行為人者，沒收之；於全部或一部不能沒收或不宜",
                ""
            ],
            [
                "執行沒收時，追徵其價額；所謂犯罪所得，包括違法行為所",
                ""
            ],
            [
                "得、其變得之物或財產上利益及其孳息，修正後刑法第38條",
                ""
            ],
            [
                "之1第1項、第3項及第4項，分別定有明文。又所謂「財產上",
                ""
            ],
            [
                "利益」立法理由認包括積極利益及消極利益，消極利益如：",
                ""
            ],
            [
                "法定應建置設備而未建置所減省之費用等。",
                ""
            ],
            [
                "２、經查，被告戊○○於原審審理中雖先陳稱，上開大貨車每次",
                ""
            ],
            [
                "只能載運6至7立方公尺的廢棄物，每立方公尺費用為100元",
                ""
            ],
            [
                "云云（見原審審理卷第213頁正面）；後改稱，每車次載7立",
                ""
            ],
            [
                "方公尺收費4200元云云（見原審審理卷第213頁背面、第214",
                ""
            ],
            [
                "頁正面），然依其每日支付挖土機租金6000元及僱請證人己",
                ""
            ],
            [
                "○○、林千舜2人薪資3100元，與承租上開大貨車每趟600元",
                ""
            ],
            [
                "的成本支出（見警卷第42頁背面、第61頁、第93頁背面）以",
                ""
            ],
            [
                "觀，其前開所述之處理費用顯不合理，恐係為規避本案宣告",
                ""
            ],
            [
                "沒收其犯罪所得之推諉之詞，尚無足採信。而證人即上賀環",
                ""
            ],
            [
                "保工程行負責人林宛臻於警詢中證稱：清除1立方公尺之拆",
                ""
            ],
            [
                "除工程所生之營建廢棄物至陞曜環保科技股份有限公司處理",
                ""
            ],
            [
                "之費用為650元等語（見警卷第79頁），佐以被告戊○○自",
                ""
            ],
            [
                "104年6月19日至同年月25日為警查獲時止，僱用不知情之證",
                ""
            ],
            [
                "人己○○自北豐路100號房屋旁空地清除載運30車次、每車",
                ""
            ],
            [
                "次載運12至14立方公尺營建廢棄物至本案土地乙節，業經本",
                ""
            ],
            [
                "院說明如前述，準此，依有利被告戊○○之計算方式，即以",
                ""
            ],
            [
                "每車次載運12立方公尺計算，在本案期間共計清運30車次營",
                ""
            ],
            [
                "建廢棄物清除至本案農地堆放，被告戊○○相當於減省23萬",
                ""
            ],
            [
                "4000元之費用（12立方公尺×30車次×650元），因此受有",
                ""
            ],
            [
                "此財產上利益，揆諸前開規定及說明，應依刑法第38條之1",
                ""
            ],
            [
                "第1項、第4項規定沒收之，併依刑法第38條之1第3項規定宣",
                ""
            ],
            [
                "告於全部或一部不能沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "四、本院之判斷：原審認被告戊○○所為前揭違反修正前廢棄物",
                ""
            ],
            [
                "清理法第46條第4款之非法清除廢棄物犯行，事證明確，援",
                ""
            ],
            [
                "引修正前廢棄物清理法第46條第4款，刑法第2條第1項前段",
                ""
            ],
            [
                "、第2項、第11條前段、第38條之1第1項、第3項、第4項之",
                ""
            ],
            [
                "規定，並審酌被告戊○○前因違反廢棄物清理法案件，經檢",
                ""
            ],
            [
                "察官以101年度偵字第24649號提起公訴，經本院以104年度",
                ""
            ],
            [
                "上訴字第163號判處有期徒刑1年6月確定，有臺灣高等法院",
                ""
            ],
            [
                "被告前案紀錄表乙份在卷可憑，詎不知悔悟，明知其未向主",
                ""
            ],
            [
                "管機關請領廢棄物處理許可文件，不得從事建築廢棄物之清",
                ""
            ],
            [
                "除，竟將其拆除房屋所產生之營建廢棄物清除至本案土地，",
                ""
            ],
            [
                "對國民生活環境造成危害，被告戊○○犯後仍未能坦認錯誤",
                ""
            ],
            [
                "之犯後態度；另慮及被告戊○○係清除棄置廢磚塊、廢水泥",
                ""
            ],
            [
                "塊、碎玻璃、碎磁磚、石膏混泥土、矽膠管等建築廢棄物，",
                ""
            ],
            [
                "數量非鉅，亦非具有毒性、危險性或污染環境之有害事業廢",
                ""
            ],
            [
                "棄物（見警卷第103頁之檢驗報告），對環境污染之危害性",
                ""
            ],
            [
                "尚非嚴重，復考量其為國中肄業之智識程度、已婚、子女已",
                ""
            ],
            [
                "成年、經濟狀況尚可之生活家庭狀況，及尚未將本案土地回",
                ""
            ],
            [
                "復原狀等一切情狀，量處有期徒刑1年6月，併就沒收部分予",
                ""
            ],
            [
                "以說明如前述，核其認事用法，並無違誤，量刑亦屬妥適，",
                ""
            ],
            [
                "應予維持（原審判決主文雖記載被告戊○○犯廢棄物清理法",
                ""
            ],
            [
                "第46條第4款之非法清除廢棄物罪，然依原審判決理由欄內",
                ""
            ],
            [
                "論罪科刑之內容以觀，原審判決主文係漏載被告戊○○所犯",
                ""
            ],
            [
                "為「修正前」廢棄物清理法第46條第4款之非法清除廢棄物",
                ""
            ],
            [
                "罪，此部分漏載尚與判決主旨無關，本院逕予更正，併此敘",
                ""
            ],
            [
                "明）。被告戊○○上訴仍執前詞矢口否認有何違反廢棄物清",
                ""
            ],
            [
                "理法犯行，核無理由，應予駁回。",
                ""
            ],
            [
                "貳、無罪部分：",
                ""
            ],
            [
                "一、公訴意旨略以：被告丙○○係坐落在臺中市○○區○里段00",
                ""
            ],
            [
                "0地號之本案土地所有權人，其明知未經主管機關許可，不",
                ""
            ],
            [
                "得提供土地回填、堆置廢棄物，竟仍基於未經許可，提供土",
                ""
            ],
            [
                "地回填、堆置廢棄物之犯意，於104年6月19日前某日，以每",
                ""
            ],
            [
                "月租金2萬元，自104年7月1日起至112年7月1日止，將本案",
                ""
            ],
            [
                "土地出租予被告戊○○（業經本院判處罪刑如前述）堆置回",
                ""
            ],
            [
                "填廢棄物。而被告戊○○明知未依廢棄物清理法第41條第1",
                ""
            ],
            [
                "項之規定領有廢棄物清除、處理許可文件，本不得從事廢棄",
                ""
            ],
            [
                "物清除、處理之工作，竟仍基於未經許可而從事廢棄物清除",
                ""
            ],
            [
                "、處理之犯意，於104年6月19日起至6月25日止，僱用不知",
                ""
            ],
            [
                "情之己○○駕駛上開大貨車，自北豐路空地，將房屋拆除所",
                ""
            ],
            [
                "產生含有塑膠屑、碎磁磚、碎玻璃、矽膠管等建築混合物之",
                ""
            ],
            [
                "營建事業廢棄物清除、載運至被告丙○○所有之本案土地傾",
                ""
            ],
            [
                "倒，並僱請不知情之林千舜在本案土地及聯絡道路上打掃清",
                ""
            ],
            [
                "潔，再由被告戊○○駕駛承租之挖土機，將己○○運送來之",
                ""
            ],
            [
                "營建廢棄物整平回填並堆置在本案土地。嗣因臺中市政府環",
                ""
            ],
            [
                "保局於人員於同年6月25日14時40分許，至本案土地稽查，",
                ""
            ],
            [
                "發現有傾倒、回填營建廢棄物，始循線查知上情。因認被告",
                ""
            ],
            [
                "丙○○涉嫌違反修正前廢棄物清理法第46條第3款之未經主",
                ""
            ],
            [
                "管機關許可，提供土地回填、堆置廢棄物罪嫌等語。",
                ""
            ],
            [
                "二、證據能力之說明：按有罪之判決書應於理由內記載認定犯罪",
                ""
            ],
            [
                "事實所憑之證據及其認定之理由，刑事訴訟法第310條第1款",
                ""
            ],
            [
                "分別定有明文。而犯罪事實之認定，係據以確定具體的刑罰",
                ""
            ],
            [
                "權之基礎，自須經嚴格之證明，故其所憑之證據不僅應具有",
                ""
            ],
            [
                "證據能力，且須經合法之調查程序，否則即不得作為有罪認",
                ""
            ],
            [
                "定之依據。倘法院審理之結果，認為不能證明被告犯罪，而",
                ""
            ],
            [
                "為無罪之諭知，即無刑事訴訟法第154條第2項所謂「應依證",
                ""
            ],
            [
                "據認定」之犯罪事實之存在。因此，同法第308條前段規定",
                ""
            ],
            [
                "，無罪之判決書只須記載主文及理由。而其理由之論敘，僅",
                ""
            ],
            [
                "須與卷存證據資料相符，且與經驗法則、論理法則無違即可",
                ""
            ],
            [
                "，所使用之證據亦不以具有證據能力者為限，即使不具證據",
                ""
            ],
            [
                "能力之傳聞證據，亦非不得資為彈劾證據使用。故無罪之判",
                ""
            ],
            [
                "決書，就傳聞證據是否例外具有證據能力，本無須於理由內",
                ""
            ],
            [
                "論敘說明（最高法院100年度台上字第2980號判決要旨參照",
                ""
            ],
            [
                "）。是依上開最高法院判決意旨所示，本案既對被告丙○○",
                ""
            ],
            [
                "為無罪之判決，自無庸就判決內所引各項證據是否均具證據",
                ""
            ],
            [
                "能力逐論述，合先敘明。",
                ""
            ],
            [
                "三、犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能",
                ""
            ],
            [
                "證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條",
                ""
            ],
            [
                "第2項、第301條第1項分別定有明文。又認定不利於被告之",
                ""
            ],
            [
                "事實，須依積極證據，苟積極證據不足為不利於被告事實之",
                ""
            ],
            [
                "認定時，即應為有利於被告之認定，更不必有何有利之證據",
                ""
            ],
            [
                "；認定犯罪事實所憑之證據，雖不以直接證據為限，間接證",
                ""
            ],
            [
                "據亦包括在內，然而無論直接或間接證據，其為訴訟上之證",
                ""
            ],
            [
                "明，須於通常一般之人均不致有所懷疑，而得確信為真實之",
                ""
            ],
            [
                "程度者，始得據為有罪之認定，若其關於被告是否犯罪之證",
                ""
            ],
            [
                "明未能達此程度，而有合理性懷疑之存在，致使無從形成有",
                ""
            ],
            [
                "罪之確信，依「罪證有疑，利於被告」之證據法則，即不得",
                ""
            ],
            [
                "遽為不利於被告之認定。再事實之認定，應憑證據，如未能",
                ""
            ],
            [
                "發現相當證據，或證據不足以證明，自不能以推測或擬制之",
                ""
            ],
            [
                "方法，以為裁判之基礎（最高法院40年台上字第86號、76年",
                ""
            ],
            [
                "台上字第4986號判例要旨參照）。又刑事訴訟法第161條第1",
                ""
            ],
            [
                "項規定：檢察官就被告犯罪事實，應負舉證責任，並指出證",
                ""
            ],
            [
                "明之方法。因此，檢察官對於起訴之犯罪事實，應負提出證",
                ""
            ],
            [
                "據及說服之實質舉證責任。倘其所提出之證據，不足為被告",
                ""
            ],
            [
                "有罪之積極證明，或其指出證明之方法，無從說服法院以形",
                ""
            ],
            [
                "成被告有罪之心證，基於無罪推定之原則，自應為被告無罪",
                ""
            ],
            [
                "判決之諭知（最高法院92年台上字第128號判例要旨參照）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、公訴意旨認被告丙○○涉犯修正前廢棄物清理法第46條第3",
                ""
            ],
            [
                "款之未經主管機關許可，提供土地回填、堆置廢棄物罪嫌，",
                ""
            ],
            [
                "無非係以：被告丙○○於警詢、偵查中之供述、證人即同案",
                ""
            ],
            [
                "被告戊○○於警詢、偵查中之證述，為其主要論據。訊據被",
                ""
            ],
            [
                "告丙○○固坦承，以每月2萬元之代價將本案土地出租予被",
                ""
            ],
            [
                "告戊○○使用，及本案土地遭被告戊○○放置廢磚塊等物之",
                ""
            ],
            [
                "事實，惟堅決否認有何違反廢棄物清理法犯行，辯稱：伊出",
                ""
            ],
            [
                "租土地給戊○○，契約上有註明不得違法使用，不得放違禁",
                ""
            ],
            [
                "品，所以伊才放心租給他使用等語；辯護人則為被告丙○○",
                ""
            ],
            [
                "辯稱：被告丙○○於104年7月29日在中山醫學大學接受右髖",
                ""
            ],
            [
                "關節置換手術，術前1、2個月即因右髖關節疼痛不良於行，",
                ""
            ],
            [
                "未至本案土地查看，其沒有放任土地遭人違法使用之意，其",
                ""
            ],
            [
                "出租土地給戊○○共600多坪土地，1個月租金2萬元，並未",
                ""
            ],
            [
                "高於烏日區農田租金價格之正常行情，被告丙○○沒有從事",
                ""
            ],
            [
                "違法行為的動機，亦未朋分被告戊○○在本案土地傾倒廢磚",
                ""
            ],
            [
                "塊、廢土之獲利，其收取租金之行為與被告戊○○之犯罪沒",
                ""
            ],
            [
                "有關係等語。經查：",
                ""
            ],
            [
                "、被告丙○○於104年6月間，將所有坐落在臺中市○○區○里",
                ""
            ],
            [
                "段000地號之本案土地，以每月2萬元之代價出租予被告戊○",
                ""
            ],
            [
                "○使用，經被告戊○○在本案土地傾倒前述一般營建事業廢",
                ""
            ],
            [
                "棄物等事實，為被告丙○○所是認，且有上述本院認定被告",
                ""
            ],
            [
                "戊○○成立犯罪所引用之相關證據可佐，是此部分之事實洵",
                ""
            ],
            [
                "堪認定。然被告丙○○將本案土地出租予被告戊○○使用時",
                ""
            ],
            [
                "，其是否明知被告戊○○將本案土地用以違法堆置所清除之",
                ""
            ],
            [
                "一般營建事業廢棄物，而提供本案土地供被告戊○○回填、",
                ""
            ],
            [
                "堆置廢棄物乙節，厥為本件爭點。",
                ""
            ],
            [
                "、被告戊○○於偵查中以證人身分結證稱：伊向丙○○承租本",
                ""
            ],
            [
                "案土地，因為有農機具或是怪手跟機械壞掉，要在該處開修",
                ""
            ],
            [
                "理廠，因為怪手跟農機具很大，所以伊租用坪數也很大，後",
                ""
            ],
            [
                "來發生本案就沒有繼續開設修理廠的計劃，伊本來要向臺中",
                ""
            ],
            [
                "市政府申請營利事業登記，行號跟公司名稱都想好，公司名",
                ""
            ],
            [
                "稱想好為「強毅機械修配廠」，負責人是伊，當時有跟建築",
                ""
            ],
            [
                "師曾羽忠在談，建築師說地要先整平才能設計，伊有大概跟",
                ""
            ],
            [
                "丙○○說租地的用途，伊有說伊要整地，他也知道伊整地並",
                ""
            ],
            [
                "將土地填高，但伊沒有跟他說要買什麼東西來填高等語（見",
                ""
            ],
            [
                "偵查卷第40頁背面、第41頁背面）；於原審審理時以證人身",
                ""
            ],
            [
                "分結證稱：伊大概於104年5月間，向丙○○承租本案土地要",
                ""
            ],
            [
                "做修理機械使用，當時稻子尚未收割，所以契約時間約定是",
                ""
            ],
            [
                "104年7月1日開始承租，稻子收割後，丙○○同意伊使用本",
                ""
            ],
            [
                "案土地。伊有跟丙○○說要在本案土地填一些土石、磚塊讓",
                ""
            ],
            [
                "土地平整，伊有載搭鐵皮屋的材料去本案土地，並請水電師",
                ""
            ],
            [
                "傅裝設水電方便施工。伊是用一般租金行情向丙○○承租本",
                ""
            ],
            [
                "案土地，伊僱請己○○載運廢磚塊等物傾倒在本案土地之前",
                ""
            ],
            [
                "，並沒有向丙○○報告或得其同意就自己做了等語（見原審",
                ""
            ],
            [
                "審理卷第104、107至108、112頁背面），依證人戊○○前揭",
                ""
            ],
            [
                "所述，其向被告丙○○租用本案土地時，曾向被告丙○○告",
                ""
            ],
            [
                "知要回填該土地作為設置工廠使用，但未告知將以何物品回",
                ""
            ],
            [
                "填土地；且被告丙○○確曾於104年6月23日，向台灣電力公",
                ""
            ],
            [
                "司申請在本案土地裝設電表供電，申請用電用途為「木材堆",
                ""
            ],
            [
                "積」，有被告丙○○提出之台灣電力公司南投區營業處106",
                ""
            ],
            [
                "年7月19日南投費核證字第106000540號函乙份附卷可參（見",
                ""
            ],
            [
                "原審審理卷第225頁），另上開由證人己○○所駕駛之大貨",
                ""
            ],
            [
                "車進出紀錄表載有同年月24日10時36分許，曾載運烤漆板至",
                ""
            ],
            [
                "本案土地，而本案土地上確有放置烤漆板乙情，有該車輛進",
                ""
            ],
            [
                "出紀錄表、現場照片各乙份在卷可參（見警卷第73頁、第11",
                ""
            ],
            [
                "5頁背面），衡情若被告丙○○於出租本案土地供被告戊○",
                ""
            ],
            [
                "○使用時，即知悉被告戊○○係欲將本案土地作為回填、堆",
                ""
            ],
            [
                "置廢棄物使用，何須為被告戊○○申請電力使用？況依卷內",
                ""
            ],
            [
                "資料並無其他積極證據足以證明被告戊○○確曾告知被告丙",
                ""
            ],
            [
                "○○係要以廢棄物回填本案土地，則證人戊○○前揭證述，",
                ""
            ],
            [
                "尚非無據。",
                ""
            ],
            [
                "、參以被告丙○○與戊○○所簽訂之合約書內第5條使用規定",
                ""
            ],
            [
                "中確實載明，承租人即被告戊○○不得違法使用，亦不得存",
                ""
            ],
            [
                "放違禁物；第9條遷讓土地中載明，租賃期限屆滿或終止，",
                ""
            ],
            [
                "被告戊○○應即騰空遷讓，將本案土地回復原狀、清除廢棄",
                ""
            ],
            [
                "物等語（見警卷第13、14頁），而被告丙○○係以每月2萬",
                ""
            ],
            [
                "元之代價出租面積為2281平方公尺之本案土地予被告戊○○",
                ""
            ],
            [
                "使用，尚與一般土地租金行情無違，被告丙○○既未獲取與",
                ""
            ],
            [
                "一般租金行情顯不相當之高額利潤，衡情實無可能任由被告",
                ""
            ],
            [
                "戊○○在該土地上違法堆置廢棄物。",
                ""
            ],
            [
                "、至被告丙○○於警詢中雖曾陳稱：戊○○說要將拆除房子回",
                ""
            ],
            [
                "來的磚塊、水泥塊堆放在那裡，伊有去現場看過，現場有磚",
                ""
            ],
            [
                "塊、水泥塊及少量塑膠袋、水管等語（見警卷第2頁），然",
                ""
            ],
            [
                "其後於偵查、原審審理時均否認被告戊○○曾告知要以拆除",
                ""
            ],
            [
                "房子回來的磚塊、水泥塊回填土地，亦不知被告戊○○所回",
                ""
            ],
            [
                "填之物品為廢棄物等語（見偵查卷第42頁、原審審理卷第21",
                ""
            ],
            [
                "1頁），依證人戊○○前揭證述內容，其未告知被告丙○○",
                ""
            ],
            [
                "要以何物品回填土地，另證人戊○○於偵查中證稱，被告丙",
                ""
            ],
            [
                "○○於案發時間，仍在本案土地附近種菜等語（見偵查卷第",
                ""
            ],
            [
                "42頁正面），及參以行政院環保署106年11月14日環署字第",
                ""
            ],
            [
                "1060088025號函文內容：營建剩餘土石方為有用資源，非屬",
                ""
            ],
            [
                "廢棄物，其相關業務應依內政部營建署「營建剩餘土石方處",
                ""
            ],
            [
                "理方案」及地方相關自治條例等規定辦理，如工程需進行土",
                ""
            ],
            [
                "方回填，欲向土資場買土方或再生級配，其相關流程及規定",
                ""
            ],
            [
                "可向內政部營建署或所在地地方政府工務單位洽詢，如所承",
                ""
            ],
            [
                "租用地需回填土方，各地方政府對轄內用地之土地回填或改",
                ""
            ],
            [
                "良管理有相關自治條例法規，建議先洽詢土地所在地工務單",
                ""
            ],
            [
                "位，另如欲於承租土地回填土方應讓承租地之地主瞭解等語",
                ""
            ],
            [
                "（見本院審理卷第63頁）、證人丁○○前揭於本院審理時之",
                ""
            ],
            [
                "證述，則被告丙○○縱於出租本案土地後，因在本案土地附",
                ""
            ],
            [
                "近種菜而曾偶見被告戊○○在本案土地上回填之物品中，除",
                ""
            ],
            [
                "土石外，尚有磚塊、水泥塊及少量塑膠袋、水管，而被告丙",
                ""
            ],
            [
                "○○曾因被告戊○○租用本案土地而申請電力使用，因認本",
                ""
            ],
            [
                "案土地上有少量水管係因設置電力設備之用，亦與常情無悖",
                ""
            ],
            [
                "，而磚塊、水泥塊自外觀而視，非必然為廢棄物，況被告丙",
                ""
            ],
            [
                "○○平日以務農維生，被告戊○○回填之前揭廢棄物其上尚",
                ""
            ],
            [
                "覆有數量非微之泥土，則被告丙○○是否確實知悉被告戊○",
                ""
            ],
            [
                "○在本案土地所回填之物品為事業廢棄物，洵非無疑。另依",
                ""
            ],
            [
                "證人戊○○前揭證述，被告丙○○於案發時間，仍曾在本案",
                ""
            ],
            [
                "土地附近處種菜，則被告丙○○既仍在該處耕作，殊難想像",
                ""
            ],
            [
                "其會願意在堆置或回填廢棄物旁之土地上耕種作物食用。是",
                ""
            ],
            [
                "被告丙○○前揭所辯，尚屬可信。",
                ""
            ],
            [
                "五、綜上所述，檢察官所提出之證據其為訴訟上之證明，尚難認",
                ""
            ],
            [
                "已達通常一般之人均不致於有所懷疑，而得確信其為真實之",
                ""
            ],
            [
                "程度者，則上開證據既不足以證明被告丙○○確有公訴人所",
                ""
            ],
            [
                "指之未經主管機關許可，提供土地回填、堆置廢棄物犯行，",
                ""
            ],
            [
                "則就被告丙○○被訴未經主管機關許可，提供土地回填、堆",
                ""
            ],
            [
                "置廢棄物之犯行，即屬不能證明。原審就起訴書所載被告丙",
                ""
            ],
            [
                "○○之違反廢棄物清理法罪嫌部分，審酌上揭公訴人所提證",
                ""
            ],
            [
                "據及相關卷證資料，認不足以證明被告丙○○犯有該等罪行",
                ""
            ],
            [
                "，而為無罪之諭知，核無違誤。檢察官就此部分上訴仍執陳",
                ""
            ],
            [
                "詞認被告丙○○就此部分尚涉犯未經主管機關許可，提供土",
                ""
            ],
            [
                "地回填、堆置廢棄物，尚乏所據。其上訴核無理由，應予以",
                ""
            ],
            [
                "駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官鄭葆琳起訴，檢察官游欣樺上訴，檢察官甲○○到",
                ""
            ],
            [
                "庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    107    年    2    月    27    日",
                ""
            ],
            [
                "刑事第十一庭  審判長法  官  許  文  碩",
                ""
            ],
            [
                "法  官  陳  慧  珊",
                ""
            ],
            [
                "法  官  劉  麗  瑛",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "被告戊○○部分，被告戊○○、檢察官均得上訴。",
                ""
            ],
            [
                "被告丙○○部分，被告丙○○不得上訴，僅檢察官得上訴，且須",
                ""
            ],
            [
                "符合刑事妥速審判法第9條規定，始得上訴。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "書記官  林  賢  慧",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "中    華    民    國   107    年    2     月    27    日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "【附錄本案論罪科刑法條全文】",
                ""
            ],
            [
                "修正前廢棄物清理法第46條第4款",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "刑事妥速審判法第9條",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一、判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "三、判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第三百七十七條至第三百七十九條、第三百九十三條",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,107,台上,3908,20181017,1": [
            [
                "最高法院刑事判決　　　　　　　　　 107年度台上字第3908號",
                ""
            ],
            [
                "上　訴　人　鄭以慶",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院臺中分",
                ""
            ],
            [
                "院中華民國107年2月27日第二審判決（106 年度上訴字第1672號",
                ""
            ],
            [
                "，起訴案號：臺灣臺中地方檢察署104 年度偵字第25855 號），",
                ""
            ],
            [
                "提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決",
                ""
            ],
            [
                "違背法令為理由，不得為之。是提起第三審上訴，應以原判",
                ""
            ],
            [
                "決違背法令為理由，係屬法定要件。如果上訴理由書狀並未",
                ""
            ],
            [
                "依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何",
                ""
            ],
            [
                "適用不當，或所指摘原判決違法情事，顯與法律規定得為第",
                ""
            ],
            [
                "三審上訴理由之違法情形，不相適合時，均應認其上訴為違",
                ""
            ],
            [
                "背法律上之程式，予以駁回。",
                ""
            ],
            [
                "二、本件原審審理結果，認為上訴人鄭以慶違反廢棄物清理法之",
                ""
            ],
            [
                "犯行明確，因而維持第一審論處上訴人犯修正前廢棄物清理",
                ""
            ],
            [
                "法第46條第4 款非法清除廢棄物罪刑之判決，駁回上訴人在",
                ""
            ],
            [
                "第二審之上訴，已載敘其調查、取捨證據之結果及憑以認定",
                ""
            ],
            [
                "犯罪事實之心證理由，並就上訴人否認犯罪之供詞及所辯各",
                ""
            ],
            [
                "語認非可採，予以論述及指駁。",
                ""
            ],
            [
                "三、原判決認定上訴人上開清除犯行，係綜合上訴人之部分供述",
                ""
            ],
            [
                "，證人曾聰立（土地所有人）、林宛臻（上賀環保工程行負",
                ""
            ],
            [
                "責人）、鄭正和（受僱之大貨車司機）、林千舜（受僱之清",
                ""
            ],
            [
                "潔人員，原名林偉民）、黃貫庭（臺中市政府環境保護局稽",
                ""
            ],
            [
                "查人員）、戴茂璋（警員）等人之證述及卷附相關證據資料",
                ""
            ],
            [
                "，而為論斷。並根據上訴人於警詢時部分供述、證人黃貫庭",
                ""
            ],
            [
                "、戴茂璋證述、環境稽查紀錄、檢驗報告等案內事證及廢棄",
                ""
            ],
            [
                "物清理法等相關規定，說明上訴人受託清運之房屋拆除工程",
                ""
            ],
            [
                "產生物品係（一般）事業廢棄物，將之載運他處，已為廢棄",
                ""
            ],
            [
                "物清理法所定「清除」行為之論據。另依調查證據所得之直",
                ""
            ],
            [
                "接、間接證據為合理推論，相互勾稽，針對上訴人如何明知",
                ""
            ],
            [
                "其個人未領有廢棄物清除許可文件，乃為圖取一己報酬，決",
                ""
            ],
            [
                "意載運清除本件拆除工程之事業廢棄物，何以足認具未依規",
                ""
            ],
            [
                "定領有廢棄物清除許可文件而非法清除廢棄物之主觀犯意等",
                ""
            ],
            [
                "認定，根據卷證資料，詳為論述，顯非僅過失行為。稽之案",
                ""
            ],
            [
                "內資料，上訴人分別於警詢及第一審供承因未領有廢棄物清",
                ""
            ],
            [
                "除許可，乃借用林宛臻所營工程行名義配合承攬前述清除業",
                ""
            ],
            [
                "務，實際上由其個人自行付費僱工清運、清潔及租用車輛承",
                ""
            ],
            [
                "做本件承攬清運，核與林宛臻第2 次警詢之部分供述無違，",
                ""
            ],
            [
                "是其所為，無非係透過脫法借牌形式，規避廢棄物清除許可",
                ""
            ],
            [
                "法制，究其實質仍屬未經許可從事清除廢棄物行為。原判決",
                ""
            ],
            [
                "對於相關事證依法踐行調查證據程序後，業依本件實際清運",
                ""
            ],
            [
                "堆置之物品內容狀態、清運車次及數量遠逾其購自陞曜環保",
                ""
            ],
            [
                "科技股份有限公司（下稱陞曜公司）之再生級配料數量等項",
                ""
            ],
            [
                "，說明前述清運堆置物品，並非業經挑除廢棄物之營建剩餘",
                ""
            ],
            [
                "土石方及全數購自陞曜公司之再生級配料之認定，記明所憑",
                ""
            ],
            [
                "。並就事業廢棄物之再利用，依廢棄物清理法第39條第1 項",
                ""
            ],
            [
                "規定，須依中央目的事業主管機關之規定辦理，始不受第28",
                ""
            ],
            [
                "條、第41條之限制，非可任意為之，說明上訴人所辯其清除",
                ""
            ],
            [
                "物業經篩選，僅堆置營建土石方等節，何以無足為有利認定",
                ""
            ],
            [
                "之論據，詳為論述。所為論列說明，與卷證資料悉無不合，",
                ""
            ],
            [
                "無悖乎經驗法則與論理法則。並非僅憑黃貫庭、戴茂璋證述",
                ""
            ],
            [
                "，即為其不利之認定。尤無上訴意旨所謂認非營建物土石方",
                ""
            ],
            [
                "及對於有利上訴人之證據不採，未說明理由及調查未盡之違",
                ""
            ],
            [
                "法情形。上訴意旨執以指摘原判決調查未盡、理由不備，均",
                ""
            ],
            [
                "非適法之第三審上訴理由。原判決另本於證據取捨及證明力",
                ""
            ],
            [
                "判斷之職權，對於鄭正和前後相異之說詞，何以採取其中一",
                ""
            ],
            [
                "部及其他無足為有利認定之理由，依據卷證資料，詳為剖析",
                ""
            ],
            [
                "論述，且既無證據足認鄭正和對於上訴人未領有廢棄物清除",
                ""
            ],
            [
                "許可文件之相關事實均明知並有犯意聯絡，原判決因認上訴",
                ""
            ],
            [
                "人係利用不知情之鄭正和駕駛貨車清運，並無判決理由矛盾",
                ""
            ],
            [
                "之違法可言。上訴意旨漫言指摘違法，亦非上訴第三審之合",
                ""
            ],
            [
                "法理由。",
                ""
            ],
            [
                "四、依上所述，上訴意旨置原判決所為明白論斷於不顧，仍持已",
                ""
            ],
            [
                "為原判決指駁之陳詞再事爭辯，或對於事實審法院取捨證據",
                ""
            ],
            [
                "與自由判斷證據證明力之職權行使，徒以自己之說詞，任意",
                ""
            ],
            [
                "指為違法，要與法律規定得為第三審上訴理由之違法情形，",
                ""
            ],
            [
                "不相適合。本件上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第395條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   107    年    10    月    17    日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  吳      燦",
                ""
            ],
            [
                "法官  李  英  勇",
                ""
            ],
            [
                "法官  何  信  慶",
                ""
            ],
            [
                "法官  莊  松  泉",
                ""
            ],
            [
                "法官  朱  瑞  娟",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}