{
    "id": "TCDM,104,審訴,427,20150610,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C104%2C%E5%AF%A9%E8%A8%B4%2C427%2C20150610%2C1",
    "history": {
        "TCDM,104,審訴,427,20150610,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　104年度審訴字第427號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　詳福環保工程有限公司",
                ""
            ],
            [
                "代　表　人　林佑澤",
                ""
            ],
            [
                "被　　　告　張兆銘",
                ""
            ],
            [
                "　　　　　　林義峰",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104年",
                ""
            ],
            [
                "度偵字第3280、8319號），本院合議庭裁定由受命法官獨任進行",
                ""
            ],
            [
                "簡式審判程序，判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "張兆銘犯廢棄物清理法第四十六條第三款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑壹年；緩刑參年，並應於本判決確定後參個月內向公",
                ""
            ],
            [
                "庫支付新臺幣參萬元。",
                ""
            ],
            [
                "林義峰犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑壹年；緩刑參年，並應於本判決確定後參個月內向公",
                ""
            ],
            [
                "庫支付新臺幣參萬元。",
                ""
            ],
            [
                "詳福環保工程有限公司因其受僱人執行業務犯廢棄物清理法第四",
                ""
            ],
            [
                "十六條第四款之非法清理廢棄物罪，處罰金新臺幣伍萬元。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、張兆銘（綽號紅兵）為職業砂石車司機，於民國104年1月2",
                ""
            ],
            [
                "日接受不知情之洪經緯委託，以新臺幣（下同）8萬8000元",
                ""
            ],
            [
                "之代價，承攬位於臺中市○○區○○段000號地號土地之填",
                ""
            ],
            [
                "土造路工程。張兆銘明知依其與洪經緯之契約約定，僅能以",
                ""
            ],
            [
                "廢土、磚塊、水泥塊等可再利用物填土，且未經主管機關許",
                ""
            ],
            [
                "可，不得提供土地回填、堆置廢棄物，竟基於非法提供土地",
                ""
            ],
            [
                "以回填、堆置廢棄物之犯意，自104年1月初某日起至104年1",
                ""
            ],
            [
                "月17日遭查獲時止，以砂石車之無線電向不特定司機宣傳，",
                ""
            ],
            [
                "表示免費提供上揭地號土地供各司機進行建築混合物之傾倒",
                ""
            ],
            [
                "。嗣於104年1月17日上午，受僱於詳福環保工程有限公司之",
                ""
            ],
            [
                "貨車司機林義峰於執行業務時，駕駛該公司所有車牌號碼00",
                ""
            ],
            [
                "-000號自用大貨車，自臺中市北屯區大坑風景區之房屋整建",
                ""
            ],
            [
                "工程工地，載運重量約5噸、混合玻璃碎片、家用垃圾塑膠",
                ""
            ],
            [
                "袋等物之建築廢棄物欲清除時，明知所載運物未經分類，非",
                ""
            ],
            [
                "屬可再利用物，係一般事業廢棄物，而依詳福環保工程有限",
                ""
            ],
            [
                "公司申請之廢棄物清除許可證內容，應將廢棄物載往合法之",
                ""
            ],
            [
                "處理場，不得任意傾倒於私人土地上，竟為貪圖方便，基於",
                ""
            ],
            [
                "違反廢棄物清除許可內容之犯意，以手機與張兆銘確認傾倒",
                ""
            ],
            [
                "地點後，於同日上午10時許，將上揭一般事業廢棄物傾倒在",
                ""
            ],
            [
                "張兆銘提供之土地內，而非法清理廢棄物。嗣林義峰於傾倒",
                ""
            ],
            [
                "時為警查獲，並扣得林義峰用以載運廢棄物之車牌號碼00-0",
                ""
            ],
            [
                "00號自用大貨車、張兆銘用以整地之型號110鏟土機各1輛（",
                ""
            ],
            [
                "均責由原持有人保管），經會同臺中市政府環境保護局人員",
                ""
            ],
            [
                "前往稽查，發現該土地已遭張兆銘提供堆放2堆分別為1公尺",
                ""
            ],
            [
                "深及3公尺深之廢棄物。",
                ""
            ],
            [
                "二、案經內政部警政署保安警察第七總隊第三大隊報請臺灣臺中",
                ""
            ],
            [
                "地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、本件被告張兆銘、林義峰、詳福環保工程有限公司所犯係死",
                ""
            ],
            [
                "刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪，其",
                ""
            ],
            [
                "等於準備程序中就被訴事實為有罪之陳述，經告知簡式審判",
                ""
            ],
            [
                "程序之旨，並聽取公訴人、被告之意見後，本院合議庭認為",
                ""
            ],
            [
                "適宜而裁定由受命法官獨任進行簡式審判程序。另依刑事訴",
                ""
            ],
            [
                "訟法第273條之2之規定，簡式審判程序之證據調查，不受同",
                ""
            ],
            [
                "法第159條第1項、第161條之2、第161條之3、第163條之1及",
                ""
            ],
            [
                "第164條至第170條規定之限制，均先予說明。",
                ""
            ],
            [
                "二、上揭犯罪事實，業據被告張兆銘、林義峰坦承不諱，並經詳",
                ""
            ],
            [
                "福環保工程有限公司代表人林佑澤供陳無訛，復有內政部警",
                ""
            ],
            [
                "政署保安警察第七總隊第三大隊第二中隊扣押筆錄2份、扣",
                ""
            ],
            [
                "押物品目錄表、扣押物品明細清單各1份、責付物品明細清",
                ""
            ],
            [
                "單2份、臺中市政府環境保護局環境稽查紀錄表、Z4-592號",
                ""
            ],
            [
                "自用大貨車行車執照影本、填土整地工程合約、詳福環保工",
                ""
            ],
            [
                "程有限公司登記資料、臺中市政府環境保護局103中市廢清",
                ""
            ],
            [
                "字第054-08號廢棄物清除許可證各1份及現場照片26張在卷",
                ""
            ],
            [
                "可資佐證，足徵被告等之自白與事實相符。本件事證明確，",
                ""
            ],
            [
                "被告等上揭犯行均堪認定，應依法論科。",
                ""
            ],
            [
                "三、按廢棄物清理法第46條第1項第3款所稱「未經主管機關許可",
                ""
            ],
            [
                "，提供土地堆置廢棄物者」，依其文義以觀，固係以提供土",
                ""
            ],
            [
                "地者為處罰對象，然該條款所欲規範者應在於未經主管機關",
                ""
            ],
            [
                "許可，提供土地堆置廢棄物之行為，而非側重於土地為何人",
                ""
            ],
            [
                "所有、是否有權使用，亦不問提供土地係供自己或他人堆置",
                ""
            ],
            [
                "廢棄物。是凡以自己所有之土地，或有權使用（如借用、租",
                ""
            ],
            [
                "用等）、無權占用之他人土地，以供自己或他人堆置廢棄物",
                ""
            ],
            [
                "之行為，均有前開條款之適用，非謂該條款僅規定處罰提供",
                ""
            ],
            [
                "自己之土地供他人堆置廢棄物而言，否則任意提供非屬自己",
                ""
            ],
            [
                "或無權使用之土地供自己或他人堆置廢棄物，造成污染，卻",
                ""
            ],
            [
                "無法處罰，顯失衡平，當非該法為改善環境衛生，維護國民",
                ""
            ],
            [
                "健康之立法目的。是核被告張兆銘所為，係犯廢棄物清理法",
                ""
            ],
            [
                "第46條第1項第3款之非法清理廢棄物罪。又廢棄物之範圍，",
                ""
            ],
            [
                "依廢棄物清理法第2條第1項規定，分為一般廢棄物及事業廢",
                ""
            ],
            [
                "棄物二種，其中一般廢棄物，係由家戶或其他非事業所產生",
                ""
            ],
            [
                "之垃圾、糞尿、動物屍體等足以污染環境衛生之固體或液體",
                ""
            ],
            [
                "廢棄物，事業廢棄物又分為有害事業廢棄物及一般事業廢棄",
                ""
            ],
            [
                "物，其有害事業廢棄物，係由事業機構所產生具有毒性、危",
                ""
            ],
            [
                "險性，其濃度或數量足以影響人體健康或污染環境之廢棄物",
                ""
            ],
            [
                "，而一般事業廢棄物，則係由事業機構所產生有害事業廢棄",
                ""
            ],
            [
                "物以外之廢棄物。再依廢棄物清理法第46條第4款所規定之",
                ""
            ],
            [
                "犯罪構成要件行為，計有「貯存」、「清除」及「處理」三",
                ""
            ],
            [
                "者，其中所謂「貯存」，指一般廢棄物於清除、處理前，放",
                ""
            ],
            [
                "置於特定地點或貯存容器、設施內之行為，「清除」則指一",
                ""
            ],
            [
                "般廢棄物之收集、運輸行為，「處理」則包含：(1)中間處",
                ""
            ],
            [
                "理：指一般廢棄物在最終處置前，以物理、化學、生物、熱",
                ""
            ],
            [
                "處理、堆肥或其他處理方法，改變其物理、化學、生物特性",
                ""
            ],
            [
                "或成分，達成分離、減積、去毒、固化或安定之行為。(2)",
                ""
            ],
            [
                "最終處置：指將一般廢棄物以安定掩埋、衛生掩埋或封閉掩",
                ""
            ],
            [
                "埋之行為。(3)再利用：一般廢棄物做為原料、材料、燃料",
                ""
            ],
            [
                "、填土或其他經中央主管機關及目的事業主管機關認定之用",
                ""
            ],
            [
                "途行為，有行政院環境保護署發布之「事業廢棄物貯存清除",
                ""
            ],
            [
                "處理方法及設施標準」可資參酌。查被告林義峰係將含有土",
                ""
            ],
            [
                "方、混泥土塊、磚塊、玻璃及少許生活垃圾之一般事業廢棄",
                ""
            ],
            [
                "物運輸至上揭土地，以集中傾倒之方式在該土地上回填、堆",
                ""
            ],
            [
                "置，其行為態樣應屬廢棄物清理法第46條第4款所規定之「",
                ""
            ],
            [
                "清除」、「處理」之行為，是核被告林義峰所為，係犯廢棄",
                ""
            ],
            [
                "物清理法第46條第4款之非法清理廢棄物罪。而被告詳福環",
                ""
            ],
            [
                "保工程有限公司因受僱人林義峰執行業務犯廢棄物清理法第",
                ""
            ],
            [
                "46條第1項第4款之罪，應依同法第47條規定，科以該條規定",
                ""
            ],
            [
                "之罰金。爰審酌被告張兆銘提供土地回填、堆置營建廢棄物",
                ""
            ],
            [
                "，被告林義峰非法清理廢棄物，對於生態環境、國民健康均",
                ""
            ],
            [
                "產生不良影響，非無可議，所傾倒之廢棄物數量非多，經臺",
                ""
            ],
            [
                "中市政府環境保護局稽查結果，除可供回填物之土方、混泥",
                ""
            ],
            [
                "土及磚塊外，僅玻璃及少許家用垃圾未進行分離，對環境造",
                ""
            ],
            [
                "成之危害不大，及詳福環保工程有限公司因受僱人上揭違法",
                ""
            ],
            [
                "犯行應負之責任程度等一切情狀，各量處如附表所示之刑。",
                ""
            ],
            [
                "末查被告張兆銘曾因業務過失傷害案件經判處有期徒刑6月",
                ""
            ],
            [
                "確定，於81年10月23日易科罰金執行完畢後，5年以內未曾",
                ""
            ],
            [
                "因故意犯罪受有期徒刑以上刑之宣告；被告林義峰未曾因故",
                ""
            ],
            [
                "意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案",
                ""
            ],
            [
                "紀錄表在卷足憑，2人因一時失慮，致觸刑章，事後皆已坦",
                ""
            ],
            [
                "認過錯，經此偵審程序，當知所警惕，信無再犯之虞，本院",
                ""
            ],
            [
                "認所宣告之刑，以暫不執行為適當，爰依刑法第74條第1項",
                ""
            ],
            [
                "第1款（被告林義峰部分）、第2款（被告張兆銘部分）、第",
                ""
            ],
            [
                "2項第4款規定，均予宣告緩刑3年，且命2人應於本判決確定",
                ""
            ],
            [
                "後3個月內各向公庫支付新臺幣3萬元，以啟自新，用觀後效",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前",
                ""
            ],
            [
                "段，廢棄物清理法第46條第3款、第4款、第47條，刑法第11條前",
                ""
            ],
            [
                "段、第74條第1項第1款、第2款、第2項第4款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官楊朝嘉到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    6     月    10    日",
                ""
            ],
            [
                "刑事第十九庭  法  官  鍾堯航",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  林雅慧",
                ""
            ],
            [
                "中    華    民    國   104    年    6     月    10    日",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "廢棄物清理法第47條",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員",
                ""
            ],
            [
                "，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}