{
    "id": "TCDM,98,訴,969,20090330,2",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C98%2C%E8%A8%B4%2C969%2C20090330%2C2",
    "history": {
        "TCDM,98,訴,969,20090330,2": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　 98年度訴字第969號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（97年度",
                ""
            ],
            [
                "偵字第26863號），被告於準備程序中就被訴事實為有罪之陳述",
                ""
            ],
            [
                "，受命法官於聽取當事人之意見後，由本院合議庭裁定由受命",
                ""
            ],
            [
                "法官獨任以簡式審判程序判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "甲○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物",
                ""
            ],
            [
                "清除許可文件，從事廢棄物清除，處有期徒刑壹年貳月。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、甲○○前於民國九十七年間，因違反廢棄物清理法案件，經",
                ""
            ],
            [
                "臺灣士林地方法院判處有期徒刑一年，緩刑二年確定，猶在",
                ""
            ],
            [
                "緩刑期間。其明知從事廢棄物清除業務者，應向直轄市、縣",
                ""
            ],
            [
                "（市）主管機關或中央主管機關委託之機關申請核發公民營",
                ""
            ],
            [
                "廢棄物清除機構許可文件後，始得受託清除廢棄物，詎竟未",
                ""
            ],
            [
                "經主管機關之許可，與真實姓名、年籍不詳綽號分別為「阿",
                ""
            ],
            [
                "禿」、「正哥」之成年男子及「阿禿」及「正哥」所指派之",
                ""
            ],
            [
                "某姓名不詳之成年男子共同基於違反廢棄物清理法之犯意聯",
                ""
            ],
            [
                "絡，先於九十七年十月二十五日某時許，在臺北市○○○路",
                ""
            ],
            [
                "與林森北路交岔路口附近，由某姓名、年籍不詳之成年男子",
                ""
            ],
            [
                "，以附有夾取裝置之大貨車從某不詳處所載運含有塑膠、木",
                ""
            ],
            [
                "材、塊角、混凝土屑等物之營建事業廢棄物移置並裝載至甲",
                ""
            ],
            [
                "○○所駕駛之車牌號碼IM—七五八號營業用貨運曳引車上，",
                ""
            ],
            [
                "甲○○則收取二萬五千元之費用。嗣經甲○○與綽號分別為",
                ""
            ],
            [
                "「阿禿」、「正哥」之成年男子聯繫，由彼等安排可傾倒上",
                ""
            ],
            [
                "開廢棄物之地點，並於九十七年十月二十八日上午八時三十",
                ""
            ],
            [
                "分許，依「阿禿」及「正哥」之指示，由「阿禿」及「正哥",
                ""
            ],
            [
                "」指派某姓名不詳之成年男子駕車引導甲○○，欲將上開營",
                ""
            ],
            [
                "建事業廢棄物載運至臺中縣市某不詳處所傾倒。嗣於同日上",
                ""
            ],
            [
                "午十時三十分許，行經臺中縣霧峰鄉○○路八十二之二號旁",
                ""
            ],
            [
                "產業道路，因車輪陷於泥土堆中，為警當場查獲，並扣得甲",
                ""
            ],
            [
                "○○所駕駛之營業用貨運曳引車一輛。",
                ""
            ],
            [
                "二、案經臺中縣警察局霧峰分局報告臺灣臺中地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、本件被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期",
                ""
            ],
            [
                "徒刑以外之罪，且非高等法院管轄第一審之案件，經本院合",
                ""
            ],
            [
                "議庭裁定由受命法官行準備程序時，被告就被訴事實為有罪",
                ""
            ],
            [
                "之陳述後，復經本院合議庭裁定由受命法官獨任行簡式審判",
                ""
            ],
            [
                "程序，是其證據之調查，自不受刑事訴訟法第一百五十九條",
                ""
            ],
            [
                "第一項、第一百六十一條之二、第一百六十一條之三、第一",
                ""
            ],
            [
                "百六十三條之一及第一百六十四條至第一百七十條規定之限",
                ""
            ],
            [
                "制，刑事訴訟法第二百七十三條之一第一項、第二百七十九",
                ""
            ],
            [
                "條第二項前段、第二百七十三條之二分別定有明文，合先敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "二、上開犯罪事實，業據被告甲○○於偵查中及本院審理時均坦",
                ""
            ],
            [
                "承不諱，並有臺中縣環境保護局環境稽查工作紀錄、刑案現",
                ""
            ],
            [
                "場測繪圖各一份、查獲現場蒐證相片八張（詳見警卷第二十",
                ""
            ],
            [
                "頁至第二十六頁）附卷可稽，足見被告自白與事實相符，應",
                ""
            ],
            [
                "堪採信。且查：",
                ""
            ],
            [
                "、按「本法所稱廢棄物，分下列二種：一、一般廢棄物：由家",
                ""
            ],
            [
                "戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以污",
                ""
            ],
            [
                "染環境衛生之固體或液體廢棄物。二、事業廢棄物：（一）",
                ""
            ],
            [
                "有害事業廢棄物：由事業所產生具有毒性、危險性，其濃度",
                ""
            ],
            [
                "或數量足以影響人體健康或污染環境之廢棄物。（二）一般",
                ""
            ],
            [
                "事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物。",
                ""
            ],
            [
                "前項有害事業廢棄物認定標準，由中央主管機關會商中央目",
                ""
            ],
            [
                "的事業主管機關定之。」，廢棄物清理法第二條第一、二項",
                ""
            ],
            [
                "定有明文。再依內政部訂定之「營建剩餘土石方處理方案」",
                ""
            ],
            [
                "，營建剩餘土石方之種類，固包含建築工程、公共工程及建",
                ""
            ],
            [
                "築物拆除工程施工所產生剩餘泥、土、砂、石、磚、瓦、混",
                ""
            ],
            [
                "凝土塊，惟不包括施工所附帶產生之金屬屑、玻璃碎片、塑",
                ""
            ],
            [
                "膠類、木屑等廢棄物，茍包含該等廢棄物者，即屬營建事業",
                ""
            ],
            [
                "廢棄物（最高法院九十七年度臺上字第二五四三號刑事判決",
                ""
            ],
            [
                "意旨參照）。而有關工程施工建造、建築拆除等所產生之事",
                ""
            ],
            [
                "業廢棄物，屬內政部九十一年九月十七日公告「營建事業廢",
                ""
            ],
            [
                "棄物再利用種類及管理方式」之「編號八、營建混合物」（",
                ""
            ],
            [
                "九十六年六月十二日修正後為編號七），其內容物固包含土",
                ""
            ],
            [
                "石方、磚、瓦、混凝土塊、廢金屬、廢玻璃、廢塑膠類、廢",
                ""
            ],
            [
                "木材、竹片、廢紙屑等，但其再利用均須依該公告之管理方",
                ""
            ],
            [
                "式辦理，始符合規定，不以廢棄物認定，非謂該等剩餘泥、",
                ""
            ],
            [
                "土、砂、石、磚、瓦、混凝土塊，均非一般事業廢棄物（最",
                ""
            ],
            [
                "高法院九十八年度臺上字第三九號刑事判決意旨參照）。亦",
                ""
            ],
            [
                "即細觀該「營建事業廢棄物再利用種類及管理方式」之「編",
                ""
            ],
            [
                "號七、營建混合物」第三、四、五點之規定，「三、再利用",
                ""
            ],
            [
                "機構應具備下列資格之一：（一）經直轄市、縣（市）政府",
                ""
            ],
            [
                "所核准設立可兼收容處理營建混合物之土資場。（二）經直",
                ""
            ],
            [
                "轄市、縣（市）政府依地方自治法規許可設立之營建混合物",
                ""
            ],
            [
                "資源分類處理場。（三）依營建廢棄物共同清除處理機構管",
                ""
            ],
            [
                "理辦法許可並核發登記證之機構。四、再利用機構應具廢棄",
                ""
            ],
            [
                "物分類設備或能力，可將土石方、磚、瓦、混凝土塊、廢金",
                ""
            ],
            [
                "屬、廢玻璃、廢塑膠類、廢木材、竹片、廢紙屑等加以分類",
                ""
            ],
            [
                "。五、經分類作業後，屬營建剩餘土石方部分依營建剩餘土",
                ""
            ],
            [
                "石方處理方案處理，屬內政部（以下簡稱本部）公告之一般",
                ""
            ],
            [
                "事業廢棄物再利用種類部分，依本部公告之管理方式辦理；",
                ""
            ],
            [
                "至其他非屬營建剩餘土石方，亦非屬本部公告可再利用部分",
                ""
            ],
            [
                "，應依廢棄物清理法規定清除處理或再利用，送往合法掩埋",
                ""
            ],
            [
                "場、焚化廠、合法廢棄物代處理機構或再利用事業機構，其",
                ""
            ],
            [
                "中送合法掩埋場或焚化廠部分，所含資源性廢棄物重量比不",
                ""
            ],
            [
                "得超過百分之十五。」，顯見內容物包含土石方、磚、瓦、",
                ""
            ],
            [
                "混凝土塊、廢金屬、廢玻璃、廢塑膠類、廢木材、竹片、廢",
                ""
            ],
            [
                "紙屑等之營建混合物，本質上仍為營建事業廢棄物，僅在該",
                ""
            ],
            [
                "營建事業廢棄物業已經由上開經過許可設立，且具廢棄物分",
                ""
            ],
            [
                "類設備或能力，可將土石方、磚、瓦、混凝土塊、廢金屬、",
                ""
            ],
            [
                "廢玻璃、廢塑膠類、廢木材、竹片、廢紙屑等加以分類之再",
                ""
            ],
            [
                "利用機構處理後，分類後屬營建剩餘土石方部分或屬內政部",
                ""
            ],
            [
                "公告之一般事業廢棄物再利用種類部分，各依相關之處理方",
                ""
            ],
            [
                "案處理而不再認定為廢棄物。查本案被告現場所載運之物，",
                ""
            ],
            [
                "包括廢土石磚塊等剩餘土石方、木板、塑膠袋等物，有臺中",
                ""
            ],
            [
                "縣環境保護局環境稽查工作紀錄表一紙及照片四張在卷可參",
                ""
            ],
            [
                "，而被告亦自承所載運之物品包含塑膠、木材、塊角、混凝",
                ""
            ],
            [
                "土屑等物，故被告所載運之物應屬前述之營建事業廢棄物無",
                ""
            ],
            [
                "訛。又該營建事業廢棄物雖亦屬內政部九十一年九月十七日",
                ""
            ],
            [
                "公告「營建事業廢棄物再利用種類及管理方式」之「營建混",
                ""
            ],
            [
                "合物」，然該營建混合物既尚未依上開管理方式，將廢棄物",
                ""
            ],
            [
                "分類處理，取得個案再利用許可之資格，自仍不失其營建事",
                ""
            ],
            [
                "業廢棄物之性質，而屬廢棄物清理法中之一般事業廢棄物，",
                ""
            ],
            [
                "合先敘明。",
                ""
            ],
            [
                "、次查行政院環境保護署依廢棄物清理法第三十六條第二項之",
                ""
            ],
            [
                "授權所頒定之「事業廢棄物貯存清除處理方法及設施標準」",
                ""
            ],
            [
                "第二條規定，事業廢棄物之貯存、清除、處理之定義分別如",
                ""
            ],
            [
                "下：「一、貯存：指事業廢棄物於清除、處理前，放置於特",
                ""
            ],
            [
                "定地點或貯存容器、設施內之行為。二、清除：指事業廢棄",
                ""
            ],
            [
                "物之收集、運輸行為。三、處理：指下列行為：（一）中間",
                ""
            ],
            [
                "處理：指事業廢棄物在最終處置或再利用前，以物理、化學",
                ""
            ],
            [
                "、生物、熱處理或其他處理方法，改變其物理、化學、生物",
                ""
            ],
            [
                "特性或成分，達成分離、減積、去毒、固化或穩定之行為。",
                ""
            ],
            [
                "（二）最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋",
                ""
            ],
            [
                "棄置事業廢棄物之行為。（三）再利用：指事業產生之事業",
                ""
            ],
            [
                "廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料、填",
                ""
            ],
            [
                "土或其他經中央目的事業主管機關認定之用途行為，並應符",
                ""
            ],
            [
                "合其規定者。」。被告身為載運廢棄物之卡車司機，未領有",
                ""
            ],
            [
                "廢棄物清除許可文件，而為廢棄物之運輸行為，顯該當於上",
                ""
            ],
            [
                "揭清除之行為態樣。",
                ""
            ],
            [
                "、綜上所述，本件事證明確，被告上開違反廢棄物清理法犯行",
                ""
            ],
            [
                "，堪以認定。",
                ""
            ],
            [
                "三、核被告所為，係犯廢棄物清理法第四十六條第四款前段之未",
                ""
            ],
            [
                "依廢棄物清理法第四十一條第一項規定領有廢棄物清除許可",
                ""
            ],
            [
                "文件，從事廢棄物清除罪（廢棄物清理法於九十五年五月三",
                ""
            ],
            [
                "十日修正公布，自九十五年七月一日施行，刪除該法第四十",
                ""
            ],
            [
                "六條第二項常業犯之規定，其餘原第一項之內容並未修正，",
                ""
            ],
            [
                "起訴書認被告涉犯廢棄物清理法第四十六條「第一項」第四",
                ""
            ],
            [
                "款之罪嫌，顯係誤載，應由本院逕予更正）。被告就上開犯",
                ""
            ],
            [
                "行，與真實姓名、年籍不詳綽號分別為「阿禿」、「正哥」",
                ""
            ],
            [
                "之成年男子及「阿禿」及「正哥」所指派之某姓名不詳之成",
                ""
            ],
            [
                "年男子，互有犯意之聯絡及行為之分擔，均為共同正犯。又",
                ""
            ],
            [
                "事業廢棄物清除，指收集、運輸之行為，被告未依廢棄物清",
                ""
            ],
            [
                "理法第四十一條第一項規定領有廢棄物清除許可文件，自臺",
                ""
            ],
            [
                "北市載運上開營建事業廢棄物，欲將上開建築廢棄物載運至",
                ""
            ],
            [
                "臺中縣市某不詳處所傾倒，然行經臺中縣霧峰鄉○○路八十",
                ""
            ],
            [
                "二之二號道路路旁，即因車輪陷於泥土堆中，為警當場查獲",
                ""
            ],
            [
                "，因尚未傾倒處理，只屬運輸行為，合乎清除之構成要件，",
                ""
            ],
            [
                "然顯尚未達處理之程度（最高法院九十六年度臺上字第一六",
                ""
            ],
            [
                "０三號判決意旨參照），是公訴意旨認被告另有處理廢棄物",
                ""
            ],
            [
                "之行為，容有未洽，附此敘明。爰審酌被告前已有違反廢棄",
                ""
            ],
            [
                "物清理法，猶在緩刑期間，亦明知從事廢棄物之清除，應向",
                ""
            ],
            [
                "直轄市、縣（市）主管機關或中央主管機關委託之機關申請",
                ""
            ],
            [
                "核發公民營廢棄物清除機構許可文件後，始得受託清除廢棄",
                ""
            ],
            [
                "物，竟未經主管機關之許可，違法從事廢棄物清除之行為，",
                ""
            ],
            [
                "行為已妨害環境保護主管機關對於廢棄物之監督管理，然審",
                ""
            ],
            [
                "酌被告所得利益尚非至鉅，且犯罪後業已全然坦認犯行，事",
                ""
            ],
            [
                "後亦積極清理所載運之廢棄物，有廢棄物處理場受託處理一",
                ""
            ],
            [
                "般事業廢棄物清除機構進廠（場）確認單二紙附卷可參，足",
                ""
            ],
            [
                "見其犯罪後態度良好等一切情狀，量處如主文所示之刑，以",
                ""
            ],
            [
                "示懲儆。末查扣案由被告保管之車牌號碼IM—七五八號營業",
                ""
            ],
            [
                "用貨運曳引車一輛，雖為被告所有，且係供本案犯罪用之物",
                ""
            ],
            [
                "，已據被告供明在卷，然該營業用貨運曳引車之價格非輕，",
                ""
            ],
            [
                "相較於其因本案犯罪之時間不長，所取得之利益非鉅，二者",
                ""
            ],
            [
                "顯不相當，且非屬違禁物，亦非專供本案犯罪之用，如予宣",
                ""
            ],
            [
                "告沒收，有違比例原則，爰不為沒收之諭知，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百",
                ""
            ],
            [
                "九十九條第一項前段，廢棄物清理法第四十六條第四款前段，刑",
                ""
            ],
            [
                "法第十一條前段、第二十八條，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　3 　　月　　30　　日",
                ""
            ],
            [
                "刑事第八庭    法  官  黃炫中",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  黃珮華",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　3 　　月　　30　　日",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許",
                ""
            ],
            [
                "可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}