{
    "id": "TCDM,106,訴,2641,20180117,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C106%2C%E8%A8%B4%2C2641%2C20180117%2C1",
    "history": {
        "TCDM,106,訴,2641,20180117,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　 106年度訴字第2641號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　王世全",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106年",
                ""
            ],
            [
                "度偵字第27497號），被告於本院準備程序中就被訴事實為有罪",
                ""
            ],
            [
                "之陳述，經告知簡式審判程序之旨，受命法官於聽取當事人之意",
                ""
            ],
            [
                "見後，本院合議庭裁定由受命法官獨任進行簡式審判程序，判決",
                ""
            ],
            [
                "如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "王世全犯未經許可提供土地回填、堆置廢棄物罪，處有期徒刑壹",
                ""
            ],
            [
                "年。緩刑貳年，並應向公庫支付新台幣參萬元。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、王世全與不知情之呂旭栩合作整地工程，並於民國106年6月",
                ""
            ],
            [
                "9日以錠旭國際開發有限公司（代表人：呂旭栩）名義，與",
                ""
            ],
            [
                "永佳國際興業股份有限公司（代表人：林毓祥）簽訂「台中",
                ""
            ],
            [
                "高鐵展覽館新建工程-基地整地工程」合約書，由王世全負",
                ""
            ],
            [
                "責坐落臺中市○○區○○段○0地號土地（下稱系爭土地）",
                ""
            ],
            [
                "之整地工程，王世全明知未經主管機關許可，不得非法提供",
                ""
            ],
            [
                "土地回填、堆置廢棄物，竟基於非法提供土地回填、堆置廢",
                ""
            ],
            [
                "棄物之犯意，於106年6月8日至同年月16日某時，並未取得",
                ""
            ],
            [
                "報酬，收受年籍不詳之人在某處地上物工程拆除後，產生之",
                ""
            ],
            [
                "混凝土塊、磚瓦、廢木材、塑膠管及廢瀝青混凝土等營建混",
                ""
            ],
            [
                "合物（屬一般事業廢棄物），傾倒、堆置在系爭土地上，總",
                ""
            ],
            [
                "計約110立方米。王世全則駕駛挖土機在系爭土地從事回填",
                ""
            ],
            [
                "整地之工作，而以此種方式非法從事廢棄物回填、堆置及清",
                ""
            ],
            [
                "除、處理。嗣經臺中市政府環境保護局經民眾舉報，於106",
                ""
            ],
            [
                "年6月16日下午4時10分許，派員前往系爭土地稽查，發覺有",
                ""
            ],
            [
                "違法回填廢棄物情事，而報警處理，始查悉上情。",
                ""
            ],
            [
                "二、案經臺中市政府環境保護局函送臺灣臺中地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、程序及證據能力取捨之意見：",
                ""
            ],
            [
                "一、按除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期",
                ""
            ],
            [
                "徒刑之罪或高等法院管轄第一審案件者外，於前條第一項程",
                ""
            ],
            [
                "序進行中，被告先就被訴事實為有罪之陳述時，審判長得告",
                ""
            ],
            [
                "知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人",
                ""
            ],
            [
                "及輔佐人之意見後，裁定進行簡式審判程序，刑事訴訟法第",
                ""
            ],
            [
                "二百七十三條之一第一項定有明文。本件被告所犯係死刑、",
                ""
            ],
            [
                "無期徒刑、最輕本刑為三年以上有期徒刑以外之罪，其於準",
                ""
            ],
            [
                "備程序中就被訴事實為有罪之陳述，且經審判長告知被告簡",
                ""
            ],
            [
                "式審判程序之旨，並聽取公訴人及被告之意見後，本院合議",
                ""
            ],
            [
                "庭認為適宜而裁定由受命法官獨任進行簡式審判程序，合先",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "二、現行刑事訴訟法為保障被告之反對詰問權，排除具有虛偽危",
                ""
            ],
            [
                "險性之傳聞證據，以求實體真實之發現，於該法第一百五十",
                ""
            ],
            [
                "九條第一項明定被告以外之人於審判外之言詞或書面陳述，",
                ""
            ],
            [
                "除法律有規定者外，不得作為證據。是被告以外之人於審判",
                ""
            ],
            [
                "外之陳述，除有同條第二項之除外情形，或符合同法第一百",
                ""
            ],
            [
                "五十九條之一至第一百五十九條之五，或其他法律有特別規",
                ""
            ],
            [
                "定得為證據之情形者外，自不採為論罪之依據。簡式審判程",
                ""
            ],
            [
                "序，貴在審判程序之簡省便捷，檢察官指出之證據方法，只",
                ""
            ],
            [
                "要被告及辯護人無異議，即可使用，縱或是被告以外之人在",
                ""
            ],
            [
                "審判外之陳述，亦得作為證據，是刑事訴訟法第一百五十九",
                ""
            ],
            [
                "條第二項規定；「法院以簡式審判程序，不適用之」；第二",
                ""
            ],
            [
                "百七十三條之二規定：「簡式審判程序之證據調查，不受第",
                ""
            ],
            [
                "一百五十九條第一項…規定之限制」，是於簡式審判程序，",
                ""
            ],
            [
                "有關傳聞證據之證據能力限制規定自無適用之餘地，合先敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "貳、實體認定方面：",
                ""
            ],
            [
                "一、訊據被告王世全對於上揭犯罪事實坦承不諱，核與證人呂旭",
                ""
            ],
            [
                "栩於偵查中證述情節相符，並有臺中市政府環境保護局106",
                ""
            ],
            [
                "年6月8日環境稽查紀錄表、106年6月16日環境稽查紀錄表、",
                ""
            ],
            [
                "106年6月19日環境稽查紀錄表、現場照片10張、臺中市政府",
                ""
            ],
            [
                "經濟發展局臺中市○○區○○○段0地號部分土地現況委託",
                ""
            ],
            [
                "經營管理服務案契約書、台中高鐵展覽館新建工程-基地整",
                ""
            ],
            [
                "地工程合約書、臺中市政府環境保護局106年8月3日中市環",
                ""
            ],
            [
                "稽字第1060082219號函等資料可資佐證。",
                ""
            ],
            [
                "二、按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄",
                ""
            ],
            [
                "物二類；建築廢棄物，屬於事業廢棄物之範圍。而工程施工",
                ""
            ],
            [
                "建造、建築拆除、裝修工程及整地刨除所產生之事業廢棄物",
                ""
            ],
            [
                "，固屬內政部於99年3月2日修正公布之「營建事業廢棄物再",
                ""
            ],
            [
                "利用種類及管理方式」編號7所規定之「營建混合物」；然",
                ""
            ],
            [
                "依其規定，須經具備法定資格（編號7第3點）及具廢棄物分",
                ""
            ],
            [
                "類設備或能力之再利用機構，將產生之營建事業廢棄物加以",
                ""
            ],
            [
                "分類（編號7第4點），經分類作業後，屬營建剩餘土石方部",
                ""
            ],
            [
                "分依「營建剩餘土石方處理方案」處理；屬內政部公告之一",
                ""
            ],
            [
                "般事業廢棄物再利用種類部分，依公告之管理方式辦理；至",
                ""
            ],
            [
                "其他非屬營建剩餘土石方，亦非屬公告可再利用部分，應依",
                ""
            ],
            [
                "廢棄物清理法規定清除處理或再利用，送往合法掩埋場、焚",
                ""
            ],
            [
                "化廠、合法廢棄物代處理機構或再利用事業機構（編號7第5",
                ""
            ],
            [
                "點）。亦即，僅在分類後，依相關規定處理可作為資源利用",
                ""
            ],
            [
                "者，始非屬於廢棄物，倘若未經分類，即非屬「營建剩餘土",
                ""
            ],
            [
                "石方」或「一般事業廢棄物再利用種類」，自仍應依廢棄物",
                ""
            ],
            [
                "清理法之規定清除、處理或再利用（最高法院105年度台上",
                ""
            ],
            [
                "字第411號判決意旨參照）。再按廢棄物清理法第46條第4款",
                ""
            ],
            [
                "所規定之犯罪構成要件行為，計有「貯存」、「清除」及「",
                ""
            ],
            [
                "處理」三者，其中所謂「貯存」，指廢棄物於清除、處理前",
                ""
            ],
            [
                "，放置於特定地點或貯存容器、設施內之行為，「清除」則",
                ""
            ],
            [
                "指廢棄物之收集、運輸行為，至「處理」則包含(1)中間處",
                ""
            ],
            [
                "理：指廢棄物在最終處置前，以物理、化學、生物、熱處理",
                ""
            ],
            [
                "、堆肥或其他處理方法，改變其物理、化學、生物特性或成",
                ""
            ],
            [
                "分，達成分離、減積、去毒、固化或安定之行為。(2)最終",
                ""
            ],
            [
                "處置：指將廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為",
                ""
            ],
            [
                "。(3)再利用：廢棄物做為原料、材料、燃料、填土或其他",
                ""
            ],
            [
                "經中央主管機關及目的事業主管機關認定之用途行為（最高",
                ""
            ],
            [
                "法院93年度台上字第2401號判決意旨參照）。本件被告王世",
                ""
            ],
            [
                "全收受年籍不詳之人載運地上物拆除後產生之磚瓦、鋼筋鐵",
                ""
            ],
            [
                "條、塑膠水管、木材等營建混合物，屬於一般事業廢棄物，",
                ""
            ],
            [
                "既未經分類，且未依相關規定之管理方式辦理，卻任由該不",
                ""
            ],
            [
                "詳之人載運至被告管理之上開土地傾倒，並由被告駕駛挖土",
                ""
            ],
            [
                "機回填掩埋，自仍屬廢棄物清理法第46條第4款所規範之廢",
                ""
            ],
            [
                "棄物「處理」行為。是核被告王世全所為，係犯廢棄物清理",
                ""
            ],
            [
                "法第46條第3款之未經許可提供土地回填、堆置廢棄物罪。",
                ""
            ],
            [
                "又按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實",
                ""
            ],
            [
                "行之特徵，立法時既予特別歸類，定為犯罪構成要件之行為",
                ""
            ],
            [
                "要素，則行為人基於概括之犯意，在密切接近之一定時、地",
                ""
            ],
            [
                "持續實行之複次行為，倘依社會通念，於客觀上認為符合一",
                ""
            ],
            [
                "個反覆、延續性之行為觀念者，於刑法評價上，即應僅成立",
                ""
            ],
            [
                "一罪。學理上所稱「集合犯」之職業性、營業性或收集性等",
                ""
            ],
            [
                "具有重複特質之犯罪均屬之，例如經營、從事業務、收集、",
                ""
            ],
            [
                "販賣、製造、散布等行為概念者（最高法院95年度台上字第",
                ""
            ],
            [
                "1079號判決意旨參照）。被告王世全未經許可提供土地回填",
                ""
            ],
            [
                "、堆置廢棄物行為，所犯違反廢棄物清理法之罪，其罪質本",
                ""
            ],
            [
                "即具反覆實施同一行為之特性，其基於單一違反廢棄物清理",
                ""
            ],
            [
                "法犯意，於密切接近之時間內，反覆實施廢棄物之提供回填",
                ""
            ],
            [
                "、堆置及清除、處理行為，侵害同一環境保護之社會法益，",
                ""
            ],
            [
                "應論以集合犯之包括一罪。爰審酌被告犯罪之動機、目的、",
                ""
            ],
            [
                "手段、所生危害、犯後坦承犯行等一切情狀，量處如主文所",
                ""
            ],
            [
                "示之刑。又被告曾於99年間因違反商業會計法等案件，經本",
                ""
            ],
            [
                "院判處有期徒刑2月15日，於100年3月8日易科罰金執行完畢",
                ""
            ],
            [
                "，其於有期徒刑執行完畢5年內未犯有期徒刑以上之罪，有",
                ""
            ],
            [
                "台灣高等法院被告前案紀錄表1份附卷可佐，本院認其因一",
                ""
            ],
            [
                "時失慮罹犯刑典，信被告經此刑之宣告後應知警惕而無再犯",
                ""
            ],
            [
                "之虞，本院認被告所宣告之刑以暫不執行為適當，併予宣告",
                ""
            ],
            [
                "緩刑2年，以啟自新。然本院斟酌被告之犯罪情節，只是一",
                ""
            ],
            [
                "般廢棄物，為加強約束被告之行為，認有命向公庫支付相當",
                ""
            ],
            [
                "數額之財產，期能促其知所警惕，確切記取其行為所造成損",
                ""
            ],
            [
                "害之教訓及彌補犯罪，爰依刑法第2項第4款之規定，向公庫",
                ""
            ],
            [
                "支付如主文所示之金額。又被告從事回填並未取得報酬（見",
                ""
            ],
            [
                "偵卷第77頁），即無犯罪所得沒收問題，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273條之1、第299條第1項前段、廢",
                ""
            ],
            [
                "棄物清理法第46條第3款，刑法第11條、第74條第1項第2款、第2",
                ""
            ],
            [
                "項第4款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉文賓提起公訴，由檢察官沈淑宜到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    107    年    1    月    17    日",
                ""
            ],
            [
                "刑事第一庭    法  官  郭德進",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，",
                ""
            ],
            [
                "其上訴期間之計算係以檢察官收受判決正本之日期為準。",
                ""
            ],
            [
                "書記官  鄭淑英",
                ""
            ],
            [
                "中    華    民    國    107    年    1    月    17    日",
                ""
            ],
            [
                "附錄本案所犯法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條：",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 1 千 5 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}