{
    "id": "TCDM,98,訴,2479,20090831,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C98%2C%E8%A8%B4%2C2479%2C20090831%2C1",
    "history": {
        "TCDM,98,訴,2479,20090831,1": [
            [
                "臺灣臺中地方法院刑事裁定　　　　　　　98年度訴字第2479號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　佳昌環保開發有限公司",
                ""
            ],
            [
                "兼代表人",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　甘龍強律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴，業經辯",
                ""
            ],
            [
                "論終結，茲查本案尚有應行調查之處，爰命再開辯論，特此裁定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　8 　　月　　31　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第八庭　審判長法　官　黃家慧",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　法　官　黃賢婷",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　法　官　陳　葳",
                ""
            ],
            [
                "上正本證明與原本無異。",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　書記官　張雅如",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCDM,98,訴,2479,20091229,2": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　98年度訴字第2479號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　佳昌環保開發有限公司",
                ""
            ],
            [
                "兼　代表人　丙○○",
                ""
            ],
            [
                "上　一　人",
                ""
            ],
            [
                "選任辯護人　甘龍強律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（98年度",
                ""
            ],
            [
                "偵字第5099、13707號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "丙○○未依廢棄物清理法第四十一條第一項規定領有廢棄物處理",
                ""
            ],
            [
                "許可文件，從事廢棄物貯存、處理，處有期徒刑捌月。",
                ""
            ],
            [
                "佳昌環保開發有限公司因負責人執行業務，未依廢棄物清理法第",
                ""
            ],
            [
                "四十一條第一項規定領有廢棄物處理許可文件，從事廢棄物貯存",
                ""
            ],
            [
                "、處理，處罰金新臺幣拾萬元。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、丙○○係址設臺中縣清水鎮○○路三一號之「佳昌環保開發",
                ""
            ],
            [
                "有限公司」（下稱佳昌公司）負責人。丙○○明知佳昌公司",
                ""
            ],
            [
                "並未經主管機關許可，不得提供土地堆置廢棄物，亦未向主",
                ""
            ],
            [
                "管機關申請核發廢棄物處理機構之許可文件，應不得從事廢",
                ""
            ],
            [
                "棄物之貯存、處理業務，竟因帥岳企業社之不詳姓名年籍綽",
                ""
            ],
            [
                "號「阿卿」之業務人員委託，自民國九十八年一月中旬至同",
                ""
            ],
            [
                "年月二十一日，提供上址所在土地，供帥岳企業社所產生之",
                ""
            ],
            [
                "一般事業廢棄物堆置以貯存之，丙○○並在上址將前揭堆置",
                ""
            ],
            [
                "之一般事業廢棄物從中挑揀分類，將廢金屬、寶特瓶、塑膠",
                ""
            ],
            [
                "、木材、紙類等物回收，而從事廢棄物之處理。嗣由領有清",
                ""
            ],
            [
                "除許可文件之琦翔環保科技有限公司（下稱琦翔公司），將",
                ""
            ],
            [
                "丙○○已揀拾後所餘之一般事業廢棄物，於九十八年二月六",
                ""
            ],
            [
                "日、三月三日及三月二十四日載運至岡山焚化廠。其間於九",
                ""
            ],
            [
                "十八年一月二十一日下午五時五分許，乙○○駕駛車牌號碼",
                ""
            ],
            [
                "005─ZD號大貨車自彰化市○○路某工地載運廢塑膠袋、廢",
                ""
            ],
            [
                "木材、保麗龍、廢棄帆布、水泥袋等一般事業廢棄物，至佳",
                ""
            ],
            [
                "昌環保開發有限公司（乙○○另經本院以九十八年簡字第九",
                ""
            ],
            [
                "０四號判處有期徒刑六月，緩刑三年）時，為警會同臺中縣",
                ""
            ],
            [
                "環境保護局人員當場查獲，經檢察官偵辦後始悉上情。",
                ""
            ],
            [
                "二、案經臺中縣警察局清水分局報告及臺灣臺中地方法院檢察署",
                ""
            ],
            [
                "檢察官自動檢舉偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第一百",
                ""
            ],
            [
                "五十九條之一至第一百五十九條之四之規定，而經當事人於",
                ""
            ],
            [
                "審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作",
                ""
            ],
            [
                "成之情況，認為適當者，亦得為證據，又當事人、代理人或",
                ""
            ],
            [
                "辯護人於法院調查證據時，知有第一百五十九條第一項不得",
                ""
            ],
            [
                "為證據之情形，而未於言詞辯論終結前聲明異議，視為有前",
                ""
            ],
            [
                "項之同意，刑事訴訟法第一百五十九條之五定有明文。經查",
                ""
            ],
            [
                "，檢察官、被告及其辯護人於本件言詞辯論終結前均未就本",
                ""
            ],
            [
                "案判決引用之被告以外之人於審判外之陳述聲明異議，經審",
                ""
            ],
            [
                "酌卷內各該陳述時之情狀，均查無被違法取供或非出於自由",
                ""
            ],
            [
                "意志之情形，相關書證亦查無違法取證或造假虛捏之情事，",
                ""
            ],
            [
                "已知作為本案之證據，皆屬適當，認為適當得為證據，附此",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "二、訊據被告兼佳昌公司代表人丙○○固坦承於上開場所堆置帥",
                ""
            ],
            [
                "岳企業社之一般事業廢棄物及揀選分類之事實，惟矢口否認",
                ""
            ],
            [
                "有何違反廢棄物清理法之犯行，辯稱：其只是提供土地供帥",
                ""
            ],
            [
                "岳企業社暫時借放，並非永久性，要放大約一個月，只說過",
                ""
            ],
            [
                "完年會叫車子載走，且未收取任何費用云云。辯護人為其辯",
                ""
            ],
            [
                "護稱：被告兼代表人丙○○並無犯罪意圖，被告兼代表人丙",
                ""
            ],
            [
                "○○提供上開場所供帥岳企業社暫時存放一般事業廢棄物係",
                ""
            ],
            [
                "合法行為，以從事廢棄物清除業務者，欲清除需申請核發公",
                ""
            ],
            [
                "民營廢棄物清除機構許可文件，惟貯存並不需要許可，就最",
                ""
            ],
            [
                "高法院九十八年台上字二九０六號判決內容說明，貯存行為",
                ""
            ],
            [
                "之必要性就清除行為視其行為態樣內容而有異，故應認貯存",
                ""
            ],
            [
                "係為達成清除目的所為之非必要性附帶行為，而就處理行為",
                ""
            ],
            [
                "而言，貯存行為性質上即屬必要性附帶行為，且行政院環境",
                ""
            ],
            [
                "保護署九十五年五月四日環署廢字第0950035511號函說明，",
                ""
            ],
            [
                "清除機構未經申請自行私設轉運站進行廢棄物之分類工作，",
                ""
            ],
            [
                "如屬為清除目的所作之必要簡單處理工作，因並非廢棄物清",
                ""
            ],
            [
                "除、處理許可文件內容所記載之有關廢棄物之貯存、清除、",
                ""
            ],
            [
                "處理工作，故並不涉及廢棄物清理法第四十六條第一項第四",
                ""
            ],
            [
                "款（現為同法第四十六條第四款）後段之情形，此一函釋，",
                ""
            ],
            [
                "已將本條之貯存解釋為較長時間之存放，如係短暫存放，以",
                ""
            ],
            [
                "便作必要簡單之處理工作，則非貯存云云。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "被告兼代表人丙○○為被告佳昌公司負責人之事實，為被告",
                ""
            ],
            [
                "兼代表人丙○○所是認，並有被告佳昌公司之基本資料查詢",
                ""
            ],
            [
                "明細、臺中縣政府於九十七年五月二日核發中縣營字第0940",
                ""
            ],
            [
                "4599-2號營利事業登記證各一紙在卷可稽。是被告丙○○確",
                ""
            ],
            [
                "實為被告佳昌公司之負責人一節，應無疑義。",
                ""
            ],
            [
                "被告佳昌公司並未依廢棄物清理法第四十一條第一項規定領",
                ""
            ],
            [
                "有廢棄物清除、處理許可文件之事實，為被告兼代表人丙○",
                ""
            ],
            [
                "○供明，而臺中縣政府核發予被告佳昌公司之營利事業登記",
                ""
            ],
            [
                "證上之營業項目欄內，廢棄物清除、清理、處理業應辦理特",
                ""
            ],
            [
                "許後始得營業，且卷內並未見被告佳昌公司取得廢棄物清除",
                ""
            ],
            [
                "、處理之相關特許文件，經本院向臺中縣環境保護局函查結",
                ""
            ],
            [
                "果，被告佳昌公司於九十八年一月間確未領有公民營廢棄物",
                ""
            ],
            [
                "清除許可機構許可一節，有該局九十八年十月十九日環廢字",
                ""
            ],
            [
                "第0980040253號函一份在卷可參。是被告佳昌公司尚未領有",
                ""
            ],
            [
                "上開許可文件，自不得從事廢棄物處理業務。",
                ""
            ],
            [
                "又帥岳企業社放置在被告佳昌公司之廢棄物為一般事業廢棄",
                ""
            ],
            [
                "物之事實，亦為被告兼代表人丙○○自承，且帥岳企業社委",
                ""
            ],
            [
                "託案外人琦翔公司代為清運之物為一般事業廢棄物，有證人",
                ""
            ],
            [
                "侯志良提出之事業廢棄物清除合約書一份附卷可參，另高雄",
                ""
            ],
            [
                "縣政府環境保護局同意帥岳企業社申請一般事業廢棄物進入",
                ""
            ],
            [
                "高雄縣岡山垃圾焚化廠處理一事，有該局於九十八年二月四",
                ""
            ],
            [
                "日高縣環岡字第0980004771號函一份在卷可證，是帥岳企業",
                ""
            ],
            [
                "社堆置在被告佳昌公司臺中縣清水鎮○○路三一號現場之廢",
                ""
            ],
            [
                "棄物係一般事業廢棄物一節，亦堪認定。",
                ""
            ],
            [
                "帥岳企業社所產生一般事業廢棄物，於清除、處理前，先行",
                ""
            ],
            [
                "堆置於上開地點之事實，業據被告兼代表人丙○○供明，並",
                ""
            ],
            [
                "有現場圖一份、現場照片二幀（見警卷照片編號九、十）可",
                ""
            ],
            [
                "憑，而證人即琦翔公司負責人侯俊億於偵查中證稱：其為琦",
                ""
            ],
            [
                "翔公司負責人，但在當兵，其父親（按證人侯志良）才瞭解",
                ""
            ],
            [
                "等語，經檢察官訊問證人侯志良證稱：其並未在琦翔公司擔",
                ""
            ],
            [
                "任職務，但公司事務由其處理，公司有受帥岳企業社委託載",
                ""
            ],
            [
                "運廢棄物，且有攜合約書到庭，其認識被告丙○○，其公司",
                ""
            ],
            [
                "車輛有至臺中縣清水鎮○○路三一號載廢棄物，是帥岳企業",
                ""
            ],
            [
                "社聯絡渠等去的，工程產生垃圾地點不固定，帥岳企業社打",
                ""
            ],
            [
                "電話給渠等，要去那裡載，渠等就去哪裡載；打完契約之後",
                ""
            ],
            [
                "就開始去載運，其公司有至被告丙○○公司載了三車次等語",
                ""
            ],
            [
                "（九十八年五月十八日訊問筆錄，見九十八年度偵字第五０",
                ""
            ],
            [
                "九九號第四六、四七頁），並有事業廢棄物清除合約書一份",
                ""
            ],
            [
                "、執行機關設垃圾焚化廠受託處理一般事業廢棄物清除機具",
                ""
            ],
            [
                "確認單三份（日期分別為九十八年二月六日、三月三日、三",
                ""
            ],
            [
                "月二十日）、岡山垃圾資源回收廠過磅單三份（其上有台糖",
                ""
            ],
            [
                "公司岡山垃圾焚化廠地磅專用章，日期分別為九十八年二月",
                ""
            ],
            [
                "六日、三月三日、三月二十日）在卷可參，被告兼代表人丙",
                ""
            ],
            [
                "○○與證人侯志良所述互核相符，就此部分事實亦堪採信。",
                ""
            ],
            [
                "被告兼代表人丙○○及其辯護人雖以上情僅係暫時供他人短",
                ""
            ],
            [
                "期放置，且嗣後即由合法清除公司清除，並非刑事不法行為",
                ""
            ],
            [
                "置辯。然以：",
                ""
            ],
            [
                "被告兼代表人丙○○於偵查中辯稱：帥岳企業社於查獲（即",
                ""
            ],
            [
                "九十八年一月二十一日）前約十日前載運廢棄物至其公司等",
                ""
            ],
            [
                "語（九十八年五月十八日訊問筆錄，見九十八年度偵字第五",
                ""
            ],
            [
                "０九九號第四八頁）；再於審理中辯稱：綽號「阿卿」之人",
                ""
            ],
            [
                "負責帥岳公司外務，當初快過年，「阿卿」說沒有辦法馬上",
                ""
            ],
            [
                "處理，可否讓他借放一下，會叫琦翔公司來載走；會叫琦翔",
                ""
            ],
            [
                "公司載去岡山焚化爐；「阿卿」說要放過完年；大約一個月",
                ""
            ],
            [
                "，沒有講時間，只有說過完年就會叫車子載走云云（見本院",
                ""
            ],
            [
                "九十八年八月二十五日審判筆錄），其就上開廢棄物係於何",
                ""
            ],
            [
                "時放置該處，或稱查獲前十日，或稱約一個月等情，時間不",
                ""
            ],
            [
                "一，惟確係於查獲前即九十八年一月二十一日前數日堆置，",
                ""
            ],
            [
                "至少約十日許即九十八年一月上旬，應無疑義。",
                ""
            ],
            [
                "依證人侯志良於偵查中提出之事業廢棄物清除合約書所載，",
                ""
            ],
            [
                "該合約日期為九十八年一月二十日，合約書有效期限自九十",
                ""
            ],
            [
                "八年一月二十日起至九十九年一月二十日止，其簽約日及契",
                ""
            ],
            [
                "約有效日均僅係被告兼代表人丙○○為警查獲前一日，被告",
                ""
            ],
            [
                "兼代表人丙○○供帥岳企業社堆置本件查獲之一般事業廢棄",
                ""
            ],
            [
                "物之日期早在上開合約書簽定及生效之前。又高雄縣政府環",
                ""
            ],
            [
                "境保護局同意帥岳企業社申請一般事業廢棄物進入高雄縣岡",
                ""
            ],
            [
                "山垃圾焚化廠處理一事，雖有該局於九十八年二月四日高縣",
                ""
            ],
            [
                "環岡字第0980004771號函一份在卷可證，然該函載明該同意",
                ""
            ],
            [
                "函進廠有效期限自發文日起至一百年六月三十日，是高雄縣",
                ""
            ],
            [
                "政府環境保護局同意帥岳企業社申請一般事業廢棄物進入高",
                ""
            ],
            [
                "雄縣岡山垃圾焚化廠處理係自九十八年二月四日發文日起，",
                ""
            ],
            [
                "始得為之，被告兼代表人丙○○供帥岳企業社堆置本件查獲",
                ""
            ],
            [
                "之一般事業廢棄物之日期更早在上開日期之前。由此可知，",
                ""
            ],
            [
                "被告兼代表人丙○○同意帥岳企業社在臺中縣清水鎮○○路",
                ""
            ],
            [
                "三一號佳昌公司放置一般事業廢棄物之初，帥岳企業社根本",
                ""
            ],
            [
                "尚未覓得合法清除業者，此觀諸被告丙○○於警詢時自承：",
                ""
            ],
            [
                "朋友有答應農曆過年前要清除完畢，也請其代找合法清除業",
                ""
            ],
            [
                "者前來清除等語（見九十八年一月二十一日警詢筆錄）自明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "復按廢棄物清理法就「處理」行為，及與本案相關之「分類",
                ""
            ],
            [
                "」、「回收」行為並未加以定義，然按行政院環境保護署依",
                ""
            ],
            [
                "廢棄物清理法第三十六條第二項之授權所頒定之「事業廢棄",
                ""
            ],
            [
                "物貯存清除處理方法及設施標準」第二條規定，事業廢棄物",
                ""
            ],
            [
                "之貯存、清除、處理之定義分別如下：「一、貯存：指事業",
                ""
            ],
            [
                "廢棄物於清除、處理前，放置於特定地點或貯存容器、設施",
                ""
            ],
            [
                "內之行為。二、清除：指事業廢棄物之收集、運輸行為。三",
                ""
            ],
            [
                "、處理：指下列行為：（一）中間處理：指事業廢棄物在最",
                ""
            ],
            [
                "終處置或再利用前，以物理、化學、生物、熱處理或其他處",
                ""
            ],
            [
                "理方法，改變其物理、化學、生物特性或成分，達成分離、",
                ""
            ],
            [
                "減積、去毒、固化或穩定之行為。（二）最終處置：指衛生",
                ""
            ],
            [
                "掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。",
                ""
            ],
            [
                "（三）再利用：指事業產生之事業廢棄物自行、販賣、轉讓",
                ""
            ],
            [
                "或委託做為原料、材料、燃料、填土或其他經中央目的事業",
                ""
            ],
            [
                "主管機關認定之用途行為，並應符合其規定者。」上開辦法",
                ""
            ],
            [
                "既係主管機關依法律授權制定頒行之行政命令，並仍有效施",
                ""
            ],
            [
                "行之中，自應依其定義認定廢棄物相關業務各項行為之性質",
                ""
            ],
            [
                "。另「分類行為」屬事業廢棄物貯存清處理方法及設施標準",
                ""
            ],
            [
                "中所規範之中間處理行為，如欲從事該廢棄物處理業務，應",
                ""
            ],
            [
                "依公民營廢棄物清除處理機構許可管理辦法之規定取得廢棄",
                ""
            ],
            [
                "物處理或清許可證後，始得為之一節，有行政院環境保護署",
                ""
            ],
            [
                "九十八年十二月二日環署廢字第0980109672號函在卷可佐。",
                ""
            ],
            [
                "被告兼代表人丙○○自承「阿卿」請其借放一下，因為載來",
                ""
            ],
            [
                "的東西也有回收的東西，其就想揀一些回收；拿起來東西放",
                ""
            ],
            [
                "在其分類區；其撿金屬、寶特瓶、塑膠、木材、紙類；沒有",
                ""
            ],
            [
                "撿的一東西就叫琦翔公司載去岡山焚化爐云云，是其就堆置",
                ""
            ],
            [
                "之上開一般事業廢物，猶為揀選分類，此等分類行為，當屬",
                ""
            ],
            [
                "中間處理行為，即需取得廢棄物處理或清許可證後方得為之",
                ""
            ],
            [
                "，被告丙○○、佳昌公司未取得廢棄物處理或清除許可，已",
                ""
            ],
            [
                "如前述，其除提供佳昌公司所在土地堆置上開一般事業廢棄",
                ""
            ],
            [
                "物，復為上開中間處理行為，至為明確。",
                ""
            ],
            [
                "被告兼代表人丙○○雖辯以僅供暫時放置廢棄物，過年後即",
                ""
            ],
            [
                "由案外人琦翔公司運走云云，此等短期放置並非貯存云云，",
                ""
            ],
            [
                "惟上開事業廢棄物堆置時猶需代覓合法業者前來清除，已如",
                ""
            ],
            [
                "前述，且堆置之始帥岳企業社與琦翔公司亦尚未就清除上開",
                ""
            ],
            [
                "事業廢棄物一事簽約，且遲至本件查獲後之九十八年二月四",
                ""
            ],
            [
                "日高雄縣政府環境保護局始同意帥岳企業社申請一般事業廢",
                ""
            ],
            [
                "棄物進入高雄縣岡山垃圾焚化廠，而帥岳企業社迄九十八年",
                ""
            ],
            [
                "二月六日、三月三日、三月二十日方三度運送入廠等情，足",
                ""
            ],
            [
                "見被告兼代表人丙○○同意帥岳企業社堆置上開一般事業廢",
                ""
            ],
            [
                "棄物之初，並無從知悉事後何時得以將該一般事業物運走處",
                ""
            ],
            [
                "理，縱然堆置時間不長，惟其堆置時間長短繫於堆置後何時",
                ""
            ],
            [
                "覓得合法清除公司，是該時間不長此僅係偶然之結果，未足",
                ""
            ],
            [
                "以此有利被告丙○○及佳昌公司之認定。",
                ""
            ],
            [
                "被告兼代表人丙○○另辯稱：其在址有二家公司，還有一家",
                ""
            ],
            [
                "川弘開發有限公司，設立在該址，川弘是木材再利用，不是",
                ""
            ],
            [
                "其的公司，是由其負責管理，川弘公司是打廢木材，佳昌環",
                ""
            ],
            [
                "保開發有限公司原本設立在神岡，租這塊土地是要放一些資",
                ""
            ],
            [
                "源回收，因為有時候會雇員開車載廢木材回來，這塊土地純",
                ""
            ],
            [
                "粹是要處理去要來的回收物，且放木材要很大空間云云，辯",
                ""
            ],
            [
                "護人復辯稱：關於堆置部分，同樣地點有設置川弘開發有限",
                ""
            ],
            [
                "公司，是專門回收廢木材再利用，領有合法許可證云云。惟",
                ""
            ],
            [
                "被告兼代表人丙○○提供帥岳企業社堆置之一般事業廢棄物",
                ""
            ],
            [
                "撿拾金屬、寶特瓶、塑膠、木材、紙類等物，且就被告兼代",
                ""
            ],
            [
                "表人丙○○於偵查中提出之現場照片三十三幀（見九十八年",
                ""
            ],
            [
                "度偵字第五０九九號卷第十八至四十三頁）觀之，現場廢棄",
                ""
            ],
            [
                "物凌亂龐雜，尚有廢紙、塑膠等物，不一而足，且被告兼代",
                ""
            ],
            [
                "表人丙○○於偵查中猶稱帥岳企業社是跟客戶做清潔工作會",
                ""
            ],
            [
                "產生廢棄物等語（九十八年三月二十三日訊問筆錄，見九十",
                ""
            ],
            [
                "八年度偵字第五０九九號卷第十二頁），足見被告兼代表人",
                ""
            ],
            [
                "丙○○在上址堆置物品，非僅係木材而已，縱令如其所辯弘",
                ""
            ],
            [
                "川公司可合法回收廢木材云云，亦與本件供帥岳企業社堆置",
                ""
            ],
            [
                "之一般事業廢棄物無涉。",
                ""
            ],
            [
                "被告之辯護人雖引用最高法院九十八年台上字二九０六號判",
                ""
            ],
            [
                "決認貯存行為之必要性就清除行為視其行為態樣內容而有異",
                ""
            ],
            [
                "，故應認貯存係為達成清除目的所為之非必要性附帶行為，",
                ""
            ],
            [
                "而就處理行為而言，貯存行為性質上即屬必要性附帶行為，",
                ""
            ],
            [
                "且行政院環境保護署九十五年五月四日環署廢字第09500355",
                ""
            ],
            [
                "11號函說明，清除機構未經申請自行私設轉運站進行廢棄物",
                ""
            ],
            [
                "之分類工作，如屬為清除目的所作之必要簡單處理工作，因",
                ""
            ],
            [
                "並非廢棄物清除、處理許可文件內容所記載之有關廢棄物之",
                ""
            ],
            [
                "貯存、清除、處理工作，故並不涉及廢棄物清理法第四十六",
                ""
            ],
            [
                "條第一項第四款（現為同法第四十六條第四款）後段之情形",
                ""
            ],
            [
                "，此一函釋已將本條之貯存解釋為較長時間之存放云云，惟",
                ""
            ],
            [
                "上開判決係針對領有合法廢棄物清除許可證之清除機構為遂",
                ""
            ],
            [
                "行清除業務，在大型車輛前往焚化廠未返回時，由小型垃圾",
                ""
            ],
            [
                "將收取廢棄物集中移置，並將其中資源垃圾撿出，而本件被",
                ""
            ],
            [
                "告兼代表人丙○○、帥岳企業社均非清除機構，此與該判決",
                ""
            ],
            [
                "認定行為之主體迥異，且琦翔公司於上開事業廢棄物堆置被",
                ""
            ],
            [
                "告佳昌公司之初亦未取得高雄縣政府環境保局之同意進廠，",
                ""
            ],
            [
                "上開判決與本案事實並不相同，自難拘牽本案之認定。又辯",
                ""
            ],
            [
                "護人並以該判決引用之行政院環境保護署九十五年五月四日",
                ""
            ],
            [
                "環署廢字第0950035511號函，惟該函內容係以「分類行為」",
                ""
            ],
            [
                "屬中間處理行為，如欲從事該廢棄物處理業務，應依公民營",
                ""
            ],
            [
                "廢棄物清除處理機構許可管理辦法之規定，取得廢棄物處理",
                ""
            ],
            [
                "或清理許可證始得為之，但如係為清除目的作必要的之簡單",
                ""
            ],
            [
                "處理工作，該署曾函釋如於申請清除許可證時併予提出申請",
                ""
            ],
            [
                "，經主管機關核准者，亦得進行簡單處理工作，惟所謂「簡",
                ""
            ],
            [
                "單之處理工作」係以有利清除業務之運作，並以不影響主管",
                ""
            ],
            [
                "機關對其清除業務之管制為原則。清除機構未經申請自行私",
                ""
            ],
            [
                "設轉運站進行廢棄物之分類工作，如屬「為清除目的所作之",
                ""
            ],
            [
                "必要簡單處理工作」則因非屬廢棄物清除、處理許可文件之",
                ""
            ],
            [
                "內容所記載有關廢棄物之貯存、清除、處理工作，故不涉及",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第四款後段之情形，如並非",
                ""
            ],
            [
                "「為清除目的所作之必要簡單處理工作」，則違法處理廢棄",
                ""
            ],
            [
                "物應屬未依第四十一條第一項規定領有廢棄物處理許可文件",
                ""
            ],
            [
                "，從事廢棄物之處理之行為等情，有本院調閱該函附於本院",
                ""
            ],
            [
                "卷可憑，揆其內容，無非以清除機構於不影響主管機關對其",
                ""
            ],
            [
                "清除業務之管制為原則下之簡單之處理工作，得以未經申請",
                ""
            ],
            [
                "自行私設轉運站進行廢棄物之分類工作。惟被告兼代表人丙",
                ""
            ],
            [
                "○○及佳昌公司並非本案之清除機構，且負責清除之琦翔公",
                ""
            ],
            [
                "司於帥岳企業社堆置上開事業廢棄物在佳昌公司處之初，根",
                ""
            ],
            [
                "本尚未與事業機構帥岳企業社簽約，已如前述，此等情形顯",
                ""
            ],
            [
                "與上開函示內容有別，自難以比附。",
                ""
            ],
            [
                "再者，從事廢棄物清除、處理業務者，依廢棄物清理法第四",
                ""
            ],
            [
                "十一條規定取得廢棄物清除許可證、廢棄物處理許可證或廢",
                ""
            ],
            [
                "棄物清理許可證，並無貯存許可證之核發。依廢棄物清理法",
                ""
            ],
            [
                "第三十一條第一項第一款規定，經中央主管機關指定公告一",
                ""
            ],
            [
                "定規模之事業，應於公告一定期限檢具事廢棄物清理計畫書",
                ""
            ],
            [
                "，送直轄市、縣（市）主管機關或中央主管機關委託之機關",
                ""
            ],
            [
                "審查核准後，始得營運；與事業廢棄物產生、清理有關事項",
                ""
            ],
            [
                "變更時，亦同。行政院環境保護署於九十二年一月二十四日",
                ""
            ],
            [
                "「公告事業廢棄物清理計畫書之格式及應載明事項」公告事",
                ""
            ],
            [
                "項二規定，指定公告事業於辦理提報或變更事業廢棄物清理",
                ""
            ],
            [
                "計畫書時，應依中央主管機關網路傳輸申報系統所定格式及",
                ""
            ],
            [
                "填表說明，填報事業廢棄物清理計畫書。於事業廢棄物清理",
                ""
            ],
            [
                "計畫書四、事業廢棄物之清理方式4.貯存地點中，即要求要",
                ""
            ],
            [
                "填寫事業廢棄物之貯存地點，另填表說明有載明貯存地點應",
                ""
            ],
            [
                "以「Ｐ1：廠內」「Ｐ99：其他（含經核准之外地點）：請",
                ""
            ],
            [
                "說明其他地點」，故事業機構應於事業廢棄物清理計畫書載",
                ""
            ],
            [
                "明其事廢棄物之貯存地點，並應送直轄市、縣（市）主管機",
                ""
            ],
            [
                "關或中中央主管機關委託之機關審查核准。又公民營事業廢",
                ""
            ],
            [
                "棄物處理機構許可辦法第九條第一項規定略以：「清除機構",
                ""
            ],
            [
                "申請清除許可證應檢具下列文件向核發機關申請：．．．六",
                ""
            ],
            [
                "、貯存場及轉運站之土地所有權狀、地籍資料及土地清冊；",
                ""
            ],
            [
                "非自有土地者，並應附土地使用同意書或公有土地管理機關",
                ""
            ],
            [
                "准許使用或同意申請許可之證明文件（未設貯存場或轉運站",
                ""
            ],
            [
                "者免）。」，因此領有廢棄物清除許可證之清除機構如欲設",
                ""
            ],
            [
                "置貯存場或轉運站時，應於申請清除許可證時檢具上述文件",
                ""
            ],
            [
                "向核發機關提出申請，並經主管機關許可後始得從事廢棄物",
                ""
            ],
            [
                "貯存業務等情，有行政院環境保護局九十八年十二月二日環",
                ""
            ],
            [
                "廢字第098109672號函一份在卷可憑，是有關合法事業廢棄",
                ""
            ],
            [
                "清理如設有貯存場、轉運站，即需具相關文件申請核　准，",
                ""
            ],
            [
                "業者間私下請託堆置貯存，即未依法定程序申請核准，更難",
                ""
            ],
            [
                "認此等行為不影響主管機關對其清除業務之管制。又該函另",
                ""
            ],
            [
                "以事業機構委請清除機構清除一般事業廢棄物前，先覓地承",
                ""
            ],
            [
                "租或借用暫時放置，再由清除機構至該地載送之情形，應屬",
                ""
            ],
            [
                "該事業將廢棄物貯存或堆置行為，至於堆置行為是否違法，",
                ""
            ],
            [
                "應依其貯存、清除、處理方法及設施是否違反設施標準而定",
                ""
            ],
            [
                "，如有違法設施標準者，應屬違反廢物清理法第三十六條之",
                ""
            ],
            [
                "規定，其致有污染環境者，則另已及違反廢棄物清理法第四",
                ""
            ],
            [
                "十六條第一項第二款（按應指第四十六條第二款）之情形。",
                ""
            ],
            [
                "揆其內容，即以上開情形係廢棄物之堆置及貯存。然依廢棄",
                ""
            ],
            [
                "物清理法第三十六條第一項規定係事業廢棄物之貯存、清除",
                ""
            ],
            [
                "或處理方法及設施，應符合中央主管機關之規定。第二規定",
                ""
            ],
            [
                "前項事業廢棄物之貯存、清除、處理方法及設施標準，由中",
                ""
            ],
            [
                "央主管機關定之。此等指經許可之合法廢棄物之貯存、清除",
                ""
            ],
            [
                "、處理而言，如有未依上開規定方依廢物清理法第四十六條",
                ""
            ],
            [
                "第二款「事業負責人或相關人員未依本法規定之方式貯存、",
                ""
            ],
            [
                "清除、處理或再利用廢棄物，致污染環境。」規定論罪科刑",
                ""
            ],
            [
                "。惟本件之一般事業廢棄物堆置之始，帥岳企業社與琦翔公",
                ""
            ],
            [
                "司亦尚未就清除上開事業廢棄物一事簽約，且遲至本件查獲",
                ""
            ],
            [
                "後之九十八年二月四日高雄縣政府環境保護局始同意帥岳企",
                ""
            ],
            [
                "業社申請一般事業廢棄物進入高雄縣岡山垃圾焚化廠，而帥",
                ""
            ],
            [
                "岳企業社迄九十八年二月六日、三月三日、三月二十日方三",
                ""
            ],
            [
                "度運送入廠等情，已如前述，上開一般事業廢棄物得以合法",
                ""
            ],
            [
                "處理、清除之時，實在被告丙○○同意堆置之後，尚與上開",
                ""
            ],
            [
                "函示情形不同，且被告丙○○係提供其經營之被告佳昌公司",
                ""
            ],
            [
                "現址供帥岳企業社堆置一般事業廢棄物，其情形亦與廢棄物",
                ""
            ],
            [
                "清理法第四十六條第二款「事業負責人或相關人員未依本法",
                ""
            ],
            [
                "規定之方式貯存、清除、處理或再利用廢棄物」規定情形有",
                ""
            ],
            [
                "間。",
                ""
            ],
            [
                "綜上，被告丙○○係環保公司負責人，提供其在臺中縣清水",
                ""
            ],
            [
                "鎮○○路三一號經營之佳昌限公司現址供帥岳企業社人員堆",
                ""
            ],
            [
                "置一般事業廢棄物，貯存一般事廢棄物並分類而為處理，事",
                ""
            ],
            [
                "證明確，犯行應認堪定。",
                ""
            ],
            [
                "三、按修正前廢棄物清理法第二十二條第二項第三款（現行法第",
                ""
            ],
            [
                "四十六條第一項第三款）所稱「未經主管機關許可，提供土",
                ""
            ],
            [
                "地堆置廢棄物者」，依其文義以觀，固係以提供土地者為處",
                ""
            ],
            [
                "罰對象，然該條款所欲規範者應在於未經主管機關許可，提",
                ""
            ],
            [
                "供土地堆置廢棄物之行為，而非側重於土地為何人所有、是",
                ""
            ],
            [
                "否有權使用，亦不問提供土地係供自己或他人堆置廢棄物。",
                ""
            ],
            [
                "是凡以自己所有之土地，或有權使用（如借用、租用等）、",
                ""
            ],
            [
                "無權占用之他人土地，以供自己或他人堆置廢棄物之行為，",
                ""
            ],
            [
                "均有上開條款之適用，最高法院九十五年度臺上字第三三二",
                ""
            ],
            [
                "五號判決意旨參照。又按廢棄物清理法所稱之廢棄物，分左",
                ""
            ],
            [
                "列二種：一、一般廢棄物：垃圾、糞尿、動物屍體或其他非",
                ""
            ],
            [
                "事業機構所產生足以污染環境之固體或液體廢棄物；二、事",
                ""
            ],
            [
                "業廢棄物：(一)有害事業廢棄物：由事業機構所產生具有毒",
                ""
            ],
            [
                "性、危險性，其濃度或數量足以影響人體健康或污染環境之",
                ""
            ],
            [
                "廢棄物。(二)一般事業廢棄物：由事業機構所產生有害事業",
                ""
            ],
            [
                "廢棄物以外之廢棄物；從事廢棄物清除、處理業務者，應向",
                ""
            ],
            [
                "直轄市、縣（市）主管機關或中央主管機關委託之機關申請",
                ""
            ],
            [
                "核發公民營廢棄物清除處理機構許可文件後，始得受託清除",
                ""
            ],
            [
                "、處理廢棄物業務，廢棄物清理法第二條第一項、第四十一",
                ""
            ],
            [
                "條第一項分別定有明文。復按廢棄物清理法第四十一條第一",
                ""
            ],
            [
                "項前段既規定，從事廢棄物清除、處理業務者，應向直轄市",
                ""
            ],
            [
                "、縣（市）主管機關或中央主管機關委託之機關申請核發公",
                ""
            ],
            [
                "民營廢棄物清除、處理機構許可文件後，始得受託清除、處",
                ""
            ],
            [
                "理廢棄物業務，則同法第四十六條第一項第四款所謂未依第",
                ""
            ],
            [
                "四十一條第一項規定領有廢棄物清除、處理許可文件，從事",
                ""
            ],
            [
                "廢棄物貯存、清除、處理者，自不限於公民營廢棄物清除處",
                ""
            ],
            [
                "理機構，凡未領有許可證或核備文件而從事廢棄物貯存、清",
                ""
            ],
            [
                "除、處理者，即足當之（最高法院九十二年度臺上字第一二",
                ""
            ],
            [
                "一三號判決參照）。復按廢棄物清理法第四十六條第一項第",
                ""
            ],
            [
                "四款規定：「未依第四十一條第一項規定領有廢棄物清除、",
                ""
            ],
            [
                "處理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄",
                ""
            ],
            [
                "物清除、處理許可文件內容貯存、清除、處理廢棄物」，該",
                ""
            ],
            [
                "款後段係處罰公、民營廢棄物清除處理機構固無疑義，然前",
                ""
            ],
            [
                "段並未限縮於公、民營廢棄物清除處理機構，依文義觀之，",
                ""
            ],
            [
                "凡未領有許可證或核備文件而從事廢棄物貯存、清除、處理",
                ""
            ],
            [
                "即該當之，從而事業機構固為處罰之對象，自然人亦在處罰",
                ""
            ],
            [
                "之列；再從目的解釋而言，廢棄物清理法之立法目的，為有",
                ""
            ],
            [
                "效清除、處理廢棄物，改善環境衛生，維護國民健康，該法",
                ""
            ],
            [
                "第一條定有明文，而非屬公、民營廢棄物之清除、處理機構",
                ""
            ],
            [
                "，未領得許可文件即從事廢棄物清除、處理，其對環境衛生",
                ""
            ],
            [
                "危害不亞於公、民營廢棄物清除、處理機構，如該條款解釋",
                ""
            ],
            [
                "上僅規範公、民營廢棄物清除、處理機構，未將包括個人之",
                ""
            ],
            [
                "非公、民營廢棄物清除、處理機構列入適用範圍，顯無法落",
                ""
            ],
            [
                "實立法目的，最高法院九十五年度臺上字第二六三○號判決",
                ""
            ],
            [
                "意旨參照。另按廢棄物清理法所謂「貯存」，係指廢棄物於",
                ""
            ],
            [
                "清除、處理前，放置於特定地或貯存容器、設施內之行為，",
                ""
            ],
            [
                "「處理」指中間處理、最終處置、再利用之行為，已如前述",
                ""
            ],
            [
                "。被告丙○○明知未經主管機關許可，不得提供土地堆置廢",
                ""
            ],
            [
                "棄物，且未依廢棄物清理法規定領有廢棄物處理除許可文件",
                ""
            ],
            [
                "，不得從事廢棄物貯存、處理業務，竟違反之，而提供所有",
                ""
            ],
            [
                "之土地，供帥岳企業社人員貯存堆置一般事業廢棄物，復為",
                ""
            ],
            [
                "揀選分類，此等行為應屬廢棄物清理法第四十六條第一項第",
                ""
            ],
            [
                "三項未經主管機關許可，提供土地堆置廢棄物及第四款所定",
                ""
            ],
            [
                "之貯存、處理之行為甚明，是被告丙○○上開所為，係犯廢",
                ""
            ],
            [
                "棄物清理法第四十六條第一項第三款之未經主管機關許可，",
                ""
            ],
            [
                "提供土地堆置廢棄物罪及同條項第四款之未領有廢棄物清除",
                ""
            ],
            [
                "許可文件，從事廢棄物貯存、處理罪。公訴人雖未引用廢棄",
                ""
            ],
            [
                "物清理法第四十六條第一項第三款之罪，然此部分事實與起",
                ""
            ],
            [
                "訴部分有想像競合犯裁判上一罪關係，本院自得併予審究。",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第三款、第四款所保護法益",
                ""
            ],
            [
                "均為社會法益，皆係為有效貯存、處理廢棄物，改善環境衛",
                ""
            ],
            [
                "生，維護國民健康而制定；則被告丙○○以一行為（共同未",
                ""
            ],
            [
                "經主管機關許可，提供土地堆置廢棄物及未依規定領有廢棄",
                ""
            ],
            [
                "物處理許可文件，從事廢棄物貯存、處理）侵害同一法益而",
                ""
            ],
            [
                "符合前開第三款、第四款所定犯罪構成要件，則依刑法第五",
                ""
            ],
            [
                "十五條規定，僅從一重之廢棄物清理法第四十六條第一項第",
                ""
            ],
            [
                "四款之罪處斷。又未依該法第四十一條第一項規定領有廢棄",
                ""
            ],
            [
                "物清除、處理許可文件，從事廢棄物貯存、清除、處理，或",
                ""
            ],
            [
                "未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄",
                ""
            ],
            [
                "物之行為人，其原因動機不一，犯罪情節未必盡同，所造成",
                ""
            ],
            [
                "危害社會之程度亦屬有異，法律科處此類犯罪，所設之法定",
                ""
            ],
            [
                "最低本刑卻同為必須監禁之一年以上有期徒刑，不可謂不重",
                ""
            ],
            [
                "。於此情形，倘依其情狀處以相當之得易科罰金之有期徒刑",
                ""
            ],
            [
                "，即足以懲儆，並可達防衛社會之目的者，自非不可依客觀",
                ""
            ],
            [
                "之犯行與主觀之惡性二者加以考量其情狀，是否有可憫恕之",
                ""
            ],
            [
                "處，適用刑法第五十九條之規定酌量減輕其刑，期使個案裁",
                ""
            ],
            [
                "判之量刑，能斟酌至當，符合比例原則。本院以被告丙○○",
                ""
            ],
            [
                "雖係環保業者，因受相關業者請託堆置廢棄物於其經營之佳",
                ""
            ],
            [
                "昌公司內，並予貯存、處理，事出有因，時間尚短，且並無",
                ""
            ],
            [
                "證據可證非因此取得一定代價，所堆置、貯存、處理者並非",
                ""
            ],
            [
                "具有毒性、危險性足以影響人體健康或污染環境之有害事業",
                ""
            ],
            [
                "廢棄物，其犯罪所生危害尚非鉅，為圖該「阿卿」之人便利",
                ""
            ],
            [
                "而觸法，惡性尚非重大，其違反廢棄物清理法之犯罪情節，",
                ""
            ],
            [
                "若處以法定最輕本刑即有期徒刑一年，情輕法重，在客觀上",
                ""
            ],
            [
                "尚足以引起一般之同情，即有堪資憫恕之處，爰依刑法第五",
                ""
            ],
            [
                "十九條之規定，酌量減輕其刑。又被告丙○○為被告佳昌公",
                ""
            ],
            [
                "司之負責人，其因執行業務而犯前開罪名，故被告佳昌公司",
                ""
            ],
            [
                "係犯同法第四十七條之罪，應科以同法第四十六條第一項之",
                ""
            ],
            [
                "罰金。爰審酌被告丙○○並無犯罪前科，素行尚稱良好，有",
                ""
            ],
            [
                "臺灣高等法院被告前案紀錄表一份在卷可稽，然身為環保公",
                ""
            ],
            [
                "司負責人，明知未經主管機關許可，不得提供土地堆置廢棄",
                ""
            ],
            [
                "物，且未領得廢棄物清除許可文件不得從事廢棄物之貯存、",
                ""
            ],
            [
                "處理工作，被告竟未經主管機關許可，提供土地以堆置廢棄",
                ""
            ],
            [
                "物，並從事廢棄物之貯存、處理工作，期間不長，所生危害",
                ""
            ],
            [
                "非鉅，且係相關行業人員委託所為，尚非至惡，及犯罪後均",
                ""
            ],
            [
                "否認犯行之態度等一切情狀，量處如主文所示之刑，並對於",
                ""
            ],
            [
                "被告佳昌公司科以如主文第二項所示之罰金，以資儆懲。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物",
                ""
            ],
            [
                "清理法第四十六條第三款、第四款、第四十七條，刑法第十一條",
                ""
            ],
            [
                "前段、第五十五條、第五十九條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官甲○○到庭執行職務",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　12　　月　　29　　日",
                ""
            ],
            [
                "刑事第八庭  審判長法  官  王邁揚",
                ""
            ],
            [
                "法  官  黃賢婷",
                ""
            ],
            [
                "法  官  陳  葳",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  張雅如",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　12　　月　　29　　日",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "廢棄物清理法第四十七條：",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員",
                ""
            ],
            [
                "，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,99,上訴,352,20100624,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　 99年度上訴字第352號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　佳昌環保開發有限公司",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告",
                ""
            ],
            [
                "兼　代表人　乙○○",
                ""
            ],
            [
                "選任辯護人　甘龍強律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣臺中地方法院98",
                ""
            ],
            [
                "年度訴字第2479號中華民國98年12月29日第一審判決(起訴案號",
                ""
            ],
            [
                "：臺灣臺中地方法院檢察署98年度偵字第5099、13707號)，提",
                ""
            ],
            [
                "起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、乙○○係址設臺中縣清水鎮○○路31號之「佳昌環保開發有",
                ""
            ],
            [
                "限公司」(下稱佳昌公司)負責人。乙○○明知佳昌公司並未",
                ""
            ],
            [
                "經主管機關許可，不得提供土地堆置廢棄物，亦未向主管機",
                ""
            ],
            [
                "關申請核發廢棄物處理機構之許可文件，應不得從事廢棄物",
                ""
            ],
            [
                "之貯存、處理業務，竟因址設臺中縣清水鎮○○路94號之帥",
                ""
            ],
            [
                "岳工程企業社(下稱帥岳企業社)之不詳姓名年籍綽號「阿卿",
                ""
            ],
            [
                "」之業務人員委託，自民國(下同)98年1月中旬至同年月21",
                ""
            ],
            [
                "日止，提供上址所在土地，供帥岳企業社所產生之一般事業",
                ""
            ],
            [
                "廢棄物堆置以貯存之，乙○○並在上址將上揭堆置之一般事",
                ""
            ],
            [
                "業廢棄物從中挑揀分類，將廢金屬、寶特瓶、塑膠、木材、",
                ""
            ],
            [
                "紙類等物回收，而從事廢棄物之處理。再由領有清除許可文",
                ""
            ],
            [
                "件之琦翔環保科技有限公司(下稱琦翔公司)，將帥岳企業社",
                ""
            ],
            [
                "經乙○○揀拾後所餘之一般事業廢棄物，於98年2月6日、3",
                ""
            ],
            [
                "月3日、3月24日等日，分次載運至岡山垃圾焚化廠處理。嗣",
                ""
            ],
            [
                "於98年1月21日下午17時5分左右，因洪俊榮(洪俊榮另經原",
                ""
            ],
            [
                "審以98年度簡字第904號判處有期徒刑6月，緩刑3年確定)駕",
                ""
            ],
            [
                "駛車牌號碼005-ZD號營業大貨車，自彰化縣彰化市○○路某",
                ""
            ],
            [
                "工地，載運廢塑膠袋、廢木材、保麗龍、廢棄帆布、水泥袋",
                ""
            ],
            [
                "等一般事業廢棄物至佳昌公司準備傾倒堆置時，為警會同臺",
                ""
            ],
            [
                "中縣環境保護局人員當場查獲，經檢察官偵辦後始悉上情。",
                ""
            ],
            [
                "二、案經臺中縣警察局清水分局報告及臺灣臺中地方法院檢察署",
                ""
            ],
            [
                "檢察官自動檢舉偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據。又被告以外之人於審判外之陳述，雖",
                ""
            ],
            [
                "不符前4條之規定，而經當事人於審判程序同意作為證據，",
                ""
            ],
            [
                "法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者",
                ""
            ],
            [
                "，亦得為證據。當事人、代理人或辯護人於法院調查證據時",
                ""
            ],
            [
                "，知有第159條第1項不得為證據之情形，而未於言詞辯論終",
                ""
            ],
            [
                "結前聲明異議者，視為有前項之同意，刑事訴訟法第159條",
                ""
            ],
            [
                "第1項、第159條之5第1項、第2項分別定有明文。查本案認",
                ""
            ],
            [
                "定事實所引用之卷證資料，除原已符同法第159條之1至第",
                ""
            ],
            [
                "159條之4規定、及法律另有規定等傳聞法則例外規定，而得",
                ""
            ],
            [
                "作為證據外，其餘卷證資料，並無證據證明係公務員違背法",
                ""
            ],
            [
                "定程序所取得，而檢察官、上訴人即被告(下稱被告)、辯護",
                ""
            ],
            [
                "人於本院審理時，均不爭執其證據能力，且本院審酌上揭陳",
                ""
            ],
            [
                "述作成時之情況，並無違法取證之瑕疵，亦認以之作為證據",
                ""
            ],
            [
                "為適當，是本件有關被告以外之人於審判外之言詞或書面陳",
                ""
            ],
            [
                "述等供述證據，依上揭法條意旨，自均得為證據，合先敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、訊據被告兼佳昌公司代表人乙○○固坦承於上開場所堆置帥",
                ""
            ],
            [
                "岳企業社之一般事業廢棄物及揀選分類之事實，惟否認有何",
                ""
            ],
            [
                "違反廢棄物清理法之犯行，辯稱：伊只是提供土地供帥岳企",
                ""
            ],
            [
                "業社暫時借放，並非永久性，要放大約一個月，只說過完年",
                ""
            ],
            [
                "會叫車子載走，且未收取任何費用，亦未污染到環境，伊並",
                ""
            ],
            [
                "未加以分類，只是把可以回收之東西挑出來云云。辯護人為",
                ""
            ],
            [
                "其辯護稱：被告兼代表人乙○○並無犯罪意圖，被告兼代表",
                ""
            ],
            [
                "人乙○○提供上開場所供帥岳企業社暫時存放一般事業廢棄",
                ""
            ],
            [
                "物係合法行為，以從事廢棄物清除業務者，欲清除需申請核",
                ""
            ],
            [
                "發公民營廢棄物清除機構許可文件，惟貯存並不需要許可，",
                ""
            ],
            [
                "就最高法院98年度台上字2906號判決內容說明，貯存行為之",
                ""
            ],
            [
                "必要性就清除行為視其行為態樣內容而有異，故應認貯存係",
                ""
            ],
            [
                "為達成清除目的所為之非必要性附帶行為，而就處理行為而",
                ""
            ],
            [
                "言，貯存行為性質上即屬必要性附帶行為，且行政院環境保",
                ""
            ],
            [
                "護署95年5月4日環署廢字第0950035511號函說明，清除機構",
                ""
            ],
            [
                "未經申請自行私設轉運站進行廢棄物之分類工作，如屬為清",
                ""
            ],
            [
                "除目的所作之必要簡單處理工作，因並非廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容所記載之有關廢棄物之貯存、清除、處理工作",
                ""
            ],
            [
                "，故並不涉及廢棄物清理法第46條第1項第4款(現為同法第",
                ""
            ],
            [
                "46條第4款)後段之情形，此一函釋，已將本條之貯存解釋為",
                ""
            ],
            [
                "較長時間之存放，如係短暫存放，以便作必要簡單之處理工",
                ""
            ],
            [
                "作，則非貯存等語。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "(一)被告兼代表人乙○○為被告佳昌公司負責人之事實，為被告",
                ""
            ],
            [
                "兼代表人乙○○所是認，並有被告佳昌公司之基本資料查詢",
                ""
            ],
            [
                "明細、臺中縣政府於97年5月2日核發中縣營字第09404599-2",
                ""
            ],
            [
                "號營利事業登記證各1紙在卷可稽(見警卷第14頁、偵字第",
                ""
            ],
            [
                "5099號卷第62頁)，是被告乙○○確實為被告佳昌公司之負",
                ""
            ],
            [
                "責人一節，應無疑義。",
                ""
            ],
            [
                "(二)被告佳昌公司並未依廢棄物清理法第41條第1項規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件之事實，為被告兼代表人乙○○供",
                ""
            ],
            [
                "明，而臺中縣政府核發予被告佳昌公司之營利事業登記證上",
                ""
            ],
            [
                "之營業項目欄內，廢棄物清除、清理、處理業應辦理特許後",
                ""
            ],
            [
                "始得營業，且卷內並未見被告佳昌公司取得廢棄物清除、處",
                ""
            ],
            [
                "理之相關特許文件，經原審向臺中縣環境保護局函查結果，",
                ""
            ],
            [
                "被告佳昌公司於98年1月間確未領有公民營廢棄物清除許可",
                ""
            ],
            [
                "機構許可一節，有該局98年10月19日環廢字第0980040253號",
                ""
            ],
            [
                "函1份在卷可參(見原審卷第67頁)，是被告佳昌公司尚未領",
                ""
            ],
            [
                "有上開許可文件，自不得從事廢棄物處理業務。",
                ""
            ],
            [
                "(三)又帥岳企業社放置在被告佳昌公司之廢棄物為一般事業廢棄",
                ""
            ],
            [
                "物之事實，亦為被告兼代表人乙○○自承，且帥岳企業社委",
                ""
            ],
            [
                "託案外人琦翔公司代為清運之物為一般事業廢棄物，有證人",
                ""
            ],
            [
                "甲○○提出之事業廢棄物清除合約書1份附卷可參(見偵字第",
                ""
            ],
            [
                "5099號卷第51頁)，另高雄縣政府環境保護局同意帥岳企業",
                ""
            ],
            [
                "社申請一般事業廢棄物進入高雄縣岡山垃圾焚化廠處理一事",
                ""
            ],
            [
                "，有該局98年2月4日高縣環岡字第0980004771號函1份在卷",
                ""
            ],
            [
                "可證(見偵字第5099號卷第58至59頁)，是帥岳企業社堆置在",
                ""
            ],
            [
                "被告佳昌公司臺中縣清水鎮○○路31號現場之廢棄物係一般",
                ""
            ],
            [
                "事業廢棄物一節，亦堪認定。",
                ""
            ],
            [
                "(四)帥岳企業社所產生一般事業廢棄物，於清除、處理前，先行",
                ""
            ],
            [
                "堆置於上開地點之事實，業據被告兼代表人乙○○供明在卷",
                ""
            ],
            [
                "，並有現場圖1份、現場照片2幀(見警卷第15頁、第21頁照",
                ""
            ],
            [
                "片編號9、10)可憑，而證人即琦翔公司負責人侯俊億於偵查",
                ""
            ],
            [
                "中證稱：其為琦翔公司負責人，但在當兵，其父親(證人甲",
                ""
            ],
            [
                "○○)才瞭解等語(見偵字第5099號卷第46頁)，經檢察官訊",
                ""
            ],
            [
                "問證人甲○○證稱：其並未在琦翔公司擔任職務，但公司事",
                ""
            ],
            [
                "務由其處理，公司有受帥岳企業社委託載運廢棄物，且有攜",
                ""
            ],
            [
                "合約書到庭，其認識被告乙○○，其公司車輛有至臺中縣清",
                ""
            ],
            [
                "水鎮○○路31號載廢棄物，是帥岳企業社聯絡渠等去的，工",
                ""
            ],
            [
                "程產生垃圾地點不固定，帥岳企業社打電話給渠等，要去那",
                ""
            ],
            [
                "裡載，渠等就去那裡載；打完契約之後就開始去載運，其公",
                ""
            ],
            [
                "司有至被告乙○○公司載了3車次等語(見偵字第5099號卷第",
                ""
            ],
            [
                "47頁)。證人甲○○復於本院審理中證稱：其為琦翔公司之",
                ""
            ],
            [
                "實際負責人，客戶裡面有一家叫做帥岳企業社，與帥岳企業",
                ""
            ],
            [
                "社之事業廢棄物清除合約書係於98年1月20日所簽，但在97",
                ""
            ],
            [
                "年12月就在談了，有談好要幫他們運廢棄物，但還要岡山焚",
                ""
            ],
            [
                "化爐訂雙方進場合約，就是其的垃圾要送到岡山焚化爐去焚",
                ""
            ],
            [
                "化，合約要送到環保局報備核准，核准後其就可以營業，琦",
                ""
            ],
            [
                "翔公司與岡山焚化爐是98年2月1日簽約的。其等從97年11月",
                ""
            ],
            [
                "就去申請岡山焚化爐的案子，而剛好12月帥岳企業社打電話",
                ""
            ],
            [
                "來說有垃圾要處理，其有跟他們說焚化爐要經環保局核准，",
                ""
            ],
            [
                "才能處理。因為其都是正常經營的，只要照合法程序走，就",
                ""
            ],
            [
                "一定可以辦到，所以申請程序還沒弄好就跟別人簽約，但其",
                ""
            ],
            [
                "在公司登記成立前只是談談而已，並沒有直接在經營業務，",
                ""
            ],
            [
                "是在與岡山焚化爐簽約後，才有送去岡山焚化爐焚化。其去",
                ""
            ],
            [
                "那邊載了大約3台拖車，時間是在98年，1台車是在過年前，",
                ""
            ],
            [
                "其餘在過年後，是放在岡山的焚化爐等語(見本院卷第46至",
                ""
            ],
            [
                "48頁)，另證人即台灣糖業公司工安環保處經辦人員丙○○",
                ""
            ],
            [
                "於本院審理中證稱：琦翔公司於98年2月1日簽約後，有陸陸",
                ""
            ],
            [
                "續續載廢棄物到岡山焚化廠處理，在簽約之前並未載廢棄物",
                ""
            ],
            [
                "過來，按規定必須簽完約始能送廢棄物來，其與琦翔公司必",
                ""
            ],
            [
                "須先經雙方面談談妥後，始會做簽核之動作，公司內部核准",
                ""
            ],
            [
                "後才會訂約，但接洽訂約不一定會成，且簽核亦有可能遭長",
                ""
            ],
            [
                "官否准者，其有告知甲○○雖然談妥，但長官仍有可能不會",
                ""
            ],
            [
                "核准等語(見本院卷第91頁背面至93頁)，顯見琦翔公司在與",
                ""
            ],
            [
                "台灣糖業公司工安環保處簽約之前，並無可能先將一般事業",
                ""
            ],
            [
                "廢棄物送往岡山焚化廠處理，則帥岳企業社所產生一般事業",
                ""
            ],
            [
                "廢棄物，於清除、處理前，必會先行堆置於被告乙○○所提",
                ""
            ],
            [
                "供之上開地點甚明。此外並有事業廢棄物清除合約書1份、",
                ""
            ],
            [
                "執行機關所設垃圾焚化廠受託處理一般事業廢棄物清除機具",
                ""
            ],
            [
                "進廠確認單3份(日期分別為98年2月6日、3月3日、3月24日)",
                ""
            ],
            [
                "、岡山垃圾資源回收廠過磅單3份(其上有台糖公司岡山垃圾",
                ""
            ],
            [
                "焚化廠地磅專用章，日期分別為98年2月6日、3月3日、3月",
                ""
            ],
            [
                "24日)在卷可參(見偵字第5099號卷第51至57頁)。",
                ""
            ],
            [
                "(五)被告兼代表人乙○○及其辯護人雖以其僅係暫時供他人短期",
                ""
            ],
            [
                "放置，且嗣後即由合法清除公司清除，並非刑事不法行為等",
                ""
            ],
            [
                "語置辯。然查：",
                ""
            ],
            [
                "被告兼代表人乙○○於偵查中供稱：帥岳企業社於查獲(即",
                ""
            ],
            [
                "98年1月21日)前約10日前載運廢棄物至伊公司等語(見偵字",
                ""
            ],
            [
                "第5099號卷第48頁)；再於原審審理中供稱：綽號「阿卿」",
                ""
            ],
            [
                "之人負責帥岳企業社外務，當初快過年，「阿卿」說沒有辦",
                ""
            ],
            [
                "法馬上處理，可否讓他借放一下，會叫琦翔公司來載走；會",
                ""
            ],
            [
                "叫琦翔公司載去岡山焚化爐；「阿卿」說要放過完年；大約",
                ""
            ],
            [
                "1個月，沒有講時間，只有說過完年就會叫車子載走云云(見",
                ""
            ],
            [
                "原審卷第41頁背面至42頁)，其就上開廢棄物係於何時放置",
                ""
            ],
            [
                "該處，或稱查獲前10日，或稱約1個月等情，時間不一，惟",
                ""
            ],
            [
                "確係於查獲前即98年1月21日前數日堆置，至少約10日以上",
                ""
            ],
            [
                "即98年1月上旬，應無疑義。",
                ""
            ],
            [
                "證人甲○○復於本院審理中證稱：琦翔公司之許可登記證是",
                ""
            ],
            [
                "98年1月14日才取得的，與帥岳企業社之事業廢棄物清除合",
                ""
            ],
            [
                "約書係於98年1月20日所簽，琦翔公司與岡山焚化爐是98年2",
                ""
            ],
            [
                "月1日簽約的等語(見本院卷第46至47頁)，參酌帥岳企業社",
                ""
            ],
            [
                "與琦翔公司簽訂之事業廢棄物清除合約書所載(見偵字第",
                ""
            ],
            [
                "5099號卷第51頁)，該合約日期為98年1月20日，合約書有效",
                ""
            ],
            [
                "期限自98年1月20日起至99年1月20日止，其簽約日及契約有",
                ""
            ],
            [
                "效日均在被告兼代表人乙○○為警查獲前一日，而被告兼代",
                ""
            ],
            [
                "表人乙○○供帥岳企業社堆置本件查獲之一般事業廢棄物之",
                ""
            ],
            [
                "日期，顯然早在上開合約書簽定及生效之前。又台灣糖業公",
                ""
            ],
            [
                "司工安環保處係在98年1月20日，始就岡山垃圾焚化廠一般",
                ""
            ],
            [
                "事業廢棄物清除事務與琦翔公司洽商委託處理(見本院卷第",
                ""
            ],
            [
                "99頁)，並於98年2月1日簽立高雄縣政府環境保護局、台灣",
                ""
            ],
            [
                "糖業股份有限公司工安環保處與琦翔公司三方之「可燃性一",
                ""
            ],
            [
                "般事業廢棄物及一般廢棄物代焚化處理契約書」(見本院卷",
                ""
            ],
            [
                "第54至63頁、第100至104頁)，契約有效期間為98年2月1日",
                ""
            ],
            [
                "至99年12月31日；琦翔公司另與台糖公司工安環保處於98年",
                ""
            ],
            [
                "2 月1日簽訂「可燃物一般事業廢棄物及一般廢棄物代焚化",
                ""
            ],
            [
                "處理協議書」(見本院卷第64至67頁、第105至106頁)，高雄",
                ""
            ],
            [
                "縣政府環境保護局再於98年2月4日同意帥岳企業社申請一般",
                ""
            ],
            [
                "事業廢棄物進入高雄縣岡山垃圾焚化廠處理一事，有該局98",
                ""
            ],
            [
                "年2月4日高縣環岡字第0980004771號函1份在卷可證(見偵字",
                ""
            ],
            [
                "第5099號卷第58至59頁、本院卷第69至71頁)，其函文內載",
                ""
            ],
            [
                "明該同意函進廠有效期限自發文日起至100年6月30日，是高",
                ""
            ],
            [
                "雄縣政府環境保護局同意帥岳企業社申請一般事業廢棄物進",
                ""
            ],
            [
                "入高雄縣岡山垃圾焚化廠處理係自98年2月4日發文日起，始",
                ""
            ],
            [
                "得為之，被告兼代表人乙○○供帥岳企業社堆置本件查獲之",
                ""
            ],
            [
                "一般事業廢棄物之日期，均早在上開日期之前。由此可知，",
                ""
            ],
            [
                "被告兼代表人乙○○同意帥岳企業社在臺中縣清水鎮○○路",
                ""
            ],
            [
                "31號佳昌公司放置一般事業廢棄物之初，帥岳企業社根本尚",
                ""
            ],
            [
                "未覓得合法清除業者，此觀諸被告乙○○於警詢時自承：朋",
                ""
            ],
            [
                "友有答應農曆過年前要清除完畢，也請伊代找合法清除業者",
                ""
            ],
            [
                "前來清除等語(見警卷第4頁)自明。",
                ""
            ],
            [
                "復查廢棄物清理法就「處理」行為，及與本案相關之「分類",
                ""
            ],
            [
                "」、「回收」行為並未加以定義，然按行政院環境保護署依",
                ""
            ],
            [
                "廢棄物清理法第36條第2項之授權所頒定之「事業廢棄物貯",
                ""
            ],
            [
                "存清除處理方法及設施標準」第2條規定，事業廢棄物之貯",
                ""
            ],
            [
                "存、清除、處理之定義分別如下：「一、貯存：指事業廢棄",
                ""
            ],
            [
                "物於清除、處理前，放置於特定地點或貯存容器、設施內之",
                ""
            ],
            [
                "行為。二、清除：指事業廢棄物之收集、運輸行為。三、處",
                ""
            ],
            [
                "理：指下列行為：(一)中間處理：指事業廢棄物在最終處置",
                ""
            ],
            [
                "或再利用前，以物理、化學、生物、熱處理或其他處理方法",
                ""
            ],
            [
                "，改變其物理、化學、生物特性或成分，達成分離、減積、",
                ""
            ],
            [
                "去毒、固化或穩定之行為。(二)最終處置：指衛生掩埋、封",
                ""
            ],
            [
                "閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。(三)再利",
                ""
            ],
            [
                "用：指事業產生之事業廢棄物自行、販賣、轉讓或委託做為",
                ""
            ],
            [
                "原料、材料、燃料、填土或其他經中央目的事業主管機關認",
                ""
            ],
            [
                "定之用途行為，並應符合其規定者。」上開辦法既係主管機",
                ""
            ],
            [
                "關依法律授權制定頒行之行政命令，並仍有效施行之中，自",
                ""
            ],
            [
                "應依其定義認定廢棄物相關業務各項行為之性質。另「分類",
                ""
            ],
            [
                "行為」屬事業廢棄物貯存清處理方法及設施標準中所規範之",
                ""
            ],
            [
                "中間處理行為，如欲從事該廢棄物處理業務，應依公民營廢",
                ""
            ],
            [
                "棄物清除處理機構許可管理辦法之規定取得廢棄物處理或清",
                ""
            ],
            [
                "許可證後，始得為之一節，有行政院環境保護署98年12月2",
                ""
            ],
            [
                "日環署廢字第0980109672號函在卷可佐(見原審卷第106至",
                ""
            ],
            [
                "108頁)。被告兼代表人乙○○自承「阿卿」請伊借放一下，",
                ""
            ],
            [
                "因為載來的東西也有回收的東西，伊就想揀一些回收；拿起",
                ""
            ],
            [
                "來東西放在其分類區；伊撿金屬、寶特瓶、塑膠、木材、紙",
                ""
            ],
            [
                "類；沒有撿的東西就叫琦翔公司載去岡山焚化爐云云，是其",
                ""
            ],
            [
                "就堆置之上開一般事業廢物，猶為揀選分類，此等分類行為",
                ""
            ],
            [
                "，當屬中間處理行為，即需取得廢棄物處理或清許可證後方",
                ""
            ],
            [
                "得為之，被告乙○○、佳昌公司未取得廢棄物處理或清除許",
                ""
            ],
            [
                "可，已如前述，其除提供佳昌公司所在土地堆置上開一般事",
                ""
            ],
            [
                "業廢棄物，復為上開中間處理行為，至為明確。",
                ""
            ],
            [
                "被告兼代表人乙○○雖辯以僅供暫時放置廢棄物，過年後即",
                ""
            ],
            [
                "由案外人琦翔公司運走云云，此等短期放置並非貯存云云，",
                ""
            ],
            [
                "惟衡以上開事業廢棄物堆置時猶需代覓合法業者前來清除，",
                ""
            ],
            [
                "已如前述，且堆置之始帥岳企業社與琦翔公司亦尚未就清除",
                ""
            ],
            [
                "上開事業廢棄物一事簽約，且遲至本件查獲後之98年2月4日",
                ""
            ],
            [
                "高雄縣政府環境保護局始同意帥岳企業社申請一般事業廢棄",
                ""
            ],
            [
                "物進入高雄縣岡山垃圾焚化廠，而帥岳企業社迄98年2月6日",
                ""
            ],
            [
                "、3月3日、3月24日方三度運送入廠等情，足見被告兼代表",
                ""
            ],
            [
                "人乙○○同意帥岳企業社堆置上開一般事業廢棄物之初，並",
                ""
            ],
            [
                "無從知悉事後何時得以將該一般事業物運走處理，縱然堆置",
                ""
            ],
            [
                "時間不長，惟其堆置時間長短繫於堆置後何時覓得合法清除",
                ""
            ],
            [
                "公司，是該時間不長此僅係偶然之結果，未足以此有利被告",
                ""
            ],
            [
                "乙○○及佳昌公司之認定。",
                ""
            ],
            [
                "被告兼代表人乙○○另辯稱：其在上址有2家公司，還有1家",
                ""
            ],
            [
                "川弘開發有限公司，設立在該址，川弘是木材再利用，不是",
                ""
            ],
            [
                "其的公司，是由其負責管理，川弘公司是打廢木材，佳昌環",
                ""
            ],
            [
                "保開發有限公司原本設立在神岡，租這塊土地是要放一些資",
                ""
            ],
            [
                "源回收，因為有時候會雇員開車載廢木材回來，這塊土地純",
                ""
            ],
            [
                "粹是要處理去要來的回收物，且放木材要很大空間云云，辯",
                ""
            ],
            [
                "護人復辯稱：關於堆置部分，同樣地點有設置川弘開發有限",
                ""
            ],
            [
                "公司，是專門回收廢木材再利用，領有合法許可證云云。惟",
                ""
            ],
            [
                "被告兼代表人乙○○提供帥岳企業社堆置之一般事業廢棄物",
                ""
            ],
            [
                "撿拾金屬、寶特瓶、塑膠、木材、紙類等物，且就被告兼代",
                ""
            ],
            [
                "表人乙○○於偵查中提出之現場照片33幀(見偵字第5099號",
                ""
            ],
            [
                "卷第18至43頁)觀之，現場廢棄物凌亂龐雜，尚有廢紙、塑",
                ""
            ],
            [
                "膠等物，不一而足，且被告兼代表人乙○○於偵查中猶稱帥",
                ""
            ],
            [
                "岳企業社是跟客戶做清潔工作會產生廢棄物等語(見偵字第",
                ""
            ],
            [
                "5099號卷第12頁)，足見被告兼代表人乙○○在上址堆置物",
                ""
            ],
            [
                "品，非僅係木材而已，縱令如其所辯弘川公司可合法回收廢",
                ""
            ],
            [
                "木材云云，亦與本件供帥岳企業社堆置之一般事業廢棄物無",
                ""
            ],
            [
                "涉。",
                ""
            ],
            [
                "被告之辯護人雖另引用最高法院98年度台上字2906號判決認",
                ""
            ],
            [
                "貯存行為之必要性就清除行為視其行為態樣內容而有異，故",
                ""
            ],
            [
                "應認貯存係為達成清除目的所為之非必要性附帶行為，而就",
                ""
            ],
            [
                "處理行為而言，貯存行為性質上即屬必要性附帶行為，且行",
                ""
            ],
            [
                "政院環境保護署95年5月4日環署廢字第0950035511號函說明",
                ""
            ],
            [
                "，清除機構未經申請自行私設轉運站進行廢棄物之分類工作",
                ""
            ],
            [
                "，如屬為清除目的所作之必要簡單處理工作，因並非廢棄物",
                ""
            ],
            [
                "清除、處理許可文件內容所記載之有關廢棄物之貯存、清除",
                ""
            ],
            [
                "、處理工作，故並不涉及廢棄物清理法第46條第1項第4款(",
                ""
            ],
            [
                "現為同法第46條第4款)後段之情形，此一函釋已將本條之貯",
                ""
            ],
            [
                "存解釋為較長時間之存放等語，惟上開判決係針對領有合法",
                ""
            ],
            [
                "廢棄物清除許可證之清除機構為遂行清除業務，在大型車輛",
                ""
            ],
            [
                "前往焚化廠未返回時，由小型垃圾將收取廢棄物集中移置，",
                ""
            ],
            [
                "並將其中資源垃圾撿出，而本件被告兼代表人乙○○、帥岳",
                ""
            ],
            [
                "企業社均非清除機構，此與該判決認定行為之主體迥異，且",
                ""
            ],
            [
                "琦翔公司於上開事業廢棄物堆置被告佳昌公司之初亦未取得",
                ""
            ],
            [
                "高雄縣政府環境保局之同意進廠，上開判決與本案事實並不",
                ""
            ],
            [
                "相同，自難拘束本案之認定。又辯護人並以該判決引用之行",
                ""
            ],
            [
                "政院環境保護署95年5月4日環署廢字第0950035511號函，惟",
                ""
            ],
            [
                "該函內容係以「分類行為」屬中間處理行為，如欲從事該廢",
                ""
            ],
            [
                "棄物處理業務，應依公民營廢棄物清除處理機構許可管理辦",
                ""
            ],
            [
                "法之規定，取得廢棄物處理或清理許可證始得為之，但如係",
                ""
            ],
            [
                "為清除目的作必要的之簡單處理工作，該署曾函釋如於申請",
                ""
            ],
            [
                "清除許可證時併予提出申請，經主管機關核准者，亦得進行",
                ""
            ],
            [
                "簡單處理工作，惟所謂「簡單之處理工作」係以有利清除業",
                ""
            ],
            [
                "務之運作，並以不影響主管機關對其清除業務之管制為原則",
                ""
            ],
            [
                "。清除機構未經申請自行私設轉運站進行廢棄物之分類工作",
                ""
            ],
            [
                "，如屬「為清除目的所作之必要簡單處理工作」則因非屬廢",
                ""
            ],
            [
                "棄物清除、處理許可文件之內容所記載有關廢棄物之貯存、",
                ""
            ],
            [
                "清除、處理工作，故不涉及廢棄物清理法第46條第1項第4款",
                ""
            ],
            [
                "後段之情形，如並非「為清除目的所作之必要簡單處理工作",
                ""
            ],
            [
                "」，則違法處理廢棄物應屬未依第41條第1項規定領有廢棄",
                ""
            ],
            [
                "物處理許可文件，從事廢棄物之處理之行為等情，有原審所",
                ""
            ],
            [
                "調之該函附卷可憑(見原審卷第109頁)，揆其內容，無非以",
                ""
            ],
            [
                "清除機構於不影響主管機關對其清除業務之管制為原則下之",
                ""
            ],
            [
                "簡單之處理工作，得以未經申請自行私設轉運站進行廢棄物",
                ""
            ],
            [
                "之分類工作。惟被告兼代表人乙○○及佳昌公司並非本案之",
                ""
            ],
            [
                "清除機構，且負責清除之琦翔公司於帥岳企業社堆置上開事",
                ""
            ],
            [
                "業廢棄物在佳昌公司處之初，根本尚未與事業機構帥岳企業",
                ""
            ],
            [
                "社簽約，已如前述，此等情形顯與上開函示內容有別，自難",
                ""
            ],
            [
                "以比附。",
                ""
            ],
            [
                "再者，從事廢棄物清除、處理業務者，依廢棄物清理法第41",
                ""
            ],
            [
                "條規定取得廢棄物清除許可證、廢棄物處理許可證或廢棄物",
                ""
            ],
            [
                "清理許可證，並無貯存許可證之核發。依廢棄物清理法第31",
                ""
            ],
            [
                "條第1項第1款規定，經中央主管機關指定公告一定規模之事",
                ""
            ],
            [
                "業，應於公告一定期限檢具事廢棄物清理計畫書，送直轄市",
                ""
            ],
            [
                "、縣(市)主管機關或中央主管機關委託之機關審查核准後，",
                ""
            ],
            [
                "始得營運；與事業廢棄物產生、清理有關事項變更時，亦同",
                ""
            ],
            [
                "。行政院環境保護署於92年1月24日「公告事業廢棄物清理",
                ""
            ],
            [
                "計畫書之格式及應載明事項」公告事項二規定，指定公告事",
                ""
            ],
            [
                "業於辦理提報或變更事業廢棄物清理計畫書時，應依中央主",
                ""
            ],
            [
                "管機關網路傳輸申報系統所定格式及填表說明，填報事業廢",
                ""
            ],
            [
                "棄物清理計畫書。於事業廢棄物清理計畫書四、事業廢棄物",
                ""
            ],
            [
                "之清理方式4.貯存地點中，即要求要填寫事業廢棄物之貯存",
                ""
            ],
            [
                "地點，另填表說明有載明貯存地點應以「P1：廠內」「P99",
                ""
            ],
            [
                "：其他(含經核准之外地點)：請說明其他地點」，故事業機",
                ""
            ],
            [
                "構應於事業廢棄物清理計畫書載明其事廢棄物之貯存地點，",
                ""
            ],
            [
                "並應送直轄市、縣(市)主管機關或中中央主管機關委託之機",
                ""
            ],
            [
                "關審查核准。又公民營事業廢棄物處理機構許可辦法第9條",
                ""
            ],
            [
                "第1項規定略以：「清除機構申請清除許可證應檢具下列文",
                ""
            ],
            [
                "件向核發機關申請：．．．六、貯存場及轉運站之土地所有",
                ""
            ],
            [
                "權狀、地籍資料及土地清冊；非自有土地者，並應附土地使",
                ""
            ],
            [
                "用同意書或公有土地管理機關准許使用或同意申請許可之證",
                ""
            ],
            [
                "明文件(未設貯存場或轉運站者免)。」，因此領有廢棄物清",
                ""
            ],
            [
                "除許可證之清除機構如欲設置貯存場或轉運站時，應於申請",
                ""
            ],
            [
                "清除許可證時檢具上述文件向核發機關提出申請，並經主管",
                ""
            ],
            [
                "機關許可後始得從事廢棄物貯存業務等情，有行政院環境保",
                ""
            ],
            [
                "護局98年12月2日環廢字第098109672號函1份在卷可憑(見原",
                ""
            ],
            [
                "審卷第106至107頁)，是有關合法事業廢棄清理如設有貯存",
                ""
            ],
            [
                "場、轉運站，即需具相關文件申請核准，業者間私下請託堆",
                ""
            ],
            [
                "置貯存，即未依法定程序申請核准，更難認此等行為不影響",
                ""
            ],
            [
                "主管機關對其清除業務之管制。又該函另以事業機構委請清",
                ""
            ],
            [
                "除機構清除一般事業廢棄物前，先覓地承租或借用暫時放置",
                ""
            ],
            [
                "，再由清除機構至該地載送之情形，應屬該事業將廢棄物貯",
                ""
            ],
            [
                "存或堆置行為，至於堆置行為是否違法，應依其貯存、清除",
                ""
            ],
            [
                "、處理方法及設施是否違反設施標準而定，如有違法設施標",
                ""
            ],
            [
                "準者，應屬違反廢物清理法第36條之規定，其致有污染環境",
                ""
            ],
            [
                "者，則另已涉及違反廢棄物清理法第46條第1項第2款(按應",
                ""
            ],
            [
                "指第46條第2款)之情形(見原審卷第107至108頁)。揆其內容",
                ""
            ],
            [
                "，即以上開情形係廢棄物之堆置及貯存。然依廢棄物清理法",
                ""
            ],
            [
                "第36條第1項規定係事業廢棄物之貯存、清除或處理方法及",
                ""
            ],
            [
                "設施，應符合中央主管機關之規定。第2規定前項事業廢棄",
                ""
            ],
            [
                "物之貯存、清除、處理方法及設施標準，由中央主管機關定",
                ""
            ],
            [
                "之。此等指經許可之合法廢棄物之貯存、清除、處理而言，",
                ""
            ],
            [
                "如有未依上開規定方依廢物清理法第46條第2款「事業負責",
                ""
            ],
            [
                "人或相關人員未依本法規定之方式貯存、清除、處理或再利",
                ""
            ],
            [
                "用廢棄物，致污染環境。」規定論罪科刑。惟本件之一般事",
                ""
            ],
            [
                "業廢棄物堆置之始，帥岳企業社與琦翔公司亦尚未就清除上",
                ""
            ],
            [
                "開事業廢棄物一事簽約，且遲至本件查獲後之98年2月4日高",
                ""
            ],
            [
                "雄縣政府環境保護局始同意帥岳企業社申請一般事業廢棄物",
                ""
            ],
            [
                "進入高雄縣岡山垃圾焚化廠，而帥岳企業社迄98年2月6日、",
                ""
            ],
            [
                "3月3日、3月24日方三度運送入廠等情，已如上述，上開一",
                ""
            ],
            [
                "般事業廢棄物得以合法處理、清除之時，實在被告乙○○同",
                ""
            ],
            [
                "意堆置之後，尚與上開函示情形不同，且被告乙○○係提供",
                ""
            ],
            [
                "其經營之被告佳昌公司現址供帥岳企業社堆置一般事業廢棄",
                ""
            ],
            [
                "物，其情形亦與廢棄物清理法第46條第2款「事業負責人或",
                ""
            ],
            [
                "相關人員未依本法規定之方式貯存、清除、處理或再利用廢",
                ""
            ],
            [
                "棄物」規定情形有間。",
                ""
            ],
            [
                "(六)綜上，被告乙○○係環保公司負責人，提供其在臺中縣清水",
                ""
            ],
            [
                "鎮○○路31號經營之佳昌限公司現址供帥岳企業社人員堆置",
                ""
            ],
            [
                "一般事業廢棄物，貯存一般事廢棄物並分類而為處理，事證",
                ""
            ],
            [
                "明確，犯行堪以認定，應依法論科。至琦翔公司雖另有於98",
                ""
            ],
            [
                "年4月3日、98年4月16日有載運帥岳企業社之事業廢棄物至",
                ""
            ],
            [
                "岡山垃圾焚化廠情事，此有台灣糖業公司工安環保處99年5",
                ""
            ],
            [
                "月24日環營岡字第0990000052號函所附「台糖公司岡山垃圾",
                ""
            ],
            [
                "焚化廠外車清運日報表」、「高雄縣政府環境保護局岡山垃",
                ""
            ],
            [
                "圾資源回收廠過磅單」、「執行機關所設垃圾焚化廠受託處",
                ""
            ],
            [
                "理一般事業廢棄物清除機具進具確認單」等在卷可稽(見本",
                ""
            ],
            [
                "院卷第97頁、第107頁、第128至129頁、第142至143頁)，惟",
                ""
            ],
            [
                "尚乏證據證明被告曾貯存、處理該部分之事業廢棄物，本院",
                ""
            ],
            [
                "無從予以審酌，附此說明。",
                ""
            ],
            [
                "四、按修正前廢棄物清理法第22條第2項第3款(現行法第46條第3",
                ""
            ],
            [
                "款)所稱「未經主管機關許可，提供土地堆置廢棄物者」，",
                ""
            ],
            [
                "依其文義以觀，固係以提供土地者為處罰對象，然該條款所",
                ""
            ],
            [
                "欲規範者應在於未經主管機關許可，提供土地堆置廢棄物之",
                ""
            ],
            [
                "行為，而非側重於土地為何人所有、是否有權使用，亦不問",
                ""
            ],
            [
                "提供土地係供自己或他人堆置廢棄物。是凡以自己所有之土",
                ""
            ],
            [
                "地，或有權使用(如借用、租用等)、無權占用之他人土地，",
                ""
            ],
            [
                "以供自己或他人堆置廢棄物之行為，均有上開條款之適用(",
                ""
            ],
            [
                "最高法院95年度臺上字第3325號判決意旨參照)。又按廢棄",
                ""
            ],
            [
                "物清理法所稱之廢棄物，分左列二種：一、一般廢棄物：垃",
                ""
            ],
            [
                "圾、糞尿、動物屍體或其他非事業機構所產生足以污染環境",
                ""
            ],
            [
                "之固體或液體廢棄物；二、事業廢棄物：(一)有害事業廢棄",
                ""
            ],
            [
                "物：由事業機構所產生具有毒性、危險性，其濃度或數量足",
                ""
            ],
            [
                "以影響人體健康或污染環境之廢棄物。(二)一般事業廢棄物",
                ""
            ],
            [
                "：由事業機構所產生有害事業廢棄物以外之廢棄物；從事廢",
                ""
            ],
            [
                "棄物清除、處理業務者，應向直轄市、縣(市)主管機關或中",
                ""
            ],
            [
                "央主管機關委託之機關申請核發公民營廢棄物清除處理機構",
                ""
            ],
            [
                "許可文件後，始得受託清除、處理廢棄物業務，廢棄物清理",
                ""
            ],
            [
                "法第2條第1項、第41條第1項分別定有明文。復按廢棄物清",
                ""
            ],
            [
                "理法第41條第1項前段既規定，從事廢棄物清除、處理業務",
                ""
            ],
            [
                "者，應向直轄市、縣(市)主管機關或中央主管機關委託之機",
                ""
            ],
            [
                "關申請核發公民營廢棄物清除、處理機構許可文件後，始得",
                ""
            ],
            [
                "受託清除、處理廢棄物業務，則同法第46條第4款所謂未依",
                ""
            ],
            [
                "第41條第1項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理者，自不限於公民營廢棄物清除處理",
                ""
            ],
            [
                "機構，凡未領有許可證或核備文件而從事廢棄物貯存、清除",
                ""
            ],
            [
                "、處理者，即足當之(最高法院92年度臺上字第1213號判決",
                ""
            ],
            [
                "參照)。復按廢棄物清理法第46條第4款規定：「未依第41條",
                ""
            ],
            [
                "第1項規定領有廢棄物清除、處理許可文件，從事廢棄物貯",
                ""
            ],
            [
                "存、清除、處理，或未依廢棄物清除、處理許可文件內容貯",
                ""
            ],
            [
                "存、清除、處理廢棄物」，該款後段係處罰公、民營廢棄物",
                ""
            ],
            [
                "清除處理機構固無疑義，然前段並未限縮於公、民營廢棄物",
                ""
            ],
            [
                "清除處理機構，依文義觀之，凡未領有許可證或核備文件而",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理即該當之，從而事業機構固為",
                ""
            ],
            [
                "處罰之對象，自然人亦在處罰之列；再從目的解釋而言，廢",
                ""
            ],
            [
                "棄物清理法之立法目的，為有效清除、處理廢棄物，改善環",
                ""
            ],
            [
                "境衛生，維護國民健康，該法第1條定有明文，而非屬公、",
                ""
            ],
            [
                "民營廢棄物之清除、處理機構，未領得許可文件即從事廢棄",
                ""
            ],
            [
                "物清除、處理，其對環境衛生危害不亞於公、民營廢棄物清",
                ""
            ],
            [
                "除、處理機構，如該條款解釋上僅規範公、民營廢棄物清除",
                ""
            ],
            [
                "、處理機構，未將包括個人之非公、民營廢棄物清除、處理",
                ""
            ],
            [
                "機構列入適用範圍，顯無法落實立法目的(最高法院95年度",
                ""
            ],
            [
                "臺上字第2630號判決意旨參照)。另按廢棄物清理法所謂「",
                ""
            ],
            [
                "貯存」，係指廢棄物於清除、處理前，放置於特定地或貯存",
                ""
            ],
            [
                "容器、設施內之行為，「處理」指中間處理、最終處置、再",
                ""
            ],
            [
                "利用之行為，已如上述。被告乙○○明知未經主管機關許可",
                ""
            ],
            [
                "，不得提供土地堆置廢棄物，且未依廢棄物清理法規定領有",
                ""
            ],
            [
                "廢棄物處理除許可文件，不得從事廢棄物貯存、處理業務，",
                ""
            ],
            [
                "竟違反之，而提供所有之土地，供帥岳企業社人員貯存堆置",
                ""
            ],
            [
                "一般事業廢棄物，復為揀選分類，此等行為應屬廢棄物清理",
                ""
            ],
            [
                "法第46條第3款未經主管機關許可，提供土地堆置廢棄物及",
                ""
            ],
            [
                "同條第4款所定之貯存、處理之行為甚明，是被告乙○○上",
                ""
            ],
            [
                "開所為，係犯廢棄物清理法第46條第3款之未經主管機關許",
                ""
            ],
            [
                "可，提供土地堆置廢棄物罪及同條項第4款之未領有廢棄物",
                ""
            ],
            [
                "清除許可文件，從事廢棄物貯存、處理罪。公訴人雖未引用",
                ""
            ],
            [
                "廢棄物清理法第46條第3款之罪，然此部分事實與起訴部分",
                ""
            ],
            [
                "有想像競合犯裁判上一罪關係，本院自得併予審究。廢棄物",
                ""
            ],
            [
                "清理法第46條第3款、第4款所保護法益均為社會法益，皆係",
                ""
            ],
            [
                "為有效貯存、處理廢棄物，改善環境衛生，維護國民健康而",
                ""
            ],
            [
                "制定；則被告乙○○以一行為(共同未經主管機關許可，提",
                ""
            ],
            [
                "供土地堆置廢棄物及未依規定領有廢棄物處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、處理)侵害同一法益而符合前開第3款、第4",
                ""
            ],
            [
                "款所定犯罪構成要件，則依刑法第55條規定，僅從一重之廢",
                ""
            ],
            [
                "棄物清理法第46條第4款之罪處斷。再被告乙○○由琦翔公",
                ""
            ],
            [
                "司分3次在98年2月6日、3月3日、3月24日等日，將其揀拾後",
                ""
            ],
            [
                "所餘之一般事業廢棄物載運至岡山垃圾焚化廠處理，係一次",
                ""
            ],
            [
                "性之處理，而交由琦翔公司分批來載，此經被告乙○○於偵",
                ""
            ],
            [
                "查中供明在卷(見偵字第第5099號卷第12頁)，而屬接續犯。",
                ""
            ],
            [
                "又未依該法第41條第1項規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處",
                ""
            ],
            [
                "理許可文件內容貯存、清除、處理廢棄物之行為人，其原因",
                ""
            ],
            [
                "動機不一，犯罪情節未必盡同，所造成危害社會之程度亦屬",
                ""
            ],
            [
                "有異，法律科處此類犯罪，所設之法定最低本刑卻同為必須",
                ""
            ],
            [
                "監禁之1年以上有期徒刑，不可謂不重。於此情形，倘依其",
                ""
            ],
            [
                "情狀處以相當之得易科罰金之有期徒刑，即足以懲儆，並可",
                ""
            ],
            [
                "達防衛社會之目的者，自非不可依客觀之犯行與主觀之惡性",
                ""
            ],
            [
                "二者加以考量其情狀，是否有可憫恕之處，適用刑法第59條",
                ""
            ],
            [
                "之規定酌量減輕其刑，期使個案裁判之量刑，能斟酌至當，",
                ""
            ],
            [
                "符合比例原則。本院以被告乙○○雖係環保業者，因受相關",
                ""
            ],
            [
                "業者請託堆置廢棄物於其經營之佳昌公司內，並予貯存、處",
                ""
            ],
            [
                "理，事出有因，時間尚短，且並無證據可證其因此取得一定",
                ""
            ],
            [
                "之報酬，所堆置、貯存、處理者並非具有毒性、危險性足以",
                ""
            ],
            [
                "影響人體健康或污染環境之有害事業廢棄物，其犯罪所生危",
                ""
            ],
            [
                "害尚非鉅，為圖該「阿卿」之人便利而觸法，惡性尚非重大",
                ""
            ],
            [
                "，其違反廢棄物清理法之犯罪情節，若處以法定最輕本刑即",
                ""
            ],
            [
                "有期徒刑1年，情輕法重，在客觀上尚足以引起一般之同情",
                ""
            ],
            [
                "，即有堪資憫恕之處，爰依刑法第59條之規定，酌量減輕其",
                ""
            ],
            [
                "刑。又被告乙○○為被告佳昌公司之負責人，其因執行業務",
                ""
            ],
            [
                "而犯上開罪名，故被告佳昌公司係犯同法第47條之罪，應科",
                ""
            ],
            [
                "以同法第46條第1項之罰金。",
                ""
            ],
            [
                "五、原審經審理結果，以被告乙○○、被告佳昌公司犯罪事證明",
                ""
            ],
            [
                "確，因而適用廢棄物清理法第46條第3款、第4款、第47條，",
                ""
            ],
            [
                "刑法第11條前段、第55條、第59條等規定，並審酌被告乙○",
                ""
            ],
            [
                "○並無犯罪前科，素行尚稱良好，有臺灣高等法院被告前案",
                ""
            ],
            [
                "紀錄表1份在卷可稽，然身為環保公司負責人，明知未經主",
                ""
            ],
            [
                "管機關許可，不得提供土地堆置廢棄物，且未領得廢棄物清",
                ""
            ],
            [
                "除許可文件不得從事廢棄物之貯存、處理工作，被告竟未經",
                ""
            ],
            [
                "主管機關許可，提供土地以堆置廢棄物，並從事廢棄物之貯",
                ""
            ],
            [
                "存、處理工作，期間不長，所生危害非鉅，且係相關行業人",
                ""
            ],
            [
                "員委託所為，尚非至惡，及犯罪後均否認犯行之態度等一切",
                ""
            ],
            [
                "情狀，量處被告乙○○有期徒刑8月之刑，並對於被告佳昌",
                ""
            ],
            [
                "公司科以罰金10萬元，其認事用法，核無違誤，量刑亦屬允",
                ""
            ],
            [
                "當。被告仍執前詞否認犯罪而提起上訴，經核並無理由，應",
                ""
            ],
            [
                "予駁回。末查被告乙○○前雖未曾受有期徒刑以上刑之宣告",
                ""
            ],
            [
                "(其於88年間，曾因偽造有價證券案件，經原審法院判處有",
                ""
            ],
            [
                "期徒刑1年8月，緩刑5年，緩刑期滿未經撤銷，其刑之宣告",
                ""
            ],
            [
                "失其效力)，但其另因賭博案件，經檢察官提起公訴，現由",
                ""
            ],
            [
                "原審法院以99年度易字第1778號審理中，有臺灣高等法院被",
                ""
            ],
            [
                "告前案紀錄表、臺灣高等法院前案案件異動查證作業等附卷",
                ""
            ],
            [
                "可稽，本院認不宜併予宣告緩刑，併此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官丁○○到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    6     月    24    日",
                ""
            ],
            [
                "刑事第五庭  審判長法  官  趙  春  碧",
                ""
            ],
            [
                "法  官  何  秀  燕",
                ""
            ],
            [
                "法  官  林  宜  民",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "書記官  吳  雅  菁",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,100,台上,5512,20111006": [
            [
                "最高法院刑事判決　　　　　　一○○年度台上字第五五一二號",
                ""
            ],
            [
                "上　訴　人　佳昌環保開發有限公司",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "兼代 表 人　徐梅英",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　羅豐胤律師",
                ""
            ],
            [
                "　　　　　　黃靖閔律師",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台中",
                ""
            ],
            [
                "分院中華民國九十九年六月二十四日第二審判決（九十九年度上",
                ""
            ],
            [
                "訴字第三五二號，起訴案號：台灣台中地方法院檢察署九十八年",
                ""
            ],
            [
                "度偵字第五０九九、一三七０七號），提起上訴，本院判決如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、得上訴（即徐梅英）部分：",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原審審理結果，認為上訴人徐梅英係址設台中縣清",
                ""
            ],
            [
                "水鎮（已改制為台中市清水區，下同）舊庄路三十一號佳昌環保",
                ""
            ],
            [
                "開發有限公司（下稱佳昌公司，其上訴不合法，理由詳後述）負",
                ""
            ],
            [
                "責人。徐梅英明知佳昌公司並未經主管機關許可，不得提供土地",
                ""
            ],
            [
                "堆置廢棄物，亦未向主管機關申請核發廢棄物處理機構之許可文",
                ""
            ],
            [
                "件，應不得從事廢棄物之貯存、處理業務，竟因址設台中縣清水",
                ""
            ],
            [
                "鎮○○路九十四號之帥岳工程企業社（下稱帥岳企業社）之不詳",
                ""
            ],
            [
                "姓名年籍綽號「阿卿」（下稱「阿卿」）之業務人員委託，自民",
                ""
            ],
            [
                "國九十八年一月中旬（應為「上旬」之誤載）至同年月二十一日",
                ""
            ],
            [
                "止，提供佳昌公司上址所在土地，供帥岳企業社所產生之一般事",
                ""
            ],
            [
                "業廢棄物（下稱系爭廢棄物）堆置以貯存之，徐梅英並在上址將",
                ""
            ],
            [
                "堆置之系爭廢棄物從中挑揀分類，將廢金屬、寶特瓶、塑膠、木",
                ""
            ],
            [
                "材、紙類等物回收，而從事廢棄物之處理。再由領有清除許可文",
                ""
            ],
            [
                "件之琦翔環保科技有限公司（下稱琦翔公司），將帥岳企業社經",
                ""
            ],
            [
                "徐梅英揀拾後所餘之一般事業廢棄物，於九十八年二月六日、三",
                ""
            ],
            [
                "月三日、三月二十四日，分次載運至高雄市岡山垃圾焚化廠處理",
                ""
            ],
            [
                "。嗣於九十八年一月二十一日下午十七時五分左右，因洪俊榮（",
                ""
            ],
            [
                "另案判處罪刑確定）駕駛車牌號碼005-ZD號營業大貨車，自彰化",
                ""
            ],
            [
                "縣彰化市○○路某工地，載運廢塑膠袋、廢木材、保麗龍、廢棄",
                ""
            ],
            [
                "帆布、水泥袋等一般事業廢棄物至佳昌公司準備傾倒堆置時，為",
                ""
            ],
            [
                "警會同台中縣環境保護局（已改制為台中市環境保護處）人員當",
                ""
            ],
            [
                "場查獲之犯行明確。因而維持第一審就徐梅英所犯廢棄物清理法",
                ""
            ],
            [
                "第四十六條第三款之未經主管機關許可，提供土地堆置廢棄物罪",
                ""
            ],
            [
                "及同條項第四款之未領有廢棄物清除許可文件，從事廢棄物貯存",
                ""
            ],
            [
                "、處理罪，依刑法第五十五條想像競合犯規定，從一重論徐梅英",
                ""
            ],
            [
                "未依廢棄物清理法第四十一條第一項規定領有廢棄物處理許可文",
                ""
            ],
            [
                "件，從事廢棄物貯存、處理罪，處有期徒刑八月之判決，駁回徐",
                ""
            ],
            [
                "梅英在第二審之上訴。已詳述其所憑之證據及認定之理由，並就",
                ""
            ],
            [
                "徐梅英否認犯行之供詞及其所辯各語認非可採，予以論述。查：",
                ""
            ],
            [
                "、證據之取捨、證據證明力之判斷，以及事實有無之認定，屬",
                ""
            ],
            [
                "事實審法院之職權，苟其取捨判斷與認定，並不違背論理法則及",
                ""
            ],
            [
                "經驗法則，即不容任意指為違法，而執為適法之第三審上訴理由",
                ""
            ],
            [
                "。又廢棄物清理法第四十一條第一項前段既規定，從事廢棄物清",
                ""
            ],
            [
                "除、處理業務者，應向直轄市、縣（市）主管機關或中央主管機",
                ""
            ],
            [
                "關委託之機關申請核發公民營廢棄物清除、處理機構許可文件後",
                ""
            ],
            [
                "，始得受託清除、處理廢棄物業務。則同法第四十六條第一項第",
                ""
            ],
            [
                "四款所謂未依第四十一條第一項規定領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，從事廢棄物貯存、清除、處理者，自不限於公民營廢棄物",
                ""
            ],
            [
                "清除處理機構，凡未領有許可證或核備文件而從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理者，即足當之。原判決業已詳其依憑徐梅英於警詢",
                ""
            ],
            [
                "及偵查、第一審之供詞；證人即琦翔公司實際負責人侯至良於原",
                ""
            ],
            [
                "審之證詞；帥岳企業社與琦翔公司於九十八年一月二十日簽訂之",
                ""
            ],
            [
                "事業廢棄物清除合約書；高雄縣政府環境保護局（已改制為高雄",
                ""
            ],
            [
                "市政府環境保護處，下同）、台灣糖業股份有限公司工安環保處",
                ""
            ],
            [
                "與琦翔公司三方於九十八年二月一日所簽訂之「可燃性一般事業",
                ""
            ],
            [
                "廢棄物及一般廢棄物代焚化處理契約書」；高雄縣政府環境保護",
                ""
            ],
            [
                "局於九十八年二月四日同意帥岳企業社申請一般事業廢棄物進入",
                ""
            ],
            [
                "高雄縣岡山垃圾焚化廠處理之該局同日高縣環岡字第0980004771",
                ""
            ],
            [
                "號函等證據。資為認定徐梅英同意帥岳企業社在佳昌公司上址所",
                ""
            ],
            [
                "在土地放置之系爭廢棄物屬一般事業廢棄物，及其同意帥岳企業",
                ""
            ],
            [
                "社堆置之初，帥岳企業社尚未覓得合法之清除機構，根本無從知",
                ""
            ],
            [
                "悉堆置後何時得將系爭廢棄物運走處理，故其堆置之時間長短未",
                ""
            ],
            [
                "定，嗣後被查獲致堆置之時間不長，係因偶然之結果，不足為有",
                ""
            ],
            [
                "利於徐梅英之認定。且說明：本院九十八年度台上字第二九０六",
                ""
            ],
            [
                "號判決係針對領有合法廢棄物清除許可證之清除機構為遂行清除",
                ""
            ],
            [
                "業務，在大型車輛載運廢棄物前往焚化廠未返回時，由小型垃圾",
                ""
            ],
            [
                "車將收取之廢棄物集中移置，並將其中資源垃圾撿出之行為而為",
                ""
            ],
            [
                "論述。然本件徐梅英係佳昌公司之負責人，其受帥岳企業社之託",
                ""
            ],
            [
                "堆置系爭廢棄物期間，均未領有合法之廢棄物清除許可證，此與",
                ""
            ],
            [
                "上開判決認定之行為主體迥異，況琦翔公司於系爭廢棄物堆置佳",
                ""
            ],
            [
                "昌公司之初仍未取得高雄縣政府環境保護局之同意進廠，故本件",
                ""
            ],
            [
                "犯罪事實顯與上開判決不同，自難比附援引。並參酌行政院環境",
                ""
            ],
            [
                "保護署九十五年五月四日環署廢字第0950035511號函及九十八年",
                ""
            ],
            [
                "十二月二日環廢字第098109672 號函之意旨，明領有廢棄物清",
                ""
            ],
            [
                "除許可證之合法清除機構如欲設置貯存場或轉運站時，仍應於申",
                ""
            ],
            [
                "請清除許可證時檢具相關文件向核發機關提出申請，並經主管機",
                ""
            ],
            [
                "關許可後始得從事廢棄物貯存業務。且領有廢棄物清除許可證之",
                ""
            ],
            [
                "清除機構在不影響主管機關對其清除業務之管制原則下，未經申",
                ""
            ],
            [
                "請許可而自行私設之轉運站，得進行「簡單之處理工作」，如廢",
                ""
            ],
            [
                "棄物之分類工作等。但本件佳昌公司並未領有廢棄物清除許可證",
                ""
            ],
            [
                "，且未經主管機關許可從事廢棄物貯存業務，其竟受帥岳企業社",
                ""
            ],
            [
                "私下之請託堆置系爭廢棄物，徐梅英並從系爭廢棄物中挑揀分類",
                ""
            ],
            [
                "，將廢金屬、寶特瓶、塑膠、木材、紙類等物回收，而從事廢棄",
                ""
            ],
            [
                "物之處理，對於主管機關就清除業務之管制當然有影響等由綦詳",
                ""
            ],
            [
                "。所為證據取捨及得心證理由，俱有卷存證據資料可資覆按。此",
                ""
            ],
            [
                "為原審採證、認事職權之適法行使，不容任意指為違法。徐梅英",
                ""
            ],
            [
                "上訴意旨對原判決本乎證據所為事實認定，徒憑己見，猶以：帥",
                ""
            ],
            [
                "岳企業社堆置之廢棄物是否屬於一般事業廢棄物，原審未詳加調",
                ""
            ],
            [
                "查；徐梅英所為資源回收之行為屬「再利用行為」，原判決誤認",
                ""
            ],
            [
                "為「處理行為」；原判決認定本件非屬「暫時堆放」，與客觀事",
                ""
            ],
            [
                "實不符，亦與本院九十八年度台上字第二九０六號判決要旨有違",
                ""
            ],
            [
                "云云，指摘原審有調查未盡及判決理由矛盾與適用法則不當之違",
                ""
            ],
            [
                "法。係置原判決所為明白論斷於不顧，或仍持已為原判決指駁之",
                ""
            ],
            [
                "陳詞再事爭辯，或對於事實審法院取捨證據與自由判斷證據證明",
                ""
            ],
            [
                "力之職權行使，徒以自己之說詞，任意指摘為違法，難認已符合",
                ""
            ],
            [
                "首揭法定之第三審上訴要件。、本件徐梅英何時受帥岳企業社",
                ""
            ],
            [
                "之「阿卿」者委託，提供佳昌公司所在土地予帥岳企業社所產生",
                ""
            ],
            [
                "之系爭廢棄物堆置以貯存，徐梅英偵查中供稱：係於九十八年一",
                ""
            ],
            [
                "月二十一日查獲前十日等語，於第一審審理中則供述：「阿卿」",
                ""
            ],
            [
                "說大約要放置一個月云云。原審採信徐梅英偵查中之供述，認徐",
                ""
            ],
            [
                "梅英之犯罪時間係自九十八年一月上旬起至同年月二十一日被查",
                ""
            ],
            [
                "獲止，此乃其取捨證據之審判職權行使，已達可得而定之程度，",
                ""
            ],
            [
                "而無礙於犯罪個別性之辨別，自無違背法令可言。縱原判決事實",
                ""
            ],
            [
                "欄關於犯罪之起始時間誤寫為九十八年一月「中旬」，此仍得由",
                ""
            ],
            [
                "原審法院裁定更正之，顯然於判決無影響，自不得執為上訴第三",
                ""
            ],
            [
                "審之理由。、卷查帥岳企業社與琦翔公司係於九十八年一月二",
                ""
            ],
            [
                "十日簽訂事業廢棄物清除合約書，有該合約書可憑。證人侯志良",
                ""
            ],
            [
                "於原審審理時證稱：琦翔公司在九十七年十二月雖然口頭有談好",
                ""
            ],
            [
                "要幫帥岳企業社清運廢棄物，但有告知帥岳企業社，合約必須送",
                ""
            ],
            [
                "到高雄縣政府環境保護局報備核准後才能處理等語。而高雄縣政",
                ""
            ],
            [
                "府環境保護局於九十八年二月四日始同意帥岳企業社申請一般事",
                ""
            ],
            [
                "業廢棄物進入高雄縣岡山垃圾焚化廠處理，復有該局同日高縣環",
                ""
            ],
            [
                "岡字第0980004771號函可考。是原判決理由欄說明負責清除之琦",
                ""
            ],
            [
                "翔公司得以合法處理帥岳企業社之系爭廢棄物之時點（即九十八",
                ""
            ],
            [
                "年二月四日），係在徐梅英於同年一月上旬同意帥岳企業社堆置",
                ""
            ],
            [
                "系爭廢棄物之後等旨，並無徐梅英上訴意旨所指判決理由矛盾之",
                ""
            ],
            [
                "情形。、刑之量定及緩刑宣告與否，均屬法院得為自由裁量之",
                ""
            ],
            [
                "事項，倘無逾越法律所定範圍或濫用權限情形，即不能任意指摘",
                ""
            ],
            [
                "為違法，據為第三審之上訴理由。原判決就徐梅英部分，認第一",
                ""
            ],
            [
                "審判決於法定本刑一年以上五年以下有期徒刑範圍內，先適用刑",
                ""
            ],
            [
                "法第五十九條規定酌量減輕其刑後，再斟酌同法第五十七條各款",
                ""
            ],
            [
                "所列情狀，基於行為人之責任為基礎而量處徐梅英有期徒刑八月",
                ""
            ],
            [
                "，並未逾法定刑度，於法並無違誤，再說明不予宣告緩刑之理由",
                ""
            ],
            [
                "甚詳，難認有濫權違法之情形。徐梅英執此為指摘，自非適法之",
                ""
            ],
            [
                "第三審上訴理由。又本件關於徐梅英部分既應為程序上之上訴駁",
                ""
            ],
            [
                "回判決，徐梅英請求准予宣告緩刑，即無從審酌，併此明。",
                ""
            ],
            [
                "、徐梅英其他上訴意旨，係就原審依憑證據所為採證、認事職權",
                ""
            ],
            [
                "之合法行使，以及原判決已論列說明之事項，依憑己見任意指為",
                ""
            ],
            [
                "違法，並重為事實之爭執，否認犯罪，均非合法之第三審上訴理",
                ""
            ],
            [
                "由。衡以前開說明，徐梅英之上訴為違背法律上之程式，應予駁",
                ""
            ],
            [
                "回。",
                ""
            ],
            [
                "二、不得上訴（即佳昌公司）部分：",
                ""
            ],
            [
                "按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者",
                ""
            ],
            [
                "，不得上訴於第三審法院，為該法條所明定。本件原判決係以佳",
                ""
            ],
            [
                "昌公司因其負責人徐梅英執行業務，犯廢棄物清理法第四十六條",
                ""
            ],
            [
                "第四款之未領有廢棄物清除許可文件，從事廢棄物貯存、處理罪",
                ""
            ],
            [
                "，乃依同法第四十七條規定對佳昌公司科以該條款之罰金。該條",
                ""
            ],
            [
                "款對法人刑罰之法定刑係專科罰金，核係屬刑事訴訟法第三百七",
                ""
            ],
            [
                "十六條第一款之案件。依上開說明，此部分既經第二審判決，自",
                ""
            ],
            [
                "不得上訴於第三審法院。佳昌公司竟提起第三審上訴，顯為法所",
                ""
            ],
            [
                "不許，其此部分之上訴為不合法，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○○  年    十    月    六    日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  賴  忠  星",
                ""
            ],
            [
                "法官  呂  丹  玉",
                ""
            ],
            [
                "法官  吳      燦",
                ""
            ],
            [
                "法官  蔡  名  曜",
                ""
            ],
            [
                "法官  葉  麗  霞",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○○  年    十    月   十二  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}