{
    "id": "TCDM,108,訴,475,20200227,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C108%2C%E8%A8%B4%2C475%2C20200227%2C1",
    "history": {
        "TCDM,108,訴,475,20200227,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　108年度訴字第475號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　賴宗成",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　張績寶律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107年",
                ""
            ],
            [
                "度偵字第30807號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "賴宗成無罪。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、公訴意旨略以：被告賴宗成為址設臺中市○○區○○路000",
                ""
            ],
            [
                "巷00號「東億環保實業有限公司」（下稱東億公司）總經理",
                ""
            ],
            [
                "。而黃煌銘（經檢察官為不起訴處分）為址設臺中市○○區",
                ""
            ],
            [
                "○○巷000號「穩晟租賃有限公司」（下稱穩晟公司）負責",
                ""
            ],
            [
                "人；黃佳文（經檢察官為不起訴處分）則為址設臺中市○○",
                ""
            ],
            [
                "區○○○路00號1樓「健新工程行」之實際負責人（登記名",
                ""
            ],
            [
                "義負責人黃政興為黃佳文之子）。緣黃煌銘於民國107年6月",
                ""
            ],
            [
                "19日與不知情之劉煌及劉晉廷父子以月租金新臺幣（下同）",
                ""
            ],
            [
                "9萬元承租烏日區溪南東段254、255地號土地（下爭系爭土",
                ""
            ],
            [
                "地），欲在上揭土地上興建鐵皮屋出租牟利，惟因地勢低窪",
                ""
            ],
            [
                "需進行填土整地，遂於同年7月中旬以20萬元之代價委託黃",
                ""
            ],
            [
                "佳文尋覓土方回填、整地工程，黃佳文再於同年8月1日與被",
                ""
            ],
            [
                "告商議，以6萬元之價格向東億公司購買約1500立方公尺之",
                ""
            ],
            [
                "土方回填系爭土地。被告雖明知東億公司向主管機關領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件，為可從事廢棄物貯存、清除、處",
                ""
            ],
            [
                "理及再利用業務之環保公司，然仍不得未依廢棄物清除、處",
                ""
            ],
            [
                "理許可文件（申請再利用廢棄物之申報計劃）內容處理廢棄",
                ""
            ],
            [
                "物，竟自同年8月1日起至30日止，接續要求不知情之砂石車",
                ""
            ],
            [
                "司機載運未依廢棄物清除、處理許可文件內容處理，將含有",
                ""
            ],
            [
                "未妥善破碎之磚瓦土石、混凝土、鋼筋、塑膠管及瀝青等物",
                ""
            ],
            [
                "之一般事業廢棄物傾倒在系爭土地。嗣經臺中市政府環境保",
                ""
            ],
            [
                "護局稽查人員於同年8月30日上午10時40分許，前往系爭土",
                ""
            ],
            [
                "地勘察結果，發現回填之物含有未妥善破碎之磚瓦土石、廢",
                ""
            ],
            [
                "塑膠管、混凝土塊、鋼筋、瀝青及木片等建築廢棄物，始查",
                ""
            ],
            [
                "悉上情。因認被告涉犯廢棄物清理法第46條第4款後段之未",
                ""
            ],
            [
                "依廢棄物清除、處理許可文件內容處理廢棄物罪嫌等語。",
                ""
            ],
            [
                "貳、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者應諭知無罪之判決，刑事訴訟法第154條",
                ""
            ],
            [
                "第2項、第301條第1項分別定有明文。次按認定犯罪事實所",
                ""
            ],
            [
                "憑之證據，雖不以直接證據為限，間接證據亦包括在內；然",
                ""
            ],
            [
                "而無論直接或間接證據，其為訴訟上之證明，須於通常一般",
                ""
            ],
            [
                "之人均不致有所懷疑，而得確信其為真實之程度者，始得據",
                ""
            ],
            [
                "為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷",
                ""
            ],
            [
                "疑存在時，即難遽採為不利被告之認定（最高法院76年台上",
                ""
            ],
            [
                "字第4986號判例可資參照）。又按刑事訴訟法第161條第1項",
                ""
            ],
            [
                "規定：檢察官就被告犯罪事實，應負舉證責任，並指出證明",
                ""
            ],
            [
                "之方法。因此，檢察官對於起訴之犯罪事實，應負提出證據",
                ""
            ],
            [
                "及說服之實質舉證責任。倘其所提出之證據，不足為被告有",
                ""
            ],
            [
                "罪之積極證明，或其指出證明之方法，無從說服法院以形成",
                ""
            ],
            [
                "被告有罪之心證，基於無罪推定之原則，自應為被告無罪判",
                ""
            ],
            [
                "決之諭知（最高法院92年台上字第128號判例足資參照）。",
                ""
            ],
            [
                "參、公訴意旨認被告涉犯廢棄物清理法第46條第4款後段之未依",
                ""
            ],
            [
                "廢棄物清除、處理許可文件內容處理廢棄物罪嫌，無非係以",
                ""
            ],
            [
                "被告於警詢、偵訊時之供述、證人黃煌銘、黃佳文、劉煌、",
                ""
            ],
            [
                "劉晉廷於警詢、偵訊時、證人張議文、黃建勳於偵訊時之證",
                ""
            ],
            [
                "述、臺中市政府環境保護局107年9月11日中市環稽字第1070",
                ""
            ],
            [
                "102608號函（內含環境稽查紀錄表、現場照片、土地建物查",
                ""
            ],
            [
                "詢資料、臺中市政府農業局函）、劉煌、劉晉廷與黃煌銘簽",
                ""
            ],
            [
                "訂之土地租賃契約書影本、黃佳文與被告簽訂之土石方買賣",
                ""
            ],
            [
                "契約書影本等為其主要論據。",
                ""
            ],
            [
                "肆、訊據被告固坦承其有出賣1500立方公尺土方予黃佳文供其回",
                ""
            ],
            [
                "填系爭土地之事實，然堅決否認有何違反廢棄物清理法犯行",
                ""
            ],
            [
                "，辯稱略以：東億公司出賣予黃佳文回填至系爭土地之物，",
                ""
            ],
            [
                "均係合法再利用之土石方，現場所查獲之鋼筋、塑膠管、廢",
                ""
            ],
            [
                "瀝青等物並非東億公司所傾倒的等語。辯護人則為被告辯護",
                ""
            ],
            [
                "略以：東億公司派車回填至系爭土地之物均係破碎之磚瓦土",
                ""
            ],
            [
                "石等合法料粒，稽查人員所指現場有未破碎之磚瓦土石、廢",
                ""
            ],
            [
                "塑膠管、混凝土塊、鋼筋、瀝青及木片等物，並非東億公司",
                ""
            ],
            [
                "所出料，且本案稽查拍得現場照片所示之物究屬再利用土石",
                ""
            ],
            [
                "方或是營建事業廢棄物，亦有疑問，另系爭土地屬開放場地",
                ""
            ],
            [
                "，任何車輛均得自由進出，該等物品不能排除係他人所傾倒",
                ""
            ],
            [
                "等語。",
                ""
            ],
            [
                "伍、經查：",
                ""
            ],
            [
                "一、東億公司領有廢棄物清除、處理許可文件，為可從事廢棄物",
                ""
            ],
            [
                "貯存、清除、處理及再利用業務之環保公司，被告為東億公",
                ""
            ],
            [
                "司總經理。穩晟公司負責人黃煌銘於107年6月19日與劉煌、",
                ""
            ],
            [
                "劉晉廷父子以月租金9萬元承租系爭土地，欲在系爭土地興",
                ""
            ],
            [
                "建鐵皮屋，惟因地勢低窪需進行填土整地，遂於同年7月中",
                ""
            ],
            [
                "旬，以20萬元之代價委託健新工程行之實際負責人黃佳文尋",
                ""
            ],
            [
                "覓土方回填、整地，黃佳文再於同年8月1日與被告商議，以",
                ""
            ],
            [
                "6萬元之價格向東億公司購買約1500立方公尺之土方回填系",
                ""
            ],
            [
                "爭土地。被告自同年8月1日起至30日止，要求東億公司之砂",
                ""
            ],
            [
                "石車司機載運100車次、合計約1500立方公尺之含有磚塊土",
                ""
            ],
            [
                "石、混凝土之物傾倒於系爭土地回填等節，為被告及辯護人",
                ""
            ],
            [
                "所不爭執（見本院卷第88至89頁），並有土地建物查詢資料",
                ""
            ],
            [
                "（臺中市○○區○○○段000○000地號）、劉煌、劉晉廷與",
                ""
            ],
            [
                "穩晟租賃有限公司間之土地租賃契約書影本、東億環保實業",
                ""
            ],
            [
                "有限公司與健新工程行間之土石方買賣契約書、經濟部商業",
                ""
            ],
            [
                "司工商登記公示資料查詢結果-穩晟租賃有限公司、代表人",
                ""
            ],
            [
                "黃煌銘、經濟部工商登記公示資料查詢結果-東億環保實業",
                ""
            ],
            [
                "有限公司、代表人賴宗喜、臺中市政府環境保護局107年7月",
                ""
            ],
            [
                "9日中市環廢字第1070068340號函（東億公司申請事業廢棄",
                ""
            ],
            [
                "物再利用登記檢核）（見偵卷第55至71、77至79、101、2",
                ""
            ],
            [
                "09至214頁）、被告刑事準備書(二)狀附件：東億公司出售",
                ""
            ],
            [
                "予黃佳文土方之出料單（見本院卷第125至179頁）等在卷可",
                ""
            ],
            [
                "稽，是此部分之事實，固堪認定。",
                ""
            ],
            [
                "二、本案稽查人員於107年8月29日上午至系爭土地稽查拍照，系",
                ""
            ],
            [
                "爭土地回填之物含有鋼筋1根、塑膠管1根、些許瀝青、數片",
                ""
            ],
            [
                "瓷磚、大小不一之磚瓦土石、混凝土塊等物（見偵卷第41至",
                ""
            ],
            [
                "43頁、本院卷第339至340頁），應為東億公司所出料、回填",
                ""
            ],
            [
                "，被告辯稱係他人傾倒云云，不可採信：",
                ""
            ],
            [
                "1、查本案係臺中市政府農業局以107年8月27日中市農地字第",
                ""
            ],
            [
                "1070030345號函略以：有關本市○○區○○○段000○000地",
                ""
            ],
            [
                "號等2筆農業用地（特定農業區、農牧用地）未作農業使用",
                ""
            ],
            [
                "，…，土地現況具有鐵皮建物、設置建物梁柱基礎及回填營",
                ""
            ],
            [
                "建廢棄土石等情形，核與農業發展條例第3條第12款規定之",
                ""
            ],
            [
                "農業使用定義不符等語（見偵卷第39至40頁），函轉臺中市",
                ""
            ],
            [
                "政府環境保護局（下稱臺中市環保局），經臺中市環保局稽",
                ""
            ],
            [
                "查人員於107年8月29日前往系爭土地稽查，製作環境稽查紀",
                ""
            ],
            [
                "錄表，並拍得如偵卷第41至43頁、本院卷第339至340頁所示",
                ""
            ],
            [
                "之現場照片，此有臺中市政府環境保護局107年9月11日中市",
                ""
            ],
            [
                "環稽字第1070102608號函檢附：檢警環查緝環保犯罪通報",
                ""
            ],
            [
                "資訊系統通報案件資訊臺中市政府環境保護局107年08月",
                ""
            ],
            [
                "29日系爭土地之環境稽查紀錄表臺中市政府農業局107年",
                ""
            ],
            [
                "08月27日中市農地字第1070030345號函（見偵卷第33至40頁",
                ""
            ],
            [
                "、）等附卷可考，堪認系爭土地回填之物確如卷附稽查照片",
                ""
            ],
            [
                "所示，含有鋼筋1根、塑膠管1根、些許瀝青、數片瓷磚、大",
                ""
            ],
            [
                "小不一之磚瓦土石、混凝土塊等物。",
                ""
            ],
            [
                "2、被告固雖否認如卷附稽查現場照片所示之含有鋼筋1根、塑",
                ""
            ],
            [
                "膠管1根及數片磁磚、些許瀝青等物為東億公司所出料，辯",
                ""
            ],
            [
                "稱可能係遭人偷傾倒至系爭土地云云，然依證人黃佳文於本",
                ""
            ],
            [
                "院108年11月14日審理程序時證述略以：系爭回填整地的工",
                ""
            ],
            [
                "程係從8月中旬開始，歷時約一周即完成，期間其會前往現",
                ""
            ],
            [
                "場向挖土機司機了解工作狀況、回填內容物，一周大約去2",
                ""
            ],
            [
                "至3次等情。據其所知在填土的期間，沒有聽別人講過有其",
                ""
            ],
            [
                "他人倒東西在系爭土地上等語（見本院卷第239至240、243",
                ""
            ],
            [
                "至244、248至250頁）。則依證人黃佳文前開證述，證人黃",
                ""
            ],
            [
                "佳文既係受黃煌銘委任、獲有報酬，系爭土地之回填所需日",
                ""
            ],
            [
                "數短暫，其並有至現場監工回填、整地事宜，然其卻未曾聽",
                ""
            ],
            [
                "聞系爭土地有遭人傾倒物品之情，堪認系爭土地並未遭人傾",
                ""
            ],
            [
                "倒廢棄物，此由證人黃煌銘於108年11月14日本院審理程序",
                ""
            ],
            [
                "證述略以：從開始施工到本案稽查前之整地過程中，黃佳文",
                ""
            ],
            [
                "、地主或其他任何人都沒有跟其反應過，現場有被偷倒廢棄",
                ""
            ],
            [
                "物的情形等語（見本院卷第235頁）足證。是卷附稽查照片",
                ""
            ],
            [
                "所示之系爭土地回填之物，應確為東億公司所出料、回填無",
                ""
            ],
            [
                "訛，被告此部分之辯解，尚難憑採。另證人黃佳文於本院審",
                ""
            ],
            [
                "理程序雖證述稱系爭土地在回填過程中，曾有因施工而壓壞",
                ""
            ],
            [
                "水溝，並將水溝殘骸物回填系爭土地之情形（見本院卷第",
                ""
            ],
            [
                "243至245頁），然若此情屬實，則何以證人黃佳文前於107",
                ""
            ],
            [
                "年10月19日警詢時、同年11月15日、29日偵訊時，對此重要",
                ""
            ],
            [
                "情節全然未置一詞，卻遲至本院審理程序時始提出此一說法",
                ""
            ],
            [
                "，顯見其此部分證述之不實，應係為迴護被告之故，不足採",
                ""
            ],
            [
                "信。且被告於109年2月13日本院審理程序時亦自承：東億公",
                ""
            ],
            [
                "司處理過的土石方有可能有小比例沒有處理乾淨的東西等語",
                ""
            ],
            [
                "（見本院卷第390頁），實已供承東億公司所處理之土石方",
                ""
            ],
            [
                "亦可能含有微量、小比例之廢棄物，再觀諸被告提出東億公",
                ""
            ],
            [
                "司處理營建混合物流程之照片（見本院卷第117頁），營建",
                ""
            ],
            [
                "混合物於分篩後經機具破碎，其仍可能混雜有微量之廢棄物",
                ""
            ],
            [
                "，故自不能排除卷附稽查現場照片所示之含有鋼筋1根、塑",
                ""
            ],
            [
                "膠管1根及些許磁磚、瀝青等物為東億公司所出料、回填，",
                ""
            ],
            [
                "自難以被告前開辯解，遽認如稽查照片所示之物非東億公司",
                ""
            ],
            [
                "所出料。是被告此部分之辯解，應屬飾卸之詞，尚難採之。",
                ""
            ],
            [
                "三、然依照卷內證據，無從認定東億公司將如稽查照片所示之物",
                ""
            ],
            [
                "所出料、回填至系爭土地，有違反廢棄物清理法之規定：",
                ""
            ],
            [
                "1、查本案卷附稽查照片所示之物應為被告指示東億公司之人員",
                ""
            ],
            [
                "所傾倒、回填，業如上述，固無疑問。而檢察官起訴意旨係",
                ""
            ],
            [
                "認東億公司傾倒於系爭土地之含有未妥善破碎之磚瓦土石、",
                ""
            ],
            [
                "廢塑膠管、混凝土塊、鋼筋、瀝青及木片等物屬一般事業廢",
                ""
            ],
            [
                "棄物，惟經本院檢附偵卷第41至43頁、本院卷第339至340頁",
                ""
            ],
            [
                "之稽查照片函詢臺中市環保局，就本案系爭土地所回填含有",
                ""
            ],
            [
                "鋼筋1根、塑膠管1根、些許瀝青、數片瓷磚、大小不一之磚",
                ""
            ],
            [
                "瓦土石、混凝土塊等物，是否為符合「營建剩餘土石方處理",
                ""
            ],
            [
                "方案」之合法處理營建剩餘土石，該局以109年1月9日中市",
                ""
            ],
            [
                "環稽字第1080154993號函覆略以：案經本局檢視貴院提示之",
                ""
            ],
            [
                "照片資料及本局107年8月29日環境紀錄表，當日旨揭土地所",
                ""
            ],
            [
                "回填係為磚、瓦、土石、瀝青塊、塑膠管、鋼筋、混凝土塊",
                ""
            ],
            [
                "等；依據行政院環境保護署98年3月4日環署廢字第",
                ""
            ],
            [
                "0980016496號函釋略以：「…因施工所產生之金屬屑、玻璃",
                ""
            ],
            [
                "碎片、廢塑膠、廢木材…等廢棄物，及混雜營建剩餘土石方",
                ""
            ],
            [
                "未予分類者，於管理上皆歸屬營建廢棄物範疇，應依廢棄物",
                ""
            ],
            [
                "清理法相關規定辦理，目前尚無混雜比例之界定規定…」。",
                ""
            ],
            [
                "從本案檢附之相片，本局同仁對是否為土石方再利用料或營",
                ""
            ],
            [
                "建廢棄物亦無一致見解。本局正研提本市之簡易量化判定原",
                ""
            ],
            [
                "則中，避免因個別稽查人員肉眼主觀判定影響人民權益等語",
                ""
            ],
            [
                "（見本院卷第353頁）。是依現行相關規定，屬可再利用之",
                ""
            ],
            [
                "營建剩餘土石方，倘若混雜有廢塑膠、廢木材等廢棄物，於",
                ""
            ],
            [
                "如何之混雜比例下，可判斷為土石方再利用料而非屬營建廢",
                ""
            ],
            [
                "棄物，並無判斷、認定之標準。故證人即本案稽查人員張議",
                ""
            ],
            [
                "文於本院審理程序時雖證述稱其認為土石方只要有夾雜任何",
                ""
            ],
            [
                "、一點點廢棄物，就應認定為營建廢棄物等語（見本院卷第",
                ""
            ],
            [
                "310頁），然此核與前開臺中市環保局函覆之判斷標準有間",
                ""
            ],
            [
                "，難逕以執為不利被告之認定。",
                ""
            ],
            [
                "2、再證人張議文於本院審理程序時雖證述其認為現場回填之物",
                ""
            ],
            [
                "，廢瀝青之夾雜比例約有1至2成等語（見本院卷第322頁）",
                ""
            ],
            [
                "，惟依卷附稽查照片所示（偵卷第41至43頁、本院卷第339",
                ""
            ],
            [
                "至340頁），實難認定現場回填之物含有1至2成之廢瀝青。",
                ""
            ],
            [
                "且證人張議文嗣已向本院陳明於稽查當日僅有拍照而未錄影",
                ""
            ],
            [
                "、無錄影資料可提供等語（見本院卷第341頁）。是依卷附",
                ""
            ],
            [
                "稽查照片，僅得認定系爭土地回填之物含有鋼筋1根、塑膠",
                ""
            ],
            [
                "管1根、些許瀝青、數片瓷磚、大小不一之磚瓦土石、混凝",
                ""
            ],
            [
                "土塊等物，而無法證明系爭土地回填之物混雜有1至2成之廢",
                ""
            ],
            [
                "瀝青。此與證人黃煌銘於本院108年11月14日審理程序時證",
                ""
            ],
            [
                "述略以：系爭土地現場回填的內容物，基本上都是磚塊，也",
                ""
            ],
            [
                "有混凝土塊，其看的是大面積，沒有看到現場有很多廢鋼筋",
                ""
            ],
            [
                "、塑膠管跟瀝青等語（見本院卷第226至227頁）；及證人黃",
                ""
            ],
            [
                "佳文於本院108年11月14日審理程序時證述略以：東億公司",
                ""
            ],
            [
                "之砂石車傾倒物品在系爭土地時，其有時候會在場，傾倒物",
                ""
            ],
            [
                "品有混凝土和磚瓦。東億公司傾倒於現場之物品，較類似偵",
                ""
            ],
            [
                "卷第41頁左上方之照片，是有加工過的、比較細。現場看到",
                ""
            ],
            [
                "東億公司人員在傾倒的時候，沒有看到大面積的混凝土、鋼",
                ""
            ],
            [
                "筋、塑膠管、瀝青等語（見本院卷第243、246頁）均相符，",
                ""
            ],
            [
                "堪認系爭土地回填之物所夾雜之廢棄物，應僅有如卷附稽查",
                ""
            ],
            [
                "照片所示之含有鋼筋1根、塑膠管1根、數片磁磚、些許瀝青",
                ""
            ],
            [
                "、大小不一之磚瓦土石、混凝土塊等物。",
                ""
            ],
            [
                "3、綜上，本案卷附稽查照片所示之物縱為東億公司所出料、回",
                ""
            ],
            [
                "填，惟依卷附照片所示，系爭土地回填之土石方所混雜之物",
                ""
            ],
            [
                "僅有鋼筋1根、塑膠管1根、些許瀝青、數片瓷磚、大小不一",
                ""
            ],
            [
                "之磚瓦土石、混凝土塊等物，則其所回填者，究屬可再利用",
                ""
            ],
            [
                "之營建剩餘土石方或屬營建廢棄物，於現行未有相關法規、",
                ""
            ],
            [
                "主管機關未有同一判斷標準之下，尚有不明，自難遽以廢棄",
                ""
            ],
            [
                "物清理法規定相繩。",
                ""
            ],
            [
                "陸、綜上所述，檢察官所舉之證據，尚未達於通常一般之人均無",
                ""
            ],
            [
                "合理懷疑，而可得確信被告確有公訴意旨所指之違反廢棄物",
                ""
            ],
            [
                "清理法之犯行，本案既存有合理懷疑，而致本院無法形成被",
                ""
            ],
            [
                "告有罪之確切心證，自屬不能證明被告犯罪，揆諸前開說明",
                ""
            ],
            [
                "，自應諭知被告無罪之判決。另被告就本案違反廢棄物清理",
                ""
            ],
            [
                "法犯行，業經本院為無罪之諭知，檢察官聲請對第三人東億",
                ""
            ],
            [
                "公司沒收部分，自屬無理由，附予敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林依成提起公訴，檢察官侯詠琪到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   109    年    2     月    27    日",
                ""
            ],
            [
                "刑事第十四庭  審判長法  官  陳鈴香",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "法  官  陳航代",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "法  官  陳怡珊",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "告訴人或被害人如不服判決，應備理由具狀向檢察官請求上訴，",
                ""
            ],
            [
                "上訴期間之計算，以檢察官收受判決正本之日起算。",
                ""
            ],
            [
                "書記官  許千士",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}