{
    "id": "TCDM,102,訴,2203,20150325,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C102%2C%E8%A8%B4%2C2203%2C20150325%2C1",
    "history": {
        "TCDM,102,訴,2203,20150325,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　 102年度訴字第2203號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　徐永耀",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（102",
                ""
            ],
            [
                "年度偵字第20290、21425 號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "徐永耀共同犯廢棄物清理法第四十六條第一款之任意棄置有害事",
                ""
            ],
            [
                "業廢棄物罪，處有期徒刑貳年，併科罰金新臺幣參拾萬元，罰金",
                ""
            ],
            [
                "如易服勞役，以新臺幣壹仟元折算壹日。",
                ""
            ],
            [
                "其他被訴竊佔部分無罪。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、徐永耀明知從事廢棄物清除業務者，應向直轄市、縣（市）",
                ""
            ],
            [
                "主管機關或中央主管機關委託之機關申請核發公民營廢棄物",
                ""
            ],
            [
                "清除機構許可文件後，始得受託從事清除廢棄物之業務，未",
                ""
            ],
            [
                "經許可者，不得從事廢棄物清除業務，並應注意不得任意棄",
                ""
            ],
            [
                "置上開對環境有害之有害事業廢棄物，竟自民國98年7 月11",
                ""
            ],
            [
                "日起至99年11月間止之期間，與林清輝（業經臺灣臺中地方",
                ""
            ],
            [
                "法院檢察署檢察官提起公訴，另由本院102 年度訴字第1653",
                ""
            ],
            [
                "號案件審理中）、陳世賢（業經臺灣臺中地方法院檢察署檢",
                ""
            ],
            [
                "察官提起公訴，另由本院102 年度訴字第1653號案件審理中",
                ""
            ],
            [
                "）共同基於任意棄置有害事業廢棄物、未依規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，從事廢棄物清除、處理，及投棄其他",
                ""
            ],
            [
                "有害健康之物，而污染河川之犯意聯絡，駕駛車牌號碼000",
                ""
            ],
            [
                "-00 號（子車車牌號碼00-00 號）曳引槽車，與陳世賢共同",
                ""
            ],
            [
                "前往設在臺中市○○區○○里○○路000 號，由戴銘宏（業",
                ""
            ],
            [
                "經臺灣臺中地方法院檢察署檢察官提起公訴，另由本院102",
                ""
            ],
            [
                "年度訴字第1653號案件審理中）實際擔任負責人之「豐洲化",
                ""
            ],
            [
                "工公司」（登記負責人為戴憲章）內，將豐洲化工公司所產",
                ""
            ],
            [
                "生之廢酸洗液- 俗稱氯化亞鐵溶液之有害事業廢棄物，非法",
                ""
            ],
            [
                "載運至臺中市大肚區溪洲路之國有土地上，再將槽車上之前",
                ""
            ],
            [
                "述廢酸液以自備之抽水機抽取後，未經任何處理之情形下，",
                ""
            ],
            [
                "由林清輝私設之暗管排放至大肚溪內，將前揭有毒之廢酸溶",
                ""
            ],
            [
                "液流放至出海口，造成大肚溪及整個臺灣西部地區之魚群及",
                ""
            ],
            [
                "出海口魚苗大量死亡，嚴重污染河川及海洋生態，致生公共",
                ""
            ],
            [
                "危險（徐永耀等人違法傾倒有毒酸性蝕刻液、廢酸液及廢蝕",
                ""
            ],
            [
                "刻液等有害事業廢棄物之時間、數量、單價及金額等，均詳",
                ""
            ],
            [
                "如附表所示）。",
                ""
            ],
            [
                "二、案經臺灣臺中地方法院檢察署檢察官自動檢舉及南投縣政府",
                ""
            ],
            [
                "警察局移送臺灣臺中地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、有罪部分：",
                ""
            ],
            [
                "一、證據能力部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159 條固定有明文。惟",
                ""
            ],
            [
                "被告以外之人於審判外之陳述，雖不符同法第159 條之1 至",
                ""
            ],
            [
                "之4 規定，而經當事人於審判程序同意作為證據，法院審酌",
                ""
            ],
            [
                "該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為",
                ""
            ],
            [
                "證據；又當事人、代理人或辯護人於法院調查證據時，知有",
                ""
            ],
            [
                "第159 條第1 項不得為證據之情形，而未於言詞辯論終結前",
                ""
            ],
            [
                "聲明異議者，視為有前項之同意，同法第159 條之5 亦定有",
                ""
            ],
            [
                "明文。立法意旨在於傳聞證據未經當事人之反對詰問予以核",
                ""
            ],
            [
                "實，原則上先予排除。惟若當事人已放棄反對詰問權，於審",
                ""
            ],
            [
                "判程序中表明同意該等傳聞證據可作為證據；或於言詞辯論",
                ""
            ],
            [
                "終結前未聲明異議，基於尊重當事人對傳聞證據之處分權，",
                ""
            ],
            [
                "及證據資料愈豐富，愈有助於真實發見之理念，且強化言詞",
                ""
            ],
            [
                "辯論主義，使訴訟程序得以順暢進行，上開傳聞證據亦均具",
                ""
            ],
            [
                "有證據能力。經查，被告就本判決所引用審判外之言詞或書",
                ""
            ],
            [
                "面證據，均未爭執其證據能力，復經本院審酌該等證據作成",
                ""
            ],
            [
                "之客觀情況均無不當，並無不宜作為證據之情事，依刑事訴",
                ""
            ],
            [
                "訟法第159 條之5 之規定，認均具有證據能力。",
                ""
            ],
            [
                "又傳聞法則乃對於被告以外之人於審判外之言詞或書面陳述",
                ""
            ],
            [
                "而為之規範。本判決以下引用之非供述證據，固無刑事訴訟",
                ""
            ],
            [
                "法第159 條第1 項規定傳聞法則之適用，然經本院於審理時",
                ""
            ],
            [
                "依法踐行調查證據程序，與本案待證事實具有自然之關聯性",
                ""
            ],
            [
                "，且無證據證明係公務員違法取得之物，依法自得作為證據",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、實體部分：",
                ""
            ],
            [
                "訊據被告徐永耀就其有於起訴書所載時間，將豐洲化工公司",
                ""
            ],
            [
                "所產生之廢酸洗液- 俗稱氯化亞鐵溶液之有害事業廢棄物，",
                ""
            ],
            [
                "載運至臺中市大肚區溪洲路之國有土地上，由其將槽車上之",
                ""
            ],
            [
                "前述廢酸液以自備之抽水機抽取後，再由陳世賢處理等節坦",
                ""
            ],
            [
                "承不諱（見他字卷第93頁、本院卷第37頁背面），經核與證",
                ""
            ],
            [
                "人林清輝、證人豐洲化工公司實際負責人戴銘宏證述內容大",
                ""
            ],
            [
                "致相符（見他字卷第21-25 頁、偵卷卷〈四〉第5-9 、295",
                ""
            ],
            [
                "-297頁），並有臺中市大肚區堤岸路營埔巷停車場照片12張",
                ""
            ],
            [
                "、豐洲化工公司現場履勘照片、臺中市政府環境保護局稽查",
                ""
            ],
            [
                "檔案照片、南投縣政府警察局刑事警察大隊刑案現場勘查紀",
                ""
            ],
            [
                "錄表、林清輝製作之帳冊資料等在卷可稽（見警卷第6-11頁",
                ""
            ],
            [
                "、偵卷卷〈四〉第119-12 9、269-273 頁、偵卷〈編號16〉",
                ""
            ],
            [
                "第147-155 頁、他字卷第38-42 頁），足證被告此部分不利",
                ""
            ],
            [
                "於己之自白與事實相符，應堪採信。",
                ""
            ],
            [
                "至被告雖另辯稱：伊是跟陳世賢一組到豐洲公司載運廢棄物",
                ""
            ],
            [
                "到大肚區溪洲段後，伊將廢棄物倒在桶子裡面，伊就下班了",
                ""
            ],
            [
                "，排放工作是陳世賢處理的云云。惟查：",
                ""
            ],
            [
                "被告於102 年9 月2 日警詢時供稱：伊跟陳世賢兩人一組載",
                ""
            ],
            [
                "運廢酸液後，因為陳世賢不會駕駛曳引車，所以都是由伊駕",
                ""
            ],
            [
                "駛，伊將車子駕駛到定位後，即在大肚溪堤岸路營埔巷1-10",
                ""
            ],
            [
                "號旁停車場，由陳世賢將曳引車內的廢酸液抽入到停車場內",
                ""
            ],
            [
                "的黑桶中，伊就離開由陳世賢負責處理，陳世賢應該是直接",
                ""
            ],
            [
                "排放到溝渠中流到大肚溪內等語（見他卷第52頁），復於本",
                ""
            ],
            [
                "院審判中供稱：「（問：為何做違法時想要離職？）我做合",
                ""
            ],
            [
                "法時已經想離職了，做違法時因為良心過不去所以也想離職",
                ""
            ],
            [
                "，只是被上開方式給綁住而無法離職。」、「廢酸液外觀、",
                ""
            ],
            [
                "氣味為何？）有時晚上看不出來，從桶子裡抽出來看不出來",
                ""
            ],
            [
                "是何顏色，味道刺鼻，是酸性的味道。」、「（問：有無不",
                ""
            ],
            [
                "小心摸到過？）有。」、「（問：有無造成身體不適？）會",
                ""
            ],
            [
                "癢。」、「（問：摸到是否看到顏色？）有點黑，是清淡的",
                ""
            ],
            [
                "，非濃稠的。」、「（問：是否知道載運的東西會對環境造",
                ""
            ],
            [
                "成污染？）我知道。」等語（見本院卷第15-16 頁）。是被",
                ""
            ],
            [
                "告係與陳世賢一組，因陳世賢不會駕駛曳引車，故由被告負",
                ""
            ],
            [
                "責駕駛車輛，自豐洲化工公司載運廢酸液至大肚溪堤岸路營",
                ""
            ],
            [
                "埔巷1-10號旁停車場後，由陳世賢負責排放之工作。然被告",
                ""
            ],
            [
                "就其載運之廢酸液為未經處理之廢棄物乙節顯然知情，此觀",
                ""
            ],
            [
                "諸被告嗅聞到該廢酸液有刺鼻味道、曾觸摸到廢酸液感覺會",
                ""
            ],
            [
                "癢，及其自陳知道該廢酸液會對環境造成汙染等情甚明。又",
                ""
            ],
            [
                "被告供稱其「做違法」的時候因為良心過意不去想離職等語",
                ""
            ],
            [
                "，益徵被告對於其與陳世賢共同傾倒未經處理之廢棄物等節",
                ""
            ],
            [
                "知之甚詳。",
                ""
            ],
            [
                "按共同正犯之成立，有以共同犯意而共同實施犯罪構成要件",
                ""
            ],
            [
                "之行為者，有以自己犯罪之意思，參與犯罪構成要件以外之",
                ""
            ],
            [
                "行為者，有雖以幫助他人犯罪之意思而參與犯罪構成要件之",
                ""
            ],
            [
                "行為者，有以自己犯罪之意思，事前同謀推由一部分實施犯",
                ""
            ],
            [
                "罪之行為者，均屬之。蓋共同正犯，係共同實施犯罪行為之",
                ""
            ],
            [
                "人，在共同意思範圍內，各自分擔犯罪行為之一部，相互利",
                ""
            ],
            [
                "用他人之行為，以達其犯罪之目的，其成立不以全體均行參",
                ""
            ],
            [
                "與實施犯罪構成要件之行為為要件。共同正犯之意思聯絡，",
                ""
            ],
            [
                "不限於事前有所謀議，僅於行為當時有共同犯意之聯絡，於",
                ""
            ],
            [
                "行為當時，基於相互之認識，不論明示通謀或相互間默示合",
                ""
            ],
            [
                "致，以共同犯罪之意思參與，均屬之；而行為分擔，亦不以",
                ""
            ],
            [
                "每一階段皆有參與為必要，倘具有相互利用其行為之合同意",
                ""
            ],
            [
                "思所為，仍應負共同正犯之責，蓋共同正犯，於合同意思範",
                ""
            ],
            [
                "圍內，組成一共犯團體，團體中任何一人之行為，均為共犯",
                ""
            ],
            [
                "團體之行為，他共犯均須負共同責任，初無分別何一行為係",
                ""
            ],
            [
                "何一共犯所實施之必要。本案被告與陳世賢一組，以共同參",
                ""
            ],
            [
                "與犯罪之意思，由具備駕駛曳引車能力之被告任駕駛，雖被",
                ""
            ],
            [
                "告未從事末端排放工作，惟共同被告本不以每一階段皆有參",
                ""
            ],
            [
                "與為必要，被告對其載運者為有害廢棄物，及陳世賢負責排",
                ""
            ],
            [
                "放廢酸之情形均知之甚詳，其顯係與陳世賢相互利用彼此行",
                ""
            ],
            [
                "為，各自分擔犯罪行為之一部，以達其犯罪之目的，自屬共",
                ""
            ],
            [
                "同正犯無疑，則被告所辯顯係卸責之詞，即無足採。",
                ""
            ],
            [
                "按「廢棄物清理法所稱廢棄物，分左列二種：一、一般廢棄",
                ""
            ],
            [
                "物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污",
                ""
            ],
            [
                "染環境之固體或液體廢棄物；二、事業廢棄物：（一) 、有",
                ""
            ],
            [
                "害事業廢棄物：由事業機構所產生具有毒性、危險性，其濃",
                ""
            ],
            [
                "度或數量足以影響人體健康或污染環境之廢棄物；（二) 、",
                ""
            ],
            [
                "一般事業廢棄物：由事業機構所產生有害事業廢棄物以外之",
                ""
            ],
            [
                "廢棄物。」廢棄物清理法第2 條第1 項定有明文。現行有害",
                ""
            ],
            [
                "事業廢棄物認定標準係由廢棄物清理法第2 條第2 項授權訂",
                ""
            ],
            [
                "定，其立法目的為判定事業廢棄物之屬性。且依上開認定標",
                ""
            ],
            [
                "準第2 條，其內容為提供判定順序之規定，符合該條任一標",
                ""
            ],
            [
                "準者，即屬「有害事業廢棄物」。本案南投縣政府警察局於",
                ""
            ],
            [
                "臺中市大度區溪洲路林清輝所設排放場之排水暗管處採集廢",
                ""
            ],
            [
                "棄物樣品委請琨鼎環境科技股份有限公司（下稱琨鼎公司）",
                ""
            ],
            [
                "檢驗結果，樣品中鉛及其化合物檢測值為39.3mg\/L；銅及其",
                ""
            ],
            [
                "化合物檢測值為370mg\/L ；鉻及其化合物檢測值為24.2mg\/L",
                ""
            ],
            [
                "。又該檢測方法為NIEA R201.14C ，係為配合有害事業廢棄",
                ""
            ],
            [
                "物認定標準附表四之毒物溶出程序（TCLP）溶出標準，依前",
                ""
            ],
            [
                "開毒物溶出程序溶出標準，本案檢測之廢土樣品已超過有毒",
                ""
            ],
            [
                "重金屬鉛、銅、鉻及其化合物之溶出標準，有琨鼎公司101",
                ""
            ],
            [
                "年11月22日廢棄物樣品檢驗報告、南投縣政府警察局102 年",
                ""
            ],
            [
                "12月5 日投警刑偵三字第0000000000號函暨南投縣政府警察",
                ""
            ],
            [
                "局刑警大隊現場採集照片4 張在卷可稽（見本院卷第49-54",
                ""
            ],
            [
                "頁）。另南投縣政府警察局於臺中市大度區溪洲路林清輝所",
                ""
            ],
            [
                "設排放場之排水暗管處及排放場旁馬路上採集廢棄物樣品委",
                ""
            ],
            [
                "請台灣檢驗科技股份有限公司檢驗結果，樣品中鉛及其化合",
                ""
            ],
            [
                "物檢測值為24.6mg\/L；銅及其化合物檢測值為238mg\/L ；鉻",
                ""
            ],
            [
                "及其化合物檢測值為0.018mg\/L 。依前開毒物溶出程序溶出",
                ""
            ],
            [
                "標準，本案檢測之廢土樣品復已超過有毒重金屬鉛、銅及其",
                ""
            ],
            [
                "化合物之溶出標準，亦有台灣檢驗科技股份有限公司101 年",
                ""
            ],
            [
                "11月15日廢棄物樣品檢驗報告（報告編號PW\/2012\/B0376 ）",
                ""
            ],
            [
                "、南投縣政府警察局102 年12月5 日投警刑偵三字第",
                ""
            ],
            [
                "0000000000號函暨南投縣政府警察局刑警大隊現場採集照片",
                ""
            ],
            [
                "5 張在卷可稽（見偵卷卷〈一〉第207 頁、本院卷第49-54",
                ""
            ],
            [
                "頁）。查上開2 檢驗報告中，廢土樣品之有毒重金屬均超過",
                ""
            ],
            [
                "標準甚多。另本案抽樣廢土對動、植物及人體危害為強腐蝕",
                ""
            ],
            [
                "性，高溫時會分解出含氯之氣體（如氯氣、氯化氫) ，低溫",
                ""
            ],
            [
                "時蒸發放出酸性氣體，導致動、植物脫水、腐敗，對人體呼",
                ""
            ],
            [
                "吸道、消化道及皮膚、眼部造成腐蝕、疼痛等症狀，有琨鼎",
                ""
            ],
            [
                "公司103 年1 月10日琨鼎一○三字第0017號函在卷可佐（見",
                ""
            ],
            [
                "本院卷第23頁）。又廢棄物處理業及製程具有廢料回收產生",
                ""
            ],
            [
                "之酸性廢液或污泥含有銅、鉛、鎘、鉻等成分，則其事業廢",
                ""
            ],
            [
                "棄物屬有害事業廢棄物認定標準第3 絛第1 款規定列表之「",
                ""
            ],
            [
                "製程有害事業廢棄物」，復有行政院環境保護署，103 年12",
                ""
            ],
            [
                "月11日環署督字第0000000000號函在卷可參（見本院卷第",
                ""
            ],
            [
                "128 頁背面）。從而，本案被告所傾倒之廢酸液，自屬有害",
                ""
            ],
            [
                "事業廢棄物無訛，被告任意棄置有害事業廢棄物，係犯廢棄",
                ""
            ],
            [
                "物清理法第46條第1款之罪。",
                ""
            ],
            [
                "按廢棄物清理法所謂「未依廢棄物清除、處理許可證或核備",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物」，其中「貯存」、「清",
                ""
            ],
            [
                "除」、「處理」之專用名詞定義係指：1.貯存：指一般廢棄",
                ""
            ],
            [
                "物於清除、處理前，放置於特定地點或貯存容器、設施內之",
                ""
            ],
            [
                "行為。2.清除：指一般廢棄物之收集、運輸行為。3.處理：",
                ""
            ],
            [
                "指下列行為：中間處理：指一般廢棄物在最終處置前，以",
                ""
            ],
            [
                "物理、化學、生物、熱處理、堆肥或其他處理方法，改變其",
                ""
            ],
            [
                "物理、化學、生物特性或成分，達成分離、減積、去毒、固",
                ""
            ],
            [
                "化或安定之行為；最終處置：指將一般廢棄物以安定掩埋",
                ""
            ],
            [
                "、衛生掩埋或封閉掩埋之行為；再利用：一般廢棄物做為",
                ""
            ],
            [
                "原料、材料、燃料、填土或其他經中央主管機關及目的事業",
                ""
            ],
            [
                "主管機關認定之用途行為，業經事業廢棄物貯存清除處理方",
                ""
            ],
            [
                "法及設施標準第2 條第1 項規定明確。次按廢棄物清理法第",
                ""
            ],
            [
                "41條固規定：「從事廢棄物清除、處理業務者，應向直轄市",
                ""
            ],
            [
                "、縣（市）主管機關或中央主管機關委託之機關申請核發公",
                ""
            ],
            [
                "民營廢棄物清除處理機構許可文件後，始得受託清除、處理",
                ""
            ],
            [
                "廢棄物業務。」，而同條第46第4 款規定：「未依第41條第",
                ""
            ],
            [
                "1 項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存",
                ""
            ],
            [
                "、清除、處理，或未依廢棄物清除、處理許可文件內容貯存",
                ""
            ],
            [
                "、清除、處理廢棄物。」，並未限縮於公、民營廢棄物清除",
                ""
            ],
            [
                "處理機構，依文義觀之，凡未領有許可證或核備文件而從事",
                ""
            ],
            [
                "廢棄物貯存、清除、處理即該當之，從而事業機構固為處罰",
                ""
            ],
            [
                "之對象，自然人亦在處罰之列；再從目的解釋而言，廢棄物",
                ""
            ],
            [
                "清理法之立法目的，為有效清除、處理廢棄物，改善環境衛",
                ""
            ],
            [
                "生，維護國民健康；而非屬公、民營廢棄物之清除、處理機",
                ""
            ],
            [
                "構，未領得許可文件即從事廢棄物清除、處理，其對環境衛",
                ""
            ],
            [
                "生危害不亞於公、民營廢棄物清除、處理機構，如該條款解",
                ""
            ],
            [
                "釋上僅規範公、民營廢棄物清除、處理機構，未將包括個人",
                ""
            ],
            [
                "之非公、民營廢棄物清除、處理機構列入適用範圍，顯無法",
                ""
            ],
            [
                "落實立法目的。是其犯罪之成立，並不以行為人有多次廢棄",
                ""
            ],
            [
                "物清除、處理為必要，如有從事廢棄物清除、處理等作為，",
                ""
            ],
            [
                "縱僅一次即被查獲，仍無解於該條項之罪（最高法院102 年",
                ""
            ],
            [
                "度台上字第3579、3060號、95年度台上第2630號判決意旨參",
                ""
            ],
            [
                "照）。經查，豐洲化工公司所產生之氯化亞鐵溶液為有害事",
                ""
            ],
            [
                "業廢棄物，依法應由領有清除及處理執照者，負責清除、處",
                ""
            ],
            [
                "，本案被告具備開曳引車之能力，自案發前（97年11月至98",
                ""
            ],
            [
                "年7 月）即受僱於林清輝駕駛曳引車從事運輸業，業據其於",
                ""
            ],
            [
                "警詢時供承在卷（見警卷第2 頁）。被告自98年7 月11日起",
                ""
            ],
            [
                "至99年11月，以每月7 萬元月薪再加上股利分紅方式，載運",
                ""
            ],
            [
                "屬於有害事業廢棄物之廢酸液並將之傾倒而藉以營利，其未",
                ""
            ],
            [
                "依廢棄物清理法第41條第1 項規定領有有毒事業廢棄物之清",
                ""
            ],
            [
                "除、處理許可文件，卻從事有毒事業廢棄物之清除、處理，",
                ""
            ],
            [
                "亦該當同法第46條第4 款之犯行甚明。",
                ""
            ],
            [
                "關於被告涉犯刑法第190條之1第1項部分：",
                ""
            ],
            [
                "按投棄、放流、排出或放逸毒物或其他有害健康之物，而污",
                ""
            ],
            [
                "染空氣、土壤、河川或其他水體，致生公共危險者，處5 年",
                ""
            ],
            [
                "以下有期徒刑，刑法第190 條之1 定有明文。此規定係於88",
                ""
            ],
            [
                "年4 月21日經總統公布，同年4 月23日施行之增訂刑法分則",
                ""
            ],
            [
                "條文，茲析其構成要件如下：所稱「毒物」，係指毒性化",
                ""
            ],
            [
                "學物質管理法所規定之毒性化學物質，依該法第2 條第1 款",
                ""
            ],
            [
                "之立法定義，係指人為產製或於產製過程中衍生之化學物質",
                ""
            ],
            [
                "，經中央主管機關公告者，包括下列4 類：第1 類毒性化",
                ""
            ],
            [
                "學物質：化學物質在環境中不易分解或因生物蓄積、生物濃",
                ""
            ],
            [
                "縮、生物轉化等作用，致污染環境或危害人體健康者。第",
                ""
            ],
            [
                "2 類毒性化學物質：化學物質有致腫瘤、生育能力受損、畸",
                ""
            ],
            [
                "胎、遺傳因子突變或其他慢性疾病等作用者。第3 類毒性",
                ""
            ],
            [
                "化學物質：化學物質經暴露，將立即危害人體健康或生物生",
                ""
            ],
            [
                "命者。第4 類毒性化學物質：化學物質有污染環境或危害",
                ""
            ],
            [
                "人體健康之虞者。所稱「其他有害健康之物」，係屬概括",
                ""
            ],
            [
                "條款，立法解釋上應係指上述毒物外之一切足以危害人體健",
                ""
            ],
            [
                "康或環境污染之物質，而其危害程度須等同於前揭所謂毒物",
                ""
            ],
            [
                "之程度始可。例如因傳染病或瘟疫而死之人或動物的屍體、",
                ""
            ],
            [
                "帶有病菌或病毒的媒介物等有害健康之毒物。所稱「致生",
                ""
            ],
            [
                "公共危險者」，係指公眾生命或身體因之發生危險，至於公",
                ""
            ],
            [
                "眾之財產是否發生危險，則不在本條規定涵攝範圍內，蓋本",
                ""
            ],
            [
                "條文之立法解釋，應參酌立法當時所援引之日本刑法改正草",
                ""
            ],
            [
                "案第208 條「流放毒物罪規定：放出、投棄、散佈或流出毒",
                ""
            ],
            [
                "物或其他有害健康之物，污染大氣、土壤或河川或其他公共",
                ""
            ],
            [
                "之水域，使公眾之生命或身體生危險者，處5 年以下之懲役",
                ""
            ],
            [
                "」（參見立法院第3 屆第2 會期第22次會議議案關係文書）",
                ""
            ],
            [
                "。而何種程度的污染會「致生公共危險」需要個案判斷。通",
                ""
            ],
            [
                "常污染的體積或數量越龐大，越可能致生公共危險; 如果只",
                ""
            ],
            [
                "是少量的污染，可能引起不適，卻還不至威脅多數人的生命",
                ""
            ],
            [
                "與健康。",
                ""
            ],
            [
                "本案經行政院環境保護署中區環境督察大隊於被告等人傾倒",
                ""
            ],
            [
                "廢酸液之大肚溪堤岸路營埔巷1-10號旁停車場所設塑膠桶槽",
                ""
            ],
            [
                "內抽樣檢驗，經測試結果，pH< 1.68，毒性特性溶出程序(",
                ""
            ],
            [
                "TCLP) 試驗，總鎘、總鉻、總銅及總鉛等4 項重金屬及其化",
                ""
            ],
            [
                "合物之溶出試驗值均超過有害事業廢棄物認定標準，符合有",
                ""
            ],
            [
                "害事業廢棄物認定標準之腐蝕性事業廢棄物。元素定性分析",
                ""
            ],
            [
                "半定量值（mg\/kg ）檢測出項目以氯（Cl）26,300、鐵（Fe",
                ""
            ],
            [
                "）20,100、鋅（Zn）5,250 等為主要成分；另豐洲化工公司",
                ""
            ],
            [
                "廠內氣化亞鐵貯槽採集樣品，經檢測結果，pH< 1.68，毒性",
                ""
            ],
            [
                "特性溶出程序（TCLP）試驗，總鎘、總鉻、總銅及總鉛等4",
                ""
            ],
            [
                "項金屬溶出試驗值均超過有害事業廢棄物認定標準，元素定",
                ""
            ],
            [
                "性分析半定量值（mg\/kg ）檢測出項目以氯（Cl）104,000",
                ""
            ],
            [
                "、鐵（Fe）101,000 、鉻（Cr）2,240 、磷（P ）2,300 等",
                ""
            ],
            [
                "為主要成分，有行政院環境保護署102 年4 月29日環署督字",
                ""
            ],
            [
                "第0000000000號函、行政院環境保護署中區環境督察大隊督",
                ""
            ],
            [
                "察紀錄、稽查照片、行政院環境保護署環境檢驗所檢測報告",
                ""
            ],
            [
                "等在卷可查（見102 年度偵字第9171號影卷）。本院審酌現",
                ""
            ],
            [
                "行有害事業廢棄物認定標準係由廢棄物清理法第2 條第2 項",
                ""
            ],
            [
                "授權訂定，而本案排放場之排水暗管處所採集廢棄物樣品經",
                ""
            ],
            [
                "鑑驗結果，鉛、銅、鉻等有毒重金屬均超過標準，有琨鼎公",
                ""
            ],
            [
                "司101 年11月22日廢棄物樣品檢驗報告、台灣檢驗科技股份",
                ""
            ],
            [
                "有限公司101 年11月15日廢棄物樣品檢驗報告（報告編號",
                ""
            ],
            [
                "PW\/2012\/B0376 ）等在卷可稽（見偵卷卷〈一〉第205 、",
                ""
            ],
            [
                "207 頁），業如前述。而行政院環境保護署中區環境督察大",
                ""
            ],
            [
                "隊分別於大肚溪堤岸路營埔巷1-10號旁停車場所設塑膠桶槽",
                ""
            ],
            [
                "內及豐洲化工公司廠內氣化亞鐵貯槽採集樣品，總鎘、總鉻",
                ""
            ],
            [
                "、總銅及總鉛等4 項重金屬及其化合物之溶出試驗值亦均超",
                ""
            ],
            [
                "過有害事業廢棄物認定標準，被告將重金屬含量超標之廢酸",
                ""
            ],
            [
                "液未經處理直接排放於大肚溪，自難認無汙染環境。又本院",
                ""
            ],
            [
                "就本案排放有害廢棄物於溪流中對人體、水產物產生之影響",
                ""
            ],
            [
                "函詢衛生福利部，據覆略以：查我國環保主管機關業已針對",
                ""
            ],
            [
                "放流水、地面水體之水質、飲用水水源水質及飲用水等之衛",
                ""
            ],
            [
                "生安全，包括各項重金屬污染物貿，訂有管制標準，溪流污",
                ""
            ],
            [
                "染對於水生生物安全性之影響，亦為漁業主管機關所轄範疇",
                ""
            ],
            [
                "。凡水質所含污染物質超過上開源頭主管機關所訂之標準者",
                ""
            ],
            [
                "，即有使用安全疑慮，不應續供為後端民生、灌溉、養殖或",
                ""
            ],
            [
                "供人飲用等進入食物鏈之用途；案內違法排放有害事業廢棄",
                ""
            ],
            [
                "物之事實，已直接污染環境水體及水生動植物，而有間接影",
                ""
            ],
            [
                "響人體健康之虞，即無再行評估人體飲用或攝食受污染食品",
                ""
            ],
            [
                "後對健康危害風險之必要，或藉由該等評估，反證該等源頭",
                ""
            ],
            [
                "污染之行為不致危害人體健康等語，有衛生福利部103 年12",
                ""
            ],
            [
                "月11日部授食字第0000000000號函附卷可按（見本院卷第",
                ""
            ],
            [
                "129 頁背面）。再參諸被告於98年7 月11日至99年11月期間",
                ""
            ],
            [
                "，反覆載運豐洲化工公司未經處理之廢酸液排放於大肚溪內",
                ""
            ],
            [
                "，其載運次數非少，數量合計約達6,931,450 公斤，被告所",
                ""
            ],
            [
                "為自屬放流其他有害健康之物而污染河川，致生公共危險甚",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "綜上所述，被告所為前揭犯行，事證已臻明確，洵堪認定，",
                ""
            ],
            [
                "應依法論科。",
                ""
            ],
            [
                "三、論罪科刑之理由：",
                ""
            ],
            [
                "被告徐永耀未依廢棄物清理法規定領有一般及有害事業廢棄",
                ""
            ],
            [
                "物清除、處理許可文件，至豐洲化工公司反覆處理有害事業",
                ""
            ],
            [
                "廢棄物並載運至大肚溪堤岸路營埔巷1-10號旁停車場，抽取",
                ""
            ],
            [
                "廢酸液後，由暗管直接排放至大肚溪內，核其所為，係犯廢",
                ""
            ],
            [
                "棄物清理法第46條第1 款之任意棄置有害事業廢棄物罪、同",
                ""
            ],
            [
                "法第46條第4 款之未依廢棄物清理法第41條第1 項規定領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件，從事廢棄物之清除、處理罪及",
                ""
            ],
            [
                "刑法第190 條之1 第1 項之放流有害健康物質致污染河川罪",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "公訴人認被告與林清輝及豐洲化工公司實際負責人戴銘宏共",
                ""
            ],
            [
                "犯刑法第190 條之1 第2 項之事業負責人投棄、放流、排出",
                ""
            ],
            [
                "或放逸有害健康物質致污染河川罪（見104 年2 月6 日補充",
                ""
            ],
            [
                "理由書，本院卷第143 頁背面，該理由書內關於刑法第191",
                ""
            ],
            [
                "條之1 第2 項顯屬誤載，並業經蒞庭檢察官於本院104 年3",
                ""
            ],
            [
                "月4 日審理時當庭更正），查刑法第190 條之1 第1 項、第",
                ""
            ],
            [
                "2 項規定：「投棄、放流、排出或放逸毒物或其他有害健康",
                ""
            ],
            [
                "之物，而污染空氣、土壤、河川或其他水體，致生公共危險",
                ""
            ],
            [
                "者，處五年以下有期徒刑。廠商、事業場所負責人或監督策",
                ""
            ],
            [
                "劃人員，因事業活動而犯前項之罪者，處七年以下有期徒刑",
                ""
            ],
            [
                "。」該條第2 項規定係對事業主所為規範，慮及業者通常對",
                ""
            ],
            [
                "環境責任較大，一旦造成污染亦較為嚴重，故罰則較重。然",
                ""
            ],
            [
                "按所謂共同正犯，係指參與犯罪之數人，彼此間就犯罪之實",
                ""
            ],
            [
                "行，有犯意聯絡及行為分擔者而言。一般原得由一人單獨完",
                ""
            ],
            [
                "成之犯罪，而由二人以上，基於彼此間犯意之聯絡，共同實",
                ""
            ],
            [
                "行而分擔犯罪行為之「任意共同正犯」，當然屬之；須有二",
                ""
            ],
            [
                "人以上，共同參與實行，始能成立犯罪之「必要共同正犯」",
                ""
            ],
            [
                "，苟參與犯罪之數人，係均朝同一目標實行之「聚合犯」，",
                ""
            ],
            [
                "則彼此間非但有犯意聯絡，並有行為分擔，自亦屬共同正犯",
                ""
            ],
            [
                "。至二個以上之行為人，彼此相互對立之意思經合致而成立",
                ""
            ],
            [
                "犯罪之「對向犯」，因居於相互對立之對向關係，行為者各",
                ""
            ],
            [
                "有其目的，分別就其行為負責，彼此之間無所謂犯意之聯絡",
                ""
            ],
            [
                "或行為之分擔，本質上並非共同正犯。本案被告於附表所示",
                ""
            ],
            [
                "之時間至豐洲化工公司載運廢酸液，惟其與豐洲化工公司之",
                ""
            ],
            [
                "實際負責人戴銘宏，並非具備犯意聯絡及行為分擔之共同正",
                ""
            ],
            [
                "犯，而屬對向犯之性質，被告自無從與戴銘宏共犯刑法第",
                ""
            ],
            [
                "190 條之1 第2 項之罪。另被告雖受雇於林清輝，惟因身分",
                ""
            ],
            [
                "或其他特定關係致刑有重輕或免除者，其無特定關係之人，",
                ""
            ],
            [
                "科以通常之刑，刑法第31條第2 項定有明文，縱林清輝涉有",
                ""
            ],
            [
                "刑法第190 條之1 第2 項之罪嫌，因被告不具備廠商、事業",
                ""
            ],
            [
                "場所負責人或監督策劃人員之身分，自應依刑法第31條第2",
                ""
            ],
            [
                "項規定科以通常之刑即刑法第190 條之1 第1 項，檢察官補",
                ""
            ],
            [
                "充理由書認被告應與戴銘宏、林清輝共同論以刑法第190 條",
                ""
            ],
            [
                "之1 第2 項之罪，容有誤會。",
                ""
            ],
            [
                "被告徐永耀與林清輝、陳世賢間，就上開犯行，有犯意聯絡",
                ""
            ],
            [
                "及行為分擔，為共同正犯。按刑事法若干犯罪行為態樣，本",
                ""
            ],
            [
                "質上原具有反覆、延續實行之特徵，立法時既予特別歸類，",
                ""
            ],
            [
                "定為犯罪構成要件之行為要素，則行為人基於概括之犯意，",
                ""
            ],
            [
                "在密切接近之一定時、地持續實行之複次行為，倘依社會通",
                ""
            ],
            [
                "念，於客觀上認為符合一個反覆、延續性之行為觀念者，於",
                ""
            ],
            [
                "刑法評價上，即應僅成立一罪，學理上所稱「集合犯」之職",
                ""
            ],
            [
                "業性、營業性或收集性等具有重複特質之犯罪均屬之，例如",
                ""
            ],
            [
                "經營、從事業務、收集、販賣、製造、散布等行為概念者是",
                ""
            ],
            [
                "（最高法院95年度台上字第1079號判決意旨參照）。查被告",
                ""
            ],
            [
                "係基於與豐洲化工公司實際負責人戴銘宏之一個協議下，在",
                ""
            ],
            [
                "密接時間內，任意棄置豐洲公司所產生之有害事業廢棄物、",
                ""
            ],
            [
                "未依規定領有廢棄物清除、處理許可文件，從事廢棄物之清",
                ""
            ],
            [
                "除、處理，及放流有害健康物質致污染河川等犯行，均應認",
                ""
            ],
            [
                "係包括一罪之集合犯。",
                ""
            ],
            [
                "另廢棄物清理法第46條第1 款、第4 款及刑法第190 條之1",
                ""
            ],
            [
                "第1 項其規範保護目的尚屬有別，被告徐永耀所為，顯係一",
                ""
            ],
            [
                "行為而符合前開廢棄物清理法第46條第1 款、第4 款及刑法",
                ""
            ],
            [
                "第190 條之1 第1 項所定犯罪構成要件，為想像競合犯，應",
                ""
            ],
            [
                "依刑法第55條規定，從一情節較重之廢棄物清理法第46條第",
                ""
            ],
            [
                "1 款之罪處斷。",
                ""
            ],
            [
                "公訴意旨固認被告徐永耀前揭駕駛車牌號碼000-00號（子車",
                ""
            ],
            [
                "車牌號碼00-00 號）曳引槽車，與陳世賢共同前往豐洲化工",
                ""
            ],
            [
                "公司，將豐洲化工公司所產生之廢酸洗液- 俗稱氯化亞鐵溶",
                ""
            ],
            [
                "液之有害事業廢棄物，非法載運至臺中市大肚區溪洲路之國",
                ""
            ],
            [
                "有土地上，抽取後任意排放至大肚溪內之行為，另共同涉犯",
                ""
            ],
            [
                "廢棄物清理法第46條第2 款之罪嫌。惟按「有下列情形之一",
                ""
            ],
            [
                "者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元",
                ""
            ],
            [
                "以下罰金：二、事業負責人或相關人員未依本法規定之方式",
                ""
            ],
            [
                "貯存、清除、處理或再利用廢棄物，致污染環境。」，廢棄",
                ""
            ],
            [
                "物清理法第46條第2 款定有明文。本規定規範對象為「事業",
                ""
            ],
            [
                "負責人或相關人員」，被告為駕駛曳引車為業之司機，自無",
                ""
            ],
            [
                "從構成本罪。公訴意旨認應另論廢棄物清理法第46條第2 款",
                ""
            ],
            [
                "之罪，容有未洽，此部分本應為被告無罪之諭知，然此部分",
                ""
            ],
            [
                "如成立犯罪，與被告上開犯廢棄物清理法第46條第1 款、第",
                ""
            ],
            [
                "4 款及刑法第190 條之1 第1 項等有罪部分具有想像競合犯",
                ""
            ],
            [
                "之裁判上一罪之關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "爰以行為人之責任為基礎，審酌我國對於環境保護觀念，經",
                ""
            ],
            [
                "政府、電子媒體及環保團體努力宣傳下，已深化於人民觀念",
                ""
            ],
            [
                "中，現今已非一昧追求高度經濟成長，而置環境保護於不顧",
                ""
            ],
            [
                "之時代；政府為兼顧經濟發展及環境保護，許可設置事業廢",
                ""
            ],
            [
                "棄物處理機構，處理事業機構從事工業生產所生之事業廢棄",
                ""
            ],
            [
                "物，使事業機構於追求經濟成長之餘，尚可兼顧環境保護。",
                ""
            ],
            [
                "詎被告為獲取不法利益及賺取薪資所得，明知所載運之物為",
                ""
            ],
            [
                "可能污染環境之廢棄物，竟仍於附表所示之時、地載運有害",
                ""
            ],
            [
                "事業廢棄物任意棄置排放於大肚溪中，可能造成溪流中魚類",
                ""
            ],
            [
                "等生物之危害，嚴重破壞生態體系，堪認被告所為犯行，已",
                ""
            ],
            [
                "造成社會有形、無形之鉅額成本支出，應予嚴譴。復斟酌被",
                ""
            ],
            [
                "告於本案偵、審程序中均坦承其確有載運廢酸液之事實，犯",
                ""
            ],
            [
                "後態度尚可，堪信其尚非全無悔悟能力之人等一切情狀，爰",
                ""
            ],
            [
                "量處如主文第一項所示之刑，並就罰金刑部分併諭知如主文",
                ""
            ],
            [
                "所示之易服勞役折算標準，以示懲儆。",
                ""
            ],
            [
                "末按所謂集合犯，乃其犯罪構成要件中，本就預定有多數同",
                ""
            ],
            [
                "種類之行為將反覆實行，立法者以此種本質上具有複數行為",
                ""
            ],
            [
                "，反覆實行之犯罪，認為有包括一罪之性質，因而將此種犯",
                ""
            ],
            [
                "罪歸類為集合犯，特別規定為一個獨立之犯罪類型，例如收",
                ""
            ],
            [
                "集犯、常業犯……是。從而集合犯之成立，除須符合上開客",
                ""
            ],
            [
                "觀條件及行為人主觀上須出於一個決意外，該自然意義之複",
                ""
            ],
            [
                "數行為，在時、空上並應有反覆實行之密切關係，依社會通",
                ""
            ],
            [
                "念，客觀上認為以包括之一罪評價較為合理者，始與立法之",
                ""
            ],
            [
                "意旨相符。刑法刪除連續犯規定之前，關於犯廢棄物清理法",
                ""
            ],
            [
                "第46條第1 項第4 款之罪，倘係基於概括之犯意，連續數行",
                ""
            ],
            [
                "為而犯同一之罪名者，實務上向採連續犯說；倘有常業犯之",
                ""
            ],
            [
                "情形，則依同條第2 項之常業犯規定加以處罰。又廢棄物清",
                ""
            ],
            [
                "理法第46條已於95年5 月30日修正，刪除該條第2 項關於「",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以",
                ""
            ],
            [
                "上十年以下有期徒刑，得併科新臺幣（下同）九百萬元以下",
                ""
            ],
            [
                "罰金」之常業犯處罰規定，同年7 月1 日生效施行。係配合",
                ""
            ],
            [
                "刑法修正廢除連續犯、牽連犯之規定，將該罪有關集合犯型",
                ""
            ],
            [
                "態之常業犯予以刪除，乃因常業犯本含有連續犯之性質，為",
                ""
            ],
            [
                "變相之連續犯，其嚴重性較諸連續犯更大，在連續犯之規定",
                ""
            ],
            [
                "刪除後，將刑法分則及特別法有關常業犯之規定全數刪除，",
                ""
            ],
            [
                "以免產生常業犯之處罰輕於數罪併罰之不公平情形。再參酌",
                ""
            ],
            [
                "刑法第56條修正理由之說明，謂：「對繼續犯同一罪名之罪",
                ""
            ],
            [
                "者，均適用連續犯之規定論處，不無鼓勵犯罪之嫌，亦使國",
                ""
            ],
            [
                "家刑罰權之行使發生不合理之現象」，因此「基於連續犯原",
                ""
            ],
            [
                "為數罪之本質及刑罰公平原則之考量，爰刪除有關連續犯之",
                ""
            ],
            [
                "規定」。即係將本應各自獨立評價之數罪，回歸本來就應賦",
                ""
            ],
            [
                "予複數法律效果之原貌；經刪除常業犯之相關罪名，其法律",
                ""
            ],
            [
                "之適用，應採同一解釋，乃所當然（最高法院99年度台上字",
                ""
            ],
            [
                "第3678、3327及95年度台非字第285 號判決意旨參照）。又",
                ""
            ],
            [
                "按集合犯之概念不能無限擴張，其一罪範圍之認定，必須與",
                ""
            ],
            [
                "刑法修正後刪除連續犯之立法旨趣相契合，茍行為人主觀上",
                ""
            ],
            [
                "，非出於一個決意，客觀上各行為間，又無密切接近關係，",
                ""
            ],
            [
                "依一般社會通念，認不應評價為一罪方合於刑罰公平原則時",
                ""
            ],
            [
                "，自不能悉數率皆論以一罪（最高法院96年度台上字第3064",
                ""
            ],
            [
                "號、第3095號判決亦同此意旨）。經查，本案被告徐永耀涉",
                ""
            ],
            [
                "嫌另以相同方式，於98年8 月15日起至100 年11月16日止至",
                ""
            ],
            [
                "寶旺環保科技股份有限公司、於98年7 月1 日起至101 年5",
                ""
            ],
            [
                "月5 日至宏忠實業有限公司載運氯化亞鐵，並由私設之暗管",
                ""
            ],
            [
                "排放至大肚溪內等情，業經證人林清輝證述在卷（見警卷第",
                ""
            ],
            [
                "13-17 頁），此部分並經臺灣臺中地方法院檢察署檢察官以",
                ""
            ],
            [
                "102 年度偵字第27682 號、103 年度偵字第2618、2620、",
                ""
            ],
            [
                "2640號追加起訴，另由本院103 年訴字367 號審理中。惟被",
                ""
            ],
            [
                "告所以至豐洲化工公司、寶旺環保科技股份有限公司、宏忠",
                ""
            ],
            [
                "實業有限公司載運廢酸並傾倒，乃係因被告與林清輝等人分",
                ""
            ],
            [
                "別與上開公司洽談所致，此觀諸證人林清輝於本院審理時具",
                ""
            ],
            [
                "結證稱：「（問：你們有接洽的公司，是否分別與該公司人",
                ""
            ],
            [
                "員約定？有無先後次序？）我們是分別，有洽談，只有口頭",
                ""
            ],
            [
                "上約定，但都沒有簽約，都是個別去談，寶旺公司有配合的",
                ""
            ],
            [
                "行情，寶旺跟我們講價錢多少，可以我們就去載，豐洲、嘉",
                ""
            ],
            [
                "義〈按：指宏忠實業有限公司〉也是一樣，我們不是一次的",
                ""
            ],
            [
                "約定。最早是寶旺，下一家是宏忠，最後是豐洲。」、「（",
                ""
            ],
            [
                "問：原本已經有跟寶旺、宏忠談妥，為何還要在找豐洲載運",
                ""
            ],
            [
                "廢料？）他們公司的人會透過人家放消息說可以跟他們談，",
                ""
            ],
            [
                "被告聽到豐洲有放出這個消息，我們才會知道。」等語甚明",
                ""
            ],
            [
                "（見本院卷第71頁），是被告係分別與豐洲、寶旺、宏忠等",
                ""
            ],
            [
                "公司約定載運廢酸事宜，難認其載運此數家公司之廢酸均係",
                ""
            ],
            [
                "出於單一犯意。況其上開行為亦係為滿足不同來源、內容物",
                ""
            ],
            [
                "之財產利益，就違法清除之對象、來源與內容物均非一致，",
                ""
            ],
            [
                "本案經起訴與上開另經檢察官追加起訴部分（即寶旺公司、",
                ""
            ],
            [
                "宏忠公司部分）之行為均為各自獨立之行為，具獨立性，並",
                ""
            ],
            [
                "無密切不可分之關係，應分別獨立構成廢棄物清理法第46條",
                ""
            ],
            [
                "各款之犯行，而應予分論併罰。從而，被告載運豐洲、寶旺",
                ""
            ],
            [
                "、宏忠公司之各該犯行並無裁判上一罪之情形，非屬本院審",
                ""
            ],
            [
                "理範圍，併予敘明。",
                ""
            ],
            [
                "貳、無罪部分：",
                ""
            ],
            [
                "一、公訴意旨另以：被告徐永耀與林清輝、陳世賢、陳志盛及陳",
                ""
            ],
            [
                "旺杰等人基於意圖為自己不法利益之共同犯意聯絡，竊佔坐",
                ""
            ],
            [
                "落臺中市○○區○○段0000○0 地號之國有地（面積約1510",
                ""
            ],
            [
                "平方公尺之土地），並在上揭國有地上私設暗管連接至大肚",
                ""
            ],
            [
                "溪溝渠中，再利用深夜時段，將附表所示具有強酸及腐蝕性",
                ""
            ],
            [
                "等有毒之廢酸溶液之氯化亞鐵有害事業廢棄物，透過暗管非",
                ""
            ],
            [
                "法排至大肚溪中，藉以從中牟取暴利，其等為掩人耳目，避",
                ""
            ],
            [
                "免遭人發現舉發，更以黑色鐵網將國有地圍住，以躲避環保",
                ""
            ],
            [
                "主管機關及檢警機關之查緝。因認被告徐永耀亦共同涉犯刑",
                ""
            ],
            [
                "法第320 條第2 項之竊佔罪嫌等語。",
                ""
            ],
            [
                "二、證據能力說明：",
                ""
            ],
            [
                "按犯罪事實應依證據認定之，無證據不得認定犯罪事實；有",
                ""
            ],
            [
                "罪之判決書應於理由內記載認定犯罪事實所憑之證據及其認",
                ""
            ],
            [
                "定之理由。刑事訴訟法第154 條第2 項及第210 條第1 款分",
                ""
            ],
            [
                "別定有明文。而犯罪事實之認定，係據以確定具體的刑罰權",
                ""
            ],
            [
                "之基礎，自須經嚴格之證明，故其所憑之證據不僅應具有證",
                ""
            ],
            [
                "據能力，且須經合法之調查程序，否則即不得作為有罪認定",
                ""
            ],
            [
                "之依據。倘法院審理之結果，認為不能證明被告犯罪，而為",
                ""
            ],
            [
                "無罪之諭知，即無前揭第154 條第2 項所謂「應依證據認定",
                ""
            ],
            [
                "」之犯罪事實之存在。因此，同法第308 條前段規定，無罪",
                ""
            ],
            [
                "之判決書只須記載主文及理由。而其理由之論敘，僅須與卷",
                ""
            ],
            [
                "存證據資料相符，且與經驗法則、論理法則無違即可，所使",
                ""
            ],
            [
                "用之證據亦不以具有證據能力者為限，即使不具證據能力之",
                ""
            ],
            [
                "傳聞證據，亦非不得資為彈劾證據使用。故無罪之判決書，",
                ""
            ],
            [
                "就傳聞證據是否例外具有證據能力，本無須於理由內論敘說",
                ""
            ],
            [
                "明（最高法院100 年台上字第2980號判決意旨參照）。",
                ""
            ],
            [
                "三、次按犯罪事實應依證據認定之，無證據不得認定犯罪事實，",
                ""
            ],
            [
                "刑事訴訟法第154 條第2 項定有明文。又認定犯罪事實所憑",
                ""
            ],
            [
                "之證據，雖不以直接證據為限，間接證據亦包括在內；然而",
                ""
            ],
            [
                "無論係直接或間接證據，其為訴訟上之證明，須於通常一般",
                ""
            ],
            [
                "之人均不致有所懷疑，而得確信其為真實之程度者，始得據",
                ""
            ],
            [
                "為有罪之認定，倘其證明尚未達到此一程度，而有合理性之",
                ""
            ],
            [
                "懷疑存在時，即難為有罪之認定。復按刑事訴訟新制採行改",
                ""
            ],
            [
                "良式當事人進行主義後，檢察官負有實質舉證責任，法院僅",
                ""
            ],
            [
                "立於客觀、公正、超然之地位而為審判，雖有證據調查之職",
                ""
            ],
            [
                "責，但無蒐集被告犯罪證據之義務，是倘檢察官無法提出證",
                ""
            ],
            [
                "據，以說服法院形成被告有罪之心證，即應為被告無罪之諭",
                ""
            ],
            [
                "知，俾落實無罪推定原則，此觀諸刑事訴訟法第154 條第1",
                ""
            ],
            [
                "項、第2 項、第161 條第1 項、第2 項及第301 條第1 項規",
                ""
            ],
            [
                "定即明（最高法院100 年度台上字第4036號判決參照) 。",
                ""
            ],
            [
                "四、公訴意旨認被告涉犯刑法第320 條第2 項之竊佔罪嫌，無非",
                ""
            ],
            [
                "係以：證人林清輝、黃俊哲等人於偵查中之證述、現場照片",
                ""
            ],
            [
                "、財政部國有財產署土地勘清查表暨附件照片等，為其主要",
                ""
            ],
            [
                "論據。訊據被告否認有何竊佔犯行，辯稱：伊不知道那塊土",
                ""
            ],
            [
                "地是國有地，因為林清輝說其有跟地主簽租約，伊對竊佔部",
                ""
            ],
            [
                "分不知情，接洽部分我沒有參與。經查：",
                ""
            ],
            [
                "本案臺中市○○區○○段0000○0 地號土地為國有地，管理",
                ""
            ],
            [
                "者為財政部國有財產署乙節，業據證人即任職於財政部國有",
                ""
            ],
            [
                "財產署中區分署之黃俊哲證述在卷（見本院卷第72頁），並",
                ""
            ],
            [
                "有土地產籍表、國有財產局中區辦事處土地勘清查表、使用",
                ""
            ],
            [
                "現況略圖、現場勘查照片、土地登記第二類謄本等在卷可稽",
                ""
            ],
            [
                "（見本院卷第78-87 頁）。證人黃俊哲並證稱：該地先前占",
                ""
            ],
            [
                "用人為黃英源，根據98年10月20日勘查資料，黃英源就有佔",
                ""
            ],
            [
                "用情形，佔用狀況是浪板、鐵皮、鐵絲網、圍籬、棚房、棚",
                ""
            ],
            [
                "架、水泥地、堆放回收家電及雜草等語（見本院卷第72頁）",
                ""
            ],
            [
                "。是臺中市○○區○○段0000○0 地號土地於98年間確係由",
                ""
            ],
            [
                "黃英源所佔用。",
                ""
            ],
            [
                "證人林清輝於本院審理時具結證稱：臺中市○○區○○段00",
                ""
            ],
            [
                "00○0 地號土地是伊向地主黃英源所承租，租期由98年6 、",
                ""
            ],
            [
                "7 月開始，1 年簽1 次，租金1 年15萬，伊有跟被告提到土",
                ""
            ],
            [
                "地是承租的，被告都知道土地為承租，因為被告要在收支簿",
                ""
            ],
            [
                "上簽名等語。（見本院卷第68-70 頁）。證人黃英源並於本",
                ""
            ],
            [
                "院102 訴字第1653號案件審理時具結證稱：臺中市○○區○",
                ""
            ],
            [
                "○段0000○0 地號土地為伊祖先過去合法承租之土地，當初",
                ""
            ],
            [
                "大家都說土地是伊祖父分給伊的，所以林清輝透過朋友向伊",
                ""
            ],
            [
                "承租，伊是沒有拿相關地籍資料或伊承租資料給林清輝看，",
                ""
            ],
            [
                "因為大家都知道那是伊的地，99年之後該土地是由伊弟弟租",
                ""
            ],
            [
                "給林清輝等語（見本院102 訴字第1653號案件103 年2 月18",
                ""
            ],
            [
                "日筆錄第9-18頁），稽之證人林清輝及黃英源前揭證述，關",
                ""
            ],
            [
                "於林清輝於98年7 月起向黃英源承租臺中市○○區○○段",
                ""
            ],
            [
                "0000○0 地號土地等節均互核相符，再參酌林清輝帳冊中確",
                ""
            ],
            [
                "有「98.7.16 一年租金50000 元」之記載，有該帳冊影本附",
                ""
            ],
            [
                "卷可查（見警卷第30頁），足見證人林清輝及黃英源此部分",
                ""
            ],
            [
                "之證述堪可採信。而林清輝復證稱有將其向黃英源承租臺中",
                ""
            ],
            [
                "市○○區○○段0000○0 地號土地一節告知被告，被告前揭",
                ""
            ],
            [
                "所辯其不知道該土地是國有地，因林清輝告知有與地主簽約",
                ""
            ],
            [
                "，故其不知無使用權限，並無竊佔犯意等情，應屬可採。",
                ""
            ],
            [
                "五、綜上所述，公訴人前揭指出之證明方法，無法證明被告徐永",
                ""
            ],
            [
                "耀主觀上有竊佔犯意。本案關於被告徐永耀竊佔部分犯罪之",
                ""
            ],
            [
                "證明，尚未達於通常一般之人均不致有所懷疑而得確信其為",
                ""
            ],
            [
                "真實之程度，無從為有罪之判斷。此外，本院復查無其他積",
                ""
            ],
            [
                "極證據足資證明被告有公訴意旨所指之竊佔犯行，本案既不",
                ""
            ],
            [
                "能證明被告此部分犯罪，揆諸前揭判例意旨及說明，自應為",
                ""
            ],
            [
                "被告竊佔部分無罪之諭知，以昭審慎。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條，廢",
                ""
            ],
            [
                "棄物清理法第46條第1 款、第4 款，刑法第11條前段、第28條、",
                ""
            ],
            [
                "第190 條之1 第1 項、第55條、第42條第3 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張國強到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    3     月    25    日",
                ""
            ],
            [
                "刑事第六庭  審判長法  官  楊文廣",
                ""
            ],
            [
                "法  官  郭德進",
                ""
            ],
            [
                "法  官  許芳瑜",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  陳怡臻",
                ""
            ],
            [
                "中    華    民    國   104    年    3     月    25    日",
                ""
            ],
            [
                "附錄本案所犯法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "刑法第190條之1第1項",
                ""
            ],
            [
                "投棄、放流、排出或放逸毒物或其他有害健康之物，而污染空氣",
                ""
            ],
            [
                "、土壤、河川或其他水體，致生公共危險者，處五年以下有期徒",
                ""
            ],
            [
                "刑。",
                ""
            ],
            [
                "附表：任意棄置月報表",
                ""
            ],
            [
                "┌─┬─────┬─────┬───┬─────┐",
                ""
            ],
            [
                "│編│月份      │數量(公斤)│單價( │金額(元)  │",
                ""
            ],
            [
                "│號│          │          │元)   │          │",
                ""
            ],
            [
                "├─┼─────┼─────┼───┼─────┤",
                ""
            ],
            [
                "│ 1│98年7月   │   139,450│   0.9│   125,505│",
                ""
            ],
            [
                "├─┼─────┼─────┼───┼─────┤",
                ""
            ],
            [
                "│ 2│98年8月   │   675,780│   0.9│   608,202│",
                ""
            ],
            [
                "├─┼─────┼─────┼───┼─────┤",
                ""
            ],
            [
                "│ 3│98年9月   │ 1,107,170│   0.9│   996,453│",
                ""
            ],
            [
                "├─┼─────┼─────┼───┼─────┤",
                ""
            ],
            [
                "│ 4│98年10月  │   974,400│   0.9│   876,960│",
                ""
            ],
            [
                "├─┼─────┼─────┼───┼─────┤",
                ""
            ],
            [
                "│ 5│98年11月  │   313,960│   0.9│   282,564│",
                ""
            ],
            [
                "├─┼─────┼─────┼───┼─────┤",
                ""
            ],
            [
                "│ 6│98年12月  │   142,400│   0.9│   128,160│",
                ""
            ],
            [
                "├─┼─────┼─────┼───┼─────┤",
                ""
            ],
            [
                "│ 7│99年1月   │   449,470│   0.9│   404,523│",
                ""
            ],
            [
                "├─┼─────┼─────┼───┼─────┤",
                ""
            ],
            [
                "│ 8│99年2月   │   415,730│   0.9│   374,157│",
                ""
            ],
            [
                "├─┼─────┼─────┼───┼─────┤",
                ""
            ],
            [
                "│ 9│99年3月   │   451,610│   0.9│   406,449│",
                ""
            ],
            [
                "├─┼─────┼─────┼───┼─────┤",
                ""
            ],
            [
                "│10│99年4月   │   345,580│   0.9│   311,022│",
                ""
            ],
            [
                "├─┼─────┼─────┼───┼─────┤",
                ""
            ],
            [
                "│11│99年5月   │   457,170│   0.9│   411,453│",
                ""
            ],
            [
                "├─┼─────┼─────┼───┼─────┤",
                ""
            ],
            [
                "│12│99年6月   │   306,600│   0.9│   275,940│",
                ""
            ],
            [
                "├─┼─────┼─────┼───┼─────┤",
                ""
            ],
            [
                "│13│99年7月   │   394,640│   0.9│   355,176│",
                ""
            ],
            [
                "├─┼─────┼─────┼───┼─────┤",
                ""
            ],
            [
                "│14│99年8月   │   250,910│   0.9│   225,819│",
                ""
            ],
            [
                "├─┼─────┼─────┼───┼─────┤",
                ""
            ],
            [
                "│15│99年9月   │   112,160│   0.9│   100,944│",
                ""
            ],
            [
                "├─┼─────┼─────┼───┼─────┤",
                ""
            ],
            [
                "│16│99年10月  │   170,940│   0.9│   153,846│",
                ""
            ],
            [
                "├─┼─────┼─────┼───┼─────┤",
                ""
            ],
            [
                "│17│99年11月  │   223,480│   0.9│   201,132│",
                ""
            ],
            [
                "├─┼─────┼─────┼───┼─────┤",
                ""
            ],
            [
                "│  │合計      │6,931,450 │      │4,735,224 │",
                ""
            ],
            [
                "│  │          │公斤      │      │元        │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}