{
    "id": "TCDM,102,訴,106,20130918,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C102%2C%E8%A8%B4%2C106%2C20130918%2C1",
    "history": {
        "TCDM,102,訴,106,20130918,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　102年度訴字第106號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　張秀芳",
                ""
            ],
            [
                "選任辯護人　李進建律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（ 101年",
                ""
            ],
            [
                "度偵字第22101號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "張秀芳犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑壹年肆月。扣案之電線剝皮機、裁剪機各壹台均沒收",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、張秀芳為址設臺中市○里區○○路000巷000號 1樓「陞記行",
                ""
            ],
            [
                "」之負責人，明知未經領有公民營廢棄物清除處理機構許可",
                ""
            ],
            [
                "文件，不得從事廢棄物之處理業務，竟於民國 101年6月6日",
                ""
            ],
            [
                "向風速工程有限公司（下稱風速公司）購買廢電線後，即在",
                ""
            ],
            [
                "其位於臺中市○○區○○路 0段00號「陞記行」之倉庫內，",
                ""
            ],
            [
                "以原置放倉庫內屬其所有之剝皮機及剪裁機，剝取上述電線",
                ""
            ],
            [
                "之外皮，取得其內銅線，電線皮則堆置在該倉庫外廣場，而",
                ""
            ],
            [
                "為廢棄物之處理。迨至101年6月30日上午 9時50分許，為警",
                ""
            ],
            [
                "持本院核發之搜索票至「陞記行」上址倉庫搜索，扣得電線",
                ""
            ],
            [
                "剝皮機、裁剪機各1台，進而查獲上情。",
                ""
            ],
            [
                "二、案經臺中市政府警察局太平分局報告臺灣臺中地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、證據能力之說明：",
                ""
            ],
            [
                "按刑事訴訟法第 159條至第159條之5有關傳聞法則之規定，",
                ""
            ],
            [
                "乃對於被告以外之人於審判外之言詞或書面陳述之供述證據",
                ""
            ],
            [
                "所為之規範；至非供述證據之物證，或以科學、機械之方式",
                ""
            ],
            [
                "，對於當時狀況所為忠實且正確之記錄，性質上並非供述證",
                ""
            ],
            [
                "據，應無傳聞法則規定之適用，如該非供述證據非出於違法",
                ""
            ],
            [
                "取得，並已依法踐行調查程序，即不能謂其無證據能力。查",
                ""
            ],
            [
                "本判決下列所引用之非供述證據，並無證據證明有出於違法",
                ""
            ],
            [
                "取得之情形，復經本院依法踐行調查程序，自均有證據能力",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、訊據被告張秀芳固坦承係陞記行負責人，於 100年與前夫離",
                ""
            ],
            [
                "婚後才接手經營，做一些廢五金回收，有收購廢電線，陞記",
                ""
            ],
            [
                "行沒有清理廢棄物特許證，惟矢口否認有何違反廢棄物清理",
                ""
            ],
            [
                "法犯行，辯稱：伊沒有剝電線皮，是交給別家公司處理，曾",
                ""
            ],
            [
                "永輝帶走的是很細的廢馬達電線；剝皮機、裁剪機都是伊前",
                ""
            ],
            [
                "夫留下來的東西，都放在倉庫，沒有使用；倉庫裡查扣的廢",
                ""
            ],
            [
                "電線是伊跟風速公司老闆娘吳美齡買的；收購廢電線只有吳",
                ""
            ],
            [
                "美齡這次，伊是要賣給嘉錩去處理，但還沒有給嘉錩去處理",
                ""
            ],
            [
                "；伊於101年5月14日向風速公司買三樣東西，總共是新臺幣",
                ""
            ],
            [
                "（下同）300多萬元，伊當場給300多萬現金，沒有寫收據，",
                ""
            ],
            [
                "是現場交易，那天是鄭健鴻去載廢電線，載去放在他大里倉",
                ""
            ],
            [
                "庫，他說會叫嘉錩公司來載，嘉錩公司也有來載；鄭健鴻不",
                ""
            ],
            [
                "是搬運工，他是從中賺取佣金，伊讓他賺兩塊錢佣金；伊自",
                ""
            ],
            [
                "己載那些塑膠皮回來；吳美齡有進去伊工廠可以證明伊沒有",
                ""
            ],
            [
                "剝電線皮云云。辯護人則為被告辯稱：被告原為家庭主婦，",
                ""
            ],
            [
                "與前夫許進安離婚（辯護意旨狀誤載為96年10月18日）後，",
                ""
            ],
            [
                "許進安所經營之陞記行五金資源回收場轉由被告經營，被告",
                ""
            ],
            [
                "並取得營利事業登記許可；本件查扣相關物品包括剝皮機等",
                ""
            ],
            [
                "均是被告前夫所遺留，並非被告為犯罪所購置，被告沒有用",
                ""
            ],
            [
                "過；警方搜索取得之廢電線剝皮後之塑膠，係風速公司所剝",
                ""
            ],
            [
                "皮並賣予被告，無奈吳美齡不願吐實；在另案被告故買贓物",
                ""
            ],
            [
                "期間，經吳美齡告知要販賣廢電纜電線及電線剝皮後之廢塑",
                ""
            ],
            [
                "膠，該時被告無能力前往載運，且載運後仍須轉賣其他公司",
                ""
            ],
            [
                "處理，故被告將向風速公司收購之廢電線剝皮後之銅電線，",
                ""
            ],
            [
                "電請配合業者張漢祥前往風速公司載運，款項由張漢祥公司",
                ""
            ],
            [
                "匯款給陞記行，另風速公司現場未剝皮之廢電線，被告則電",
                ""
            ],
            [
                "請鄭健鴻前往風速公司載運，最後轉賣給嘉錩公司，而廢電",
                ""
            ],
            [
                "線剝皮好之塑膠由太空包包好，由被告載運回公司再委請曾",
                ""
            ],
            [
                "永輝載運轉賣，上開三樣東西至風速公司載運時，張漢祥、",
                ""
            ],
            [
                "鄭健鴻均在場見聞云云。",
                ""
            ],
            [
                "二、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "（一）本件經警於101年6月30日上午 9時50分許，持本院核發之",
                ""
            ],
            [
                "搜索票至「陞記行」位於臺中市○○區○○路 0段00號之",
                ""
            ],
            [
                "倉庫執行搜索，扣得估價複寫簿3本、二聯複寫估價單1本",
                ""
            ],
            [
                "、筆記本1本、保全監視器主機1台、詰隆資源回收秤重傳",
                ""
            ],
            [
                "票1張、鎳板489.5公斤、電線剝皮機1台、電線裁剪機1台",
                ""
            ],
            [
                "等情，有本院 101年聲搜字1902號搜索票、臺中市政府警",
                ""
            ],
            [
                "察局太平分局搜索扣押筆錄、扣押物品目錄表、查獲照片",
                ""
            ],
            [
                "11張、扣案估價單內頁影本（見警卷第6至9頁、第11至20",
                ""
            ],
            [
                "頁）可稽。又「陞記行」負責人係被告張秀芳，設立於96",
                ""
            ],
            [
                "年 7月13日，登記營業項目為「資源回收物清除、其他回",
                ""
            ],
            [
                "收物料批發、廢（污）水處理」（廢棄物資源回收、廢棄",
                ""
            ],
            [
                "物清除、廢棄物處理，則須辦理特許始得營業），並未領",
                ""
            ],
            [
                "有廢棄物處理許可文件之事實，亦有營業（稅籍）登記資",
                ""
            ],
            [
                "料公示查詢（見警卷第10頁正背面）、被告庭呈之陞記行",
                ""
            ],
            [
                "臺中縣政府營利事業登記證影本（見本院卷第22頁）足憑",
                ""
            ],
            [
                "，復據被告自承在卷。而「將廢電線、以剝皮機、剪裁機",
                ""
            ],
            [
                "除去電線外皮後，取出其中之銅線」及「將廢電線分開一",
                ""
            ],
            [
                "為內裡銅電線、一為外在被覆之塑膠」（俗稱剝皮）之行",
                ""
            ],
            [
                "為，是否屬於廢棄物清理法第41條所規定之「清除、處理",
                ""
            ],
            [
                "廢棄物業務」及同法第46條第 4款所規定之「從事廢棄物",
                ""
            ],
            [
                "貯存、清除、處理」業務，暨「陞記行」有無取得上開廢",
                ""
            ],
            [
                "棄物清理法所規定之「公民營廢棄物清除處理機構許可文",
                ""
            ],
            [
                "件」，可否從事上開業務等節，經本院檢附「陞記行」營",
                ""
            ],
            [
                "利事業登記證影本，函詢臺中市政府環境保護局覆稱：依",
                ""
            ],
            [
                "行政院環境保護署95年 2月24日環署廢字第0000000000號",
                ""
            ],
            [
                "函釋（略以）：「有關廢電纜線之『拆解、分類行為』即",
                ""
            ],
            [
                "屬事業廢棄物貯存清除處理方法及設施標準中所規範之處",
                ""
            ],
            [
                "理行為…如欲從事『廢電線電纜』處理業務，應依規定取",
                ""
            ],
            [
                "得公民營廢棄物清除處理機構許可文件後，始得從事。」",
                ""
            ],
            [
                "；另依行政院環境保護署94年09月23日環署廢字第000000",
                ""
            ],
            [
                "0000號函釋（略以）：「『廢電線電纜』如為家戶或其他",
                ""
            ],
            [
                "非事業所產生者，即屬一般廢棄物；如為事業所產生者，",
                ""
            ],
            [
                "即屬事業廢棄物…經查家戶所產生之『廢電線電纜』，非",
                ""
            ],
            [
                "屬廢棄物清理法第15條第 2項所公告之應回收廢棄物，其",
                ""
            ],
            [
                "清除、處理之情形尚不符合同法第41條第 1項但書之規定",
                ""
            ],
            [
                "。舊貨業或資源回收商（廠）如欲從事該廢棄物之清除、",
                ""
            ],
            [
                "處理業務，仍應依前述規定取得公民營廢棄物清除處理許",
                ""
            ],
            [
                "可文件後，始得從事該廢棄物清除處理業務。」；查「行",
                ""
            ],
            [
                "政院環境保護署事業廢棄物申報及管理資訊系統」，陞記",
                ""
            ],
            [
                "行「無相關清除機構及處理機構許可」資料，倘陞記行依",
                ""
            ],
            [
                "上開說明從事廢電線電纜處理業務，已違反廢棄物清理法",
                ""
            ],
            [
                "第41條第 1項規定。按廢棄物清理法第41條規定（略以）",
                ""
            ],
            [
                "：「從事廢棄物清除、處理業務者，應向直轄市、縣（市",
                ""
            ],
            [
                "）主管機關或中央主管機關委託之機關申請核發公民營廢",
                ""
            ],
            [
                "棄物清除處理機構許可文件後，始得受託清除、處理廢棄",
                ""
            ],
            [
                "物業務。」所述規定與所附原臺中縣政府所核發陞記行之",
                ""
            ],
            [
                "營利事業登記證，於「營業項目」中所登載說明事項「應",
                ""
            ],
            [
                "辦理特許後始得營運」一致。準此，陞記行欲從事廢棄物",
                ""
            ],
            [
                "清除、處理業務，應取得公民營廢棄物清除處理許可文件",
                ""
            ],
            [
                "。續查廢棄物清理法相關函釋，目前尚無「廢電線」相關",
                ""
            ],
            [
                "定義，惟對於事業廢棄物認定，可參考行政院環境保護署",
                ""
            ],
            [
                "91年10月17日環署督字第0000000000號函釋辦理（事業於",
                ""
            ],
            [
                "生產或活動過程所產生之物質，且為該事業不能、不再或",
                ""
            ],
            [
                "不願再用者，縱使該物質為有價或為其他事業之原物料，",
                ""
            ],
            [
                "仍應判定屬產出者之事業廢棄物）等語，有臺中市政府環",
                ""
            ],
            [
                "境保護局102年5月14日中市環廢字第0000000000號函並附",
                ""
            ],
            [
                "行政院環保署環署廢字第0000000000號函、環保署環署廢",
                ""
            ],
            [
                "字第0000000000號函（見本院卷第41至43頁）可佐。",
                ""
            ],
            [
                "（二）證人即本案承辦警員蕭建邦於 102年9月2日本院審理時證",
                ""
            ],
            [
                "稱：我們偵辦另一竊盜案，查出竊嫌的車輛進入陞記行，",
                ""
            ],
            [
                "所以聲請搜索票去執行搜索，不是因為廢棄物清理法；一",
                ""
            ],
            [
                "進入陞記行，是資源回收場，那裡是一個很大的空間，工",
                ""
            ],
            [
                "廠有分廣場、貨櫃屋、倉庫；廣場擺太空包裝的電線、剝",
                ""
            ],
            [
                "好的電線皮，一包一包的裝著，還有鎳板，旁邊用一個貨",
                ""
            ],
            [
                "櫃屋當工作區域，裡面有放電子計算機、處理的帳單，貨",
                ""
            ],
            [
                "櫃屋的旁邊有一個倉庫，剝皮機、裁剪機是在倉庫裡，倉",
                ""
            ],
            [
                "庫裡面還有油壓剪、一堆沒有剝皮的電線、雜物，雜物就",
                ""
            ],
            [
                "放在倉庫角落；當時剝皮機、剪裁機看起來沒有正在使用",
                ""
            ],
            [
                "，只是插著電，剝皮機上面有一些電線的碎片；上面的電",
                ""
            ],
            [
                "線碎片看起來是新的，因為銅會有黃金色，如果是舊的銅",
                ""
            ],
            [
                "色會比較黯淡，新的比較光亮，現場在剝皮機上面的碎片",
                ""
            ],
            [
                "看起來是比較光亮的，所以研判是新的碎屑；（提示警卷",
                ""
            ],
            [
                "第11頁照片）這是在陞記行的廣場查獲，下面的這張照片",
                ""
            ],
            [
                "是指電線皮，是拍太空包裡電線的近照，下圖中「施工時",
                ""
            ],
            [
                "要將導電層除去」的字樣是本來就在電線上；（提示警卷",
                ""
            ],
            [
                "第12頁照片）也是在他們廣場拍攝的，上圖也是電線皮，",
                ""
            ],
            [
                "不含內線，下圖也是電線皮，沒有含裡面的銅線，是在廣",
                ""
            ],
            [
                "場拍的；（提示警卷第13頁下圖照片）看起來應該是整條",
                ""
            ],
            [
                "電線，還沒有剝皮；（提示警卷第14頁照片）上圖箭頭是",
                ""
            ],
            [
                "剝皮機，在倉庫裡面，剝皮機後方的那台是剪裁機，前方",
                ""
            ],
            [
                "是剝皮機，下圖是剝皮機近照；（提示警卷第15頁照片）",
                ""
            ],
            [
                "上圖是剝皮機，有照到剪裁機，但是被剝皮機遮住，在靠",
                ""
            ],
            [
                "近鐵皮部分，剩下一點點；剝皮機、剪裁機有插電是指第",
                ""
            ],
            [
                "14頁照片上方鐵皮屋牆上的黑色盒子插座，是接電線的，",
                ""
            ],
            [
                "兩台機器都有插著；兩條都是拉長電線插著，第14頁上圖",
                ""
            ],
            [
                "照片上剝皮機側面的電線，是機器要拉去插座的電線；（",
                ""
            ],
            [
                "提示警卷第 9頁扣押物品目錄表）複寫簿、筆記本、估價",
                ""
            ],
            [
                "單、秤重傳票等是在貨櫃屋裡面查獲的，好像是用來當工",
                ""
            ],
            [
                "作場所用，她放在辦公桌上；（提示警卷第17至20頁估價",
                ""
            ],
            [
                "單）這是從複寫估價簿影印下來，因為估價複寫簿 3本、",
                ""
            ],
            [
                "二聯複寫估價單1本、筆記本1本、詰隆資源回收秤重傳票",
                ""
            ],
            [
                "1 張，那是查竊盜案有關的證物，與本案無關，所以沒有",
                ""
            ],
            [
                "影印附在本案裡面，扣案目錄表中載明的鎳板也與本案沒",
                ""
            ],
            [
                "有關係；（提示警卷第14頁上圖照片）我看到的情形是當",
                ""
            ],
            [
                "時有插電，上面黑黑的部分是總開關，上面好像是另外接",
                ""
            ],
            [
                "，印象中是在插電當中，有接著；當時沒有幫它發電；她",
                ""
            ],
            [
                "好像直接用電線插進去拉出來；我在現場看到剝皮機、剪",
                ""
            ],
            [
                "裁機，是可以用的機器，我們雖然沒有發動，但是皮屑都",
                ""
            ],
            [
                "是新留的痕跡；看起來是近期內還有在使用；因為電線顯",
                ""
            ],
            [
                "而易見是連在一起，線都有拉過來，所以認定是插電中等",
                ""
            ],
            [
                "語（見本院卷第91頁正面至第95頁背面）。",
                ""
            ],
            [
                "（三）經核對現場查獲照片，本案於101年6月30日上午 9時50分",
                ""
            ],
            [
                "許為警查獲時，電線剝皮機及剪裁機確實設置於被告所經",
                ""
            ],
            [
                "營之陞記行倉庫內（見警卷第14頁上下圖照片、第15頁上",
                ""
            ],
            [
                "圖照片、第16頁上圖照片），且均插電中，其插電方式係",
                ""
            ],
            [
                "以長電線接到鐵皮屋倉庫之鐵皮牆上黑盒子插座接電，非",
                ""
            ],
            [
                "以一般可以隨意拔除之插頭插置方式接電，足見其有經常",
                ""
            ],
            [
                "性使用之必要而須以此方式接電，況剝皮機上係殘留新的",
                ""
            ],
            [
                "電線皮屑，殘留皮屑處之剝皮機滾輪也相當光滑（見警卷",
                ""
            ],
            [
                "第14頁下圖照片），顯係使用未久，並無廢棄不堪使用之",
                ""
            ],
            [
                "情形。另陞記行倉庫外廣場，堆置多包大型太空包，裝載",
                ""
            ],
            [
                "數量眾多且經分類之未剝皮廢電線（見警卷第13頁下圖照",
                ""
            ],
            [
                "片）及剝皮後之電線塑膠皮（見警卷第11頁上圖照片、第",
                ""
            ],
            [
                "12頁上下圖照片、第13頁上圖照片），該電線塑膠皮更係",
                ""
            ],
            [
                "裁剪成一段一段，均足認證人蕭建邦上開證述可採。再參",
                ""
            ],
            [
                "以證人即風速公司老闆娘吳美齡於 102年9月2日本院審理",
                ""
            ],
            [
                "時證稱：101年6月時賣了5、6公噸的廢電線給被告，金額",
                ""
            ],
            [
                "是90多萬元，只賣給她 1次；（提示101年度偵字第22101",
                ""
            ],
            [
                "號卷〔下稱偵卷〕第27頁之「單據」）這是當時與被告買",
                ""
            ],
            [
                "賣交易的單據，「947578」是買賣金額，「6\/6」是指101",
                ""
            ],
            [
                "年6月6日，「什銅」就是拆房子什麼東西都有，拆房子的",
                ""
            ],
            [
                "插座的廢電線、水龍頭、銅器之類，「什」就是指雜銅的",
                ""
            ],
            [
                "意思，分得很清楚的就寫是什麼類的銅，分不清楚的就放",
                ""
            ],
            [
                "一堆寫雜銅，跟銅有關的都叫「什銅」，包括廢電線；廢",
                ""
            ],
            [
                "電線是整條，就是電線在裡面，也有剝皮的一點點，數量",
                ""
            ],
            [
                "很少，是工人拆下來丟成一堆，丟一起就是「什銅」；我",
                ""
            ],
            [
                "賣給被告的都是雜銅，沒有分；我是經由許進安才認識被",
                ""
            ],
            [
                "告，知道她有在收購廢五金；101年6月那次是被告跟我交",
                ""
            ],
            [
                "易，是這次交易才與被告有交談；風速公司經營項目有拆",
                ""
            ],
            [
                "除、打石、裝潢、環保（載垃圾）；當時賣給陞記行的「",
                ""
            ],
            [
                "什銅」是用白色的太空包包裝；我賣的什銅有一些剝皮電",
                ""
            ],
            [
                "線，數量不多，只有一點點，都是裝在一起沒有分類，一",
                ""
            ],
            [
                "起放在裡面，他們也沒有講話，就賣掉；風速公司沒有賣",
                ""
            ],
            [
                "剝皮的電線給別人；當時我賣給她的什銅，都是放在太空",
                ""
            ],
            [
                "包，整袋的，被告沒有分類，裝到太空包內就載走；被告",
                ""
            ],
            [
                "跟我購買電線時是講好要購買整條沒有剝皮的，我沒有跟",
                ""
            ],
            [
                "被告說裡面會摻雜一些有剝皮的，那沒有多少，只有一點",
                ""
            ],
            [
                "點，我是想要多算重量才這樣做；（提示警卷第13頁下圖",
                ""
            ],
            [
                "照片）這有像我賣給她的，我賣給她的就是長這樣（警卷",
                ""
            ],
            [
                "第11頁上下圖、第12頁上下圖、第13頁上圖照片則非風速",
                ""
            ],
            [
                "公司所賣，詳如下述）；我賣給被告的是還沒有剝皮的電",
                ""
            ],
            [
                "線；我賣給被告的廢電線是從桃園大園拆下來，在大里的",
                ""
            ],
            [
                "公司交貨給被告等語（見本院卷第76頁背面至第79頁正面",
                ""
            ],
            [
                "、第80頁正面、第82頁正背面、第84頁背面、第86頁正面",
                ""
            ],
            [
                "、第105頁背面），並提出單據1紙為證（見偵卷第27頁）",
                ""
            ],
            [
                "，該單據確實記載「什銅、 6\/6」及各公斤數、單價、總",
                ""
            ],
            [
                "價「947578」。況被告於本院準備程序時自承：101年有",
                ""
            ],
            [
                "跟吳美齡買大約90幾萬廢電線，就是他們查獲的這批等語",
                ""
            ],
            [
                "（見本院卷第18頁背面、第19頁背面）。足見本案查獲前",
                ""
            ],
            [
                "約24天，被告曾向風速公司購買工程拆除後之廢電線，足",
                ""
            ],
            [
                "供為電線「剝皮」處理行為之材料。",
                ""
            ],
            [
                "（四）又證人即被告前夫許進安於 102年9月2日本院審理時證稱",
                ""
            ],
            [
                "：差不多90年至 100年左右，我曾經營陞記行五金資源回",
                ""
            ],
            [
                "收， 100年離婚後，全部都給被告經營；（提示警卷第14",
                ""
            ],
            [
                "頁照片）上圖前面這台是剝皮機，後面是裁剪機，二台一",
                ""
            ],
            [
                "個組合，一台是剪電線一台剝電線；下圖是剝皮機；我在",
                ""
            ],
            [
                "給被告經營之前有做過電線剝皮；剝皮機、剪裁機自離婚",
                ""
            ],
            [
                "後，都留在陞記行；陞記行主要做廢棄物回收，廢料的回",
                ""
            ],
            [
                "收；我那時廢電線的回收，有時買來剝皮，有時買人家剝",
                ""
            ],
            [
                "皮好的，就是廢料通通都買；會買剝皮機跟剪裁機，是有",
                ""
            ],
            [
                "的線有皮要剝起來；我在經營的時候，有進廢電線剝皮以",
                ""
            ],
            [
                "後再把銅線賣掉；剝皮機、剪裁機的功用也是在要將廢電",
                ""
            ],
            [
                "線的皮剝掉，賣掉裡面的銅線；我離婚全部都留給她；我",
                ""
            ],
            [
                "把機器留下的時候還可以用，但是如果1、2個月沒有用就",
                ""
            ],
            [
                "會壞掉；我和被告是 100年4月7日離婚，登記完隔1、2天",
                ""
            ],
            [
                "我就把資源回收廠、還有這些機器交給被告；我除了將工",
                ""
            ],
            [
                "廠機器交給被告之外，客戶名單通通放在公司櫃子，我通",
                ""
            ],
            [
                "通沒有拿走等語（見本院卷第96頁正背面、第97頁背面、",
                ""
            ],
            [
                "第98頁正面至第99頁正面），而被告確於 100年4月7日與",
                ""
            ],
            [
                "證人許進安登記離婚，有被告全戶戶籍資料查詢結果足按",
                ""
            ],
            [
                "。另在查獲地點之被告工作場所貨櫃屋內扣得之估價複寫",
                ""
            ],
            [
                "簿3本、二聯複寫估價單1本，亦可知被告確有在該處經營",
                ""
            ],
            [
                "陞記行業務，而查扣之 1-2估價複寫簿，其中編號0667「",
                ""
            ],
            [
                "101年4月27日估價單」（見警卷第17頁），記載「阿鴻」",
                ""
            ],
            [
                "台照、品名「2243.5-3」、單價 「233」等語，經證人即",
                ""
            ],
            [
                "為被告載送貨物之司機鄭健鴻於 102年9月2日本院審理時",
                ""
            ],
            [
                "證稱：單據上的「阿鴻」是指我；單價到 「233」，這是",
                ""
            ],
            [
                "有剝皮的才有可能會到這麼高等語（見本院卷第 111頁正",
                ""
            ],
            [
                "背面），更顯被告有販賣電線剝皮後銅線之事實。是由上",
                ""
            ],
            [
                "開所述，被告自 100年4月7日後1至2天開始經營陞記行，",
                ""
            ],
            [
                "且本案查扣之剝皮機、裁剪機自斯時起即移轉為被告所有",
                ""
            ],
            [
                "及使用，並屬堪用之狀態，以該等機器之功用，係在將廢",
                ""
            ],
            [
                "電線的皮剝掉要賣裡面的銅線，及查獲時該等機器仍插電",
                ""
            ],
            [
                "中，復有新電線皮屑，倉庫外廣場有一袋購自風速公司之",
                ""
            ],
            [
                "廢電線（警卷第13頁下圖照片），並堆置數量眾多之剝除",
                ""
            ],
            [
                "後電線塑膠皮等情，足認被告自 101年6月6日向風速公司",
                ""
            ],
            [
                "購買廢電線起，即在本案查獲地點從事廢電線剝皮之屬於",
                ""
            ],
            [
                "「有關廢電纜線之『拆解、分類行為』」之廢棄物處理行",
                ""
            ],
            [
                "為。",
                ""
            ],
            [
                "（五）至於被告辯稱：伊係於101年5月14日向風速公司購買廢電",
                ""
            ],
            [
                "線、剝皮後之銅線及電線塑膠皮（即本案現場查扣物）三",
                ""
            ],
            [
                "樣東西，共 300多萬元，那天是鄭健鴻去載廢電線，要賣",
                ""
            ],
            [
                "給嘉錩公司，他從中賺取佣金，廢電線剝皮後之銅線，那",
                ""
            ],
            [
                "天是張漢祥去載運，款項由張漢祥公司匯款給陞記行云云",
                ""
            ],
            [
                "。經查：",
                ""
            ],
            [
                "1.被告雖提出陞記行開立之 3張發票（見本院卷第58至59頁",
                ""
            ],
            [
                "）為證，然該等發票之買受人係「凱昇金屬有限公司」，",
                ""
            ],
            [
                "發票日期101年5月2日、101年5月5日、101年5月10日，各",
                ""
            ],
            [
                "銷售金額依序為 722,873元、798,761元、854,070元（總",
                ""
            ],
            [
                "計 237萬5704元），不論時間、總金額等，均與風速公司",
                ""
            ],
            [
                "提出並為被告所不否認之交易單據（見偵卷第27頁，時間",
                ""
            ],
            [
                "101 年6月6日，金額94萬7578元）明顯不符，顯難認被告",
                ""
            ],
            [
                "於101年5月14日與風速公司有何其所辯稱之交易情節。",
                ""
            ],
            [
                "2.況證人即風速公司老闆娘吳美齡於 102年9月2日本院審理",
                ""
            ],
            [
                "時除為上開證述外，並證稱：交易當時被告有來，但是載",
                ""
            ],
            [
                "的人我不認識，有二、三個人來載貨，有幫忙裝東西的；",
                ""
            ],
            [
                "交易款項以現金支付，之前來看貨就會付一些訂金給我，",
                ""
            ],
            [
                "來載的時候就會付尾款，訂金也是付現金；當時我賣給她",
                ""
            ],
            [
                "的什銅，都是放在太空包，整袋的，被告沒有分類，裝到",
                ""
            ],
            [
                "太空包內就載走；被告跟我買90幾萬元，沒有 300萬元這",
                ""
            ],
            [
                "麼多錢；我們是連好的都放在一起，「什銅」我們都會裝",
                ""
            ],
            [
                "在一袋，她回去會分類，工人載回來就是一袋一袋；交易",
                ""
            ],
            [
                "單據上面寫的數字「561」、「660」、「473」、「862」",
                ""
            ],
            [
                "、「545」、「418」、「183」是指重量，乘以「208」、",
                ""
            ],
            [
                "「190」、「180」是計算的價格，這是針對不同的廢電線",
                ""
            ],
            [
                "下去區分價格，銅有分好幾種，廢電線也有分好幾種價錢",
                ""
            ],
            [
                "，例如高壓電線、電纜線都會分好幾種價格；我不知道什",
                ""
            ],
            [
                "麼是廢馬達線，對我來講都是同等的東西，就是廢電線；",
                ""
            ],
            [
                "「青銅」是水龍頭、爬樓梯的欄杆、家裡門的欄杆也算是",
                ""
            ],
            [
                "青銅；（辯護人問：101年6月被告帶幾個人到風速公司購",
                ""
            ],
            [
                "買什銅，現場有沒有分類有剝皮的一類，沒有剝皮的一類",
                ""
            ],
            [
                "？）沒有這樣做；例如電腦的線比較軟，就會丟在一袋，",
                ""
            ],
            [
                "比較大條電線跟比較小條的就會各丟一袋，做一個粗分，",
                ""
            ],
            [
                "什銅就丟一堆由他們去評價這些多少錢；剝皮的塑膠因為",
                ""
            ],
            [
                "那只有一點點，所以都是放在最下面，他們打開應該沒有",
                ""
            ],
            [
                "看到，因為那個是小偷在現場留下的，放在廢棄物是不收",
                ""
            ],
            [
                "的；被告跟我購買電線時是講好要購買整條沒有剝皮的，",
                ""
            ],
            [
                "我沒有跟被告說裡面會摻雜一些有剝皮的，那沒有多少，",
                ""
            ],
            [
                "只有一點點，我是想要多算重量才這樣做；我沒有在賣剝",
                ""
            ],
            [
                "皮的； 「208」是比較大條的電線，銅份會比較多；「20",
                ""
            ],
            [
                "8 」前面的「561、660」是指重量，一包、一包太空包的",
                ""
            ],
            [
                "重量，我先裝好，口沒有綁，他們來看以後就當場秤重；",
                ""
            ],
            [
                "「180」也是什銅的價碼，比較小的電線，還有一些銅類",
                ""
            ],
            [
                "，比如水龍頭、鋪在門窗的飾條，他們說那是青銅，是什",
                ""
            ],
            [
                "銅； 「190」也是價碼，我不會分，電線的價碼，是由要",
                ""
            ],
            [
                "買的人來分大小條，他們看的時候，認為這個銅質比較多",
                ""
            ],
            [
                "或比較值錢；我公司的工人在工地分裝好帶回來，可以賣",
                ""
            ],
            [
                "錢的東西就分類在太空包帶回公司，請要買的人來看，沒",
                ""
            ],
            [
                "有一定的規格，有時候他們在買時也是，將這個和那個摻",
                ""
            ],
            [
                "雜在一起買； 208元、180元、190元的價格是現場確認好",
                ""
            ],
            [
                "才決定的價格，他們會打開來看，看這是多少等級，他們",
                ""
            ],
            [
                "不會亂開價，我們會去對市場國際的盤價，稍微對一下就",
                ""
            ],
            [
                "會確定價格；我把一些剝皮的放在太空包的最底層，他們",
                ""
            ],
            [
                "會看得到，因為工人放在最底下我也拉不出來，且那才一",
                ""
            ],
            [
                "點點，跟她講也沒有關係；工人說小偷在工地偷電線，有",
                ""
            ],
            [
                "一些都剝完皮，工人也是為了公司的利益，就裝在下面，",
                ""
            ],
            [
                "增加一點重量，我也懶得拉掉；這次我有看到，工人也有",
                ""
            ],
            [
                "跟我講，我也有跟被告講，喊價碼的時候，她就會說這包",
                ""
            ],
            [
                "比較不好的價碼就少算； 「-4368」應該是扣錢吧，我們",
                ""
            ],
            [
                "這是比較彈性，沒有固定的，她秤好後看到她會要求扣哪",
                ""
            ],
            [
                "些錢，右邊那個 「811-6」的，也是扣的；因為有一些土",
                ""
            ],
            [
                "、有一些剝掉的皮她看到就要扣起來；我沒有賣她剝皮塑",
                ""
            ],
            [
                "膠；（提示警卷第11頁上圖照片）我賣給她的不是這樣，",
                ""
            ],
            [
                "是含電線，那個是剝完的皮，不是我賣的，我們的是整包",
                ""
            ],
            [
                "的，我沒有看過這樣的，這不是我賣的，我們是整條整條",
                ""
            ],
            [
                "的電線；（提示警卷第11頁下圖照片）我們的都是圓圓的",
                ""
            ],
            [
                "，放進袋子，照片上的是直直的，我們的都是捆成一捆的",
                ""
            ],
            [
                "，沒有剪成一截一截的，一截一截的太空包裝不下；（提",
                ""
            ],
            [
                "示警卷第12頁照片）這都不是我賣給被告的；（提示警卷",
                ""
            ],
            [
                "第13頁上圖照片）這剝好皮的不是我賣的；（提示警卷第",
                ""
            ],
            [
                "13頁下圖照片）這有像我賣給她的，我賣給她的就是長這",
                ""
            ],
            [
                "樣；（提示警卷第14頁上圖照片）左邊那袋不是我賣的；",
                ""
            ],
            [
                "（提示警卷第15頁下圖照片）這不是我賣給被告的；（提",
                ""
            ],
            [
                "示警卷第11至13頁照片）白色的袋子是太空包，用舊的太",
                ""
            ],
            [
                "空包；被告買完後就載走，賣給誰我不知道；90幾萬的交",
                ""
            ],
            [
                "易，有叫他們要開發票，但是找不到人，也聯絡不上，後",
                ""
            ],
            [
                "來聯絡上的時候，她就說她被關，要開發票時又說公司不",
                ""
            ],
            [
                "能用，公司被沒收，就還沒有開； 101年6月6日簽完單據",
                ""
            ],
            [
                "後，她說會來開，會來處理，後來就找不到她，後來打電",
                ""
            ],
            [
                "話給我說，她沒有公司不能開；我找被告2、3個月有；我",
                ""
            ],
            [
                "賣給被告的是還沒有剝皮的電線； 208元、190元、180元",
                ""
            ],
            [
                "都是含皮的電線，依照當時的價格、國際的盤價，最好的",
                ""
            ],
            [
                "還有 300多元，我們的都是含皮的；我沒有看過張漢祥，",
                ""
            ],
            [
                "不認得，沒有看過他去風速公司載過貨；我們公司沒有掛",
                ""
            ],
            [
                "招牌，公司的路大車可以走，路不會很小條；我們沒有寫",
                ""
            ],
            [
                "風速工程，只有寫數字 138，沒有招牌，也沒有寫風速等",
                ""
            ],
            [
                "語（見本院卷第79頁正面至第87頁正面、第 105頁正背面",
                ""
            ],
            [
                "、第107頁正背面、第112頁正面）。顯見被告與風速公司",
                ""
            ],
            [
                "僅有101年6月6日之1次交易，且交易內容屬「什銅」之廢",
                ""
            ],
            [
                "電線類，並無電線剝皮後之銅線及塑膠皮，更無所謂 300",
                ""
            ],
            [
                "多萬元交易金額。",
                ""
            ],
            [
                "3.證人張漢祥於 102年9月2日本院審理時證稱：（辯護人問",
                ""
            ],
            [
                "：101年6月有無經過被告委託前往風速公司載東西？）我",
                ""
            ],
            [
                "不知道是什麼公司，她有請我去載運；我對在庭的吳美齡",
                ""
            ],
            [
                "沒有印象；被告是委託我去載銅線，是用太空包裝著，去",
                ""
            ],
            [
                "載的時候已經分裝好的；載幾包銅線走，交易金額多少，",
                ""
            ],
            [
                "都不記得；我載的銅線是剝皮好的，就是乾淨的沒有塑膠",
                ""
            ],
            [
                "皮；（提示本院卷第58頁發票）凱昇金屬有限公司我認識",
                ""
            ],
            [
                "，就是被告叫我載去賣的那間，東西不是我賣的；當時在",
                ""
            ],
            [
                "現場我沒有印象有看到有剝下來的皮；現場我不知道還有",
                ""
            ],
            [
                "何人來載，我讓她僱用載完就走；凱昇公司在臺中烏日；",
                ""
            ],
            [
                "提示的凱昇公司這三張發票，不是凱昇公司開發票交給我",
                ""
            ],
            [
                "的，東西不是我的，我是司機，我是跑趟的（台語）；我",
                ""
            ],
            [
                "是被告請我載貨，時間只記得是去年（即 101年），幾月",
                ""
            ],
            [
                "不記得；我是去臺中載東西，應該算太平，我臺中的路不",
                ""
            ],
            [
                "熟；去太平跟誰載運、被告跟對方買多少錢銅線、買多重",
                ""
            ],
            [
                "的銅線，都沒有印象；我是幫被告載運的，不是跟她買銅",
                ""
            ],
            [
                "線，發票就是開被告的；被告總共委託載運這一次；被告",
                ""
            ],
            [
                "有在場跟我一起過磅，過磅以後用夾子車抓上車，我才送",
                ""
            ],
            [
                "出去；我是幫她載運東西，不是跟她買完要拿去賣；我載",
                ""
            ],
            [
                "的全部都是剝完皮的銅線；過磅跟載貨的時候，我沒有印",
                ""
            ],
            [
                "象有看到在場的證人吳美齡；我不認識吳美齡；我不記得",
                ""
            ],
            [
                "是去大里還是太平的回收廠載；載一趟多少錢、載幾包太",
                ""
            ],
            [
                "空包、載多少東西、時間、地點、多少錢，我都不記得；",
                ""
            ],
            [
                "沒有任何的單據或書面資料可以證明；當時本來說要買，",
                ""
            ],
            [
                "後來因為被告說發票要開她的公司，所以就變成我幫她跑",
                ""
            ],
            [
                "車而已，我就抽幫她跑車的錢；（法官問：請描述妳去載",
                ""
            ],
            [
                "的地點怎麼走？）那條路應該不會很大條（無法回答），",
                ""
            ],
            [
                "不知道，我會走，有鐵皮屋，有一條很小的路；沒有掛招",
                ""
            ],
            [
                "牌等語（見本院卷第102頁背面至第107頁正面）。",
                ""
            ],
            [
                "4.證人鄭健鴻於 102年9月2日本院審理時證稱：我做廢五金",
                ""
            ],
            [
                "，認識在庭被告，認識很久，知道風速公司，有去過一次",
                ""
            ],
            [
                "；對在庭的吳美齡沒有印象；（辯護人問： 101年5月或6",
                ""
            ],
            [
                "月間，被告有無委託你到風速公司去載運東西？）有，但",
                ""
            ],
            [
                "忘記載什麼；應該是載電纜線，是被告委託我幫她載，我",
                ""
            ],
            [
                "是她僱用的；在現場載的電纜線沒有剝皮，載的都有皮；",
                ""
            ],
            [
                "現場有看到張漢祥，他是載沒有皮的電線，我是載有皮的",
                ""
            ],
            [
                "電纜線；當場有無剝皮完的塑膠皮，時間太久，沒有印象",
                ""
            ],
            [
                "，我去的時候都已經分裝好，吊去車上；東西後來載去哪",
                ""
            ],
            [
                "我不知道，不記得，因為我是被僱用的，我怎麼知道要載",
                ""
            ],
            [
                "去哪裡；我不知道張漢祥也是被告僱請的，我只認識被告",
                ""
            ],
            [
                "；（檢察官問：那你怎麼會說看過張漢祥？）有一個人，",
                ""
            ],
            [
                "但我不確定是他，因為我不認識；（檢察官問：那你為何",
                ""
            ],
            [
                "剛剛說在現場的另一個人是張漢祥？）因為辯護人叫我看",
                ""
            ],
            [
                "他是不是；（檢察官問：所以你根本不知道是這個人，只",
                ""
            ],
            [
                "是在現場你有看到有人載有剝皮的銅線？）對；（檢察官",
                ""
            ],
            [
                "問：被告叫你載沒有剝皮的電線是多重？）不知道；（檢",
                ""
            ],
            [
                "察官問：當時在現場有沒有過磅？）不知道，沒有印象，",
                ""
            ],
            [
                "我只是幫忙載，我不知道多少，我幫忙載只是算車；（檢",
                ""
            ],
            [
                "察官問：你說現場有人載有剝皮的電線，那個人是否被告",
                ""
            ],
            [
                "請的？）我不知道；（檢察官問：被告當時向風速公司買",
                ""
            ],
            [
                "多少金額的東西？）我不知道；（檢察官問：有無看到被",
                ""
            ],
            [
                "告當場拿現金給風速公司？）我沒有看到；（檢察官問：",
                ""
            ],
            [
                "你載完電線後被告就跟著你走？）載完，車子停外面等她",
                ""
            ],
            [
                "，她到裡面做什麼，我不知道；（檢察官問：當時你將東",
                ""
            ],
            [
                "西載到哪裡？）沒有什麼印象，只記得去年有幫她載過沒",
                ""
            ],
            [
                "有剝皮的電線，重量多少沒有印象，多少錢完全不知道；",
                ""
            ],
            [
                "（審判長問：為何知道那是風速公司？有招牌嗎？）他們",
                ""
            ],
            [
                "鐵門外面有噴，被告帶我們過去；風速公司在大里鐵路那",
                ""
            ],
            [
                "邊，就是一條小小的路；被告當天應該有自己開車過去，",
                ""
            ],
            [
                "因為我是跟她車，我沒有印象她是開轎車還是貨車，不記",
                ""
            ],
            [
                "得被告有無從風速公司載東西走；（提示警卷第18頁單據",
                ""
            ],
            [
                "）上面的「阿鴻」應該是指我；單價到 223，這是有剝皮",
                ""
            ],
            [
                "的才有可能會到這麼高；下面「1917」、 「138」，代表",
                ""
            ],
            [
                "什麼我不知道，因為很多東西單價都在 138元左右，沒有",
                ""
            ],
            [
                "寫所以不知道，例如水龍頭、青銅屑等雜銅都有可能，這",
                ""
            ],
            [
                "與風速公司那趟沒有關係，我沒有載那個東西，那不是我",
                ""
            ],
            [
                "載的；他們鐵門就寫風速工程；我只去過一次，不太記得",
                ""
            ],
            [
                "顏色，我知道一定有寫風速，有沒有工程不知道，寫在鐵",
                ""
            ],
            [
                "門上，就一般的鐵門，它們鐵門蠻大，應該是用拉開的；",
                ""
            ],
            [
                "（被告問：去載貨時我不夠錢，有沒有麻煩你領錢借我？",
                ""
            ],
            [
                "）應該沒有，我哪有錢借給妳；我沒有跟被告買，我是她",
                ""
            ],
            [
                "的下游，不可能跟她買，她是上游公司，我們只是小販，",
                ""
            ],
            [
                "我們只是賣她東西，不可能跟她買東西；被告就是收廢五",
                ""
            ],
            [
                "金，她收回來後會處理，但是她如何處理，我就不清楚等",
                ""
            ],
            [
                "語（見本院卷第107頁背面至第113頁正面）。",
                ""
            ],
            [
                "5.由證人張漢祥、鄭健鴻上開證述，其等除知悉載運之物品",
                ""
            ],
            [
                "為何外，對載運之時間、地點、數量、金額、在場人員、",
                ""
            ],
            [
                "載往何處，均無法清楚交待，證人鄭健鴻雖證稱係至風速",
                ""
            ],
            [
                "公司載運，然對風速公司位於何處、道路狀況、有無招牌",
                ""
            ],
            [
                "等，竟與證人張漢祥證述不一，亦與證人吳美齡所證不符",
                ""
            ],
            [
                "，自無可採。況其等均稱係受僱於被告載運物品，否認被",
                ""
            ],
            [
                "告所稱係向伊購買該等物品並抽取佣金。況被告於警詢時",
                ""
            ],
            [
                "稱：僅與風速公司交易1次，是101年4月底還是5月初，伊",
                ""
            ],
            [
                "自己去載運等語（見警卷第 4頁），於偵訊時先稱：風速",
                ""
            ],
            [
                "公司是101年6月份賣銅廢電線給我，現場查獲的電線皮是",
                ""
            ],
            [
                "從廢電線裡挑出來的；後稱：現場的電線皮是我7、8年前",
                ""
            ],
            [
                "剝完皮留下來的等語（見偵卷第52頁背面至第53頁正面）",
                ""
            ],
            [
                "；於本院準備程序時稱： 101年有跟吳美齡買大約90幾萬",
                ""
            ],
            [
                "廢電線，就是他們查獲的這批等語（見本院卷第18頁背面",
                ""
            ],
            [
                "、第19頁背面），前後供述不一，益見被告上開所辯不足",
                ""
            ],
            [
                "為信。",
                ""
            ],
            [
                "6.又被告辯稱證人吳美齡提出之 101年6月6日交易單據（見",
                ""
            ],
            [
                "偵卷第27頁），其中單價 「208」、「180」、「190」元",
                ""
            ],
            [
                "（指每公斤價格），顯係電線剝皮後銅線之價格云云。查",
                ""
            ],
            [
                "此業據證人吳美齡證述如上而予否認，且證人許進安於本",
                ""
            ],
            [
                "院 102年9月2日審理時證稱：銅線的價格起落很大，國際",
                ""
            ],
            [
                "盤有時起到200多元，有時剩下到100多，這是指不含皮的",
                ""
            ],
            [
                "銅線；帶皮的電線要看貨，好的貨帶皮 100多元，最好的",
                ""
            ],
            [
                "差不多1公斤170元，我們都是以公斤計算的； 1公斤的估",
                ""
            ],
            [
                "價也是要看國際盤；（提示偵卷第27頁單據）國際盤起伏",
                ""
            ],
            [
                "不定，沒有辦法確定，我很久沒有做，有可能是剝皮的，",
                ""
            ],
            [
                "有可能是沒有剝皮的等語（見本院卷第99頁背面至第 100",
                ""
            ],
            [
                "頁正面）。而國際銅價確實起伏相當大，101年6月間之國",
                ""
            ],
            [
                "際銅價也非低，上開單據所示之價格，實不足證明被告前",
                ""
            ],
            [
                "揭所辯之詞。",
                ""
            ],
            [
                "（六）綜上所述，被告所辯均不足採信，本案事證明確，應予依",
                ""
            ],
            [
                "法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "（一）按廢棄物清理法所稱之廢棄物，分下列二種：一般廢棄",
                ""
            ],
            [
                "物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以",
                ""
            ],
            [
                "污染環境之固體或液體廢棄物；事業廢棄物：1.有害事",
                ""
            ],
            [
                "業廢棄物：由事業機構所產生具有毒性、危險性，其濃度",
                ""
            ],
            [
                "或數量足以影響人體健康或污染環境之廢棄物。2.一般事",
                ""
            ],
            [
                "業廢棄物：由事業機構所產生有害事業廢棄物以外之廢棄",
                ""
            ],
            [
                "物。又從事廢棄物清除、處理業務者，應向直轄市、縣（",
                ""
            ],
            [
                "市）主管機關或中央主管機關委託之機關申請核發公民營",
                ""
            ],
            [
                "廢棄物清除處理機構許可文件後，始得受託清除、處理廢",
                ""
            ],
            [
                "棄物業務。廢棄物清理法第2條第1項、第41條第 1項分別",
                ""
            ],
            [
                "定有明文。次按廢棄物之處理過程，含貯存（指事業廢棄",
                ""
            ],
            [
                "物於清除、處理前，放置於特定地或貯存容器、設施內之",
                ""
            ],
            [
                "行為）、清除（指事業廢棄物之收集、運輸行為）及處理",
                ""
            ],
            [
                "（包括中間處理：指事業廢棄物在最終處置或再利用前",
                ""
            ],
            [
                "，以物理、化學、生物、熱處理或其他處理方法，改變其",
                ""
            ],
            [
                "物理、化學、生物特性或成分，達成分離、減積、去毒、",
                ""
            ],
            [
                "固化或穩定之行為。最終處置：指衛生掩埋、封閉掩埋",
                ""
            ],
            [
                "、安定掩埋或海洋棄置事業廢棄物之行為。再利用：指",
                ""
            ],
            [
                "事業產生之事業廢棄物自行、販賣、轉讓或委託做為原料",
                ""
            ],
            [
                "、材料、燃料、填土或其他經中央目的事業主管機關認定",
                ""
            ],
            [
                "之用途行為，並應符合其規定者），事業廢棄物貯存清除",
                ""
            ],
            [
                "處理方法及設施標準第2條第1、2、3款亦有明定。查被告",
                ""
            ],
            [
                "向風速公司收購工程拆除後之廢電線，依證人吳美齡所述",
                ""
            ],
            [
                "，係工地拆除後之一般廢棄物（尚無證據顯示係事業廢棄",
                ""
            ],
            [
                "物），被告載運回上址倉庫堆置，再以剝皮機、裁剪機將",
                ""
            ],
            [
                "廢電線予以裁剪並剝除電線皮後取出裡面銅線等行為，依",
                ""
            ],
            [
                "前揭說明，應屬對一般廢棄物所為之貯存、清除及處理行",
                ""
            ],
            [
                "為。",
                ""
            ],
            [
                "（二）核被告張秀芳所為，係犯廢棄物清理法第46條第 4款之未",
                ""
            ],
            [
                "依同法第41條第 1項規定領有廢棄物處理許可文件，從事",
                ""
            ],
            [
                "廢棄物貯存、清理、處理罪（非法清理廢棄物罪）。又廢",
                ""
            ],
            [
                "棄物清理法第41條第 1項前段「從事廢棄物清除、處理業",
                ""
            ],
            [
                "務者，應向直轄市、縣（市）主管機關或中央主管機關委",
                ""
            ],
            [
                "託之機關申請核發公民營廢棄物清理處理機構許可文件後",
                ""
            ],
            [
                "，始得受託清除、處理廢棄物業務」之規定，係對從事廢",
                ""
            ],
            [
                "棄物清除、處理業務者為廢棄物清除、處理業務之規範；",
                ""
            ],
            [
                "是該法第46條第4款規定之「未依第41條第1項規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件，從事廢棄物貯存、清除、處理",
                ""
            ],
            [
                "」罪，係以從事廢棄物處理業務為其要件，本質上具有反",
                ""
            ],
            [
                "覆性與延時性，其複次為（從事）廢棄物清除、處理，乃",
                ""
            ],
            [
                "其業務本質所然，為集合犯之一種，係包括一罪，且侵害",
                ""
            ],
            [
                "主管機關對於廢棄物處理之管理及監督，所侵害者僅係單",
                ""
            ],
            [
                "一國家法益，僅為一次刑罰評價即已足，故被告上開所為",
                ""
            ],
            [
                "應包括於一個違反廢棄物清理法業務行為之概念中，僅成",
                ""
            ],
            [
                "立一罪。",
                ""
            ],
            [
                "（三）爰審酌被告有故買贓物罪經本院判處有期徒刑1年2月緩刑",
                ""
            ],
            [
                "4 年之前案紀錄，有臺灣高等法院被告前案紀錄表足按，",
                ""
            ],
            [
                "未經許可從事廢電線之處理業務，危害環境保護，殊值非",
                ""
            ],
            [
                "難，且犯後猶以前詞置辯，未見悔意，態度難稱良好，惟",
                ""
            ],
            [
                "其以剝皮機及剪裁機剝除電線行為，尚非具有毒性、危險",
                ""
            ],
            [
                "性足以影響人體健康或污染環境之有害事業廢棄物，犯罪",
                ""
            ],
            [
                "所生危害尚非鉅大，兼衡其國中畢業且業廢五金回收及收",
                ""
            ],
            [
                "入不固定之智識、經濟程度等一切情狀，量處如主文所示",
                ""
            ],
            [
                "之宣告刑。又被告否認犯行，難認有悛悔之情，自無從為",
                ""
            ],
            [
                "緩刑之寬典，併予敘明。",
                ""
            ],
            [
                "（四）扣案之電線剝皮機、裁剪機各 1台係被告所有，供其犯罪",
                ""
            ],
            [
                "所用之物，已如上述，應依刑法第38條第1項第2款規定宣",
                ""
            ],
            [
                "告沒收。另扣案之估價複寫簿3本、二聯複寫估價單1本、",
                ""
            ],
            [
                "筆記本1本、保全監視器主機1台、詰隆資源回收秤重傳票",
                ""
            ],
            [
                "1張、鎳板489.5公斤，無證據證明與本案有關，爰不為沒",
                ""
            ],
            [
                "收之宣告，附此敘明。",
                ""
            ],
            [
                "四、不另為無罪諭知部分：",
                ""
            ],
            [
                "（一）公訴意旨另以：被告張秀芳自93、94年間起迄至101年6月",
                ""
            ],
            [
                "5 日止，以上開陞記行之倉庫、廣場，作為廢棄電線堆置",
                ""
            ],
            [
                "、處理場所，而將向舊貨商所收購之廢電線，以電線剝皮",
                ""
            ],
            [
                "機、電線剪裁機除去電線外皮後，取出其中之銅線加以變",
                ""
            ],
            [
                "賣，而從事廢棄物之清除及處理，亦涉犯廢棄物清理法第",
                ""
            ],
            [
                "46 條第4款之未領有廢棄物清除、處理許可文件從事廢棄",
                ""
            ],
            [
                "物清除、處理罪嫌，並以被告於警詢及偵訊之供述、證人",
                ""
            ],
            [
                "吳美齡於警詢及偵訊、證人蕭建邦於偵訊之證述、職務報",
                ""
            ],
            [
                "告、搜索扣押筆錄、查獲照片11張及扣案物品為其論據。",
                ""
            ],
            [
                "（二）惟查，上開證據僅足證明被告自101年6月6日起迄同年6月",
                ""
            ],
            [
                "30日為警查獲時止，有從事剝電線之廢棄物清理犯行，詳",
                ""
            ],
            [
                "如上述。而公訴人認被告自93、94年間起即涉犯本案，主",
                ""
            ],
            [
                "要係以被告曾自白於7、8年前有剝過電線等語（見偵卷第",
                ""
            ],
            [
                "53頁）為論據，顯然欠缺其他證據足資佐證。況證人許進",
                ""
            ],
            [
                "安於102年9月2日本院審理時證稱：在100年離婚前被告沒",
                ""
            ],
            [
                "有經營陞記行，都在家中顧小孩；我在經營昱發、陞記行",
                ""
            ],
            [
                "時，被告沒有使用過剝皮機、裁剪機；離婚前被告也沒有",
                ""
            ],
            [
                "幫忙接電話、收單等語（見本院卷第96頁正面、第97頁正",
                ""
            ],
            [
                "背面），足證被告於 100年4月7日離婚前並未與前夫許進",
                ""
            ],
            [
                "安經營陞記行，亦未從事電線剝皮業務。至於 100年4月7",
                ""
            ],
            [
                "日離婚後至 101年6月5日期間，被告雖有經營陞記行之事",
                ""
            ],
            [
                "實，然公訴人並未提出證據證明此期間被告除經營陞記行",
                ""
            ],
            [
                "登記營業項目「資源回收物清除、其他回收物料批發、廢",
                ""
            ],
            [
                "（污）水處理」業務外，尚向何人購買廢電線並使用扣案",
                ""
            ],
            [
                "剝皮機及裁剪機剝除電線皮取其銅線之事實，自難僅依被",
                ""
            ],
            [
                "告上開自白而認定被告此部分犯罪。",
                ""
            ],
            [
                "（三）又證人即曾永輝於 102年9月2日本院審理時證稱：我只有",
                ""
            ],
            [
                "幫陞記行載運 1次太空包；（提示警卷第17頁送貨單）只",
                ""
            ],
            [
                "有101年3月12日這次；就 1包太空包，是貨運行叫我去載",
                ""
            ],
            [
                "的，我們不會問載什麼東西，我們只有問重量，上面是寫",
                ""
            ],
            [
                "紅銅；送貨單是被告寫好讓我簽的；當時載運的紅銅，整",
                ""
            ],
            [
                "包是軟的，軟的應該就是線類；是不是馬達線我不知道，",
                ""
            ],
            [
                "就是銅線那類，是軟的，是什麼線很難分辨；（檢察官問",
                ""
            ],
            [
                "：是剝皮後的銅線絲？）應該是，是軟的；「1176」公斤",
                ""
            ],
            [
                "數是他們給我的，要載到台南仁德，他們給我地址，我停",
                ""
            ],
            [
                "放在路邊，他們用堆高機來拿走；賣給誰不知道，我只負",
                ""
            ],
            [
                "責跟對方收運費，他們買賣的價格我完全不知道；只有幫",
                ""
            ],
            [
                "被告載這次，貨運行打電話叫我去載，他們打電話給貨運",
                ""
            ],
            [
                "行，貨運行打電話給我叫我去載，收取運費；是一個太空",
                ""
            ],
            [
                "包，大約1個人高，很胖，我178公分，大概到我肩膀這邊",
                ""
            ],
            [
                "，約160公分，寬度大約直徑有1公尺左右，由堆高機堆上",
                ""
            ],
            [
                "我的車；太空包用堆高機送來時已經綁起來；簽單上的「",
                ""
            ],
            [
                "0000000000許先生」（被告稱係許進安電話號碼）是出貨",
                ""
            ],
            [
                "這邊填寫的，我送到台南仁德，叫我聯絡他來接，送貨也",
                ""
            ],
            [
                "是送給他；單據上面0000000000是我留下的電話；我送貨",
                ""
            ],
            [
                "到仁德，我聯絡後，將車停放在路邊，是堆高機來拿東西",
                ""
            ],
            [
                "，我直接將單據跟貨交給對方，沒有留下對方簽收的單據",
                ""
            ],
            [
                "；我載送的物品是軟的線，綁的時候軟軟的有彈性，所以",
                ""
            ],
            [
                "是銅的話就是銅線；電線有皮的比較硬，沒有那麼大的彈",
                ""
            ],
            [
                "性；我沒有辦法判斷是剝皮的一般電線或馬達電線；我那",
                ""
            ],
            [
                "天沒有進廠（指本案被告倉庫），我車是在廠外，是在路",
                ""
            ],
            [
                "邊，工廠出來有一個廣場，我是在廣場盡頭載，是堆高機",
                ""
            ],
            [
                "推出來的，我不知道被告的工廠做什麼，我沒有進去等語",
                ""
            ],
            [
                "（見本院卷第87頁正面至第91頁正面）。證人許進安於同",
                ""
            ],
            [
                "日本院審理時亦證稱：（提示警卷第17頁單據）這是被告",
                ""
            ],
            [
                "買的，叫我去接這個司機，幫她看一下，因為我以前在南",
                ""
            ],
            [
                "部；她叫我收這批紅銅1176公斤，這是被告到台南跟客戶",
                ""
            ],
            [
                "買的，叫我去幫她磅一下；我看到紅銅是拆馬達裡面的線",
                ""
            ],
            [
                "，那不用剝皮，直接拆下來，就是那些銅線，沒有皮，就",
                ""
            ],
            [
                "是細細的一坨，並不是電線剝皮後的銅線等語（見本院卷",
                ""
            ],
            [
                "第99頁正背面）。足見警卷第17頁之101年3月12日估價單",
                ""
            ],
            [
                "與本案無關，另警卷第18至20頁之估價單，亦無法認定與",
                ""
            ],
            [
                "本案被告所從事之剝電線業務有何關聯。",
                ""
            ],
            [
                "（四）另有關扣案剝皮機、剪裁機部分，證人許進安固證稱：該",
                ""
            ],
            [
                "等機器於93、94年間其經營陞記行時曾被警方查扣又發還",
                ""
            ],
            [
                "等語（見本院卷第96頁正背面），惟該剝皮機及剪裁機業",
                ""
            ],
            [
                "於100 年間被告與許進安離婚後交予被告，有如上述，則",
                ""
            ],
            [
                "該等機器93、94年間曾否遭警方查扣、有無發還，顯與本",
                ""
            ],
            [
                "案無關，亦無從證明被告當時即涉案。是被告此部分犯罪",
                ""
            ],
            [
                "核屬不能證明，惟因與上開有罪部分，公訴意旨認有集合",
                ""
            ],
            [
                "犯之裁判上一罪關係，乃不另為無罪諭知，併予敘明。",
                ""
            ],
            [
                "五、據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理",
                ""
            ],
            [
                "法第46條第 4款，刑法第11條前段、第38條第1項第2款，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中    華    民    國   102    年    9     月    18    日",
                ""
            ],
            [
                "刑事第四庭    審判長法  官  陳淑芳",
                ""
            ],
            [
                "法  官  羅智文",
                ""
            ],
            [
                "法  官  黃綵君",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  吳慕先",
                ""
            ],
            [
                "中    華    民    國   102    年    9     月    18    日",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第41條",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關",
                ""
            ],
            [
                "或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構",
                ""
            ],
            [
                "許可文件後，始得受託清除、處理廢棄物業務。但有下列情形之",
                ""
            ],
            [
                "一者，不在此限：",
                ""
            ],
            [
                "一、執行機關依第5條第2項、第6項、第12條第1項辦理一般廢棄",
                ""
            ],
            [
                "物之回收、清除、處理、再利用。",
                ""
            ],
            [
                "二、依第8條規定緊急清理廢棄物所指定之設施或設備。",
                ""
            ],
            [
                "三、依第14條第2項規定依報經中央主管機關核准之方式清除、",
                ""
            ],
            [
                "處理一般廢棄物。",
                ""
            ],
            [
                "四、依第18條第1項規定回收、貯存、清除、處理一般廢棄物。",
                ""
            ],
            [
                "五、第28條第1項第2款、第3款第2目至第5目、第4款之清除機具",
                ""
            ],
            [
                "、處理設施或設備。",
                ""
            ],
            [
                "六、目的事業主管機關依第33條、第34條規定自行或輔導設置之",
                ""
            ],
            [
                "處理設施。",
                ""
            ],
            [
                "七、中央主管機關會同中央目的事業主管機關依第35條第1項設",
                ""
            ],
            [
                "置之設施。",
                ""
            ],
            [
                "前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主",
                ""
            ],
            [
                "管機關。",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第 1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,103,上訴,27,20140320,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　 103年度上訴字第27號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　張秀芳",
                ""
            ],
            [
                "選任辯護人　李進建律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣臺中地方法院",
                ""
            ],
            [
                "102年度訴字第106號，中華民國102年9月18日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣臺中地方法院檢察署101年度偵字第22101號），提起",
                ""
            ],
            [
                "上訴，本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "張秀芳犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。扣案",
                ""
            ],
            [
                "之電線剝皮機、裁剪機各壹台均沒收。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、張秀芳之前夫許進安原為址設臺中市○○區○○路0段00號",
                ""
            ],
            [
                "「昱發資源回收場」之負責人，前於民國96年6月23日經警",
                ""
            ],
            [
                "在上址查獲臺灣電力公司電纜線外皮27公斤乙事，張秀芳、",
                ""
            ],
            [
                "許進安均遭以竊盜罪移送偵辦（經臺灣臺中地方法院檢察署",
                ""
            ],
            [
                "檢察官於97年2月22日為不起訴處分），後於96年7月13日以",
                ""
            ],
            [
                "張秀芳名義，在臺中市○里區○○路000巷000號1樓設立「",
                ""
            ],
            [
                "陞記行」，登記「資源回收物清除、其他回收物料批發、廢",
                ""
            ],
            [
                "（污）水處理」為其營業項目，上開臺中市○○區○○路0",
                ""
            ],
            [
                "段00號址則做倉庫使用，並放置電線剝皮機及裁剪機各1台",
                ""
            ],
            [
                "。100年4月7日張秀芳與許進安離婚後，由張秀芳接手經營",
                ""
            ],
            [
                "「陞記行」，其明知未經領有公民營廢棄物清除處理機構許",
                ""
            ],
            [
                "可文件，不得從事廢棄物之處理業務，竟於101年6月6日向",
                ""
            ],
            [
                "風速工程有限公司（下稱風速公司）購買廢電線乙批後，即",
                ""
            ],
            [
                "在上址倉庫內，以已歸其所有之上開電線剝皮機及裁剪機各",
                ""
            ],
            [
                "1台，剝取上述電線之絕緣外皮，以取得其內銅線變賣，電",
                ""
            ],
            [
                "線外皮則以「太空包」包裹堆置在該倉庫外廣場，俟轉賣他",
                ""
            ],
            [
                "人，而為廢棄物之處理行為。迄101年6月30日上午9時50分",
                ""
            ],
            [
                "許，因張秀芳另案涉犯故買贓物（經臺灣臺灣臺中地方法院",
                ""
            ],
            [
                "於102年4月10日以101年度易字第3190號判決，合併定應執",
                ""
            ],
            [
                "行有期徒刑1年2月，緩刑4年確定），為警持臺灣臺中地方",
                ""
            ],
            [
                "法院核發之搜索票至上址倉庫搜索，一併查獲上開電線剝皮",
                ""
            ],
            [
                "機、裁剪機各1台，進而查悉上情。",
                ""
            ],
            [
                "二、案經臺中市政府警察局太平分局報告臺灣臺中地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、證據能力之說明：",
                ""
            ],
            [
                "按刑事訴訟法第159條至第159條之5有關傳聞法則之規定，",
                ""
            ],
            [
                "乃對於被告以外之人於審判外之言詞或書面陳述之供述證據",
                ""
            ],
            [
                "所為之規範；至非供述證據之物證，或以科學、機械之方式",
                ""
            ],
            [
                "，對於當時狀況所為忠實且正確之記錄，性質上並非供述證",
                ""
            ],
            [
                "據，應無傳聞法則規定之適用，如該非供述證據非出於違法",
                ""
            ],
            [
                "取得，並已依法踐行調查程序，即不能謂其無證據能力。查",
                ""
            ],
            [
                "本判決下列所引用之非供述證據，並無證據證明有出於違法",
                ""
            ],
            [
                "取得之情形，復經本院依法踐行調查程序，自均有證據能力",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "貳、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "一、訊據上訴人即被告（下稱被告）張秀芳已坦承自其離婚後，",
                ""
            ],
            [
                "實際接手「陞記行」之經營，於101年6月初向風速公司購得",
                ""
            ],
            [
                "廢電線乙批，在臺中市○○區○○路0段00號倉庫，使用離",
                ""
            ],
            [
                "婚後已歸其所有之剝皮機及裁剪機各1台，剝取電線絕緣外",
                ""
            ],
            [
                "皮，以取得其內銅線變賣，電線外皮則以「太空包」包裹堆",
                ""
            ],
            [
                "置在該倉庫外廣場，嗣於101年6月30日上午9時50分許，因",
                ""
            ],
            [
                "其另案涉有故買贓物之犯行，經警搜索查獲等情不諱，核與",
                ""
            ],
            [
                "證人即查獲警員蕭建邦於原審審理時證稱：本案101年6月30",
                ""
            ],
            [
                "日查獲時，剝皮機及裁剪機雖無使用，但均插電、上面有一",
                ""
            ],
            [
                "些電線的碎片，研判是新的碎屑，在倉庫角落旁有裁成一段",
                ""
            ],
            [
                "段的銅線，沒有拍照附卷，廣場查獲以「太空包」包裹的電",
                ""
            ],
            [
                "線，即警卷第11至13頁照片所示，部分是已經剝皮取出銅線",
                ""
            ],
            [
                "的，部分則是整條尚未剝皮等語（原審卷第91頁背面至第95",
                ""
            ],
            [
                "頁背面）及證人即風速公司老闆娘吳美齡於原審審理時證稱",
                ""
            ],
            [
                "：伊於101年6月初出賣以白色「太空包」包裝約5、6公噸的",
                ""
            ],
            [
                "「什銅」（其中含廢電線）給被告，金額約新臺幣（下同）",
                ""
            ],
            [
                "90萬元，被告向風速公司購買廢電線時說好是要買整條尚未",
                ""
            ],
            [
                "剝皮的，並確認警卷第13頁下方照片所示未剝皮之電線，似",
                ""
            ],
            [
                "伊賣給被告的等語（原審卷第77頁正反面、第82頁、第85頁",
                ""
            ],
            [
                "）暨證人即為被告載送貨物之司機鄭健鴻於原審結證有幫被",
                ""
            ],
            [
                "告載送已剝皮之銅線等情大致相符，並有查獲現場照片11張",
                ""
            ],
            [
                "在卷暨電線剝皮機、裁剪機各1台扣案可為佐證，是此部分",
                ""
            ],
            [
                "之事實，已堪是認。",
                ""
            ],
            [
                "二、而「陞記行」係於96年7月13日，以被告為名義負責人，按",
                ""
            ],
            [
                "商業登記法登記，營業項目為「資源回收物清除、其他回收",
                ""
            ],
            [
                "物料批發、廢（污）水處理」等情，同年10月18日為營利事",
                ""
            ],
            [
                "業登記等情，有營業（稅籍）登記資料公示查詢（警卷第10",
                ""
            ],
            [
                "頁）暨被告於原審庭呈之臺中縣政府營利事業登記證（原審",
                ""
            ],
            [
                "卷第22頁）附卷可按。該營利事業登記證所載營業項目中就",
                ""
            ],
            [
                "「廢棄物資源回收業、廢棄物清除業、廢棄物處理業」等3",
                ""
            ],
            [
                "項，均用括號註記「應辦理特許後始得營業」字樣明確，被",
                ""
            ],
            [
                "告既持有該營利事業登記證數年之久，對於上開特定營業項",
                ""
            ],
            [
                "目應經特許一節，自難諉為不知。而「將廢電線、以剝皮機",
                ""
            ],
            [
                "、裁剪機除去電線外皮後，取出其中之銅線」及「將廢電線",
                ""
            ],
            [
                "分開一為內裡銅電線、一為外在被覆之塑膠」（俗稱剝皮）",
                ""
            ],
            [
                "之行為，是否屬於廢棄物清理法第41條所規定之「清除、處",
                ""
            ],
            [
                "理廢棄物業務」及同法第46條第4款所規定之「從事廢棄物",
                ""
            ],
            [
                "貯存、清除、處理」業務？又「陞記行」有無取得上開廢棄",
                ""
            ],
            [
                "物清理法所規定之「公民營廢棄物清除處理機構許可文件」",
                ""
            ],
            [
                "，可否從事上開業務？俱經原審檢附「陞記行」營利事業登",
                ""
            ],
            [
                "記證影本，函詢臺中市政府環境保護局回覆稱：依行政院環",
                ""
            ],
            [
                "境保護署95年2月24日環署廢字第0000000000號函釋（略以",
                ""
            ],
            [
                "）：「有關廢電纜線之『拆解、分類行為』即屬事業廢棄物",
                ""
            ],
            [
                "貯存清除處理方法及設施標準中所規範之處理行為…如欲從",
                ""
            ],
            [
                "事『廢電線電纜』處理業務，應依規定取得公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得從事」；另依行政院環境保護",
                ""
            ],
            [
                "署94年09月23日環署廢字第0000000000號函釋（略以）：「",
                ""
            ],
            [
                "『廢電線電纜』如為家戶或其他非事業所產生者，即屬一般",
                ""
            ],
            [
                "廢棄物；如為事業所產生者，即屬事業廢棄物…經查家戶所",
                ""
            ],
            [
                "產生之『廢電線電纜』，非屬廢棄物清理法第15條第2項所",
                ""
            ],
            [
                "公告之應回收廢棄物，其清除、處理之情形尚不符合同法第",
                ""
            ],
            [
                "41條第1項但書之規定。舊貨業或資源回收商（廠）如欲從",
                ""
            ],
            [
                "事該廢棄物之清除、處理業務，仍應依前述規定取得公民營",
                ""
            ],
            [
                "廢棄物清除處理許可文件後，始得從事該廢棄物清除處理業",
                ""
            ],
            [
                "務。」；查「行政院環境保護署事業廢棄物申報及管理資訊",
                ""
            ],
            [
                "系統」，陞記行「無相關清除機構及處理機構許可」資料，",
                ""
            ],
            [
                "倘陞記行依上開說明從事廢電線電纜處理業務，已違反廢棄",
                ""
            ],
            [
                "物清理法第41條第1項規定。按廢棄物清理法第41條規定（",
                ""
            ],
            [
                "略以）：「從事廢棄物清除、處理業務者，應向直轄市、縣",
                ""
            ],
            [
                "（市）主管機關或中央主管機關委託之機關申請核發公民營",
                ""
            ],
            [
                "廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄",
                ""
            ],
            [
                "物業務。」所述規定，與所附原臺中縣政府所核發陞記行之",
                ""
            ],
            [
                "營利事業登記證，於「營業項目」中所登載說明事項「應辦",
                ""
            ],
            [
                "理特許後始得營運」一致。準此，陞記行欲從事廢棄物清除",
                ""
            ],
            [
                "、處理業務，應取得公民營廢棄物清除處理許可文件等語，",
                ""
            ],
            [
                "此有臺中市政府環境保護局102年5月14日中市環廢字第0000",
                ""
            ],
            [
                "000000號函（原審卷第41至43頁）在卷可憑。因此，即便依",
                ""
            ],
            [
                "證人被告之前夫許進安於原審所證，被告係自100年4月7日",
                ""
            ],
            [
                "離婚後始實際接手「陞記行」之營業，但此後被告明知「陞",
                ""
            ],
            [
                "記行」未經領有任何公民營廢棄物清除處理之許可文件，自",
                ""
            ],
            [
                "堪是認，為其向風速公司購買廢電線，並以證人許進安留下",
                ""
            ],
            [
                "已歸其所有之剝皮機及裁剪機各1台，剝取電線外皮，取得",
                ""
            ],
            [
                "其內銅線變賣，則被告有違反廢棄物清理法之主觀認識，自",
                ""
            ],
            [
                "無疑義。",
                ""
            ],
            [
                "三、綜上所述，被告之自白與事實相符，本案事證明確，被告有",
                ""
            ],
            [
                "違反廢棄物清理法之犯意、犯行，至堪認定。",
                ""
            ],
            [
                "參、論罪科刑：",
                ""
            ],
            [
                "一、按廢棄物清理法所稱之廢棄物，可分為下列二種：一般廢",
                ""
            ],
            [
                "棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以",
                ""
            ],
            [
                "污染環境之固體或液體廢棄物；事業廢棄物：1.有害事業",
                ""
            ],
            [
                "廢棄物：由事業機構所產生具有毒性、危險性，其濃度或數",
                ""
            ],
            [
                "量足以影響人體健康或污染環境之廢棄物。2.一般事業廢棄",
                ""
            ],
            [
                "物：由事業機構所產生有害事業廢棄物以外之廢棄物。又從",
                ""
            ],
            [
                "事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機",
                ""
            ],
            [
                "關或中央主管機關委託之機關申請核發公民營廢棄物清除處",
                ""
            ],
            [
                "理機構許可文件後，始得受託清除、處理廢棄物業務。廢棄",
                ""
            ],
            [
                "物清理法第2條第1項、第41條第1項分別定有明文。次按廢",
                ""
            ],
            [
                "棄物之處理過程，含貯存（指事業廢棄物於清除、處理前，",
                ""
            ],
            [
                "放置於特定地或貯存容器、設施內之行為）、清除（指事業",
                ""
            ],
            [
                "廢棄物之收集、運輸行為）及處理（包括中間處理：指事",
                ""
            ],
            [
                "業廢棄物在最終處置或再利用前，以物理、化學、生物、熱",
                ""
            ],
            [
                "處理或其他處理方法，改變其物理、化學、生物特性或成分",
                ""
            ],
            [
                "，達成分離、減積、去毒、固化或穩定之行為。最終處置",
                ""
            ],
            [
                "：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物",
                ""
            ],
            [
                "之行為。再利用：指事業產生之事業廢棄物自行、販賣、",
                ""
            ],
            [
                "轉讓或委託做為原料、材料、燃料、填土或其他經中央目的",
                ""
            ],
            [
                "事業主管機關認定之用途行為，並應符合其規定者），事業",
                ""
            ],
            [
                "廢棄物貯存清除處理方法及設施標準第2條第1、2、3款亦有",
                ""
            ],
            [
                "明定。查被告向風速公司收購之廢電線，依證人吳美齡於原",
                ""
            ],
            [
                "審所述，係工地拆除後之一般廢棄物，被告載運回上址倉庫",
                ""
            ],
            [
                "堆置，再以剝皮機、裁剪機將廢電線予以裁剪並剝除電線絕",
                ""
            ],
            [
                "緣外皮後取出裡面銅線等行為，依前揭說明，應係對一般廢",
                ""
            ],
            [
                "棄物所為之處理行為（臺中市政府環境保護局上開函稱「廢",
                ""
            ],
            [
                "電線…仍應判定屬產出者之事業廢棄物」云云【原審卷第41",
                ""
            ],
            [
                "頁背面】，顯然將事業生產之電線，經使用後淘汰不用之廢",
                ""
            ],
            [
                "棄「產品」，誤仍屬事業於生產或活動過程所產生之「物質",
                ""
            ],
            [
                "」係「該事業」不能、不再或不願再用者等同視之，自為本",
                ""
            ],
            [
                "院所不採，附此敘明）。",
                ""
            ],
            [
                "二、核被告所為，係犯廢棄物清理法第46條第4款前段之未依同",
                ""
            ],
            [
                "法第41條第1項規定領有廢棄物處理許可文件，從事廢棄物",
                ""
            ],
            [
                "貯存、清理、處理罪（非法清理廢棄物罪）。又廢棄物清理",
                ""
            ],
            [
                "法第41條第1項前段「從事廢棄物清除、處理業務者，應向",
                ""
            ],
            [
                "直轄市、縣（市）主管機關或中央主管機關委託之機關申請",
                ""
            ],
            [
                "核發公民營廢棄物清理處理機構許可文件後，始得受託清除",
                ""
            ],
            [
                "、處理廢棄物業務」之規定，係對從事廢棄物清除、處理業",
                ""
            ],
            [
                "務者為廢棄物清除、處理業務之規範；是該法第46條第4款",
                ""
            ],
            [
                "規定之「未依第41條第1項規定領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，從事廢棄物貯存、清除、處理」罪，係以從事廢棄物",
                ""
            ],
            [
                "處理業務為其要件，本質上具有反覆性與延時性，其複次為",
                ""
            ],
            [
                "（從事）廢棄物清除、處理，乃其業務本質所然，為集合犯",
                ""
            ],
            [
                "之一種，係包括一罪，且侵害主管機關對於廢棄物處理之管",
                ""
            ],
            [
                "理及監督，所侵害者僅係單一國家法益，僅為一次刑罰評價",
                ""
            ],
            [
                "即已足，故被告上開所為應包括於一個違反廢棄物清理法業",
                ""
            ],
            [
                "務行為之概念中，僅成立一罪。",
                ""
            ],
            [
                "三、按犯廢棄物清理法第46條各款之罪，其法定刑均為1年以上5",
                ""
            ],
            [
                "年以下，得併科新臺幣300萬元以下罰金。其前3款即「任意",
                ""
            ],
            [
                "棄置『有害事業廢棄物』」（第1款）、「事業負責人或相",
                ""
            ],
            [
                "關人員未依本法規定之方式貯存、清除、處理或再利用廢棄",
                ""
            ],
            [
                "物，『致污染環境』」（第2款）、「提供土地『回填、堆",
                ""
            ],
            [
                "置』廢棄物」（第3款）等行為，從構成要件而言，均有污",
                ""
            ],
            [
                "染環境或土地之具體或抽象危險。反觀第4款「未依第41條",
                ""
            ],
            [
                "第1項規定領有廢棄物清除、處理許可文件，從事廢棄物貯",
                ""
            ],
            [
                "存、清除、處理」之行為，即便行為人貯存、清除、處理",
                ""
            ],
            [
                "一般廢棄物之過程，尚無污染環境之可能，充其量僅為違反",
                ""
            ],
            [
                "行政上之特許規定而已，故仍處以相同之法定刑，已難謂之",
                ""
            ],
            [
                "不重。況且，就同法第41條第1項但書規定，有下列情形之",
                ""
            ],
            [
                "一者，毋須申請核發公民廢棄物清除處理機構許可文件，其",
                ""
            ],
            [
                "中第4款規定「依第18條第1項規定回收、貯存、清除、處理",
                ""
            ],
            [
                "一般廢棄物」。再綜觀同法第18條第1項及第15條之規定，",
                ""
            ],
            [
                "該款適用範圍應指「已由中央主管機關公告之『應回收廢棄",
                ""
            ],
            [
                "物』」，所謂「應回收廢棄物」，係具「回收再利用價值」",
                ""
            ],
            [
                "之物品、或其包裝、容器經食用或使用後產生之一般廢棄物",
                ""
            ],
            [
                "而言。本案被告處理之家戶所產生之「廢電線電纜」，依臺",
                ""
            ],
            [
                "中市政府環境保護局上開函說明非屬廢棄物清理法第15條第",
                ""
            ],
            [
                "2項所公告之應回收廢棄物，已如前述，然廢電線電纜中之",
                ""
            ],
            [
                "銅線，為可再回收之貴金屬、剝取後之絕緣外皮亦可回收利",
                ""
            ],
            [
                "用，經政府長年環保知識之推廣下，已俱為一般人之識見，",
                ""
            ],
            [
                "是被告將廢電線電纜剝除絕緣外皮後，取出可再回收利用之",
                ""
            ],
            [
                "銅線，電線外皮則以「太空包」妥為包裹堆置（依被告所述",
                ""
            ],
            [
                "可再轉賣資源回收業者），客觀而言其所為對環境所致影響",
                ""
            ],
            [
                "，與上開廢棄物清理法第46條第1、2、3款之犯罪情節，實",
                ""
            ],
            [
                "不可同日而語。是基於以上說明，本院認為若僅因「廢電線",
                ""
            ],
            [
                "電纜」未被中央主管機關公告為「應回收廢棄物」，被告未",
                ""
            ],
            [
                "經許可即為此「一般廢棄物」之貯存、清除、處理，應科以",
                ""
            ],
            [
                "法定之最低度刑即1年以上有期徒刑，依一般人之法律情感",
                ""
            ],
            [
                "，客觀上難免有情輕法重之嫌，爰依刑法第59條規定，酌減",
                ""
            ],
            [
                "輕其刑。",
                ""
            ],
            [
                "四、原審法院以被告罪證明確，予以論罪科刑，固非無見，惟原",
                ""
            ],
            [
                "判決未及審究被告於本院已坦認犯行之犯後態度，且未援用",
                ""
            ],
            [
                "刑法第59條規定酌減其刑，遽予量處被告有期徒刑1年4月，",
                ""
            ],
            [
                "尚有未當，被告據此上訴，為有理由，應由本院予以撤銷改",
                ""
            ],
            [
                "判。爰審酌被告前未受科刑之素行（參卷附臺灣高等法院被",
                ""
            ],
            [
                "告前案紀錄表）、國中畢業之智識程度、貧寒之生活狀況（",
                ""
            ],
            [
                "見被告警詢筆錄受詢問人資料），於100年4月7日離婚後，",
                ""
            ],
            [
                "為獨立扶養當時猶未成年之3名子女（見原審卷第12至14頁",
                ""
            ],
            [
                "之全戶戶籍資料查詢結果），因而接手「陞記行」經營，自",
                ""
            ],
            [
                "於101年6月6日向風速公司購入廢電線後，始為上開犯行，",
                ""
            ],
            [
                "迄101年6月30日上午查獲，違法時間未逾1月，且以剝皮機",
                ""
            ],
            [
                "及裁剪機剝除電線絕緣外皮之行為，對於環境之影響有限，",
                ""
            ],
            [
                "遭查獲後被告已知未經許可不能從事廢棄物清運處理工作，",
                ""
            ],
            [
                "因受限自己學歷不足，已由其女許婉婷於102年6月間取得乙",
                ""
            ],
            [
                "級廢棄物處理技術員資格，有合格證書及行政院環境保護署",
                ""
            ],
            [
                "環境保護人員訓練所書函各1件附卷可憑（本院卷第73、74",
                ""
            ],
            [
                "頁），兼之被告於本院審理期間坦認犯行不諱，可見被告有",
                ""
            ],
            [
                "悔悟之心，又衡以被告於101年6月30日一同查獲其故買贓物",
                ""
            ],
            [
                "之犯罪事證，而經原審法院依協商程序，於102年4月10日以",
                ""
            ],
            [
                "101年度易字第3190號判決合併定應執行有期徒刑1年2月，",
                ""
            ],
            [
                "緩刑4年，被告已如數賠償該案之被害人所受損害，並依緩",
                ""
            ],
            [
                "刑條件給付公益金10萬元，合計支付1,100,000元，本案依",
                ""
            ],
            [
                "法已不能再為緩刑之諭知等一切情狀，量處如主文第2項所",
                ""
            ],
            [
                "示之刑，並諭知易科罰金之折算標準。依前所述，被告前因",
                ""
            ],
            [
                "故買贓物案件，經原審為罪刑之宣告，即便同時為緩刑4年",
                ""
            ],
            [
                "之諭知，參以最高法院90年度台上字第1998號判決意旨，本",
                ""
            ],
            [
                "案自不得再為緩刑之諭知，附此敘明。",
                ""
            ],
            [
                "五、扣案之電線剝皮機、裁剪機各1台係被告離婚後歸其所有之",
                ""
            ],
            [
                "財產，乃供本案犯罪所用之物，已如前述，應依刑法第38條",
                ""
            ],
            [
                "第1項第2款規定宣告沒收。另扣案之估價複寫簿3本、二聯",
                ""
            ],
            [
                "複寫估價單1本、筆記本1本、保全監視器主機1台、詰隆資",
                ""
            ],
            [
                "源回收秤重傳票1張、鎳板489.5公斤，無證據證明與本案有",
                ""
            ],
            [
                "關，爰不為沒收之宣告。",
                ""
            ],
            [
                "肆、不另為無罪諭知部分：",
                ""
            ],
            [
                "一、公訴意旨另以：被告自93、94年間起至101年6月5日止，以",
                ""
            ],
            [
                "上開陞記行之倉庫、廣場，作為廢棄電線堆置、處理場所，",
                ""
            ],
            [
                "而將向舊貨商所收購之廢電線，以電線剝皮機、裁剪機除去",
                ""
            ],
            [
                "電線外皮後，取出其中之銅線加以變賣，而從事廢棄物之清",
                ""
            ],
            [
                "除及處理，亦涉犯廢棄物清理法第46條第4款之未領有許可",
                ""
            ],
            [
                "文件從事廢棄物清除、處理罪嫌，並以被告於警詢及偵訊之",
                ""
            ],
            [
                "供述、證人吳美齡於警詢及偵訊、證人蕭建邦於偵訊之證述",
                ""
            ],
            [
                "、職務報告、搜索扣押筆錄、查獲照片11張及扣案物品為其",
                ""
            ],
            [
                "論據。",
                ""
            ],
            [
                "二、惟查，上開證據僅足以證明被告自101年6月6日起迄同年6月",
                ""
            ],
            [
                "30日為警查獲時止，有從事剝電線之廢棄物清理犯行，詳如",
                ""
            ],
            [
                "上述。而公訴人認被告自93、94年間起即涉犯本案，主要係",
                ""
            ],
            [
                "以被告於偵查中曾自白於7、8年前有剝過電線一語（偵卷第",
                ""
            ],
            [
                "53頁）為論據，顯然於被告自白外，欠缺其他證據足資佐證",
                ""
            ],
            [
                "。況且，本院依職權查得被告前案即臺灣臺中地方法院檢察",
                ""
            ],
            [
                "署檢察官96年度偵字第16393號不起訴處分書所載，被告之",
                ""
            ],
            [
                "前夫許進安於96年6月23日經營「昱發資源回收場」，被告",
                ""
            ],
            [
                "時為家庭主婦，因查獲臺灣電力公司電纜線外皮27公斤，俱",
                ""
            ],
            [
                "以竊盜罪移送。倘若有違反廢棄物清理法之犯行，亦屬許進",
                ""
            ],
            [
                "安所為，經核與證人許進安於原審審理時證稱：在100年離",
                ""
            ],
            [
                "婚前被告沒有經營陞記行，都在家中顧小孩；我在經營昱發",
                ""
            ],
            [
                "、陞記行時，被告沒有使用過剝皮機、裁剪機；離婚前被告",
                ""
            ],
            [
                "也沒有幫忙接電話、收單等語（原審卷第96頁正面、第97頁",
                ""
            ],
            [
                "正背面）大致相符，堪認被告於離婚前並未與前夫許進安經",
                ""
            ],
            [
                "營「陞記行」，亦未從事電線剝皮業務之事實。而「陞記行",
                ""
            ],
            [
                "」雖於96年7月13日按商業登記法登記，被告僅為名義負責",
                ""
            ],
            [
                "人而已。至於100年4月7日離婚後至101年6月5日期間，被告",
                ""
            ],
            [
                "雖有經營陞記行之事實，然公訴人並未提出證據證明此期間",
                ""
            ],
            [
                "被告除經營陞記行登記營業項目「資源回收物清除、其他回",
                ""
            ],
            [
                "收物料批發、廢（污）水處理」業務外，尚向何人購買廢電",
                ""
            ],
            [
                "線並使用扣案剝皮機及裁剪機剝除電線外皮取其銅線之事實",
                ""
            ],
            [
                "，自難僅依被告上開自白而認定被告有此部分犯罪。",
                ""
            ],
            [
                "三、又證人曾永輝於原審審理時證稱：「我只有幫陞記行載運1",
                ""
            ],
            [
                "次太空包；（提示警卷第17頁送貨單）只有101年3月12日這",
                ""
            ],
            [
                "次；就1包太空包，是貨運行叫我去載的，我們不會問載什",
                ""
            ],
            [
                "麼東西，我們只有問重量，上面是寫紅銅；送貨單是被告寫",
                ""
            ],
            [
                "好讓我簽的；當時載運的紅銅，整包是軟的，軟的應該就是",
                ""
            ],
            [
                "線類；是不是馬達線我不知道，就是銅線那類，是軟的，是",
                ""
            ],
            [
                "什麼線很難分辨；（檢察官問：是剝皮後的銅線絲？）應該",
                ""
            ],
            [
                "是，是軟的；『1176』公斤數是他們給我的，要載到台南仁",
                ""
            ],
            [
                "德，他們給我地址，我停放在路邊，他們用堆高機來拿走；",
                ""
            ],
            [
                "賣給誰不知道，我只負責跟對方收運費，他們買賣的價格我",
                ""
            ],
            [
                "完全不知道；只有幫被告載這次，貨運行打電話叫我去載，",
                ""
            ],
            [
                "他們打電話給貨運行，貨運行打電話給我叫我去載，收取運",
                ""
            ],
            [
                "費；是一個太空包，大約1個人高，很胖，我178公分，大概",
                ""
            ],
            [
                "到我肩膀這邊，約160公分，寬度大約直徑有1公尺左右，由",
                ""
            ],
            [
                "堆高機堆上我的車；太空包用堆高機送來時已經綁起來；簽",
                ""
            ],
            [
                "單上的『0000000000許先生』（被告稱係許進安電話號碼）",
                ""
            ],
            [
                "是出貨這邊填寫的，我送到台南仁德，叫我聯絡他來接，送",
                ""
            ],
            [
                "貨也是送給他；單據上面0000000000是我留下的電話；我送",
                ""
            ],
            [
                "貨到仁德，我聯絡後，將車停放在路邊，是堆高機來拿東西",
                ""
            ],
            [
                "，我直接將單據跟貨交給對方，沒有留下對方簽收的單據；",
                ""
            ],
            [
                "我載送的物品是軟的線，綁的時候軟軟的有彈性，所以是銅",
                ""
            ],
            [
                "的話就是銅線；電線有皮的比較硬，沒有那麼大的彈性；我",
                ""
            ],
            [
                "沒有辦法判斷是剝皮的一般電線或馬達電線；我那天沒有進",
                ""
            ],
            [
                "廠（指本案被告倉庫），我車是在廠外，是在路邊，工廠出",
                ""
            ],
            [
                "來有一個廣場，我是在廣場盡頭載，是堆高機推出來的，我",
                ""
            ],
            [
                "不知道被告的工廠做什麼，我沒有進去」等語（原審卷第87",
                ""
            ],
            [
                "頁正面至第91頁正面）。而證人許進安於原審法院同日審理",
                ""
            ],
            [
                "時亦證稱：「（提示警卷第17頁單據）這是被告買的，叫我",
                ""
            ],
            [
                "去接這個司機，幫她看一下，因為我以前在南部；她叫我收",
                ""
            ],
            [
                "這批紅銅1176公斤，這是被告到台南跟客戶買的，叫我去幫",
                ""
            ],
            [
                "她磅一下；我看到紅銅是拆馬達裡面的線，那不用剝皮，直",
                ""
            ],
            [
                "接拆下來，就是那些銅線，沒有皮，就是細細的一坨，並不",
                ""
            ],
            [
                "是電線剝皮後的銅線」等語（原審院卷第99頁正背面）。堪",
                ""
            ],
            [
                "認警卷第17頁所示101年3月12日估價單與本案無關。而警卷",
                ""
            ],
            [
                "第18至20頁之估價單，亦無法認定與本案被告所從事之剝取",
                ""
            ],
            [
                "電線業務有何關聯。",
                ""
            ],
            [
                "四、另有關扣案剝皮機、剪裁機各1台係被告於100年4月7日與許",
                ""
            ],
            [
                "進安離婚後始歸被告所有，經證人許安進證述如前，客觀上",
                ""
            ],
            [
                "尚無證據可資證明被告自93、94年間起即以上開機具涉犯本",
                ""
            ],
            [
                "案。是綜合前開說明，公訴意旨所指被告自93、94年間起至",
                ""
            ],
            [
                "101年6月5日止之未經許可處理一般廢棄物之犯罪，自屬不",
                ""
            ],
            [
                "能證明，惟此部分因與上開有罪部分，公訴意旨認有集合犯",
                ""
            ],
            [
                "之包括一罪關係，爰不另為無罪諭知，併予敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，廢棄物清理法第46條第4款，刑法第11條前段、第",
                ""
            ],
            [
                "59條、第41條第1項前段、第38條第1項第2款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李清友到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   103    年    3     月    20   日",
                ""
            ],
            [
                "刑事第六庭    審判長法  官 姚 勳 昌",
                ""
            ],
            [
                "法  官 陳 玉 聰",
                ""
            ],
            [
                "法  官 王 邁 揚",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官 賴 玉 芬",
                ""
            ],
            [
                "中    華    民    國    103   年    3     月    20    日",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}