{
    "id": "TCDM,91,訴,2852,20030120,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C91%2C%E8%A8%B4%2C2852%2C20030120%2C1",
    "history": {
        "TCDM,91,訴,2852,20030120,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第二八五二號",
                ""
            ],
            [
                "　　公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○　男四十",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第二二九０",
                ""
            ],
            [
                "五號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○共同未依廢棄物清理法規定領有廢棄物清除許可文件，從事廢棄物清除，處有",
                ""
            ],
            [
                "期徒刑壹年貳月，緩刑年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○前曾於民國七十三年十月六日，因過失傷害案件，經本院判處有期徒刑三",
                ""
            ],
            [
                "月確定，並於七十三年十一月二十日經易科罰金繳清執行完畢（不構成累犯），",
                ""
            ],
            [
                "係大貨車駕駛人，原係以駕駛大貨車運送砂石為業，並未曾向臺中縣政府或行政",
                ""
            ],
            [
                "院環境保護署委託之機關申請核發公民營廢棄物清除處理機構許可文件，於九十",
                ""
            ],
            [
                "一年十一月二十二日上午十時許，甲○○駕駛設於臺中縣豐原市○○路二三一號",
                ""
            ],
            [
                "一樓「文發企業行」所有，車牌號碼六Ｖ－五一一號之貨運砂石車，在行經臺中",
                ""
            ],
            [
                "縣豐原市○○○路某處，因見姓名、年籍、住居所均不詳年約四、五十歲之成年",
                ""
            ],
            [
                "男子向其攔車，並詢問其是否願意載運一車均非屬可回收再利用之家戶個人自行",
                ""
            ],
            [
                "修繕非石材碎片（塊）之一般廢棄物（即木板、泥土、水管、便當盒、花盆及塑",
                ""
            ],
            [
                "膠袋等物，公訴人誤認為係建築工地拆除後所產生屬一般廢棄物之木板、土方、",
                ""
            ],
            [
                "水管及塑膠袋等物），甲○○與該姓名、年籍、住居所均不詳年約四、五十歲之",
                ""
            ],
            [
                "成年男子二人均明知從事廢棄物之清除、處理，應向直轄市、縣（市）主管機關",
                ""
            ],
            [
                "或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始",
                ""
            ],
            [
                "得為之，詎渠二人竟共同基於從事廢棄物清除之犯意聯絡，商定以一車新臺幣二",
                ""
            ],
            [
                "千五百元之代價由甲○○代為屬清除之運輸行為，欲清除載運至臺中縣豐原市公",
                ""
            ],
            [
                "所所屬之垃圾場進行處理，嗣於同日上午十一時三十分許，迨車行至臺中縣豐原",
                ""
            ],
            [
                "市○○路七十五號豐原監理站前，經環保警察發現當場攔檢查獲，始查悉上情，",
                ""
            ],
            [
                "並扣得上開貨運砂石車一部（業已責付由甲○○保管）。",
                ""
            ],
            [
                "二、案經臺中縣警察局豐原分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、右揭事實，業據被告甲○○於警、偵訊中及本院審理時均坦承不諱，核與證人即",
                ""
            ],
            [
                "當場查獲被告之環保警察隊第二中隊警員黃文志於本院審理時到庭所結證之情節",
                ""
            ],
            [
                "相符，此外，復有臺中縣環境保護局環境稽查工作紀錄、現場圖各乙紙、現場相",
                ""
            ],
            [
                "片六幀附卷及車牌號碼六Ｖ－五一一號之貨運砂石車一部扣案可資佐證，足見被",
                ""
            ],
            [
                "告之自白核與事實相符，堪予採信，本件事證明確，被告犯行洵堪認定。",
                ""
            ],
            [
                "二、按廢棄物清理法所稱廢棄物，分下列二種：一般廢棄物：由家戶或其他非事業",
                ""
            ],
            [
                "所產生之垃圾、糞尿、動物屍體等，足以污染環境衛生之固體或液體廢棄物。",
                ""
            ],
            [
                "事業廢棄物：有害事業廢棄物：由事業所產生具有毒性、危險性，其濃度或數",
                ""
            ],
            [
                "量足以影響人體健康或污染環境之廢棄物。一般事業廢棄物：由事業所產生有",
                ""
            ],
            [
                "害事業廢棄物以外之廢棄物。該法第二條第一項定有明文。再按一般廢棄物貯存",
                ""
            ],
            [
                "清除處理方法及設施標準（按於被告行為時該標準係屬現行有效之規定）第二條",
                ""
            ],
            [
                "第一款規定巨大垃圾之專用名詞定義為：指體積龐大之廢棄家俱、廢棄家電用品",
                ""
            ],
            [
                "、家戶修剪庭院之樹枝、家戶個人自行修繕非石材碎片（塊）之廢棄物。而本件",
                ""
            ],
            [
                "經本院質之證人黃文志復結證稱：就只有查到這一台，沒有查到上手等詞，再參",
                ""
            ],
            [
                "以被告係於行車途中遭人攔下始為載運一車等情，且本件被告所清除運輸之物品",
                ""
            ],
            [
                "內容係乙車修繕雜物（即木板、泥土、水管、便當盒、花盆及塑膠袋等物，詳見",
                ""
            ],
            [
                "臺中縣環境保護局環境稽查工作紀錄及現場相片可知），足認被告所載運者應非",
                ""
            ],
            [
                "係由事業所產生有害事業廢棄物以外之廢棄物無誤，是公訴人認係屬建築工地拆",
                ""
            ],
            [
                "除後所產生之一般事業廢棄物，尚有誤會。又按一般廢棄物之清除，係指廢棄物",
                ""
            ],
            [
                "之收集、運輸行為，此一般廢棄物貯存清除處理方法及設施標準第二條第九款規",
                ""
            ],
            [
                "定甚明，查本案被告以所駕駛之車牌號碼六Ｖ－五一一號之貨運砂石車運送前開",
                ""
            ],
            [
                "一般廢棄物，自係清除一般廢棄物之行為。",
                ""
            ],
            [
                "三、再按修正前即八十九年一月十九日公布之廢棄物清理法第二十條前段係規定：「",
                ""
            ],
            [
                "公民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明專業",
                ""
            ],
            [
                "技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申請核",
                ""
            ],
            [
                "發許可證。」實務上對於該條所規範之對象，是否僅限於公民營廢棄物清除、處",
                ""
            ],
            [
                "理機構，而不包括個人部分，意見分歧，為杜爭議，現行法於九十年十月二十四",
                ""
            ],
            [
                "日修正公布時，乃將原條文中之「公、民營廢棄物清除、處理機構」等文字刪除",
                ""
            ],
            [
                "，使個人亦屬該條規範之對象一節，更徵明確。是以，依現行法規定，凡欲從事",
                ""
            ],
            [
                "廢棄物貯存、清除、處理業務者，不問個人或公民營機構，均應依法申請核發許",
                ""
            ],
            [
                "可證，固不待言；另為有效管理廢棄物之清除、處理，實現該法「改善環境衛生",
                ""
            ],
            [
                "，維護國民健康」之立法目的，對於非以廢棄物之貯存、清除、處理為業務者，",
                ""
            ],
            [
                "自亦不准其為任何廢棄物之貯存、清除或處理行為。此由該法第四十六條第一項",
                ""
            ],
            [
                "第四款前段係規定：「未依第四十一條第一項規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，從事廢棄物貯存、清除、處理」，而非「從事廢棄物貯存、清除、處理『業",
                ""
            ],
            [
                "務』」，亦可知立法者並無意將非以廢棄物之貯存、清除、處理為業務者，排除",
                ""
            ],
            [
                "在該條款規範範圍之外。據此，被告雖原係以駕駛大貨車運送砂石為業，僅偶然",
                ""
            ],
            [
                "為人載運廢棄物，而非以載運廢棄物為業，但仍屬廢棄物清理法第四十六條所規",
                ""
            ],
            [
                "範之對象，要無疑義。故核被告所為，係犯廢棄物清理法第四十六條第一項第四",
                ""
            ],
            [
                "款前段之未依同法第四十一條第一項規定領有廢棄物清除許可文件，從事廢棄物",
                ""
            ],
            [
                "清除罪。又被告與該姓名、年籍、住居所均不詳年約四、五十歲之成年男子二人",
                ""
            ],
            [
                "，就上開犯行有犯意聯絡與行為分擔，為共同正犯。爰審酌被告之平日素行、犯",
                ""
            ],
            [
                "罪之動機、目的純於駕駛貨運砂石車行車途中，圖賺取額外之收入而為人載運一",
                ""
            ],
            [
                "般廢棄物，始違犯廢棄物清理法，犯罪之動機、目的單純，又僅係載運一趟惡性",
                ""
            ],
            [
                "不大，載運廢棄物之代價僅二千五百元，所得非多，且在載運途中即被查獲，對",
                ""
            ],
            [
                "整體環境衛生尚未造成任何損害，行為手段平和，復能於犯後坦承犯行態度尚屬",
                ""
            ],
            [
                "良好等一切情狀，量處如主文所示之刑，以資懲儆。末查被告前雖曾於七十三年",
                ""
            ],
            [
                "十月六日，因過失傷害案件，經本院判處有期徒刑三月確定，並於七十三年十一",
                ""
            ],
            [
                "月二十日經易科罰金繳清執行完畢，惟其於前受有期徒刑以上刑之宣告，執行完",
                ""
            ],
            [
                "畢後，五年以內未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀",
                ""
            ],
            [
                "錄表及臺灣臺中地方法院檢察署刑案資料查註紀錄表各一紙在卷可稽，被告偶因",
                ""
            ],
            [
                "一時短於思慮，致觸犯本案刑章，其經此次起訴審判後，當能知所警惕，信無再",
                ""
            ],
            [
                "犯之虞，本院認為前開對其宣告之刑，以暫不執行為適當，爰併宣告緩刑三年，",
                ""
            ],
            [
                "以啟自新。",
                ""
            ],
            [
                "三、至扣案責付由被告保管之貨運砂石車一部（車牌號碼為六Ｖ－五一一號），雖被",
                ""
            ],
            [
                "告自承係供其犯本件之罪所用之物，惟該貨運砂石車係屬「文發企業行」所有，",
                ""
            ],
            [
                "並非被告屬所有，此有車籍資料及行車執照影本各一份附於偵查卷第十、十八頁",
                ""
            ],
            [
                "可稽，又非屬違禁物，核與沒收之要件不符，爰不予宣告沒收，併予敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第",
                ""
            ],
            [
                "一項第四款前段，刑法第十一條前段、第二十八條、第七十四條第二款，判決如主文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "本案經檢察官黃江穎到庭執行職務。",
                ""
            ],
            [
                "中      華      民國      九十二      年    一    月      二十    日",
                ""
            ],
            [
                "臺灣臺中地方法院刑事第六庭",
                ""
            ],
            [
                "法  官  許  旭  聖",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於",
                ""
            ],
            [
                "臺灣高等法院臺中分院（須附繕本）。",
                ""
            ],
            [
                "書記官",
                ""
            ],
            [
                "中      華      民      國      九十二      年    一    月      二十    日",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利",
                ""
            ],
            [
                "用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存",
                ""
            ],
            [
                "、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物",
                ""
            ],
            [
                "者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理",
                ""
            ],
            [
                "廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}