{
    "id": "TCDM,103,易,983,20140529,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C103%2C%E6%98%93%2C983%2C20140529%2C1",
    "history": {
        "TCDM,103,易,983,20140529,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　103年度易字第983號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　顏居正",
                ""
            ],
            [
                "選任辯護人　梁基暉律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（102年",
                ""
            ],
            [
                "度偵字第26665號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "顏居正犯廢棄物清理法第四十八條之申報不實罪，處有期徒刑貳",
                ""
            ],
            [
                "月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、顏居正前係台灣糖業股份有限公司蓄殖事業部外埔畜殖場（",
                ""
            ],
            [
                "下稱台糖公司外埔畜殖場）場長，明知台糖公司外埔畜殖場",
                ""
            ],
            [
                "係經行政院環境保護署（下稱環保署）指定公告一定規模之",
                ""
            ],
            [
                "事業，應於公告之一定期限依環保署規定之格式、項目、內",
                ""
            ],
            [
                "容、頻率，以網路傳輸方式，向主管機關即臺中市政府申報",
                ""
            ],
            [
                "禽畜糞、農業污泥等廢棄物之產出、貯存、清除、處理、再",
                ""
            ],
            [
                "利用、輸出、輸入、過境或轉口情形，顏居正依其負責業務",
                ""
            ],
            [
                "，即有按月向主管機關即臺中市政府以網路申報台糖公司外",
                ""
            ],
            [
                "埔畜殖場之廢棄物之產出及貯存數量；其亦明知自民國100",
                ""
            ],
            [
                "年4月間及同年8月間起，擅將台糖公司外埔畜殖場所產生之",
                ""
            ],
            [
                "豬糞渣等廢棄物，分別無償供禾盛園藝事業有限公司及附近",
                ""
            ],
            [
                "農民潘武雄、陳獻正等人前往載運，竟自斯時起至101年12",
                ""
            ],
            [
                "月止，隱瞞上開事實，未將他人外運之數量扣除，而利用不",
                ""
            ],
            [
                "知情之下屬員工吳春蘭以網路申報方式，向主管機關即臺中",
                ""
            ],
            [
                "市政府不實申報台糖公司外埔畜殖場自100年4月間起至101",
                ""
            ],
            [
                "年12月止之禽畜糞貯存量為4218.1公噸至6181.5公噸之間、",
                ""
            ],
            [
                "農業污泥貯存量為3048.4公噸至4118.4公噸之間。嗣於102",
                ""
            ],
            [
                "年3月間，環保署督察總隊中區環境督察大隊人員前往稽查",
                ""
            ],
            [
                "時，發覺台糖公司外埔畜殖場禽畜糞貯存量僅有410公噸，",
                ""
            ],
            [
                "短少約5771.5公噸，農業污泥貯存量僅有20公噸，短少約",
                ""
            ],
            [
                "4098.4公噸，經追查後，始悉上情。",
                ""
            ],
            [
                "二、案經行政院環境保護署函告臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、證據能力之說明：按「刑事訴訟法第159條之5明定：『被告",
                ""
            ],
            [
                "以外之人於審判外之陳述，雖不符前4條之規定，而經當事",
                ""
            ],
            [
                "人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳",
                ""
            ],
            [
                "述作成時之情況，認為適當者，亦得為證據。』、『當事人",
                ""
            ],
            [
                "、代理人或辯護人於法院調查證據時，知有第159條第1項不",
                ""
            ],
            [
                "得為證據之情形，而未於言詞辯論終結前聲明異議者，視為",
                ""
            ],
            [
                "有前項之同意。』，其立法理由在於傳聞證據未經當事人之",
                ""
            ],
            [
                "反對詰問予以核實，乃排斥其證據能力。惟當事人如放棄對",
                ""
            ],
            [
                "原供述人之反對詰問權，於審判程序表示同意該等傳聞證據",
                ""
            ],
            [
                "可作為證據，此時，法院除認該傳聞證據欠缺適當性外，自",
                ""
            ],
            [
                "可承認其證據能力。又當事人、代理人或辯護人於調查證據",
                ""
            ],
            [
                "時，知有刑事訴訟法第159條第1項不得為證據之情形，卻表",
                ""
            ],
            [
                "示『對於證據調查無異議』、『沒有意見』等意思，而未於",
                ""
            ],
            [
                "言詞辯論終結前聲明異議者，應視為已有將該等傳聞證據採",
                ""
            ],
            [
                "為證據之同意。」（詳最高法院94年度台上字第2976號判決",
                ""
            ],
            [
                "意旨參照）。經查檢察官、被告及其選任辯護人於審判期日",
                ""
            ],
            [
                "，對本案之全部證據之證據能力均不爭執，復於審判期日就",
                ""
            ],
            [
                "本院提示之證據於言詞辯論終結前，均未就所調查之證據主",
                ""
            ],
            [
                "張有刑事訴訟法第159條不得為證據之情形，本院審酌該等",
                ""
            ],
            [
                "證據作成時，亦無不適當之處，是參考上開最高法院判決要",
                ""
            ],
            [
                "旨，應視為已有將該等傳聞之證據採為證據之同意，本案經",
                ""
            ],
            [
                "調查之證據均有證據能力，合先敘明。",
                ""
            ],
            [
                "二、上揭犯罪事實，業據被告顏居正於本院審理時坦承不諱，核",
                ""
            ],
            [
                "與證人吳春蘭、鍾蟬、黃志偉、蔡志豐、潘武雄、陳獻正",
                ""
            ],
            [
                "、歐德坤等人於環境警察隊第二中隊詢問時及偵查中訊問時",
                ""
            ],
            [
                "大致相符，且有環保署環境督察總隊中區環境督察大隊102",
                ""
            ],
            [
                "年10月29日製作之督察報告檢附102年3月1日、102年3月11",
                ""
            ],
            [
                "日及102年6月24日之督察紀錄影本各1份及督察採證相片6張",
                ""
            ],
            [
                "、台灣糖業股份有限公司畜殖事業部外埔畜殖場禽畜糞及農",
                ""
            ],
            [
                "業污泥疑似流向關聯圖、廢棄物申報及管理系統申報資料影",
                ""
            ],
            [
                "本1份在卷足稽，本件事證明確，被告違反廢棄物清理法第",
                ""
            ],
            [
                "48條之犯行洵堪認定。",
                ""
            ],
            [
                "三、核被告所為，係犯廢棄物清理法第四十八條之申報不實罪。",
                ""
            ],
            [
                "又被告指示不知情之下屬員工即證人吳春蘭上網為不實申報",
                ""
            ],
            [
                "之犯行，為間接正犯。爰審酌被告素行良好，前無不良刑案",
                ""
            ],
            [
                "紀錄，此有臺灣高等法院被告前案紀錄表一份在卷可按，被",
                ""
            ],
            [
                "告明知依廢棄物清理法之規定有據實申報廢棄物之產出及貯",
                ""
            ],
            [
                "存數量之義務，仍為不實申報，影響我國環境保護政策之查",
                ""
            ],
            [
                "核落實，惟其犯後尚知坦承犯行，態度尚佳等一切情狀，量",
                ""
            ],
            [
                "處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆",
                ""
            ],
            [
                "。又被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺",
                ""
            ],
            [
                "灣臺中地方法院檢察署刑案資料查註紀錄表及臺灣高等法院",
                ""
            ],
            [
                "被告前案紀錄表附卷可稽，而被告業於本院審理中為認罪之",
                ""
            ],
            [
                "陳述，且現已調任他職，足見被告經此次罪刑之宣告後，已",
                ""
            ],
            [
                "知所警惕，而無再犯之虞，本院認前開對其宣告之刑，以暫",
                ""
            ],
            [
                "不執行為適當，依刑法第74條第1項第1款規定，諭知緩刑2",
                ""
            ],
            [
                "年，以勵自新。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第",
                ""
            ],
            [
                "48條，刑法第11條前段、第41條第1項前段、第74條第1項第1款",
                ""
            ],
            [
                "，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   103    年    5     月    29    日",
                ""
            ],
            [
                "刑事第十六庭  法  官  許月馨",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  薛淑玲",
                ""
            ],
            [
                "中    華    民    國   103    年    5     月    29    日",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "廢棄物清理法第48條",
                ""
            ],
            [
                "依本法規定有申報義務，明知為不實之事項而申報不實或於業務",
                ""
            ],
            [
                "上作成之文書為虛偽記載者，處3年以下有期徒刑、拘役或科或",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}