{
    "id": "TCDM,90,訴,1390,20010629,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C90%2C%E8%A8%B4%2C1390%2C20010629%2C1",
    "history": {
        "TCDM,90,訴,1390,20010629,1": [
            [
                "臺灣臺中地方法院刑事裁定　　　　　　　　　　　　　九十年度訴字第一三九號",
                ""
            ],
            [
                "　　公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　指定辯護人　本院公設辯護人　乙○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴，業經辯論終結，茲查本案尚",
                ""
            ],
            [
                "有應行調查之處，爰命再開辯論，特此裁定。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　　九十　　　年　　　六　　月　　二十九　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　臺灣臺中地方法院刑事第四庭",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　法　官　卓　進　仕",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　書記官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCDM,90,訴,1390,20010817,2": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　　　　　　　九十年度訴字第一三九號",
                ""
            ],
            [
                "　　公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　指定辯護人　本院公設辯護人　乙○○",
                ""
            ],
            [
                "右被告因廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第三五八０號)，本",
                ""
            ],
            [
                "院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○共同無許可證經營廢棄物清除、處理為常業，處有期徒刑參年陸月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○前因違反廢棄物清理法案件，於民國八十八年九月六日為警查獲，並經本",
                ""
            ],
            [
                "院以八十九年度訴字第二七九七號判處有期徒刑一年六月，緩刑五年確定。詎甲",
                ""
            ],
            [
                "○○於前案查獲後，不知悔改，其係「日輝砂石實業有限公司」（下稱日輝公司",
                ""
            ],
            [
                "）負責人，該公司因承攬營建土方工程，常須先行整地及清理土地上之地上物，",
                ""
            ],
            [
                "致所挖掘出之土方，常夾雜有木料、磚石等營建廢棄物（屬一般事業廢棄物），",
                ""
            ],
            [
                "甲○○明知從事廢棄物之貯存、清除、處理者，應列明專業技術人員與清除之工",
                ""
            ],
            [
                "具、方法、設備及場所，且未向主管機關申請核發經營廢棄物之貯存、清除或處",
                ""
            ],
            [
                "理業務之許可證，不得從事廢棄物處理事項，竟基於從事經營廢棄物處理為常業",
                ""
            ],
            [
                "之犯意，自八十九年七月一日起，以每車新臺幣（下同）三千元之代價，承攬廢",
                ""
            ],
            [
                "棄物之貯存、處理業務，收受建築等業者之報酬，將自他處運來之建築廢棄物、",
                ""
            ],
            [
                "一般事業廢棄物，堆置在張江啟文（另由本院以八十九年度訴字第二九九二號判",
                ""
            ],
            [
                "處有期徒刑一年二月，尚未確定）所提供坐落於臺中市○○區○○段七七、七八",
                ""
            ],
            [
                "、七八之三、七八之四等地號土地上，並按所載運堆置之廢棄物小型車每車五百",
                ""
            ],
            [
                "元、大型車每車一千元之代價，給付使用土地費用予張江啟文，並資以營生。甲",
                ""
            ],
            [
                "○○為分擔其勞務，並分別於八十九年七月一日、同年八月二十日、同年九月二",
                ""
            ],
            [
                "十八日、同年十一月一日起，以每月三、四萬元之代價，僱用與其有犯意聯絡之",
                ""
            ],
            [
                "洪中明、余文賢、張世芳、洪太郎（均由本院另案審結）從事駕駛卡車自他處載",
                ""
            ],
            [
                "運上開廢棄物至上址堆置，或在該處擔任粗工及挖土機駕駛從事填載廢棄物、現",
                ""
            ],
            [
                "場整理及廢棄物分類等性質之工作。嗣於八十九年十一月十五日中午十二時五分",
                ""
            ],
            [
                "許，經內政部警政署環保警察隊當場查獲。",
                ""
            ],
            [
                "二、案經臺中市警察局第五分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告甲○○於本院審理中坦承其係日輝公司負責人，未領有處理廢棄物許可",
                ""
            ],
            [
                "證，仍承攬處理廢棄物而堆置在張江啟文所提供之上開土地上，並分別僱用余文",
                ""
            ],
            [
                "賢、洪中明、洪太郎、張世芳等人載運、處理之事實，惟否認有以此為常業之犯",
                ""
            ],
            [
                "意。經查，右揭犯罪事實，業據同案被告余文賢、洪中明、洪太郎、張世芳等人",
                ""
            ],
            [
                "分別供述明確，並有行政院環境保護署督察工作紀錄、現場照片、現金支出傳票",
                ""
            ],
            [
                "、出車次數、金額紀錄單及本院八十九年度訴字第二九九二號刑事判決附卷可稽",
                ""
            ],
            [
                "。又按刑法上所謂常業犯，係指反覆以同種類行為為目的之社會活動之職業性犯",
                ""
            ],
            [
                "罪而言，至於犯罪所得之多寡，是否恃此犯罪為唯一之謀生職業，則非所問，縱",
                ""
            ],
            [
                "令兼有其他職業，仍無礙於該常業犯罪之成立，最高法院八十五年度臺上字第五",
                ""
            ],
            [
                "一○號判例可資參照；本件被告於本院審理中既已坦承其經營之日輝公司從事之",
                ""
            ],
            [
                "業務包括挖土、整地、挖地下室、砂石，並承包工程之廢棄物清理等，且被告分",
                ""
            ],
            [
                "別於八十九年七月一日、同年八月二十日、同年九月二十八日、同年十一月一日",
                ""
            ],
            [
                "起，以每月三、四萬元之代價，僱用與其有犯意聯絡之洪中明、余文賢、張世芳",
                ""
            ],
            [
                "、洪太郎從事駕駛卡車自他處載運上開廢棄物至上址堆置，或在該處擔任粗工及",
                ""
            ],
            [
                "挖土機駕駛從事填載廢棄物、現場整理及廢棄物分類等性質之工作，雖其非以處",
                ""
            ],
            [
                "理廢棄物為唯一謀生職業，然其前因違反廢棄物清理法案件，業經本院判處有期",
                ""
            ],
            [
                "徒刑一年六月，緩刑五年確定，有臺灣臺中地方法院檢察署刑案資料查註紀錄表",
                ""
            ],
            [
                "可按，其又再犯本件違反廢棄物清理法之案件，顯見其行為具有反覆實施性，又",
                ""
            ],
            [
                "依卷附現金支出傳票、出車次數及金額紀錄單所載，其營運規模甚大，所得已足",
                ""
            ],
            [
                "以營生，是被告應有以之為常業之意甚明，被告此部分所辯顯不足採。本件事證",
                ""
            ],
            [
                "明確，被告犯行洵堪認定。",
                ""
            ],
            [
                "二、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明",
                ""
            ],
            [
                "專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申",
                ""
            ],
            [
                "請核發許可證，廢棄物清理法第二十條前段定有明文，被告未據申請核發，即予",
                ""
            ],
            [
                "從事經營廢棄物清除、處理為業，核其所為，係犯廢棄物清理法第二十二條第三",
                ""
            ],
            [
                "項之無許可證經營廢棄物處理為常業罪。被告與余文賢、洪中明、洪太郎、張世",
                ""
            ],
            [
                "芳間就上開犯行，彼此互有犯意聯絡及行為分擔，為共同正犯。爰審酌被告犯罪",
                ""
            ],
            [
                "之動機、目的在圖減少廢棄物處理費用，而廢棄物之傾倒足以影響及破壞環境生",
                ""
            ],
            [
                "態，衍生毒物伴隨土壤、雨水向地表下層蔓延，再經自然循環方式回流土表，甚",
                ""
            ],
            [
                "而為人所採集使用，所生危害一時無法回復，犯罪情節非輕，且被告前已有違反",
                ""
            ],
            [
                "廢棄物清理法案件，經法院判處罪刑確定，有上開刑案資料查註紀錄表可按，足",
                ""
            ],
            [
                "見其顯無悔意等一切情狀，量處如主文所示之刑，以資懲儆。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第",
                ""
            ],
            [
                "三項，刑法第十一條前段、第二十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官洪瑞芬到庭執行職務",
                ""
            ],
            [
                "中      華      民      國        九十      年      八    月    十七    日",
                ""
            ],
            [
                "臺灣臺中地方法院刑事第四庭",
                ""
            ],
            [
                "法  官  卓  進  仕",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中",
                ""
            ],
            [
                "分院（須附繕本）。",
                ""
            ],
            [
                "書記官",
                ""
            ],
            [
                "中      華      民      國        九十      年      八    月    十七    日",
                ""
            ],
            [
                "附錄本判決論罪科刑之法條：",
                ""
            ],
            [
                "廢棄物清理法第二十二條第三項",
                ""
            ],
            [
                "無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科三",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,96,台非,116,20070524": [
            [
                "最高法院刑事判決　　　　　　　九十六年度台非字第一一六號",
                ""
            ],
            [
                "上　訴　人　最高法院檢察署檢察總長",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，對於台灣高等法院台",
                ""
            ],
            [
                "中分院中華民國九十一年七月二十四日刑事確定判決（九十年度",
                ""
            ],
            [
                "上訴字第一六六四號，起訴案號：台灣台中地方法院檢察署九十",
                ""
            ],
            [
                "年度偵字第三五八○號），認為違背法令，提起非常上訴，本院",
                ""
            ],
            [
                "判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於違背法令部分撤銷。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "非常上訴理由稱：「一、按判決適用法則不當者，為違背法令，",
                ""
            ],
            [
                "刑事訴訟法第３７８條定有明文。又刑法第條第項規定『行",
                ""
            ],
            [
                "為後法律有變更者，適用行為時之法律。但行為後之法律有利於",
                ""
            ],
            [
                "行為人者，適用最有利於行為人之法律』。次按刑法第條規定",
                ""
            ],
            [
                "「主刑之重輕，依第條規定之次序定之。同種之刑，以最高度",
                ""
            ],
            [
                "之較長或較多者為重。最高度相等者，以最低度之較長或較多者",
                ""
            ],
            [
                "為重。刑之重輕，以最重主刑為準，依前二項標準定之。最重主",
                ""
            ],
            [
                "刑相同者，參酌下列各款標準定其輕重：一、有選科主刑者與無",
                ""
            ],
            [
                "選科主刑者，以無選科主刑者為重。二、有併科主刑者與無併科",
                ""
            ],
            [
                "主刑者，以有併科主刑者為重。三、次重主刑同為選科刑或併科",
                ""
            ],
            [
                "刑者，以次重主刑為準，依前二項標準定之」。依此而言，次重",
                ""
            ],
            [
                "主刑同為併科罰金刑者，應以併科罰金較多者為重。經查廢棄物",
                ""
            ],
            [
                "清理法於年月日修正前第條第項與修正後第條第",
                ""
            ],
            [
                "項，最重主刑同為『年以上年以下有期徒刑』，惟廢棄物清",
                ""
            ],
            [
                "理法年月日修正前第條第項之次重主刑，係為『得併",
                ""
            ],
            [
                "科新台幣百萬元以下罰金』，廢棄物清理法年月日修正",
                ""
            ],
            [
                "後第條第項之次重主刑，則為『得併科新台幣百萬元以下",
                ""
            ],
            [
                "罰金』，故就本案裁判當時之廢棄物清理法修正前後之舊法與新",
                ""
            ],
            [
                "法比較結果，舊法顯然對於行為人較為有利，詎原判決竟謂，經",
                ""
            ],
            [
                "比較新舊法之結果，舊法並未較有利於被告，故依刑法第條第",
                ""
            ],
            [
                "項前段，本件應適用裁判時之新法規定（應適用裁判當時之舊",
                ""
            ],
            [
                "法）。顯見原確定判決有適用法律不當之違背法令。二、又廢棄",
                ""
            ],
            [
                "物清理法於年月日修正公布，該法就廢棄物並無明文之定",
                ""
            ],
            [
                "義，然參諸該法第條第項、第條第項、第條第款、",
                ""
            ],
            [
                "第款等均將『廢棄物』及『剩餘土石方』併列規定，顯見該法",
                ""
            ],
            [
                "未將『剩餘土石方』納入『廢棄物』之範疇。另內政部年月",
                ""
            ],
            [
                "日修正『營建廢棄土處理方案』第點適用範圍規定：『本方",
                ""
            ],
            [
                "案所指營建廢棄土之種類，包括建築工程、公共工程及建築物拆",
                ""
            ],
            [
                "除工程施工所產生之剩餘土石方、磚瓦、混凝土塊；惟不包括施",
                ""
            ],
            [
                "工所附帶產生之金屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、",
                ""
            ],
            [
                "瀝青等廢棄物。至營建工程所產生之剩餘土石方、磚塊、混凝土",
                ""
            ],
            [
                "塊，可供回收處理再生利用者，自屬有用之土方資源。』，另該",
                ""
            ],
            [
                "部年月日公布『營建剩餘土石處理方案』第點適用範圍",
                ""
            ],
            [
                "亦規定：『本方案所指營建剩餘土石方之種類，包括建築工程、",
                ""
            ],
            [
                "公共工程及建築物拆除工程施工所產生之剩餘泥、土、砂、石、",
                ""
            ],
            [
                "磚、瓦、混凝土塊；惟不包括施工所附帶產生之金屬屑、玻璃碎",
                ""
            ],
            [
                "片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物。至營建工程產",
                ""
            ],
            [
                "生剩餘之泥、土、砂、石、磚、瓦、混凝土塊，經暫屯、堆置可",
                ""
            ],
            [
                "供回收、分類、加工、轉運、處理、再生利用者，自屬有用之土",
                ""
            ],
            [
                "壤砂石資源；其供營建土石方資源暫屯、堆置、破碎、破解、洗",
                ""
            ],
            [
                "選、篩選、分類、拌合、加工、煆燒、回收、處理、再生利用功",
                ""
            ],
            [
                "能及機具設備之場所，稱為土石方資源堆置處理場，簡稱土資場",
                ""
            ],
            [
                "。』足見營建工程所產生之剩餘土石方，性質係屬有用之土方資",
                ""
            ],
            [
                "源，並非廢棄物清理法所定之廢棄物。本件原確定判決認定：『",
                ""
            ],
            [
                "…該公司因承攬營建土方工程，常須先行整地及清理土地上之地",
                ""
            ],
            [
                "上物，致所挖掘出之土方，常夾雜有木料、磚石等營建廢棄物（",
                ""
            ],
            [
                "即屬一般事業廢棄物），甲○○明知…，將自他處運來之一般建",
                ""
            ],
            [
                "築事業廢棄物，堆置在張江啟文土地上』。則被告所暫時堆置土",
                ""
            ],
            [
                "方，性質上係屬有用之土方資源，並非廢棄物清理法所定之廢棄",
                ""
            ],
            [
                "物，詎原判決未依被告之聲請查明該堆置土方之屬性，遽為被告",
                ""
            ],
            [
                "有罪之判決，顯有應於審判期日調查之證據而未予調查之違背法",
                ""
            ],
            [
                "令。三、案經確定，爰依刑事訴訟法第４４１條、第４４３條提",
                ""
            ],
            [
                "起非常上訴以資糾正。」等語。",
                ""
            ],
            [
                "一、撤銷部分：",
                ""
            ],
            [
                "本院按判決不適用法則或適用不當者，為違背法令，刑事訴訟法",
                ""
            ],
            [
                "第三百七十八條定有明文。又九十四年二月二日修正公布（於九",
                ""
            ],
            [
                "十五年七月一日生效實施）前刑法第二條第一項規定「行為後法",
                ""
            ],
            [
                "律有變更者，適用裁判時之法律。但裁判前之法律有利於行為人",
                ""
            ],
            [
                "者，適用最有利於行為人之法律。」。再九十四年二月二日修正",
                ""
            ],
            [
                "公布（於九十五年七月一日生效實施）前刑法第三十五條第一項",
                ""
            ],
            [
                "規定「主刑之重輕，依第三十三條規定之次序定之。」；同條第",
                ""
            ],
            [
                "二項規定「同種之刑，以最高度之較長或較多者為重。最高度相",
                ""
            ],
            [
                "等者，以最低度之較長或較多者為重。」；同條第三項規定「除",
                ""
            ],
            [
                "前兩項規定外，刑之重輕參酌前二項標準定之。不能依前二項標",
                ""
            ],
            [
                "準定之者，依犯罪情節定之。」。上開修正前刑法第三十五條第",
                ""
            ],
            [
                "三項，雖未如修正後刑法第三十五條第三項規定「刑之重輕，以",
                ""
            ],
            [
                "最重主刑為準，依前二項標準定之。最重主刑相同者，參酌下列",
                ""
            ],
            [
                "各款標準定其輕重：一、有選科主刑者與無選科主刑者，以無選",
                ""
            ],
            [
                "科主刑者為重。二、有併科主刑者與無併科主刑者，以有併科主",
                ""
            ],
            [
                "刑者為重。三、次重主刑同為選科刑或併科刑者，以次重主刑為",
                ""
            ],
            [
                "準，依前二項標準定之」。但新法第三十五條第三項所揭櫫之上",
                ""
            ],
            [
                "述各款刑罰重輕之比較標準，僅係將修法前比較刑罰輕重標準之",
                ""
            ],
            [
                "法理予以明文化，並非法律實體規定事項之變更。故法院縱於上",
                ""
            ],
            [
                "述新法施行以前為審判，其比較新舊法律刑罰重輕以選擇應適用",
                ""
            ],
            [
                "之法律時，仍不能違背新法第三十五條第三項所揭櫫刑罰重輕比",
                ""
            ],
            [
                "較標準之法理，否則仍難謂無判決適用法則不當之違背法令。又",
                ""
            ],
            [
                "依前揭修正後刑法第三十五條第三項第三款之規定，新法與舊法",
                ""
            ],
            [
                "所規定之最重主刑相同，而次重主刑同為併科罰金刑者，自應以",
                ""
            ],
            [
                "併科罰金金額較高者為重。查廢棄物清理法於九十年十月二十四",
                ""
            ],
            [
                "日修正公布，修正後新法將舊法第二十二條第三項改列於新法第",
                ""
            ],
            [
                "四十六條第二項，而舊法第二十二條第三項與新法第四十六條第",
                ""
            ],
            [
                "二項，其最重主刑均同為「三年以上十年以下有期徒刑」；惟舊",
                ""
            ],
            [
                "法第二十二條第三項之次重主刑為「得併科新台幣三百萬元以下",
                ""
            ],
            [
                "罰金」，而新法第四十六條第二項之次重主刑則為「得併科新台",
                ""
            ],
            [
                "幣九百萬元以下罰金」。故原審於九十一年七月二十四日為裁判",
                ""
            ],
            [
                "時，雖在前揭刑法第三十五條第三項修正公布以前，然參酌上述",
                ""
            ],
            [
                "新法所揭櫫刑罰重輕比較標準之法理，依廢棄物清理法修正前後",
                ""
            ],
            [
                "之舊法與新法比較結果，舊法所規定之併科罰金金額較新法為低",
                ""
            ],
            [
                "，顯然對於被告較為有利，依原審裁判時即修正前刑法第二條第",
                ""
            ],
            [
                "一項但書之規定，自應適用較有利於被告之「修正前廢棄物清理",
                ""
            ],
            [
                "法第二十二條第三項」之規定處斷，始為合法。詎原判決理由竟",
                ""
            ],
            [
                "謂：「經比較新舊法之結果，舊法（指修正前廢棄物清理法第二",
                ""
            ],
            [
                "十二條第三項）並未較有利於被告，故依刑法第二條第一項前段",
                ""
            ],
            [
                "，本件應適用裁判時之新法（指修正後廢棄物清理法第四十六條",
                ""
            ],
            [
                "第二項）規定」。云云（見原判決第八頁第十二行至第十三行）",
                ""
            ],
            [
                "。依上說明，自有適用法則不當之違背法令。案經確定，非常上",
                ""
            ],
            [
                "訴意旨執以指摘，洵有理由；惟原判決僅量處被告有期徒刑四年",
                ""
            ],
            [
                "，並未諭知併科罰金，則其上開違誤對被告並無不利，爰由本院",
                ""
            ],
            [
                "僅將原判決關於上述違背法令部分撤銷，以資糾正。",
                ""
            ],
            [
                "二、駁回部分：",
                ""
            ],
            [
                "非常上訴意旨另謂廢棄物清理法並未將「剩餘土石方」納入「廢",
                ""
            ],
            [
                "棄物」之範疇，而被告所堆置之土方，性質上係屬有用之「土方",
                ""
            ],
            [
                "資源」，並非廢棄物清理法所規定之「廢棄物」，原審未依被告",
                ""
            ],
            [
                "之聲請查明其所堆置土方之屬性，遽為有罪之判決，自有應於審",
                ""
            ],
            [
                "判期日調查之證據而未予調查之違背法令云云。惟查內政部八十",
                ""
            ],
            [
                "六年一月十八日修正「營建廢棄土處理方案」第二點規定：「本",
                ""
            ],
            [
                "方案所指營建廢棄土之種類，包括建築工程、公共工程及建築物",
                ""
            ],
            [
                "拆除工程施工所產生之剩餘土石方、磚瓦、混凝土塊；惟不包括",
                ""
            ],
            [
                "施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙",
                ""
            ],
            [
                "屑、瀝青等廢棄物。至營建工程所產生之剩餘土石方、磚塊、混",
                ""
            ],
            [
                "凝土塊，可供回收處理再生利用者，自屬有用之土方資源。」。",
                ""
            ],
            [
                "另該部八十九年五月十七日公布「營建剩餘土石處理方案」第二",
                ""
            ],
            [
                "點亦規定：「本方案所指營建剩餘土石方之種類，包括建築工程",
                ""
            ],
            [
                "、公共工程及建築物拆除工程施工所產生之剩餘泥、土、砂、石",
                ""
            ],
            [
                "、磚、瓦、混凝土塊；惟不包括施工所附帶產生之金屬屑、玻璃",
                ""
            ],
            [
                "碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物。至營建工程",
                ""
            ],
            [
                "產生剩餘之泥、土、砂、石、磚、瓦、混凝土塊，經暫屯、堆置",
                ""
            ],
            [
                "可供回收、分類、加工、轉運、處理、再生利用者，自屬有用之",
                ""
            ],
            [
                "土壤、砂石資源．．．。」。依上述規定，營建工程所產生之剩",
                ""
            ],
            [
                "餘土石方、磚塊、混凝土塊，可供回收處理再生利用者；或營建",
                ""
            ],
            [
                "工程所產生剩餘之泥、土、砂、石、磚、瓦、混凝土塊，經暫屯",
                ""
            ],
            [
                "、堆置可供回收、分類、加工、轉運、處理、再生利用者，固屬",
                ""
            ],
            [
                "「有用之土方資源」或「有用之土壤、砂石資源」，但並不包括",
                ""
            ],
            [
                "施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙",
                ""
            ],
            [
                "屑、瀝青等廢棄物。若營建工程所產生之剩餘土石方，夾雜大量",
                ""
            ],
            [
                "施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙",
                ""
            ],
            [
                "屑、瀝青等廢棄物於其內者，即與「廢棄物」之性質無異，自與",
                ""
            ],
            [
                "上開規定所稱之「有用之土方資源」或「有用之土壤、砂石資源",
                ""
            ],
            [
                "」不符。本件原判決依據被告在原審之自白（坦承所載運之土壤",
                ""
            ],
            [
                "中含有塑膠袋、木材、水泥紙袋、樹木、草、垃圾等廢棄物，見",
                ""
            ],
            [
                "原審卷第一一三頁），以及卷附查獲現場之照片（顯示被告所堆",
                ""
            ],
            [
                "置之廢土中含有大量木材、竹枝、紙屑、塑膠袋、布料、垃圾及",
                ""
            ],
            [
                "廢輪胎等廢棄物，見原審卷第一九○頁至第一九四頁），並參酌",
                ""
            ],
            [
                "證人邱宗耀於原審所證稱「照片所示有垃圾等廢棄物，一般學校",
                ""
            ],
            [
                "工程挖出來之土方不會有這些物品」等語（見原審卷第一七四頁",
                ""
            ],
            [
                "），認定被告先後二次在警方查獲地點所堆置之土方夾雜有大量",
                ""
            ],
            [
                "之木材、塑膠、竹木及垃圾等廢棄物，顯屬建築事業所產生之「",
                ""
            ],
            [
                "一般事業廢棄物」，並非建築工程之土石而屬可回收之有用資源",
                ""
            ],
            [
                "，已詳敘其所憑之證據及認定之理由（見原判決第四頁第九行至",
                ""
            ],
            [
                "第十四行、第五頁第九行至第十二行），自難認原判決對於被告",
                ""
            ],
            [
                "堆置土方之「屬性」全未加以調查及說明。且依原審筆錄及被告",
                ""
            ],
            [
                "所提書狀等資料，被告於原審並未聲請調查其所堆置土方之「屬",
                ""
            ],
            [
                "性」，亦未主張其所堆置者為「單純之建築土方」，且坦承該土",
                ""
            ],
            [
                "方內混雜有大量廢棄物，應屬「一般廢棄物」，而非「事業廢棄",
                ""
            ],
            [
                "物」，甚至自認其所為應成立「連續犯」云云（見原審卷第二四",
                ""
            ],
            [
                "四頁、第二四五頁、第二五○頁）。是非常上訴意旨指摘原審未",
                ""
            ],
            [
                "依「被告之聲請」查明其所堆置土方之「屬性」一節，尚屬無據",
                ""
            ],
            [
                "，其據此指摘原判決有應於審判期日調查之證據而未予調查之違",
                ""
            ],
            [
                "法，自難認為有理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第四百四十七條第一項第一款前段、",
                ""
            ],
            [
                "第四百四十六條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  九十六  年    五    月  二十四  日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  池  啟  明",
                ""
            ],
            [
                "法官  王  居  財",
                ""
            ],
            [
                "法官  郭  毓  洲",
                ""
            ],
            [
                "法官  韓  金  秀",
                ""
            ],
            [
                "法官  林  茂  雄",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  九十六  年    五    月   三十   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}