{
    "id": "TCDM,106,訴,1161,20180525,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C106%2C%E8%A8%B4%2C1161%2C20180525%2C1",
    "history": {
        "TCDM,106,訴,1161,20180525,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　 106年度訴字第1161號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　卓朝堂",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105 年",
                ""
            ],
            [
                "度偵字第16287、20914號），被告於本院準備程序進行中就被訴",
                ""
            ],
            [
                "事實為有罪之陳述，經本院合議庭裁定由受命法官獨任進行簡式",
                ""
            ],
            [
                "審判程序，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "卓朝堂犯修正前廢棄物清理法第四十六條第三款之非法提供土地",
                ""
            ],
            [
                "堆置廢棄物罪，累犯，處有期徒刑壹年貳月；又共同犯修正前廢",
                ""
            ],
            [
                "棄物清理法第四十六條第一款之非法清理廢棄物罪，累犯，處有",
                ""
            ],
            [
                "期徒刑壹年貳月。應執行有期徒刑壹年柒月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、卓朝堂前有竊盜、毒品等前科，最近一次因施用毒品案件，",
                ""
            ],
            [
                "經本院於民國100年1月10日以99年度簡字第3479號判決，判",
                ""
            ],
            [
                "處有期徒刑6月確定，於101 年6月29日因縮短刑期執行完畢",
                ""
            ],
            [
                "。詎其猶不知悔改，明知未經主管機關許可，不得非法提供",
                ""
            ],
            [
                "土地堆置廢棄物，竟基於非法提供土地堆置廢棄物之犯意，",
                ""
            ],
            [
                "於105年6月間，提供其位於臺中市○○區○○巷00號之土地",
                ""
            ],
            [
                "，供其外甥女之夫林子禾（同案被告，由本院另行審理）堆",
                ""
            ],
            [
                "置廢棄物。而林子禾亦明知其並未領有主管機關核發之廢棄",
                ""
            ],
            [
                "物清除、處理許可文件，竟與真實年籍不詳綽號「林仔」、",
                ""
            ],
            [
                "「阿富」之成年男子共同基於非法從事貯存、清除、處理廢",
                ""
            ],
            [
                "棄物之犯意聯絡，由綽號「阿富」之男子以新台幣（下同）",
                ""
            ],
            [
                "2 萬元之代價，委由林子禾向不知情之林振守承租位在臺中",
                ""
            ],
            [
                "市○○區○○○路0段000號之鐵皮屋（下稱中投東路鐵皮屋",
                ""
            ],
            [
                "），租賃期間自104年10月12日起至106年11月30日止。隨後",
                ""
            ],
            [
                "，綽號「阿富」之男子便陸續將53加侖鐵桶內裝載有害事業",
                ""
            ],
            [
                "廢棄物之廢棄油（泥）載運至中投東路鐵皮屋內堆置。嗣綽",
                ""
            ],
            [
                "號「林仔」之男子於105年6月間，再以每車2000元之代價，",
                ""
            ],
            [
                "請林子禾將堆放在中投東路鐵皮屋內之有害事業廢棄物清除",
                ""
            ],
            [
                "、處理。林子禾先向綽號「林仔」之男子收取1萬5000 元之",
                ""
            ],
            [
                "費用後，自105 年6月15日起至同年6月18日止，駕駛其向不",
                ""
            ],
            [
                "知情之友人焦期昌借用之車牌號碼00─7592號自用小貨車，",
                ""
            ],
            [
                "自中投東路鐵皮屋載運上開有害事業廢棄物53加侖鐵桶裝36",
                ""
            ],
            [
                "桶，堆置在卓朝堂所有上址土地上。",
                ""
            ],
            [
                "二、又卓朝堂、林子禾均明知欲從事廢棄物清除者，應向直轄市",
                ""
            ],
            [
                "、縣（市）主管機關或中央主管機關委託之機關申請核發公",
                ""
            ],
            [
                "民營廢棄物清除機構許可文件後，始得從事廢棄物之清除，",
                ""
            ],
            [
                "且不得非法任意棄置有害事業廢棄物，竟與真實年籍不詳綽",
                ""
            ],
            [
                "號「林仔」、「阿富」之成年男子基於共同違反廢棄物清理",
                ""
            ],
            [
                "法之犯意聯絡，在其等均未領有廢棄物清除許可文件下，於",
                ""
            ],
            [
                "105年6月19日晚間，由卓朝堂先至林子禾位在臺中市○○區",
                ""
            ],
            [
                "○○路00號之居所，與林子禾會合後，再由林子禾駕駛上開",
                ""
            ],
            [
                "自用小貨車搭載卓朝堂至中投東路鐵皮屋，由林子禾將鐵皮",
                ""
            ],
            [
                "屋內之有害事業廢棄物53加侖鐵桶裝4桶、貝克桶1桶搬上貨",
                ""
            ],
            [
                "車，兩人本欲將裝載之有害事業廢棄物載運至卓朝堂上址土",
                ""
            ],
            [
                "地堆置，惟因山區道路施工無法前往，乃另行起意找尋棄置",
                ""
            ],
            [
                "地點，而於同年月20日凌晨0 時許，將上開裝載有害事業廢",
                ""
            ],
            [
                "棄物53加侖鐵桶裝4桶、貝克桶1桶，棄置在臺中市○○區○",
                ""
            ],
            [
                "○○路○○段0000 0地號土地之荔枝園入口處（臺中市太平",
                ""
            ],
            [
                "區太堤東路與光興路1343巷口）。嗣因陳韋利於同年月21日",
                ""
            ],
            [
                "發現其荔枝園入口處遭傾倒廢棄物，乃報警處理，進而循線",
                ""
            ],
            [
                "查獲上情。",
                ""
            ],
            [
                "三、案經臺中市政府警察局太平分局報告臺灣臺中地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期",
                ""
            ],
            [
                "徒刑之罪或高等法院管轄第一審案件者外，於刑事訴訟法第",
                ""
            ],
            [
                "273條第1項程序進行中，被告先就被訴事實為有罪之陳述時",
                ""
            ],
            [
                "，審判長得告知被告簡式審判程序之旨，並聽取當事人、代",
                ""
            ],
            [
                "理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序；",
                ""
            ],
            [
                "除簡式審判程序、簡易程序及第 376條第1款、第2款所列之",
                ""
            ],
            [
                "罪之案件外，第一審應行合議審判，刑事訴訟法第273條之1",
                ""
            ],
            [
                "第1項、第284條之1 分別定有明文。查本件被告卓朝堂所犯",
                ""
            ],
            [
                "係死刑、無期徒刑、最輕本刑為3 年以上有期徒刑或高等法",
                ""
            ],
            [
                "院管轄第一審案件以外之罪，且於本院準備程序中就前揭被",
                ""
            ],
            [
                "訴事實為有罪之陳述，經受命法官告知簡式審判程序之旨，",
                ""
            ],
            [
                "並聽取公訴人及被告之意見後，本院合議庭認無不得或不宜",
                ""
            ],
            [
                "改依簡式審判程序進行之情形，經評議結果，裁定改由受命",
                ""
            ],
            [
                "法官獨任行簡式審判程序。又按簡式審判程序之證據調查，",
                ""
            ],
            [
                "不受第159條第1項、第161條之2、第161條之3、第163條之1",
                ""
            ],
            [
                "及第164條至第170條規定之限制，刑事訴訟法第273條之2規",
                ""
            ],
            [
                "定甚明，是有關傳聞證據之證據能力限制規定無庸予以適用",
                ""
            ],
            [
                "，且本案各項證據均無非法取得之情形，故本判決以下所引",
                ""
            ],
            [
                "證據，自均得作為認定事實之證據，合先敘明。",
                ""
            ],
            [
                "二、認定事實所憑之證據及理由：",
                ""
            ],
            [
                "上揭犯罪事實，業據被告於警詢、偵查中、本院準備程序及",
                ""
            ],
            [
                "審理時均坦承不諱（見警卷第12至13頁、偵16287 號卷第71",
                ""
            ],
            [
                "頁、本院卷第62頁反面、第95至96頁反面），核與同案被告",
                ""
            ],
            [
                "林子禾於警詢及偵查中之供述及證述、證人陳韋利、林振宇",
                ""
            ],
            [
                "、焦期昌於警詢中所證述之內容相符（見警卷第2至7頁反面",
                ""
            ],
            [
                "、第11頁、第14至17頁反面、偵16287 號卷第70頁反面、偵",
                ""
            ],
            [
                "20914號卷第26至27頁），並有臺中市政府環境保護局於105",
                ""
            ],
            [
                "年6 月21日前往太堤東路與光興路1343巷勘查之環境稽查紀",
                ""
            ],
            [
                "錄表、臺中市政府警察局太平分局刑案現場初步紀錄表、刑",
                ""
            ],
            [
                "案現場照片24張（太堤東路與光興路1343巷口）、臺中市○",
                ""
            ],
            [
                "○○○○○○於000○0○00○○○○○巷00號勘查之環境稽",
                ""
            ],
            [
                "查紀錄表、現場照片6 張（北田巷16號）、臺中市政府環境",
                ""
            ],
            [
                "保護局於105年7月15日、同年月18日前往中投東路鐵皮屋勘",
                ""
            ],
            [
                "查之環境稽查紀錄表3 份、現場照片10張、105年6月19日路",
                ""
            ],
            [
                "口監視錄影器翻拍畫面6 張、房屋租賃契約書、土地租用契",
                ""
            ],
            [
                "約書影本各1份、車輛詳細資料報表（QL-7592號）、臺中市",
                ""
            ],
            [
                "政府環境保護局106年1月26日中市環稽字第1060007313號函",
                ""
            ],
            [
                "暨檢測報告、臺中市政府環境保護局106年3月23日中市環稽",
                ""
            ],
            [
                "字第1060027279號函暨檢測報告附卷可稽（見警卷第28至40",
                ""
            ],
            [
                "頁、第50至70頁、第75頁、核交277號卷第4至35頁），足認",
                ""
            ],
            [
                "被告上開任意性之自白與事實相符，堪予採信。綜上所述，",
                ""
            ],
            [
                "本案事證明確，被告上開犯行堪以認定，應依法論罪科刑。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "(一)按行為後法律有變更者，適用行為時之法律。但行為後之法",
                ""
            ],
            [
                "律有利於行為人者，適用最有利於行為人之法律，刑法第2",
                ""
            ],
            [
                "條第1 項定有明文。查被告卓朝堂所為上開違反廢棄物清理",
                ""
            ],
            [
                "法犯行後，廢棄物清理法第46條業於106年1月18日修正公布",
                ""
            ],
            [
                "，並自106年1月21日起生效。修正前廢棄物清理法第46條規",
                ""
            ],
            [
                "定「有下列情形之一者，處1年以上5年以下有期徒刑，得併",
                ""
            ],
            [
                "科新臺幣『300 萬元』以下罰金：一、…」，修正後第46條",
                ""
            ],
            [
                "規定：「有下列情形之一者，處1年以上5年以下有期徒刑，",
                ""
            ],
            [
                "得併科新臺幣『1500萬元』以下罰金：一、…」，經比較修",
                ""
            ],
            [
                "正前、後之規定，修正前廢棄物清理法第46條規定，顯較有",
                ""
            ],
            [
                "利於被告，自應依修正前廢棄物清理法第46條規定論處。",
                ""
            ],
            [
                "(二)次按廢棄物之範圍，依廢棄物清理法第2條第1項規定，分為",
                ""
            ],
            [
                "一般廢棄物及事業廢棄物二種，其中一般廢棄物，係由家戶",
                ""
            ],
            [
                "或其他非事業所產生之垃圾、糞尿、動物屍體等足以污染環",
                ""
            ],
            [
                "境衛生之固體或液體廢棄物，事業廢棄物又分為有害事業廢",
                ""
            ],
            [
                "棄物及一般事業廢棄物，其有害事業廢棄物，係由事業機構",
                ""
            ],
            [
                "所產生具有毒性、危險性，其濃度或數量足以影響人體健康",
                ""
            ],
            [
                "或污染環境之廢棄物，而一般事業廢棄物，則係由事業機構",
                ""
            ],
            [
                "所產生有害事業廢棄物以外之廢棄物。又按「有害特性認定",
                ""
            ],
            [
                "之有害事業廢棄物種類如下：二、溶出毒性事業廢棄物：指",
                ""
            ],
            [
                "事業廢棄物依使用原物料、製程及廢棄物成分特性之相關性",
                ""
            ],
            [
                "選定分析項目，以毒性特性溶出程序（以下簡稱TCLP）直接",
                ""
            ],
            [
                "判定或先經萃取處理再判定之萃出液，其成分濃度超過附表",
                ""
            ],
            [
                "四之標準者。六、易燃性事業廢棄物：指事業廢棄物具有下",
                ""
            ],
            [
                "列性質之一者：（一）廢液閃火點小於攝氏溫度60度者。但",
                ""
            ],
            [
                "不包括乙醇體積濃度小於百分之24之酒類廢棄物。」有害事",
                ""
            ],
            [
                "業廢棄物認定標準第4條第2款、第6款第1目定有明文。",
                ""
            ],
            [
                "(三)又廢棄物清理法第41條第1 項前段既規定：從事廢棄物清除",
                ""
            ],
            [
                "、處理業務者，應向直轄市、縣（市）主管機關或中央主管",
                ""
            ],
            [
                "機關委託之機關申請核發公民營廢棄物清除、處理機構許可",
                ""
            ],
            [
                "文件後，始得受託清除、處理廢棄物業務，則同法第46條第",
                ""
            ],
            [
                "4款所謂未依第41條第1項規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，從事廢棄物貯存、清除、處理者，自不限於公民營廢棄",
                ""
            ],
            [
                "物清除處理機構，凡未領有許可證或核備文件而從事廢棄物",
                ""
            ],
            [
                "貯存、清除、處理者，即足當之（最高法院92年度臺上字第",
                ""
            ],
            [
                "1213號判決意旨參照）。又廢棄物清理法第46條第4 款規定",
                ""
            ],
            [
                "：「未依第41條第1項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物」，該款後段係處罰",
                ""
            ],
            [
                "公、民營廢棄物清除處理機構固無疑義，然前段並未限縮於",
                ""
            ],
            [
                "公、民營廢棄物清除處理機構，依文義觀之，凡未領有許可",
                ""
            ],
            [
                "證或核備文件而從事廢棄物貯存、清除、處理即該當之，從",
                ""
            ],
            [
                "而事業機構固為處罰之對象，自然人亦在處罰之列；另從目",
                ""
            ],
            [
                "的解釋而言，廢棄物清理法之立法目的，為有效清除、處理",
                ""
            ],
            [
                "廢棄物，改善環境衛生，維護國民健康，該法第1 條定有明",
                ""
            ],
            [
                "文，而非屬公、民營廢棄物之清除、處理機構，未領得許可",
                ""
            ],
            [
                "文件即從事廢棄物清除、處理，其對環境衛生危害不亞於公",
                ""
            ],
            [
                "、民營廢棄物清除、處理機構，如該條款解釋上僅規範公、",
                ""
            ],
            [
                "民營廢棄物清除、處理機構，未將包括個人之非公、民營廢",
                ""
            ],
            [
                "棄物清除、處理機構列入適用範圍，顯無法落實立法目的（",
                ""
            ],
            [
                "最高法院95年度台上字第2630號判決意旨參照）。",
                ""
            ],
            [
                "(四)再依廢棄物清理法第46條第4 款所規定之犯罪構成要件行為",
                ""
            ],
            [
                "，計有「貯存」、「清除」及「處理」三者，其中所謂「貯",
                ""
            ],
            [
                "存」，指一般廢棄物於清除、處理前，放置於特定地點或貯",
                ""
            ],
            [
                "存容器、設施內之行為，「清除」則指一般廢棄物之收集、",
                ""
            ],
            [
                "運輸行為，「處理」則包含：（一）中間處理：指一般廢棄",
                ""
            ],
            [
                "物在最終處置前，以物理、化學、生物、熱處理、堆肥或其",
                ""
            ],
            [
                "他處理方法，改變其物理、化學、生物特性或成分，達成分",
                ""
            ],
            [
                "離、減積、去毒、固化或安定之行為。（二）最終處置：指",
                ""
            ],
            [
                "將一般廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。（",
                ""
            ],
            [
                "三）再利用：一般廢棄物做為原料、材料、燃料、填土或其",
                ""
            ],
            [
                "他經中央主管機關及目的事業主管機關認定之用途行為，有",
                ""
            ],
            [
                "行政院環境保護署發布之「事業廢棄物貯存清除處理方法及",
                ""
            ],
            [
                "設施標準」可資參酌。而所謂廢棄物之清除，依行政院環境",
                ""
            ],
            [
                "保護署依據廢棄物清理法第12條規定所訂定之「一般廢棄物",
                ""
            ],
            [
                "回收清除處理辦法」第2 條第11款明定：「清除，指下列行",
                ""
            ],
            [
                "為：(一)收集、清運：指以人力、清運機具將一般廢棄物自",
                ""
            ],
            [
                "產生源運輸至處理場（廠）之行為。(二)轉運：指以清運機",
                ""
            ],
            [
                "具將一般廢棄物自產生源運輸至轉運設施或自轉運設施運輸",
                ""
            ],
            [
                "至中間處理或最終處置設施之行為。」則祇要有收集、清運",
                ""
            ],
            [
                "或轉運一般廢棄物等行為之一，即屬該辦法所謂之「清除」",
                ""
            ],
            [
                "（最高法院104年度台上字第1153號判決意旨參照）。",
                ""
            ],
            [
                "(五)另按廢棄物清理法第46條第1 款所稱「任意棄置有害事業廢",
                ""
            ],
            [
                "棄物」，係指行為人主觀上基於捨棄或拋棄之意思，而將有",
                ""
            ],
            [
                "害事業廢棄物堆置於某處，並無移轉或後續處理之計畫或意",
                ""
            ],
            [
                "圖者。個案是否應認定為「棄置」，應就其行為是否確已不",
                ""
            ],
            [
                "再作後續之處理以為判定，僅依「堆置」行為並無法判定其",
                ""
            ],
            [
                "是否為「棄置」，如其「堆置」後並無後續處理之意圖時，",
                ""
            ],
            [
                "應認定屬「非法棄置」。",
                ""
            ],
            [
                "(六)查本件被告卓朝堂提供同案被告林子禾堆置在臺中市○○區",
                ""
            ],
            [
                "○○巷00號土地上之53加侖鐵桶裝36桶廢棄油（泥）及兩人",
                ""
            ],
            [
                "棄置在臺中市○○區○○○路○○段0000 0號地號土地上之",
                ""
            ],
            [
                "53加侖鐵桶裝4桶、貝克桶1桶廢棄物經採樣送鑑後，送鑑結",
                ""
            ],
            [
                "果均屬有害事業廢棄物，此有臺中市政府環境保護局106年3",
                ""
            ],
            [
                "月23日中市環稽字第1060027279號函暨檢測報告在卷可參（",
                ""
            ],
            [
                "見核交卷第21至35頁）。且被告卓朝堂與同案被告林子禾均",
                ""
            ],
            [
                "未領有廢棄物清除許可文件，擅自以自用小貨車將有害事業",
                ""
            ],
            [
                "廢棄物自中投東路鐵皮屋運輸至最終處置設施之荔枝園入口",
                ""
            ],
            [
                "處，而為轉運之清除行為，並加以棄置而駕車離去，主觀上",
                ""
            ],
            [
                "並無移轉或後續處理之計畫或意圖，顯屬非法從事有害事業",
                ""
            ],
            [
                "廢棄物之清除及棄置行為。原起訴法條雖漏未論列被告卓朝",
                ""
            ],
            [
                "堂亦涉犯修正前廢棄物清理法第46條第1 款任意棄置有害事",
                ""
            ],
            [
                "業廢棄物罪，惟此部分為起訴效力所及，且經公訴檢察官於",
                ""
            ],
            [
                "本院審理中補充論列（見本院卷第93頁），並經本院於審理",
                ""
            ],
            [
                "時踐行告知，尚無礙於被告防禦，本院自得併予審究，亦無",
                ""
            ],
            [
                "庸變更起訴法條，附此敘明。",
                ""
            ],
            [
                "(七)核被告卓朝堂所為，係犯修正前廢棄物清理法第46條第3 款",
                ""
            ],
            [
                "未經主管機關許可提供土地堆置廢棄物、修正前廢棄物清理",
                ""
            ],
            [
                "法第46條第1款任意棄置有害事業廢棄物、同條第4款未領有",
                ""
            ],
            [
                "廢棄物清除許可文件從事廢棄物清除罪。被告卓朝堂就任意",
                ""
            ],
            [
                "棄置有害事業廢棄物及非法清除廢棄物之犯行，與同案被告",
                ""
            ],
            [
                "林子禾及真實年籍不詳綽號「林仔」、「阿富」之成年男子",
                ""
            ],
            [
                "間具有犯意聯絡與行為分擔，應論以共同正犯。被告卓朝堂",
                ""
            ],
            [
                "係以一行為同時觸犯廢棄物清理法第46條第1款、第4款之罪",
                ""
            ],
            [
                "，屬想像競合犯，應依刑法第55條前段規定，從一重之廢棄",
                ""
            ],
            [
                "物清理法第46條第1 款之任意棄置有害事業廢棄物罪處斷。",
                ""
            ],
            [
                "又被告前開非法提供土地堆置廢棄物之行為，與其事後另行",
                ""
            ],
            [
                "起意與同案被告林子禾共同任意棄置有害事業廢棄物之行為",
                ""
            ],
            [
                "，乃犯意各別，行為互殊，應予分論併罰，公訴意旨就被告",
                ""
            ],
            [
                "前開兩次犯行，僅論以集合犯之一罪，容有未洽。另被告前",
                ""
            ],
            [
                "有竊盜、毒品等前科，最近一次因施用毒品案件，經本院於",
                ""
            ],
            [
                "100年1 月10日以99年度簡字第3479號判決，判處有期徒刑6",
                ""
            ],
            [
                "月確定，於101年6月29日因縮短刑期執行完畢，有臺灣高等",
                ""
            ],
            [
                "法院被告前案紀錄表1 份在卷為憑，是被告卓朝堂於有期徒",
                ""
            ],
            [
                "刑執行完畢後，5 年內故意再犯本件有期徒刑以上之罪，為",
                ""
            ],
            [
                "累犯，爰依刑法第47條第1項規定，加重其刑。",
                ""
            ],
            [
                "(八)爰審酌被告卓朝堂未經主管機關許可，逕行提供土地予同案",
                ""
            ],
            [
                "被告林子禾堆置有害事業廢棄物，復未經取得清除廢棄物許",
                ""
            ],
            [
                "可文件，逕行從事有害事業廢棄物之清除及棄置，且其所清",
                ""
            ],
            [
                "除及棄置之有害事業廢棄物種類繁多（包含腐蝕性、易燃性",
                ""
            ],
            [
                "、溶出毒性之有害事業廢棄物），內含大量鎘、銅、鉛、鉻",
                ""
            ],
            [
                "等毒性甚強之重金屬成分，數量龐大（堆置53加侖鐵桶裝36",
                ""
            ],
            [
                "桶在臺中市○○區○○巷00號之土地；棄置53加侖鐵桶裝4",
                ""
            ],
            [
                "桶、貝克桶1桶在臺中市○○區○○○路○○段00000地號土",
                ""
            ],
            [
                "地），範圍廣泛，又被告卓朝堂對於上開堆置在其北田巷16",
                ""
            ],
            [
                "號土地上工寮外之有害事業廢棄物，任憑風吹、日曬、雨淋",
                ""
            ],
            [
                "，導致部分容器鏽蝕，且內裝之廢棄物逸漏於外，而有惡臭",
                ""
            ],
            [
                "飄散，不僅對土壤成分及生態環境造成難以回復之損害，且",
                ""
            ],
            [
                "逸漏部份易經由土壤滲入地底，進而流入河川渠道，其內所",
                ""
            ],
            [
                "含有毒物質，將嚴重危害農作物灌溉及民生用水安全，最終",
                ""
            ],
            [
                "流入海洋，亦將對海洋生態形成嚴重破壞，堪認其違反義務",
                ""
            ],
            [
                "之程度重大，將影響生態環境、破壞水土資源、殃及生態物",
                ""
            ],
            [
                "種，所生危險及損害難以填補，雖其始終坦承犯行，然迄今",
                ""
            ],
            [
                "未能回復土地原狀，兼衡被告犯罪之動機、目的、手段，暨",
                ""
            ],
            [
                "其國中畢業之智識程度，先前從事農業，種植果樹，月收入",
                ""
            ],
            [
                "約2萬元，未婚，育有1未成年子女，目前由被告之母照護之",
                ""
            ],
            [
                "家庭經濟狀況等一切情狀，分別量處如主文所示之刑，並定",
                ""
            ],
            [
                "其應執行之刑，以示警懲。",
                ""
            ],
            [
                "四、沒收部分：",
                ""
            ],
            [
                "被告行為後，刑法關於沒收之規定，業於104 年12月30日、",
                ""
            ],
            [
                "105年6月22日修正公布，並於105 年7月1日施行。而沒收、",
                ""
            ],
            [
                "非拘束人身自由之保安處分適用裁判時之法律，刑法第2 條",
                ""
            ],
            [
                "第2 項定有明文，故本案沒收部分自無新、舊法比較之問題",
                ""
            ],
            [
                "，應逕行適用裁判時法律，先予敘明。按犯罪所得，屬於犯",
                ""
            ],
            [
                "罪行為人者，沒收之；前開沒收，於全部或一部不能沒收或",
                ""
            ],
            [
                "不宜執行沒收時，追徵其價額，刑法第38條之1第1項前段、",
                ""
            ],
            [
                "第3 項定有明文。查本件被告卓朝堂於警詢及本院審理中均",
                ""
            ],
            [
                "否認有因本案獲取任何報酬，並陳稱：林子禾沒有給伊任何",
                ""
            ],
            [
                "好處，他只是暫時借放，很快就會處理掉等語（見警卷第13",
                ""
            ],
            [
                "頁、本院卷第96頁反面），而同案被告林子禾於警詢及偵查",
                ""
            ],
            [
                "中亦均否認有給付被告卓朝堂任何報酬（見警卷第4 頁、偵",
                ""
            ],
            [
                "16287 號卷第62頁反面），復查無何證據證明被告卓朝堂有",
                ""
            ],
            [
                "因此獲取任何報酬，難認被告卓朝堂有何犯罪所得可言，自",
                ""
            ],
            [
                "無從宣告沒收或追徵，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273條之1第1 項、第299條第1項前",
                ""
            ],
            [
                "段，修正前廢棄物清理法第46條第1 款、第3款、第4款，刑法第",
                ""
            ],
            [
                "11 條前段、第2條第1項前段、第28條、第55條、第47條第1項、",
                ""
            ],
            [
                "第51條第5款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官朱介斌到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   107    年    5    月    25    日",
                ""
            ],
            [
                "刑事第八庭    法  官  黃如慧",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後",
                ""
            ],
            [
                "20日內向本院補提理由書（均須按他造當事人之人數附繕本）「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  廖碩薇",
                ""
            ],
            [
                "中    華    民    國   107    年    5    月    25    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條（修正前）",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCDM,106,訴,1161,20180525,2": [
            [
                "臺灣臺中地方法院刑事裁定　　　　　　 106年度訴字第1161號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "具　保　人　顧景雯",
                ""
            ],
            [
                "被　　　告　林子禾",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105年",
                ""
            ],
            [
                "度偵字第16287、20914號），本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "顧景雯繳納之保證金新臺幣伍萬元及實收利息，沒入之。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按具保之被告逃匿者，應命具保人繳納指定之保證金額，並",
                ""
            ],
            [
                "沒入之。不繳納者，強制執行。保證金已繳納者，沒入之；",
                ""
            ],
            [
                "又沒入保證金，以法院之裁定行之。刑事訴訟法第118條第1",
                ""
            ],
            [
                "項、第121條第1項分別定有明文。",
                ""
            ],
            [
                "二、本件具保人顧景雯因被告林子禾違反廢棄物清理法案件，經",
                ""
            ],
            [
                "臺灣臺中地方法院檢察署檢察官指定保證金新臺幣5 萬元，",
                ""
            ],
            [
                "由具保人繳納現金後，將被告釋放。然被告嗣經本院合法傳",
                ""
            ],
            [
                "喚，無正當理由而未到庭，復命具保人促被告到庭應訊，具",
                ""
            ],
            [
                "保人並無因案在監在押等情形，亦未協同被告到庭，或陳報",
                ""
            ],
            [
                "被告所在處所；此外，被告經本院囑警執行拘提，亦未能拘",
                ""
            ],
            [
                "獲，此分別有刑事被告現金保證書、臺灣臺中地方法院檢察",
                ""
            ],
            [
                "署收受刑事保證金通知、國庫存款收款書各1 紙、本院送達",
                ""
            ],
            [
                "證書3紙、本院刑事報到單2紙、準備程序筆錄1 份、被告個",
                ""
            ],
            [
                "人基本查詢結果1紙、臺中市政府警察局太平分局民國106年",
                ""
            ],
            [
                "7月26日中市警太分偵字第1060027564 號函暨檢附之拘提結",
                ""
            ],
            [
                "果報告書、臺灣高等法院在監在押全國紀錄表（具保人）1",
                ""
            ],
            [
                "份在卷可稽（見臺灣臺中地方法院檢察署105年度偵字第000",
                ""
            ],
            [
                "00號偵查卷宗第65至68頁、本院卷第22頁、第31至34頁、第",
                ""
            ],
            [
                "53、54頁）。再者，被告並未因案在監執行或遭受羈押，有",
                ""
            ],
            [
                "臺灣高等法院在監在押全國紀錄表1 份在卷足參，顯見被告",
                ""
            ],
            [
                "已經逃匿，揆諸前揭規定，自應將具保人繳納之上開保證金",
                ""
            ],
            [
                "沒入之。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第118條第1項、第121條第1項，裁定",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "中    華    民    國   107    年    5     月    25    日",
                ""
            ],
            [
                "刑事第八庭審判長  法  官  劉敏芳",
                ""
            ],
            [
                "法  官  王靖茹",
                ""
            ],
            [
                "法  官  黃如慧",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於收受送達後5日內向本院提出抗告狀。（應",
                ""
            ],
            [
                "附繕本）",
                ""
            ],
            [
                "書記官  廖碩薇",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}