{
    "id": "TCDM,91,訴,1721,20020920,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C91%2C%E8%A8%B4%2C1721%2C20020920%2C1",
    "history": {
        "TCDM,91,訴,1721,20020920,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第一七二一號",
                ""
            ],
            [
                "　　公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第二五九０",
                ""
            ],
            [
                "號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除許可文件，從事廢棄",
                ""
            ],
            [
                "物清除，處有期徒刑壹年陸月，緩刑年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○平日係以駕駛大貨車運送砂石為業之人，其明知從事廢棄物清除、處理業",
                ""
            ],
            [
                "務者，應向直轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公民",
                ""
            ],
            [
                "營廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄物業務，竟未經申",
                ""
            ],
            [
                "請許可，即於民國九十一年二月二日八、九時許，擅自接受友人乙○○之委託，",
                ""
            ],
            [
                "無償免費自臺中縣豐原市將建築工地拆除後所產生屬於一般事業廢棄物之木板、",
                ""
            ],
            [
                "土方、石頭及廢紙等物，為收集、運輸行為後，將前開廢棄物收集至達呈通運有",
                ""
            ],
            [
                "限公司所有之車牌號碼ＳＶ－九七九號大貨車，欲運送前往位於臺中市○○路之",
                ""
            ],
            [
                "總茂環保公司傾倒；嗣於九十一年二月二日十七時許，在臺中市○○路○段一三",
                ""
            ],
            [
                "一之五號「臺中土雞城」旁之水利地為警查獲，因而獲悉上情。",
                ""
            ],
            [
                "二、案經臺中市警察局第五分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告甲○○，對於右揭時地無償受託清除一般事業廢棄物之情，業經於警詢",
                ""
            ],
            [
                "、偵查及本院審理中坦認屬實，核與證人即臺中市環保局稽查員王榮華、環保警",
                ""
            ],
            [
                "察隊陳永鎮、陳永振於偵查中證述內容相符，並有臺中市環境保護局環境稽查工",
                ""
            ],
            [
                "作紀錄一份、現場圖一份、現場照片十張、車籍作業系統—查詢認可資料一份在",
                ""
            ],
            [
                "卷可稽，被告甲○○自白供述與現有事證相符，應堪置信。本件事證已臻明確，",
                ""
            ],
            [
                "被告甲○○犯行，洵堪認定。",
                ""
            ],
            [
                "二、按廢棄物清理法之立法目的，在於限定符合法定申請許可條件之專業始得從事廢",
                ""
            ],
            [
                "棄物處理行為，並非容許一般欠缺專業能力之人擅自無照處理廢棄物，而廢棄物",
                ""
            ],
            [
                "清理法第四十六條第一項第四款前段規定處罰擅自貯存、清除、處理廢棄物之行",
                ""
            ],
            [
                "為，所指依同法第四十一條第一項規定領有許可文件，為阻卻違法事由，非謂該",
                ""
            ],
            [
                "款僅處罰公民營業者，（最高法院八十九年台上字第四八一四判決、臺灣高等法",
                ""
            ],
            [
                "院九十年度上訴字第一二四五判決、臺灣士林地方法院九十一年一月法律座談會",
                ""
            ],
            [
                "會議紀錄刑事類編號二參照）；又依八十八年六月二十九日修正之事業廢棄物貯",
                ""
            ],
            [
                "存清除處理方法及設施標準第二條第二款之規定，所謂「清除」，係指事業廢棄",
                ""
            ],
            [
                "物之收集、運輸行為。被告甲○○未經申請許可，擅自接受友人乙○○之委託，",
                ""
            ],
            [
                "無償代為收集一般事業廢棄物，並負責運送傾倒，核其所為，係違反廢棄物清理",
                ""
            ],
            [
                "法第四十六條第一項第四款之未領有廢棄物清除許可文件從事廢棄物清除罪。爰",
                ""
            ],
            [
                "審酌被告甲○○因不知未領得申請許可，不得從事廢棄物之清除、處理，竟基於",
                ""
            ],
            [
                "友人之託，無償代為收集、運輸一般事業廢棄物，其惡性尚屬輕微，又被告甲○",
                ""
            ],
            [
                "○尚未運送至指定地點傾倒即為警查獲，且僅查獲一車之量，對於生態環境尚未",
                ""
            ],
            [
                "致生無法回復之損害，再者，被告甲○○犯罪後坦承犯行，犯後態度良好等一切",
                ""
            ],
            [
                "情狀，量處如主文所示之刑，以示懲儆。末查：被告甲○○前未曾受有期徒刑以",
                ""
            ],
            [
                "上刑之宣告，此有臺灣高等法院被告全國前案紀錄表一份、臺灣高等法院檢察署",
                ""
            ],
            [
                "刑案紀錄簡覆表一份、臺灣臺中地方法院檢察署刑案資料查註紀錄表一份在卷為",
                ""
            ],
            [
                "憑，被告甲○○經此偵審程序教訓，當能知所警惕，信無再犯之虞，本院認所宣",
                ""
            ],
            [
                "告之刑，以暫不執行為適當，併予諭知緩刑三年，用啟自新，並觀後效。",
                ""
            ],
            [
                "三、扣案之車牌號碼ＳＶ－九七九號之大貨車一輛，係達呈通運有限公司所有，並非",
                ""
            ],
            [
                "被告甲○○所有供為清除廢棄物所使用之物，無從併予諭知沒收，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第",
                ""
            ],
            [
                "一項第四款，刑法第十一條前段、第七十四條第一款，判決如主文。",
                ""
            ],
            [
                "中      華      民      國      九十一      年    九    月     二十     日",
                ""
            ],
            [
                "臺灣臺中地方法院刑事第六庭",
                ""
            ],
            [
                "法  官  巫淑芳",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於送達後十日內向本院提出上訴狀 （須附繕本） ，上訴於台灣高等",
                ""
            ],
            [
                "法院台中分院。",
                ""
            ],
            [
                "書記官",
                ""
            ],
            [
                "中      華      民      國      九十一      年    九    月     二十     日",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，",
                ""
            ],
            [
                "致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知",
                ""
            ],
            [
                "受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開",
                ""
            ],
            [
                "具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}