{
    "id": "TCDM,95,訴,3653,20070102,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C95%2C%E8%A8%B4%2C3653%2C20070102%2C1",
    "history": {
        "TCDM,95,訴,3653,20070102,1": [
            [
                "臺灣臺中地方法院刑事裁定　　　　　　　95年度訴字第3653號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　賴書貞律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴，業經辯",
                ""
            ],
            [
                "論終結，茲查本案尚有應行調查之處，爰命再開辯論，定民國九",
                ""
            ],
            [
                "十六年二月九日上午十一時，在本院第十法庭續行審理，特此裁",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　1　　月　　　2　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第十庭　　法　官　賴妙雲",
                ""
            ],
            [
                "上正本證明與原本無異。",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　書記官　孫曉鳳",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCDM,95,訴,3653,20070413,3": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　95年度訴字第3653號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　丁○○",
                ""
            ],
            [
                "　　　　　　乙○○",
                ""
            ],
            [
                "上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（95年",
                ""
            ],
            [
                "度偵字第4281號），暨移送併辦（95年度偵字第26705 號），本",
                ""
            ],
            [
                "院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "甲○○、丁○○、乙○○均無罪。",
                ""
            ],
            [
                "　　理　　由",
                ""
            ],
            [
                "一、公訴意旨謂：被告莊信豊（業經本院另行判處有期徒刑一年",
                ""
            ],
            [
                "六月，緩刑四年，並向公庫支付新臺幣【下同】三十萬元）",
                ""
            ],
            [
                "曾以興建漁塭為由，於民國九十四年四月間，以四萬四千元",
                ""
            ],
            [
                "之代價僱用顏益民後，要求顏益民在張朝錫所有臺中縣大安",
                ""
            ],
            [
                "鄉○○段第五地號、第六地號土地（下簡稱系爭土地）負責",
                ""
            ],
            [
                "挖掘，顏益民即於同年月十六日再以一天八小時二千元之代",
                ""
            ],
            [
                "價，僱用李金法操作挖土機在現場挖掘，所挖得之砂石則運",
                ""
            ],
            [
                "往劉宗俊所經營位於臺中縣大甲鎮之六磊砂石場販賣圖利，",
                ""
            ],
            [
                "嗣因已得地主張朝錫同意，因而不成立竊盜罪嫌，由臺灣臺",
                ""
            ],
            [
                "中地方法院檢察署檢察官以九十四年度偵字第七一五八號為",
                ""
            ],
            [
                "不起訴處分確定在案。莊信豊因而負責回填上開土方之行政",
                ""
            ],
            [
                "罰，而莊信豊明知未依廢棄物清理法之規定，向所屬之地方",
                ""
            ],
            [
                "主管機關申請核發許可證，領得廢棄物清除、處理許可證或",
                ""
            ],
            [
                "核備文件，即擅自於九十四年底起，僱用甲○○、丁○○、",
                ""
            ],
            [
                "乙○○到系爭土地從事回填土方及整平土方之工作，惟莊信",
                ""
            ],
            [
                "豊為圖暴利，竟提供上開已挖掘深二十點三米、長四十七米",
                ""
            ],
            [
                "、寬三十六米大洞之地號，供不特定人回填建築混合物之一",
                ""
            ],
            [
                "般事業廢棄物，及太空包裝之集塵灰之一般事業廢棄物，後",
                ""
            ],
            [
                "再由甲○○、丁○○、乙○○等三人以挖土機及砂石卡車幫",
                ""
            ],
            [
                "忙整平及自傾倒大堆處載運到低處回填之。因認被告甲○○",
                ""
            ],
            [
                "三人涉嫌違反廢棄物清理法第四十一條第一項、第四十六條",
                ""
            ],
            [
                "第一項第四款之幫助罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又",
                ""
            ],
            [
                "　　不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一",
                ""
            ],
            [
                "　  百五十四條第二項、第三百零一條第一項分別定有明文。又",
                ""
            ],
            [
                "事實之認定，應憑證據，如未能發現相當證據，或證據不足",
                ""
            ],
            [
                "以證明，自不能以推測或擬制之方法，以為裁判基礎（最高",
                ""
            ],
            [
                "法院著有四十年臺上字第八六號判例參照）。另按認定犯罪",
                ""
            ],
            [
                "事實，所憑之證據，雖不以直接證據為限，間接證據亦包括",
                ""
            ],
            [
                "在內，然無論直接或間接證據，其為訴訟上之證明，須於通",
                ""
            ],
            [
                "常一般之人均不致於有所懷疑，而得確信其為真實之程度者",
                ""
            ],
            [
                "，始得據之為有罪之認定，倘其證明尚未達到此一程度，而",
                ""
            ],
            [
                "有合理性懷疑之存在時，即無從為有罪之認定，此亦有最高",
                ""
            ],
            [
                "法院七十六年臺上字第四九八六號判例可資參照。刑事訴訟",
                ""
            ],
            [
                "法第一百六十一條已於九十一年二月八日修正公布，其第一",
                ""
            ],
            [
                "項規定：檢察官就被告犯罪事實，應負舉證責任，並指出證",
                ""
            ],
            [
                "明之方法。因此，檢察官對於起訴之犯罪事實，應負提出證",
                ""
            ],
            [
                "據及說服之實質舉證責任。倘其所提出之證據，不足為被告",
                ""
            ],
            [
                "有罪之積極證明，或其指出證明之方法，無從說服法院以形",
                ""
            ],
            [
                "成被告有罪之心證，基於無罪推定之原則，自應為被告無罪",
                ""
            ],
            [
                "判決之諭知，最高法院亦著有九十二年臺上字第一二八號判",
                ""
            ],
            [
                "例可資參照。",
                ""
            ],
            [
                "三、公訴人認被告甲○○等三人涉嫌違反廢棄物清理法第四十一",
                ""
            ],
            [
                "條第一項、第四十六條第一項第四款之幫助罪嫌，無非係以",
                ""
            ],
            [
                "：共同被告莊信豊於偵查中坦承僱用不詳姓名之人載運建築",
                ""
            ],
            [
                "混合物之一般事業廢棄物回填系爭土地之自白及證詞、九十",
                ""
            ],
            [
                "五年三月十四日及同年十月三十日之勘驗筆錄及照片、土地",
                ""
            ],
            [
                "登記謄本、臺中縣政府九十五年六月十六日府農地字第０九",
                ""
            ],
            [
                "五０一六四三八四號函文等件為證。訊據被告甲○○三人均",
                ""
            ],
            [
                "堅決否認有何上開犯行，被告甲○○辯稱：伊只有於九十四",
                ""
            ],
            [
                "年十一月十九日當日才受僱於共同被告莊信豊，日薪七千元",
                ""
            ],
            [
                "，但伊只有做半天就被警察查獲，由伊駕駛車牌號碼七Ｊ─",
                ""
            ],
            [
                "三六七號大貨車自六磊砂石場載運砂石至系爭土地從事回填",
                ""
            ],
            [
                "工作，都是乾淨的土等語；被告丁○○辯稱：伊只有受僱於",
                ""
            ],
            [
                "共同被告莊信豊駕駛砂石車在系爭地點搬運土石去回填，伊",
                ""
            ],
            [
                "去回填時只有看到田土，看起來很乾淨，沒有建築物廢土，",
                ""
            ],
            [
                "伊去時只有看到一個大洞，被告莊信豊叫伊將洞旁的土運到",
                ""
            ],
            [
                "坑洞內，伊並沒有載運廢棄物，填土都是乾淨的，伊只有於",
                ""
            ],
            [
                "九十四年十一月十九日該日去一天而已等語；被告乙○○辯",
                ""
            ],
            [
                "稱：伊係受僱於共同被告莊信豊駕駛挖土機將土回填，當時",
                ""
            ],
            [
                "土都是乾淨的，沒有板模、磚塊等廢棄物，伊只有九十四年",
                ""
            ],
            [
                "十一月十九日該日去一天而已等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "　本案係九十四年十一月十九日十一時四十五分許，警方為查",
                ""
            ],
            [
                "　  緝盜採砂石案，而前往現場查獲共同被告莊信豊與被告甲○",
                ""
            ],
            [
                "○、丁○○及乙○○四人，當時坑洞內並沒有如垃圾等廢棄",
                ""
            ],
            [
                "物，只有將砂石挖起來，被挖起來的坑洞及附近土石則有高",
                ""
            ],
            [
                "低不等之土砂等情，業據證人即臺中縣警察局大甲分局偵查",
                ""
            ],
            [
                "佐戊○○於本院九十六年二月九日審理時具結證明屬實（參",
                ""
            ],
            [
                "本院卷第一０九頁至第一一一頁），足見警方接獲報案並非",
                ""
            ],
            [
                "因為系爭土地遭人任意堆置廢棄物而前往查緝。",
                ""
            ],
            [
                "而查獲時系爭土地已有一坑洞，經臺中縣政府於本案案發後",
                ""
            ],
            [
                "之九十四年十一月三十日會同相關單位前往系爭土地（確認",
                ""
            ],
            [
                "座標Ｘ：２１１９６１　Ｙ：0000000）勘查，發覺",
                ""
            ],
            [
                "：系爭土地設置鐵皮圍籬，已開挖整地面積約二千平方公尺",
                ""
            ],
            [
                "內採取土石，致生坑洞長約六十公尺、寬約三十公尺、深約",
                ""
            ],
            [
                "四至十二公尺、採取土石量約一萬三千立方公尺，堆積土石",
                ""
            ],
            [
                "約八千立方公尺（長約三十二公尺、寬約二十五公尺、高約",
                ""
            ],
            [
                "十公尺），地表裸露等情，有臺中縣政府違規使用查報取締",
                ""
            ],
            [
                "勘查紀錄表一份及照片可徵（參九十五年度偵字第四二八一",
                ""
            ],
            [
                "號偵卷第一三頁至第二０頁）。證人即臺中縣政府建設局科",
                ""
            ],
            [
                "員己○○於本院九十六年二月九日審理時，復具結證稱：當",
                ""
            ],
            [
                "時上開勘查紀錄表係伊記載無誤，確實有一大坑洞，經以皮",
                ""
            ],
            [
                "尺實際丈量結果，確認上開坑洞範圍確實如勘查紀錄表上載",
                ""
            ],
            [
                "情形，當時坑洞並未回填，坑洞旁只有開挖堆積的土石，坑",
                ""
            ],
            [
                "洞旁邊只有磚塊，沒有太空包等廢棄物，當時已有堆積土石",
                ""
            ],
            [
                "等營建廢棄物，該磚塊土石等營建剩餘土石是屬於可以回填",
                ""
            ],
            [
                "的東西，係根據經濟部頒發之「陸上盜濫採土石坑洞善後處",
                ""
            ],
            [
                "理作業原則」的規定，伊於九十四年十一月三十日前往系爭",
                ""
            ],
            [
                "土地勘查時所見之磚塊即是該土石方，非營建廢棄物等語（",
                ""
            ],
            [
                "參本院卷第一一三頁至第一一五頁），並提出該次勘查照片",
                ""
            ],
            [
                "及臺中縣政府多份函文（參本院卷第一三六頁至第一六一頁",
                ""
            ],
            [
                "）附卷可參。證人己○○所述上情，核與前揭勘查紀錄表第",
                ""
            ],
            [
                "五項「勘查結論」欄第二項內容記載：「行為人：丙○○（",
                ""
            ],
            [
                "即莊信豊）經營、使用系爭土地採取土石致生坑洞，尚未善",
                ""
            ],
            [
                "後處理，恢復農業使用，仍未經許可擅自整地、地表裸露、",
                ""
            ],
            [
                "堆積土石、致生坑洞擴大，違規土地屬非都市特定農業區違",
                ""
            ],
            [
                "反區域計畫法、農地管理容許使用規定，涉及目的事業主管",
                ""
            ],
            [
                "權責，請本府地政局、農業局本諸權責辦理」、第三項「違",
                ""
            ],
            [
                "反土石採取法規定部分，依行為人陳述意見提出書面說明及",
                ""
            ],
            [
                "各單位會勘意見，．．．，依法核處」等情，同亦未記載共",
                ""
            ],
            [
                "同被告莊信豊有何丟棄廢棄物、違反廢棄物清理法之情相符",
                ""
            ],
            [
                "。即便證人己○○會同相關權責單位會勘系爭土地之際，曾",
                ""
            ],
            [
                "發現系爭土地之坑洞內或旁有磚塊，亦屬可以回填之營建剩",
                ""
            ],
            [
                "餘土方。足見，於九十四年十一月三十日經臺中縣政府會同",
                ""
            ],
            [
                "相關單位實際會勘系爭土地之情，並未發現有何傾倒或堆置",
                ""
            ],
            [
                "廢棄物之不法行止甚明。",
                ""
            ],
            [
                "共同被告莊信豊於本院九十六年三月二十三日審理時，以證",
                ""
            ],
            [
                "人身分具結證稱：伊係自九十四年九、十月開始才開始回填",
                ""
            ],
            [
                "系爭土地，被告丁○○、乙○○是在九十四年十一月十九日",
                ""
            ],
            [
                "查獲前三、四日受僱用，被告甲○○則是查獲當日才受僱用",
                ""
            ],
            [
                "，查獲後他們就沒有做了等語綦詳（參本院卷第二三一頁至",
                ""
            ],
            [
                "第二三四頁）。於本院同年二月九日審理時則供稱：因為伊",
                ""
            ],
            [
                "無法購得合法且足夠數量之土石，只好於九十四年十一月十",
                ""
            ],
            [
                "九日為警查獲後不到一個月，開始請另外某不詳姓名年籍之",
                ""
            ],
            [
                "黃姓成年友人自臺北、桃園買事業廢棄物至系爭土地回填，",
                ""
            ],
            [
                "當時被告三人都已經不在伊處工作了等詞（參本院卷第一二",
                ""
            ],
            [
                "一頁、第一二二頁）。足徵共同被告莊信豊縱使未循臺中縣",
                ""
            ],
            [
                "政府之要求，具備回填計畫書圖等文件依「陸上盜濫採土石",
                ""
            ],
            [
                "坑洞善後處理執行作業原則」向該府地政局（區域計畫法）",
                ""
            ],
            [
                "申請坑洞回填（參臺中縣政府九十四年七月四日府建土字第",
                ""
            ],
            [
                "０九四０一七六二二九號函文附於警卷第二九頁至第三一頁",
                ""
            ],
            [
                "），並於九十四年十一月十九日或前三、四日即僱請被告甲",
                ""
            ],
            [
                "○○、丁○○、乙○○等人於該處或駕駛砂石車、或駕駛挖",
                ""
            ],
            [
                "土機於該處工作。然彼時（九十四年十一月十九日）共同被",
                ""
            ],
            [
                "告莊信豊既未有回填或堆置廢棄物之情，即難認被告甲○○",
                ""
            ],
            [
                "三人應對共同被告莊信豊於九十四年十一月十九日過後一個",
                ""
            ],
            [
                "月內自臺北運送廢棄物堆置於系爭土地之違法行止負幫助犯",
                ""
            ],
            [
                "之責任。",
                ""
            ],
            [
                "再者，系爭土地於檢察官九十五年三月十四日勘驗現場時，",
                ""
            ],
            [
                "地面均為泥土，與兩旁農田界線分明，較兩旁略低一百二十",
                ""
            ],
            [
                "公分至一百六十公分等情，有該勘驗筆錄一份及臺中縣警察",
                ""
            ],
            [
                "局大甲分局現場勘驗相片五幀在卷可參（參偵卷第二四頁、",
                ""
            ],
            [
                "第四七頁至第五０頁）。於九十五年十月三十日檢察官再度",
                ""
            ],
            [
                "勘驗現場時，經以挖土機擇三處開挖深約五公尺之範圍，發",
                ""
            ],
            [
                "現上層部分均為太空包之事業廢棄物，下層為磚塊、石綿瓦",
                ""
            ],
            [
                "、板模、塑膠墊垃圾等未分類之營建廢棄物等情，亦有勘驗",
                ""
            ],
            [
                "筆錄一份及現場照片三十三幀存卷可佐（參偵卷第七六頁至",
                ""
            ],
            [
                "第九二之一頁），並經證人陳續陞於本院九十六年二月九日",
                ""
            ],
            [
                "審理時具結證明屬實。而證人戊○○係證稱：自九十四年十",
                ""
            ],
            [
                "一月十九日查獲本案後，即未再前往現場查看（參本院卷第",
                ""
            ],
            [
                "一一一頁）。足見公訴人顯係於九十五年十月三十日開挖後",
                ""
            ],
            [
                "，始悉共同被告莊信豊有以事業廢棄物、營建廢棄物任意棄",
                ""
            ],
            [
                "置於系爭土地上予以回填之犯行，然亦僅能證明共同被告莊",
                ""
            ],
            [
                "信豊有未依廢棄物清理法第四十一條第一項規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，從事廢棄物貯存、清除、處理之犯行",
                ""
            ],
            [
                "（此部分業經本院為有罪判決），尚無法證明相隔近一年前",
                ""
            ],
            [
                "之九十四年十一月十九日被告甲○○、丁○○、乙○○等三",
                ""
            ],
            [
                "人遭查獲之際，而有從事有幫助共同被告莊信豊從事廢棄物",
                ""
            ],
            [
                "處理之犯行。又雖檢察官於九十五年十月三十日勘驗現場時",
                ""
            ],
            [
                "，開挖約五公尺深之際，發現上開事業廢棄物及營建廢棄物",
                ""
            ],
            [
                "，與被告甲○○等三人於九十四年十一月十九日查獲後之同",
                ""
            ],
            [
                "年月三十日臺中縣政府會勘時，其坑洞深度約四至十二公尺",
                ""
            ],
            [
                "（參前四、所述）有部分重疊之處；惟檢察官開挖現場時",
                ""
            ],
            [
                "，僅擇三處地點開挖，或謂該三處埋有事業廢棄物、營建廢",
                ""
            ],
            [
                "棄物處之深度，與被告甲○○等三人受共同被告莊信豊僱用",
                ""
            ],
            [
                "之際之坑洞深度約相差無幾，然該三處是否原即坑洞較深之",
                ""
            ],
            [
                "近十二公尺處，而非四公尺處，亦無法證明（甚者證人陳續",
                ""
            ],
            [
                "陞於本院九十六年二月九日審理時更具結證稱：當時開挖時",
                ""
            ],
            [
                "是一開挖就挖到，不會超過十五公分就挖到集塵包等物，總",
                ""
            ],
            [
                "共開挖三處，在排水溝部分較淺，較深處是挖土機挖第三下",
                ""
            ],
            [
                "時挖到，深度約有一百公分以上，但正確深度伊並不清楚等",
                ""
            ],
            [
                "語【參本院卷第一一六頁】；共同被告莊信豊供稱該坑洞有",
                ""
            ],
            [
                "廢棄物部分距離地面深度應有二公尺以上之語【參本院卷第",
                ""
            ],
            [
                "一一六頁】，均較被告甲○○等三人查獲當時顯示坑洞深四",
                ""
            ],
            [
                "公尺至十二公尺之深度為淺，更足徵檢察官開挖有集塵包、",
                ""
            ],
            [
                "垃圾包等物之處，並非被告甲○○等三人於遭查獲之際即已",
                ""
            ],
            [
                "丟置至明）；是自亦不能以檢察官九十五年十月三十日之事",
                ""
            ],
            [
                "後開挖出堆置廢棄物之深度，與被告甲○○等人彼時受僱時",
                ""
            ],
            [
                "所呈現之坑洞深度部分重疊，即謂共同被告莊信豊於遭查獲",
                ""
            ],
            [
                "時（九十四年十一月十九日）即有違反廢棄物清理法之犯行",
                ""
            ],
            [
                "，暨被告甲○○三人有幫助共同被告莊信豊違反廢棄物清理",
                ""
            ],
            [
                "法之犯行，併此敘明。",
                ""
            ],
            [
                "五、綜上所述，依現有事證僅能證明共同被告莊信豊於九十四年",
                ""
            ],
            [
                "十一月十九日後一個月內某時有委請不詳姓名人士自臺北運",
                ""
            ],
            [
                "事業廢棄物、營建廢棄物至系爭土地堆置之事實，並無法證",
                ""
            ],
            [
                "明被告甲○○、丁○○、乙○○於九十四年十一月十九日或",
                ""
            ],
            [
                "前三、四日受僱於共同被告莊信豊從事回填工作，即有幫助",
                ""
            ],
            [
                "共同被告莊信豊其後違反廢棄物清理法之犯行。本件被告甲",
                ""
            ],
            [
                "○○等人犯罪不能證明，揆諸前開法律規定及判例意旨，爰",
                ""
            ],
            [
                "均依法為無罪判決之諭知。",
                ""
            ],
            [
                "六、公訴人移送併辦部分與起訴部分為同一事實關係，本院自得",
                ""
            ],
            [
                "一併審理，並為實體判決，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項前段，判決如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　4　　月　 　13　　日",
                ""
            ],
            [
                "刑事第十庭    審判長法  官  賴妙雲",
                ""
            ],
            [
                "法  官  黃家慧",
                ""
            ],
            [
                "法  官  江奇峰",
                ""
            ],
            [
                "上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕",
                ""
            ],
            [
                "本），上訴於台灣高等法院台中分院。",
                ""
            ],
            [
                "書記官  孫曉鳳",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}