{
    "id": "TCDM,109,簡,791,20200828,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C109%2C%E7%B0%A1%2C791%2C20200828%2C1",
    "history": {
        "TCDM,109,簡,791,20200828,1": [
            [
                "臺灣臺中地方法院刑事簡易判決　　　　　109年度簡字第791號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　李鶴財",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（109 年",
                ""
            ],
            [
                "度偵字第8698號），經被告自白犯罪，本院認為宜以簡易判決處",
                ""
            ],
            [
                "刑，逕以簡易判決處刑如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "李鶴財犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑6 月，如易科罰金，以新臺幣1 千元折算1 日。緩刑",
                ""
            ],
            [
                "2 年，並應向公庫支付新臺幣2 萬元，及應接受受理執行之地方",
                ""
            ],
            [
                "檢察署所舉辦之法治教育1 場次，緩刑期間付保護管束。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、本案犯罪事實及證據，除下列事項應予補充、更正外，餘均",
                ""
            ],
            [
                "引用檢察官起訴書之記載（如附件）。",
                ""
            ],
            [
                "增列「被告李鶴財於本院準備程序時之自白」作為證據。",
                ""
            ],
            [
                "犯罪事實一有關「明知未依廢棄物清理法第41條第1 項之規",
                ""
            ],
            [
                "定領有廢棄物清除許可文件，不得從事廢棄物之清除，竟仍",
                ""
            ],
            [
                "基於違法從事廢棄物清除之犯意」之文字，應予更正為「明",
                ""
            ],
            [
                "知未依廢棄物清理法第41條第1 項之規定領有廢棄物清除處",
                ""
            ],
            [
                "理許可文件，不得從事廢棄物之清除、處理，竟仍基於違法",
                ""
            ],
            [
                "從事廢棄物清理之犯意，於民國108 年10月5 日17時24分前",
                ""
            ],
            [
                "之某時」之文字。",
                ""
            ],
            [
                "犯罪事實一有關「未依規定領有廢棄物清除許可文件，從事",
                ""
            ],
            [
                "廢棄物清除行為」之文字，應予更正為「未依規定領有廢棄",
                ""
            ],
            [
                "物清除處理許可文件，從事廢棄物清除、處理行為」之文字",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "按廢棄物清理法第46條第4 款規定之犯罪構成要件行為，計",
                ""
            ],
            [
                "有「貯存」、「清除」及「處理」三者，其中所謂「貯存」",
                ""
            ],
            [
                "：指事業廢棄物於清除、處理前，放置於特定地點或貯存容",
                ""
            ],
            [
                "器、設施內之行為。「清除」：指事業廢棄物之收集、運輸",
                ""
            ],
            [
                "行為。「處理」：指下列行為：中間處理：指事業廢棄物",
                ""
            ],
            [
                "在最終處置或再利用前，以物理、化學、生物、熱處理或其",
                ""
            ],
            [
                "他處理方法，改變其物理、化學、生物特性或成分，達成分",
                ""
            ],
            [
                "離、減積、去毒、固化或穩定之行為；最終處置：指衛生",
                ""
            ],
            [
                "掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為；",
                ""
            ],
            [
                "再利用：指事業產生之事業廢棄物自行、販賣、轉讓或委",
                ""
            ],
            [
                "託做為原料、材料、燃料、填土或其他經中央目的事業主管",
                ""
            ],
            [
                "機關認定之用途行為，並應符合其規定者，「事業廢棄物貯",
                ""
            ],
            [
                "存清除處理方法及設施標準」第2 條第1 款至第3 款分別定",
                ""
            ],
            [
                "有明文。次按廢棄物之運輸屬「清除行為」，廢棄物之傾倒",
                ""
            ],
            [
                "則屬「處理行為」（最高法院106 年度台上字第3834號判決",
                ""
            ],
            [
                "意旨參照）。經查，被告未領有廢棄物清除處理許可文件，",
                ""
            ],
            [
                "卻載運前開廢棄物至上開土地傾倒、棄置之行為，揆諸上開",
                ""
            ],
            [
                "說明，應屬廢棄物之清除、處理行為。",
                ""
            ],
            [
                "核被告所為，係犯廢棄物清理法第46條第4 款之非法清理廢",
                ""
            ],
            [
                "棄物罪。",
                ""
            ],
            [
                "按廢棄物清理法第46條第4 款前段之非法清理廢棄物罪，係",
                ""
            ],
            [
                "以未依同法第41條第1 項規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件而受託清除、處理廢棄物者為犯罪主體。該罪雖本質上具",
                ""
            ],
            [
                "有反覆性，而為集合犯，其有反覆實施行為，亦僅成立一罪",
                ""
            ],
            [
                "。但其犯罪主體，不以執行業務者為限。祇要未依法領有許",
                ""
            ],
            [
                "可文件，受託清除、處理廢棄物，即足成立，不以反覆實行",
                ""
            ],
            [
                "為必要（最高法院107 年度台上字第2386號判決意旨參照）",
                ""
            ],
            [
                "。經查，被告基於單一違法從事廢棄物清除、處理之犯意，",
                ""
            ],
            [
                "於前開時、地，反覆實行廢棄物清除、處理之複數行為，因",
                ""
            ],
            [
                "該等行為本質上具有反覆、延續性行為之特徵，於刑法評價",
                ""
            ],
            [
                "上，堪認皆係集合多數犯罪行為而成立之獨立犯罪型態之「",
                ""
            ],
            [
                "集合犯」，應論以一罪。",
                ""
            ],
            [
                "按犯罪之情狀顯可憫恕，認科以最低刑度仍嫌過重者，得酌",
                ""
            ],
            [
                "量減輕其刑，刑法第59條定有明文；所謂顯可憫恕，係指被",
                ""
            ],
            [
                "告之犯行有情輕法重之情形，客觀上足以引起一般人同情，",
                ""
            ],
            [
                "處以法定最低刑度仍失之過苛，尚堪憫恕之情形而言。經查",
                ""
            ],
            [
                "，被告前開所為，固然對廢棄物清理法所保護之環境衛生法",
                ""
            ],
            [
                "益有所侵害，然同為犯非法清除廢棄物罪之人，其原因動機",
                ""
            ],
            [
                "不一，犯罪情節未必盡同，所造成危害社會之程度自屬有異",
                ""
            ],
            [
                "，法律科處此類犯罪，所設之法定最低本刑為「1 年以上5",
                ""
            ],
            [
                "年以下有期徒刑，得併科1500萬元以下罰金」，亦即原則上",
                ""
            ],
            [
                "均需一律入監執行而無獲得易刑處分之機會，堪稱較重之刑",
                ""
            ],
            [
                "罰；惟被告於犯後始終坦承犯行，堪信具有悔意，且並未獲",
                ""
            ],
            [
                "得報酬（詳如下述），而本案所傾倒、棄置之廢棄物亦無證",
                ""
            ],
            [
                "據證明具有有害事業廢棄物之性質，對環境污染或人體危害",
                ""
            ],
            [
                "之風險較低，況其迄今已將所傾倒之廢棄物清除完畢，有本",
                ""
            ],
            [
                "院電話紀錄表在卷可佐（本院簡字卷第15頁），故本院衡酌",
                ""
            ],
            [
                "上情，認被告所為尚非不可憫恕，依其客觀犯行與主觀惡性",
                ""
            ],
            [
                "二者加以考量犯罪情狀，認科以最低度刑仍嫌過重，而在客",
                ""
            ],
            [
                "觀上足以引起一般人之同情，確有「情輕法重」之情，爰依",
                ""
            ],
            [
                "刑法第59條規定予以減輕其刑。",
                ""
            ],
            [
                "爰審酌被告未取得廢棄物清除處理許可文件，本應依循合法",
                ""
            ],
            [
                "管道貯存、處理廢棄物，然為圖方便行事，在未具有專業能",
                ""
            ],
            [
                "力之情形下，恣意清除、處理廢棄物，造成當地環境衛生之",
                ""
            ],
            [
                "危害，行為實屬不該；惟考量被告犯後坦承犯行，態度尚可",
                ""
            ],
            [
                "，且已將所傾倒之廢棄物清除完畢，既如上述，並領有臺中",
                ""
            ],
            [
                "市北屯區中低收入老人生活津貼證明書（偵卷第25頁）；另",
                ""
            ],
            [
                "兼衡被告自陳之教育程度、職業、家庭經濟狀況（偵卷第11",
                ""
            ],
            [
                "頁）等一切情狀，量處如主文所示之刑，並諭知易科罰金之",
                ""
            ],
            [
                "折算標準，以資懲儆。",
                ""
            ],
            [
                "被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高",
                ""
            ],
            [
                "等法院被告前案紀錄表在卷可參，素行尚佳，其因一時失慮",
                ""
            ],
            [
                "致觸犯本案犯行，且其犯後坦承犯行，堪信被告經此教訓後",
                ""
            ],
            [
                "，當知所警愓，信無再犯之虞，本院因認對被告所宣告之刑",
                ""
            ],
            [
                "，以暫不執行為適當，爰依刑法第74條第1 項第1 款規定，",
                ""
            ],
            [
                "宣告如主文所示之緩刑，以勵自新。又為使被告確實知所警",
                ""
            ],
            [
                "惕及強化法治觀念，爰併依刑法第74條第2 項第4 款、第8",
                ""
            ],
            [
                "款規定，諭知其應履行如主文所示之事項，併依刑法第93條",
                ""
            ],
            [
                "第1 項第2 款之規定，命於緩刑期間付保護管束，以促其知",
                ""
            ],
            [
                "所警惕，以免再犯。惟其於緩刑期間，如有不遵守上開應負",
                ""
            ],
            [
                "擔之義務，且情節重大者，或有違反刑法第75條之1 之規定",
                ""
            ],
            [
                "情形，足認原緩刑難收其預期效果，而有執行刑罰之必要者",
                ""
            ],
            [
                "，得撤銷其緩刑宣告，附此敘明。",
                ""
            ],
            [
                "三、沒收：",
                ""
            ],
            [
                "被告否認有收得2500元之報酬（偵卷第285 頁；本院訴字卷",
                ""
            ],
            [
                "第37頁），核與證人梁崑德證述之情節（偵卷第110 頁）相",
                ""
            ],
            [
                "符，又無證據足以證明其實際獲有報酬，爰不予宣告沒收、",
                ""
            ],
            [
                "追徵。",
                ""
            ],
            [
                "至車牌號碼000-00號自用大貨車，固為供本件犯罪所用之物",
                ""
            ],
            [
                "，惟該車登記名義人為萬寶工程行，有該車車號查詢汽車車",
                ""
            ],
            [
                "籍表在卷可參（本院簡字卷第17頁），且無其他積極證據足",
                ""
            ],
            [
                "以證明該車係被告所有，是尚無從依刑法第38 條第2項前段",
                ""
            ],
            [
                "、第4項之規定宣告沒收、追徵，附此敘明。",
                ""
            ],
            [
                "四、依刑事訴訟法第449 條第2 項、第3 項、第454 條第2 項，",
                ""
            ],
            [
                "逕以簡易判決處刑如主文。",
                ""
            ],
            [
                "五、如不服本判決，得於收受判決正本送達之翌日起20日內，向",
                ""
            ],
            [
                "本庭提出上訴狀，上訴於本院合議庭（須附繕本）。",
                ""
            ],
            [
                "本案經檢察官張聖傳提起公訴，檢察官沈淑宜到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    109    年    8    月    28    日",
                ""
            ],
            [
                "刑事第十五庭  法  官  黃震岳",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "書記官  黃俞婷",
                ""
            ],
            [
                "中    華    民    國    109    年    8    月    28    日",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "論罪科刑法條",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 1 千 5 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}