{
    "id": "TCDM,105,訴,170,20160422,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C105%2C%E8%A8%B4%2C170%2C20160422%2C1",
    "history": {
        "TCDM,105,訴,170,20160422,1": [
            [
                "臺灣臺中地方法院刑事裁定　　　　　　　105年度訴字第170號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　李志偉",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經臺灣雲林地方法院檢察署",
                ""
            ],
            [
                "檢察官聲請簡易判決處刑，嗣因臺灣雲林地方法院認為不宜逕以",
                ""
            ],
            [
                "簡易判決處刑，且以管轄錯誤為由，移轉本院審理，業經辯論終",
                ""
            ],
            [
                "結，茲查本案尚有應行調查之處，爰命再開辯論，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　 105　　年　　4　　 月　　22　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第十一庭　審判長法　官　劉柏駿",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　法　官　黃　杰",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　法　官　張文俊",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官　劉美姿",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,105,上訴,1177,20161102,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　 105年度上訴字第1177號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　李志偉",
                ""
            ],
            [
                "選任辯護人　羅豐胤律師",
                ""
            ],
            [
                "　　　　　　廖學能律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣臺中地方法院",
                ""
            ],
            [
                "105年度訴字第170號中華民國105年6月23日第一審判決（起訴案",
                ""
            ],
            [
                "號：臺灣臺中地方法院檢察署104年度偵字第424號），提起上訴",
                ""
            ],
            [
                "，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "李志偉共同犯廢棄物清理法第46條第4款之非法清理廢棄物罪，",
                ""
            ],
            [
                "累犯，處有期徒刑壹年月；未扣案之犯罪所得新台幣肆仟元沒",
                ""
            ],
            [
                "收，於全部或一部不能沒收時，追徵之。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、李志偉與賈桂文（另案經檢察官通緝中）均明知未經主管機",
                ""
            ],
            [
                "關許可，不得提供土地堆置廢棄物，且貯存、清除、處理廢",
                ""
            ],
            [
                "棄物須向直轄市、縣（市）主管機關或中央主管機關委託之",
                ""
            ],
            [
                "機關，申請核發公、民營廢棄物清除、處理機構許可文件（",
                ""
            ],
            [
                "下稱許可文件）後，始得受託為廢棄物之貯存、清除、處理",
                ""
            ],
            [
                "業務，2人基於犯意聯絡，先於民國100年4月22日左右（起",
                ""
            ],
            [
                "訴書誤認101年2月前某日），透過不知情之仲介洪政堅，由",
                ""
            ],
            [
                "李志偉陪同賈桂文，向劉瑞騰（另經檢察官緩起訴）租用位",
                ""
            ],
            [
                "於臺中市○○區○○○路00號之廠房及土地（下稱龍井廠房",
                ""
            ],
            [
                "），將該廠房土地提供作為清除、貯存賈桂文受託處理來路",
                ""
            ],
            [
                "不明之有害及一般事業廢棄物乙批（包括鐵桶裝4248桶、貝",
                ""
            ],
            [
                "克桶裝203桶及太空包裝10包，內裝不明固體及液態等廢棄",
                ""
            ],
            [
                "物；下稱本案廢棄物），李志偉並於100年年中某2個月內之",
                ""
            ],
            [
                "4、5日間，受賈桂文以日薪新台幣（下同）800至1000元之",
                ""
            ],
            [
                "代價僱用，駕駛堆高機，接續將自新竹縣關西鎮拱子溝00之",
                ""
            ],
            [
                "0號廠房載運前來之本案廢棄物一部分，卸貨至龍井廠房內",
                ""
            ],
            [
                "堆置、貯存，而共同非法清理廢棄物，李志偉因此獲得賈桂",
                ""
            ],
            [
                "文給付之4千元。",
                ""
            ],
            [
                "二、其後，該龍井廠房自101年2月22日起則改由劉偉英具名承租",
                ""
            ],
            [
                "，同年8月10日起改由劉駿威出面以劉偉豪名義承租，並因",
                ""
            ],
            [
                "上揭租約到期後，劉瑞騰及其子劉進榮、劉振欽等3人因見",
                ""
            ],
            [
                "該廠房持續被占用堆置本案廢棄物，即催促劉駿威處理，至",
                ""
            ],
            [
                "103年5月初，因劉瑞騰不願繼續出租，劉駿威等人急需處理",
                ""
            ],
            [
                "本案廢棄物，劉偉英即向張介山提議參與處理，劉駿威並偕",
                ""
            ],
            [
                "同張介山與劉瑞騰父子3人見面，約定由劉瑞騰父子3人出資",
                ""
            ],
            [
                "300萬元，由劉駿威、劉偉豪、張介山負責將廢棄物清除運",
                ""
            ],
            [
                "往他處。後張介山經林秋風介紹，以每月4萬5千元代價及由",
                ""
            ],
            [
                "劉偉豪擔任保證人，向李丁財承租雲林縣○○鄉○○段0000",
                ""
            ],
            [
                "地號之廠房（下稱大埤鄉廠房），而將本案廢棄物自龍井廠",
                ""
            ],
            [
                "房運至大埤鄉廠房放置。嗣因李丁財發覺堆置物品數量龐大",
                ""
            ],
            [
                "且無法聯繫張介山等人，因而至雲林地方法院檢察署申告而",
                ""
            ],
            [
                "循線查悉上情（此部分之劉偉英、劉駿威、張介山等人均由",
                ""
            ],
            [
                "檢察官另案處理）。",
                ""
            ],
            [
                "三、案經內政部警政署保安警察第七總隊第三大隊報告雲林地方",
                ""
            ],
            [
                "法院檢察署檢察官偵查起訴，經雲林地方法院以管轄錯誤而",
                ""
            ],
            [
                "移送審理。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力之說明：",
                ""
            ],
            [
                "、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；被告以外之人於審判中有下列情形之",
                ""
            ],
            [
                "一，其於檢察事務官、司法警察官或司法警察調查中所為之",
                ""
            ],
            [
                "陳述，經證明具有可信之特別情況，且為證明犯罪事實之存",
                ""
            ],
            [
                "否所必要者，得為證據：一、死亡者。二、身心障礙致記憶",
                ""
            ],
            [
                "喪失或無法陳述者。三、滯留國外或所在不明而無法傳喚或",
                ""
            ],
            [
                "傳喚不到者。四、到庭後無正當理由拒絕陳述者；該言詞或",
                ""
            ],
            [
                "書面陳述，雖不符刑事訴訟法第159條之1至第159條之4之規",
                ""
            ],
            [
                "定，而經當事人於審判程序同意作為證據，法院審酌該言詞",
                ""
            ],
            [
                "陳述或書面陳述作成時之情況，認為適當者，亦得為證據；",
                ""
            ],
            [
                "當事人、代理人或辯護人於法院調查證據時，知有第159條",
                ""
            ],
            [
                "第1項不得為證據之情形，而未於言詞辯論終結前聲明異議",
                ""
            ],
            [
                "者，視為有前項之同意，刑事訴訟法第159條第1項、第159",
                ""
            ],
            [
                "條之3、第159條之5分別定有明文。核其立法理由在於傳聞",
                ""
            ],
            [
                "證據未經當事人之反對詰問予以核實，乃排斥其證據能力。",
                ""
            ],
            [
                "惟當事人如放棄對原供述人之反對詰問權，於審判程序表示",
                ""
            ],
            [
                "同意該等傳聞證據可作為證據，此時，法院除認該傳聞證據",
                ""
            ],
            [
                "欠缺適當性外，自可承認其證據能力。又當事人、代理人或",
                ""
            ],
            [
                "辯護人於調查證據時，知有刑事訴訟法第159條第1項不得為",
                ""
            ],
            [
                "證據之情形，卻表示「對於證據調查無異議」、「沒有意見",
                ""
            ],
            [
                "」等意思，而未於言詞辯論終結前聲明異議者，應視為已有",
                ""
            ],
            [
                "將該等傳聞證據採為證據之同意（參見最高法院94年度台上",
                ""
            ],
            [
                "字第2976號判決意旨）。本件檢察官、被告及辯護人於法院",
                ""
            ],
            [
                "準備程序及審判期日，對本案之全部證據之證據能力均不爭",
                ""
            ],
            [
                "執，復於審判期日就本院提示之證據於言詞辯論終結前，均",
                ""
            ],
            [
                "未就所調查之證據主張有刑事訴訟法第159條不得為證據之",
                ""
            ],
            [
                "情形，本院審酌該等證據作成時，亦無不適當之處，是參考",
                ""
            ],
            [
                "上開最高法院判決要旨，應視為已有將該等傳聞之證據採為",
                ""
            ],
            [
                "證據之同意，本案經調查之證據均有證據能力。",
                ""
            ],
            [
                "、另本院以下援引之其餘非供述證據資料，並無證據證明係公",
                ""
            ],
            [
                "務員違背法定程序所取得，且卷內之文書證據，亦無刑事訴",
                ""
            ],
            [
                "訟法第159條之4之顯有不可信之情況與不得作為證據之情形",
                ""
            ],
            [
                "，檢察官及被告於本院審理期間對該等資料之證據能力亦均",
                ""
            ],
            [
                "不爭執，且其中關於刑事訴訟法第164條第2項規定，證物如",
                ""
            ],
            [
                "為文書部分，係屬證物範圍。該等可為證據之文書，已經依",
                ""
            ],
            [
                "法踐行調查證據之程序，即提示或告以要旨，自具有證據能",
                ""
            ],
            [
                "力。",
                ""
            ],
            [
                "二、認定犯罪事實之證據及理由：",
                ""
            ],
            [
                "、訊據上訴人即被告李志偉（下稱被告）固坦承共犯賈桂文僱",
                ""
            ],
            [
                "用其駕駛堆高機，於100年中某2個月內至龍井廠房約4、5日",
                ""
            ],
            [
                "，將本案廢棄物一部分卸貨至廠房內堆置、貯存之事實不諱",
                ""
            ],
            [
                "，惟矢口否認有何違反廢棄物清理法犯行，辯稱：當初賈桂",
                ""
            ],
            [
                "文跟伊講那些桶子內係買賣的東西，其實當初賈桂文僅有跟",
                ""
            ],
            [
                "伊講是建材，並非是廢棄物，伊想賈桂文從事什麼行業，他",
                ""
            ],
            [
                "老婆袁玉娟應該清楚，也應該知道當初賈桂文叫伊卸下的東",
                ""
            ],
            [
                "西是新的東西，且金鋼砂是買賣的東西，怎麼會是廢棄物，",
                ""
            ],
            [
                "伊當時處理的那些桶子都是密封的，伊不知是廢棄物等語；",
                ""
            ],
            [
                "並舉袁玉娟於原審審理時之證述為證。",
                ""
            ],
            [
                "、經查：",
                ""
            ],
            [
                "雲林縣環境保護局接獲檢舉，於103年8月1日會同行政院環",
                ""
            ],
            [
                "境保護署環境督察總隊中區督察大隊、內政部警政署保安警",
                ""
            ],
            [
                "察第七總隊第三大隊派員稽查，在上述大埤鄉廠房室內及室",
                ""
            ],
            [
                "外空地查獲本案廢棄物，經陸續清點後，計有鐵桶裝4248桶",
                ""
            ],
            [
                "、貝克桶裝203桶及太空包裝10包，桶內裝有不明固體及液",
                ""
            ],
            [
                "態等廢棄物，經現場採樣2樣本檢測，結果其1為有害事業廢",
                ""
            ],
            [
                "棄物（超過有害事業廢棄物認定標準閃火點低於60℃），另",
                ""
            ],
            [
                "1則為一般事業廢棄物等情，有行政院環境保護署環境督察",
                ""
            ],
            [
                "總隊中區環境督察大隊督察紀錄影本、雲林縣環境保護局環",
                ""
            ],
            [
                "境稽查工作紀錄影本各1份（保安警察第七總隊第三大隊刑",
                ""
            ],
            [
                "事案件卷《下稱保七警卷》第34-35、70-71、100-125頁",
                ""
            ],
            [
                "）、現場勘驗筆錄2紙、現場清點及分類照片16張（103他",
                ""
            ],
            [
                "1133號卷第70頁，卷第37、25-33頁，數量清點合計見",
                ""
            ],
            [
                "104偵424號卷第3頁移送報告書）、廢棄物現場照片14張、",
                ""
            ],
            [
                "稽查現場照片14張、龍井區廠房照片4張（103他1133號卷",
                ""
            ],
            [
                "第57-6 4頁，卷第48-49、111-112、55-56頁，環境保護",
                ""
            ],
            [
                "警察第二中隊調查筆錄卷《下稱環保警卷》第23-27頁）",
                ""
            ],
            [
                "，以及雲林縣環境保護局雲環廢字第1040024988號函暨附件",
                ""
            ],
            [
                "會議紀錄1份（103偵7111號卷第224-227頁）、雲林縣環境",
                ""
            ],
            [
                "保護局函、尚竑工程顧問有限公司尚竑環字第103082801號",
                ""
            ],
            [
                "函暨附件103年度雲林縣廢棄物處理、再利用業空氣污染輔",
                ""
            ],
            [
                "導暨管制計畫影本1份、雲林縣環境保護局雲環廢字第10300",
                ""
            ],
            [
                "33204號函暨附件元智大學廢棄物樣品檢驗報告影本1份、台",
                ""
            ],
            [
                "旭環境科技中心股份有限公司廢棄物樣品檢驗報告影本1份",
                ""
            ],
            [
                "、雲林縣環境保護局雲環廢字第1030037051號函暨附件EUIC",
                ""
            ],
            [
                "基本資料、稽查現場照片4張、仲禹工程顧問股份有限公司",
                ""
            ],
            [
                "廢棄物檢驗報告影本1份（103他1133號卷第17-20、21-23",
                ""
            ],
            [
                "、149- 152、43-46、146-148頁）附卷足證。而上開廢棄物",
                ""
            ],
            [
                "係從龍井廠房搬至本件大埤鄉廠房室內、外堆置乙情，有證",
                ""
            ],
            [
                "人劉偉豪103.10.16警詢筆錄（保七警卷第28-32頁）、10",
                ""
            ],
            [
                "4.7.17偵訊筆錄（104偵424卷第273-276頁）、證人洪政",
                ""
            ],
            [
                "堅之證述（保七警卷第72-74、83-85頁、環保警卷第53",
                ""
            ],
            [
                "-55頁）及證人劉瑞騰之證述（環保警卷第72-77頁）在卷",
                ""
            ],
            [
                "可查，足證被告當初所堆置貯存於龍井廠房之物即為本案廢",
                ""
            ],
            [
                "棄物，而非其所辯稱之建材或金鋼砂。",
                ""
            ],
            [
                "又上揭事實欄所載之犯罪事實，有被告103年9月9日警詢",
                ""
            ],
            [
                "筆錄暨指認犯罪嫌疑人照片（環保警卷第122-124、132頁",
                ""
            ],
            [
                "）、104年5月4日檢察官訊問筆錄（103偵7111號卷第163-16",
                ""
            ],
            [
                "4頁），證人洪政堅103年8月29日警詢筆錄暨指認犯罪嫌疑",
                ""
            ],
            [
                "人紀錄表（環保警卷第53-55、68-70頁）、103年9月26日",
                ""
            ],
            [
                "警詢筆錄暨指認犯罪嫌疑人照片（103他1133號卷第38-42",
                ""
            ],
            [
                "頁）、104年6月15日及8月18日檢察官訊問筆錄（103偵字第",
                ""
            ],
            [
                "7111號卷第198-199、240-241頁）足以證明。檢察官聲請簡",
                ""
            ],
            [
                "易判決處刑書固然主張賈桂文受託清除，而透過仲介洪政堅",
                ""
            ],
            [
                "，由被告陪同，向劉瑞騰承租龍井廠房以供堆置本案廢棄物",
                ""
            ],
            [
                "之時間為101年2月前某日，亦將賈桂文僱請被告駕駛堆高機",
                ""
            ],
            [
                "，在龍井廠房，將年籍姓名不詳成年司機所載運之本案廢棄",
                ""
            ],
            [
                "物卸貨至龍井廠房內堆置的時間，認定係在101年間。然被",
                ""
            ],
            [
                "告於103年9月9日警詢時，明確表示其與賈桂文同往龍井廠",
                ""
            ],
            [
                "房查看而向劉瑞騰承租該廠房之時間係100年年中左右，而",
                ""
            ],
            [
                "當時龍井廠房內空無一物，其並受賈桂文僱用，於100年年",
                ""
            ],
            [
                "中2個月內去了該廠房4至5日左右，駕駛堆高機，堆置鐵桶",
                ""
            ],
            [
                "，每日約800至1000元左右，由賈桂文於工作完畢後支付現",
                ""
            ],
            [
                "金等語（環保警卷第122-124頁）；證人洪政堅於103年8",
                ""
            ],
            [
                "月29日警詢時，明白表示其仲介賈桂文向劉瑞騰承租上述龍",
                ""
            ],
            [
                "井廠房的時段共有2次，第1次簽訂契約時間係100年4月22日",
                ""
            ],
            [
                "左右，第2次則自101年2月22日起至101年8月22日止轉由劉",
                ""
            ],
            [
                "偉英承租，初次承租時，廠房內空蕩無物（環保警卷第53",
                ""
            ],
            [
                "-55頁）；另於105年4月7日原審審理時證稱：「（審判長問",
                ""
            ],
            [
                "：證人在100年到102年之間是否有從事房屋租賃仲介？）有",
                ""
            ],
            [
                "，我是廠房租賃仲介。（審判長問：你是否有印象在101年2",
                ""
            ],
            [
                "月間你有仲介在台中市○○區○○○路00號廠房？當時的出",
                ""
            ],
            [
                "租人為劉瑞騰、承租人為劉偉英，你是否有從事這件仲介？",
                ""
            ],
            [
                "《提示保七警卷、卷二第63頁正、反面》）這份契約書確實",
                ""
            ],
            [
                "是我製作的。我確實有仲介劉偉英承租廠房，但是前1個承",
                ""
            ],
            [
                "租人是賈桂文。（審判長問：你記不記得當初你仲介賈桂文",
                ""
            ],
            [
                "向劉瑞騰承租廠房的時間？）那麼久我忘了。第1個承租人",
                ""
            ],
            [
                "賈桂文是我仲介的，所以我有寫，仲介的時間我不記得。第",
                ""
            ],
            [
                "2份劉瑞騰跟劉偉英的契約不是我寫的。（審判長問：你在",
                ""
            ],
            [
                "警察局的筆錄你仲介的時間有2次，第1次仲介的時間是否如",
                ""
            ],
            [
                "你在警詢時所說是在100年4月22日左右？）那麼久了，我不",
                ""
            ],
            [
                "記得。應該是我在警詢中回答的為準。（審判長問：剛才提",
                ""
            ],
            [
                "示的契約書上面有寫：《前租賈先生0000-000000》，是否",
                ""
            ],
            [
                "你寫的？）是，那表示這廠房之前是租給賈桂文。前1份契",
                ""
            ],
            [
                "約書是賈桂文收回去。本來是賈桂文1份，房東劉瑞騰1份，",
                ""
            ],
            [
                "但後來簽了第2份租約時，賈桂文就將房東那份收回，賈桂",
                ""
            ],
            [
                "文說他不要租，他要轉給劉偉英，所以賈桂文將契約書收走",
                ""
            ],
            [
                "，我那時也沒有多想。那時賈桂文來現場時有拿1塑膠罐，",
                ""
            ],
            [
                "表示裡面裝的是類似金鋼砂的建材，我不知道他只拿1張10",
                ""
            ],
            [
                "萬元支票，就在簽約隔日他就將系爭的廢棄物運進廠房，跟",
                ""
            ],
            [
                "他當初拿給我看得東西都不一樣。我現在看被告想起來當初",
                ""
            ],
            [
                "我介紹賈桂文去向劉瑞騰承租系爭的廠房的時候，好像被告",
                ""
            ],
            [
                "有和賈桂文一起到廠房的現場。（被告答：我不是，我是後",
                ""
            ],
            [
                "來賈桂文叫我過去卸貨，你騎車經過才看到我，你才繞過來",
                ""
            ],
            [
                "，我們才聊天的。）（證人問：被告我合約書中好像有註明",
                ""
            ],
            [
                "1支手機是李先生的《台語：大胖子》，這支手機0000-0000",
                ""
            ],
            [
                "00是否就是被告你的？）（被告答：對，那支手機號碼就是",
                ""
            ],
            [
                "我的沒錯。）（證人補充答：我在房東那邊寫完合約，我要",
                ""
            ],
            [
                "離開現場，騎機車經過廠房的時候，看到門開開的，我就繞",
                ""
            ],
            [
                "過去看。我發現被告人在裡面。簽約完隔天，我也有看到賈",
                ""
            ],
            [
                "桂文跟被告在廠房那邊整理東西，我有詢問賈桂文那些是什",
                ""
            ],
            [
                "麼東西，黑漆漆的，當時賈桂文回答我說這都是建材，當時",
                ""
            ],
            [
                "被告也有在現場，但被告是否有聽到我這樣詢問賈桂文我不",
                ""
            ],
            [
                "知道。）（檢察官問：你隔天到現場有看到黑漆漆的東西，",
                ""
            ],
            [
                "你那時是否有聞到味道？你是否有印象那個東西是否有味道",
                ""
            ],
            [
                "？）建物是獨棟的，又吹海風，沒有什麼味道。（檢察官問",
                ""
            ],
            [
                "：那些東西還在空地嗎？）沒有，已經在倉庫裡面堆置滿滿",
                ""
            ],
            [
                "的。（檢察官問：隔天就堆滿了？）嗯。（檢察官問：那些",
                ""
            ],
            [
                "東西都是鐵桶嗎？）有鐵桶、太空包、還有小包的。（檢察",
                ""
            ],
            [
                "官問：都有打開嗎？不然你怎麼看到裡面黑漆漆的？）就燈",
                ""
            ],
            [
                "也沒有打開，工廠內東西堆的滿滿的，人也沒有辦法爬上去",
                ""
            ],
            [
                "，堆有3、4層樓高，僅剩門口。（檢察官問：你是否實際看",
                ""
            ],
            [
                "到裡面有什麼東西？）不知道，只看到包裝都是黑漆漆，看",
                ""
            ],
            [
                "起來很髒。（檢察官問：是否有看到新的鐵桶？還是通通都",
                ""
            ],
            [
                "是舊的？）都是舊的，都是蓋起來的，沒有打開的。」等語",
                ""
            ],
            [
                "（見原審卷第29-31頁，證人結文附第35頁），被告對上開",
                ""
            ],
            [
                "證言表示：「那間廠房印象中很寬，最少有3百坪，怎麼可",
                ""
            ],
            [
                "能1個晚上就堆滿，這是不可能。剛開始的時候前2趟都是我",
                ""
            ],
            [
                "去的卸貨，就是賈桂文叫我去卸貨，前2次不同1天都只有各",
                ""
            ],
            [
                "下1車而已，怎麼1晚上就堆滿。那時候在下的是4個鐵桶，",
                ""
            ],
            [
                "都用保鮮膜包裹放在最裡面棧板上，他都跟我講是金鋼砂買",
                ""
            ],
            [
                "賣的，證人所述有問題，而且我印象中，我是隔幾天之後我",
                ""
            ],
            [
                "才去的。」等語（見原審卷第31頁）。被告、洪政堅2人就",
                ""
            ],
            [
                "賈桂文初次承租劉瑞騰的龍井廠房時間及租賃過程的情節，",
                ""
            ],
            [
                "所述一致，足以採信。綜上說明，起訴書就此部分事實發生",
                ""
            ],
            [
                "時間所指之101年間，與證據不符，應依被告、洪政堅所述",
                ""
            ],
            [
                "，認定賈桂文承租該龍井廠房之時間為100年4月22日左右，",
                ""
            ],
            [
                "且被告受賈桂文僱用，而到龍井廠房以堆高機堆置廢棄物容",
                ""
            ],
            [
                "器之工作時間則為100年4月22日左右之後2個月（約為年中",
                ""
            ],
            [
                "）內總共到龍井廠房4、5日左右。",
                ""
            ],
            [
                "被告雖辯稱：當初賈桂文跟伊講那些桶子內的是買賣的東西",
                ""
            ],
            [
                "，其實當初賈桂文只有跟伊講是建材，並非是廢棄物，伊想",
                ""
            ],
            [
                "賈桂文從事什麼行業，他老婆袁玉娟應該清楚，也應該知道",
                ""
            ],
            [
                "當初賈桂文叫伊下的東西是新的東西，且金鋼砂是買賣的東",
                ""
            ],
            [
                "西，怎麼會是廢棄物。伊當時處理的那些桶子都是密封的，",
                ""
            ],
            [
                "伊不知是廢棄物云云。惟查，被告於本案之前即曾與共犯賈",
                ""
            ],
            [
                "桂文在彰化縣芬園鄉因共同非法清理機油等廢棄物案件（下",
                ""
            ],
            [
                "稱前案），甫於100年1月19日為警查獲移送偵查中，僅隔3",
                ""
            ],
            [
                "月，被告即又與賈桂文於同年4月間共同承租龍井廠房貯存",
                ""
            ],
            [
                "本案廢棄物，而被告於前案中盛裝廢棄物之58個鐵桶，與本",
                ""
            ],
            [
                "案盛裝廢棄物之4248個鐵桶樣式復屬相同，僅有新舊不同，",
                ""
            ],
            [
                "此亦為被告供承在卷（本院卷第63頁最後1行），並有彰化",
                ""
            ],
            [
                "地院100年度訴字第1406號判決影本足參（附雲林地院104訴",
                ""
            ],
            [
                "613號影卷第61-64頁），稽諸該前後2案之時間接近，2案之",
                ""
            ],
            [
                "行為人均係被告與賈桂文，犯罪情節大略相同，2案復均係",
                ""
            ],
            [
                "以樣式相同之大量鐵桶盛裝廢棄物，及被告於前案中亦坦認",
                ""
            ],
            [
                "係與賈桂文共同非法清理廢棄物等情以觀，可認被告對於本",
                ""
            ],
            [
                "案亦應知悉其係與賈桂文共同為非法之廢棄物清理。矧依證",
                ""
            ],
            [
                "人洪政堅於原審審理時所證：裝廢棄物之容器有鐵桶、太空",
                ""
            ],
            [
                "包、還有小包的。....只看到包裝都是黑漆漆，看起來很髒",
                ""
            ],
            [
                "。....鐵桶都是舊的，都是蓋起來的，沒有打開的等語（見",
                ""
            ],
            [
                "同上原審卷審理筆錄），兩者互核，益證被告係明知賈桂文",
                ""
            ],
            [
                "所從事者為違法之廢棄物清理業務，承租廠房係為堆置、貯",
                ""
            ],
            [
                "存裝有廢棄物之容器及其所堆置者為裝有廢棄物之容器，故",
                ""
            ],
            [
                "被告所辯顯為飾卸之詞，而無可採。另被告雖舉證人即賈桂",
                ""
            ],
            [
                "文之妻袁玉娟為證，欲證明賈桂文確實有向被告說本案之鐵",
                ""
            ],
            [
                "桶所裝之物非廢棄物之事實，惟證人袁玉娟於原審審理時證",
                ""
            ],
            [
                "稱：「（檢察官問：你有沒有問過賈桂文龍井區廠房究竟在",
                ""
            ],
            [
                "做什麼？）基本上他在外面有什麼廠房，我都不知道。只是",
                ""
            ],
            [
                "說有時候他會跟別人講話或是說有時候突然想到就跟我講一",
                ""
            ],
            [
                "下說『我們有進什麼新料』，然後要買賣的，然後他叫誰載",
                ""
            ],
            [
                "，載去哪裡，我就說『喔』，所以他會出去。（檢察官問：",
                ""
            ],
            [
                "賈桂文是否曾經跟你講過他之前曾經請李志偉幫忙載運這些",
                ""
            ],
            [
                "非法廢棄物，且兩個人曾經被判刑的事？）我知道他被判刑",
                ""
            ],
            [
                "的事情。（檢察官問：他有沒有跟妳講過李志偉也在那個前",
                ""
            ],
            [
                "案中一起被判刑？）有。他說李志偉有跟他一起被判刑，他",
                ""
            ],
            [
                "有跟我講過。（檢察官問：在那個案子被判刑之前，你是否",
                ""
            ],
            [
                "知道李志偉在做什麼？）一樣，業務。（檢察官問：所以你",
                ""
            ],
            [
                "也不知道他們在做非法的事情？是在被判刑以後才知道，原",
                ""
            ],
            [
                "來他們做的事情是違反法律的？）他有提過他們是做清除的",
                ""
            ],
            [
                "。（檢察官問：但是他沒有提過他們是做非法的清除，只有",
                ""
            ],
            [
                "跟妳講說他們是做清運？清運有分要有執照跟不要有執照，",
                ""
            ],
            [
                "他沒有跟妳提到這些詳情？）對，他只有提到這樣。他有執",
                ""
            ],
            [
                "照，什麼乙級的。（檢察官問：在前案判刑之前，他有沒有",
                ""
            ],
            [
                "跟妳提到他們清的是非法的廢棄物，他請李志偉去幫忙？）",
                ""
            ],
            [
                "沒有。（檢察官問：所以他也不會跟你一五一十的據實跟妳",
                ""
            ],
            [
                "講說他請了哪些員工或哪些事情，只是想到就講一下？還是",
                ""
            ],
            [
                "你會一五一十去了解他外面所請的任何員工在做什麼事情？",
                ""
            ],
            [
                "）外面的我是真的不知道。但是我看到的那些我知道。（檢",
                ""
            ],
            [
                "察官問：你有沒有去過龍井廠房，你剛剛跟被告說沒有，再",
                ""
            ],
            [
                "跟妳確認1次？）沒有實際去過。（檢察官問：所以你是否",
                ""
            ],
            [
                "知道龍井廠房確實實際在存放哪些東西？）我沒有去過，怎",
                ""
            ],
            [
                "麼會知道放什麼。」等語（見原審卷第53-55頁），可見賈",
                ""
            ],
            [
                "桂文並未對其妻即證人袁玉娟實講說其所從事者為違法之廢",
                ""
            ],
            [
                "棄物清理業務，故在其妻面前自不會說出本案之物為廢棄物",
                ""
            ],
            [
                "。退而言之，縱令賈桂文確有在其妻面前向被告說本案之物",
                ""
            ],
            [
                "為金剛砂之建材，惟依上所述，被告既曾與賈桂文因違反廢",
                ""
            ],
            [
                "棄物清理法案件被警查獲尚在偵查審理中，被告自亦應知本",
                ""
            ],
            [
                "案之物應亦係廢棄物，故證人袁玉娟於本件之證詞不足以為",
                ""
            ],
            [
                "被告有利之認定。",
                ""
            ],
            [
                "證人洪政堅於警詢時證稱：是被告先跟伊接洽租廠房之事，",
                ""
            ],
            [
                "其後伊不知為何由賈桂文出面承租等語（見環保警卷第84",
                ""
            ],
            [
                "頁背面），足證被告對於本件租用廠房、土地供堆置本案廢",
                ""
            ],
            [
                "棄物不但知情，且參與其中部分工作。故被告與賈桂文對本",
                ""
            ],
            [
                "件提供廠房、土地堆置廢棄物及非法清理廢棄物之犯行均有",
                ""
            ],
            [
                "犯意聯絡及行為分擔，亦足認定。",
                ""
            ],
            [
                "綜上所述，本案事證已臻明確，被告所辯無非飾卸之詞，委",
                ""
            ],
            [
                "無足採，其犯行堪予認定，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "、廢棄物清理法第46條第3款所稱「未經主管機關許可，提供",
                ""
            ],
            [
                "土地堆置廢棄物者」，依其文義以觀，固係以提供土地者為",
                ""
            ],
            [
                "處罰對象，然該條款所欲規範者應在於未經主管機關許可，",
                ""
            ],
            [
                "提供土地堆置廢棄物之行為，而非側重於土地為何人所有、",
                ""
            ],
            [
                "是否有權使用，亦不問提供土地係供自己或他人堆置廢棄物",
                ""
            ],
            [
                "。是凡以自己所有之土地，或有權使用（如借用、租用等）",
                ""
            ],
            [
                "、無權占用之他人土地，以供自己或他人堆置廢棄物之行為",
                ""
            ],
            [
                "，均有上開條款之適用，非謂該條款僅規定處罰提供自己之",
                ""
            ],
            [
                "土地供他人堆置廢棄物而言，否則任意提供非屬自己或無權",
                ""
            ],
            [
                "使用之土地供自己或他人堆置廢棄物，造成污染，卻無法處",
                ""
            ],
            [
                "罰，顯失衡平，當非該法為改善環境衛生，維護國民健康之",
                ""
            ],
            [
                "立法目的（最高法院95年度台上字第3325號判決意旨參照）",
                ""
            ],
            [
                "。從而，被告與共犯賈桂文承租廠房、土地供堆置本案廢棄",
                ""
            ],
            [
                "物的行為，係觸犯廢棄物清理法第46條第3款未經主管機關",
                ""
            ],
            [
                "許可，提供土地堆置廢棄物罪。",
                ""
            ],
            [
                "、廢棄物清理法第46條第4款「從事廢棄物貯存、清除、處理",
                ""
            ],
            [
                "」罪，所謂「貯存」，係指一般廢棄物於清除、處理前，放",
                ""
            ],
            [
                "置於特定地點或貯存容器、設施內之行為；「清除」則指一",
                ""
            ],
            [
                "般廢棄物之收集、運輸行為；「處理」，則包括：中間處",
                ""
            ],
            [
                "理：即最終處置前，以物理、化學、生物、熱處理或其他處",
                ""
            ],
            [
                "理方法，改變其物理、化學、生物特性或成分，達成分離、",
                ""
            ],
            [
                "減積、去毒、固化或安定）之行為；最終處置：指衛生掩",
                ""
            ],
            [
                "埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為；",
                ""
            ],
            [
                "再利用：指事業機構產生之事業廢棄物自行販賣、轉讓或委",
                ""
            ],
            [
                "託作為原料、材料、填土或其他經中央主管機關認定之用途",
                ""
            ],
            [
                "行為（廢棄物清理法第36條、事業廢棄物貯存清除處理方法",
                ""
            ],
            [
                "及設施標準第2條第1至3款參照）。從而，被告、賈桂文共",
                ""
            ],
            [
                "同將本案廢棄物自原堆放地點載運至另一地點的行為，均為",
                ""
            ],
            [
                "「清除」廢棄物行為，而其等共同在清運廢棄物至龍井廠房",
                ""
            ],
            [
                "後，放置在廠房之行為，即所謂「貯存」廢棄物行為，均觸",
                ""
            ],
            [
                "犯廢棄物清理法第46條第4款前段的非法清理廢棄物罪。",
                ""
            ],
            [
                "、按學理上所稱接續犯，係指行為人主觀上認其原可充足同一",
                ""
            ],
            [
                "犯罪構成要件之各個作為，乃其整體行為之一部分，而從客",
                ""
            ],
            [
                "觀上觀察，各該舉動間確存在一定之時間與空間關聯性，符",
                ""
            ],
            [
                "合社會通念上之一個行為概念，故應給予一個行為之法律評",
                ""
            ],
            [
                "價，始符合經驗法則及論理法則者而言（最高法院95年度台",
                ""
            ],
            [
                "上字第5738號判決意旨參照）。是如數行為於同時同地或密",
                ""
            ],
            [
                "切接近之時地實施，侵害同一之法益，各行為之獨立性極為",
                ""
            ],
            [
                "薄弱，依一般社會健全觀念，在時間差距上，難以強行分開",
                ""
            ],
            [
                "，在刑法評價上，以視為數個舉動之接續施行，合為包括之",
                ""
            ],
            [
                "一行為予以評價，較為合理，則屬接續犯，而為包括之一罪",
                ""
            ],
            [
                "（最高法院86年台上字第3295號判例意旨參照）。被告與賈",
                ""
            ],
            [
                "桂文提供廠房、土地供清除、堆置、貯存本案廢棄物之行為",
                ""
            ],
            [
                "，固然於100年年中4、5日間，惟被告所清除、堆置、貯存",
                ""
            ],
            [
                "之物品同係事業廢棄物，且侵害亦係相同社會法益，其前後",
                ""
            ],
            [
                "施用之手段亦相同，應該認係接續之1個行為，較符合社會",
                ""
            ],
            [
                "通念。既係1行為，則被告、賈桂文所犯廢棄物清理法第46",
                ""
            ],
            [
                "條第3款未經主管機關許可，提供土地堆置廢棄物罪，與同",
                ""
            ],
            [
                "條第4款前段非法清理廢棄物罪，是1行為觸犯2罪名，為想",
                ""
            ],
            [
                "像競合犯，應從1較重之廢棄物清理法第46條第4款前段非法",
                ""
            ],
            [
                "清理廢棄物罪處罰。檢察官僅起訴被告非法清理廢棄物部分",
                ""
            ],
            [
                "，未起訴未經主管機關許可，提供土地堆置廢棄物之部分，",
                ""
            ],
            [
                "惟被告未經主管機關許可，提供土地堆置廢棄物之犯行，與",
                ""
            ],
            [
                "起訴部分有想像競合關係，屬裁判上一罪，依審判不可分原",
                ""
            ],
            [
                "則，法院自應併予審理，並依法告知被告，以使其行使辯護",
                ""
            ],
            [
                "權。",
                ""
            ],
            [
                "、被告、賈桂文就上述違反廢棄物清理法之犯行，有犯意聯絡",
                ""
            ],
            [
                "、行為分擔，均為共同正犯。",
                ""
            ],
            [
                "、又按共同正犯之所以應對其他共同正犯所實施之行為負其全",
                ""
            ],
            [
                "部責任者，以就其行為有犯意之聯絡為限；若他犯所實施之",
                ""
            ],
            [
                "行為，非在原計畫之範圍，而為其所難預見者，則僅就其所",
                ""
            ],
            [
                "知之程度負其責任，未可概以共同正犯論（最高法院96年度",
                ""
            ],
            [
                "台上字第5456號裁判要旨參照）。是共同正犯之所以應對其",
                ""
            ],
            [
                "他共同正犯所實施之行為負其全部責任者，以就其行為有犯",
                ""
            ],
            [
                "意之聯絡為限，若他犯所實施之行為超出共同犯意之外、或",
                ""
            ],
            [
                "為其所難預見者，自應僅就其所知之程度令負責任，未可因",
                ""
            ],
            [
                "其有共同正犯之關係而就全部犯罪結果一概負責（最高法院",
                ""
            ],
            [
                "95年度台上字第719號裁判要旨可參）。查被告於本案可資",
                ""
            ],
            [
                "認定之事實僅為其與賈桂文共同承租龍井廠房及於100年年",
                ""
            ],
            [
                "中之4、5日期間受賈桂文僱用駕駛堆高機將本案廢棄物貯存",
                ""
            ],
            [
                "在該廠房部分（即犯罪事實部分），而就犯罪事實所示",
                ""
            ],
            [
                "其後賈桂文於101年間委由他人出名承租廠房及於103年間將",
                ""
            ],
            [
                "本案廢棄物運往大埤鄉廠房等部分，並無事證足認被告有何",
                ""
            ],
            [
                "參與或謀議行為，且被告於犯罪事實犯行之後，於101年8",
                ""
            ],
            [
                "月29日即入監服刑，迄至102年9月14日始假釋出監（參其前",
                ""
            ],
            [
                "案紀錄表），是其就本案共犯賈桂文其後上揭犯罪事實所",
                ""
            ],
            [
                "為，應非在被告犯意聯絡之計畫內，且為被告所難預見，揆",
                ""
            ],
            [
                "諸上揭說明，被告本案應僅就其參與所知如犯罪事實部分",
                ""
            ],
            [
                "負共同正犯刑責，就賈桂文其後所為如犯罪事實部分應未",
                ""
            ],
            [
                "可遽論為共犯。基此，被告本案之行為時僅足認定係於100",
                ""
            ],
            [
                "年年中之某個月內之4、5日間，則被告前另違反廢棄物清理",
                ""
            ],
            [
                "法案件經判刑有期徒刑1年4月確定，於101年8月29日入監服",
                ""
            ],
            [
                "刑，至103年2月6日假釋期滿執行完畢，核屬本案行為（100",
                ""
            ],
            [
                "年年中）後始入監執行完畢，要與累犯要件未符，檢察官執",
                ""
            ],
            [
                "被告前廢棄物清理法案件經判刑1年4月，於103年2月6日假",
                ""
            ],
            [
                "釋期滿執行完畢乙情，認被告本案應論處累犯，容有誤會。",
                ""
            ],
            [
                "又被告前雖曾因重利罪經判刑有期徒刑3月確定，於95年7月",
                ""
            ],
            [
                "3日易科罰金執行完畢，固有其前案紀錄表可憑，然本案其",
                ""
            ],
            [
                "犯罪時間僅足認係於100年4月22後某2個月內之4、5日間，",
                ""
            ],
            [
                "因無法確定而無從認定其為累犯，均併敘明之。",
                ""
            ],
            [
                "四、撤銷改判理由：",
                ""
            ],
            [
                "、原審以被告犯行事證明確而據以論處科刑，固非無見。惟查",
                ""
            ],
            [
                "：被告本件犯行後，刑法關於犯罪所得之沒收及追徵等事",
                ""
            ],
            [
                "項，修正及增訂刑法第38條至第38條之3等條文，於104年12",
                ""
            ],
            [
                "月30日修正公佈，並於105年7月1日施行。而沒收、非拘束",
                ""
            ],
            [
                "人身自由之保安處分適用裁判時之法律，刑法第2條第2項定",
                ""
            ],
            [
                "有明文，故此部分無新舊法比較之問題，應逕行適用裁判時",
                ""
            ],
            [
                "法律，原審未及適用修正後刑法沒收相關之規定，即有未洽",
                ""
            ],
            [
                "。本案被告未符累犯要件而非可論以累犯，業如上述，原",
                ""
            ],
            [
                "審遽以累犯論科，亦嫌未當。被告上訴徒執陳詞否認犯行，",
                ""
            ],
            [
                "雖非足採而未指摘及此，然原審判決既有上揭可議而無可維",
                ""
            ],
            [
                "持，應由本院將原判決撤銷改判。",
                ""
            ],
            [
                "、爰審酌被告有重利及違反廢棄物清理法案件經判刑前科，素",
                ""
            ],
            [
                "行不佳，且其一再非法清理廢棄物，本案查獲之廢棄物數量",
                ""
            ],
            [
                "大，甚且部分係屬有害事業廢棄物，情節非輕，又其犯後",
                ""
            ],
            [
                "否認犯罪之態度，惟其於本案犯罪所獲利益不高，僅為4千",
                ""
            ],
            [
                "元，並考量其自陳已婚，有認養及扶養其弟弟小孩，小孩7",
                ""
            ],
            [
                "歲多，無需撫養父母親，高中畢業，目前在東勢菜市場擺攤",
                ""
            ],
            [
                "，月收入不定，約2萬多至3萬元左右，及被告之犯罪動機、",
                ""
            ],
            [
                "手段及所生危害等一切情狀，量處如主文2項所示之刑。",
                ""
            ],
            [
                "、按犯罪所得，屬於犯罪行為人者，沒收之。前二項之沒收，",
                ""
            ],
            [
                "於全部或一部不能沒收或不宜執行沒收時，追徵其價額。刑",
                ""
            ],
            [
                "法第38條之1第1項前段、第3項定有明文。再按沒收係以犯",
                ""
            ],
            [
                "罪為原因而對於物之所有人剝奪其所有權，將其強制收歸國",
                ""
            ],
            [
                "有之處分；犯罪所得之沒收、追繳或追徵，在於剝奪犯罪行",
                ""
            ],
            [
                "為人之實際犯罪所得（原物或其替代價值利益），使其不能",
                ""
            ],
            [
                "坐享犯罪之成果，重在犯罪者所受利得之剝奪，兼具刑罰與",
                ""
            ],
            [
                "保安處分之性質，故無利得者自不生剝奪財產權之問題。因",
                ""
            ],
            [
                "此，即令二人以上共同犯罪，關於犯罪所得之沒收、追繳或",
                ""
            ],
            [
                "追徵，亦應各按其利得數額負責，並非須負連帶責任，此與",
                ""
            ],
            [
                "犯罪所得財物之追繳發還被害人，因及共同侵權行為與填",
                ""
            ],
            [
                "補被害人損害而應負連帶返還責任（司法院院字第2024號解",
                ""
            ],
            [
                "釋），及以犯罪所得作為犯罪構成（加重）要件類型者，基",
                ""
            ],
            [
                "於共同正犯應對犯罪之全部事實負責，則就所得財物應合併",
                ""
            ],
            [
                "計算之情形，均有不同。有關共同正犯犯罪所得之沒收、追",
                ""
            ],
            [
                "繳或追徵，最高法院向採之共犯連帶說（70年台上字第1186",
                ""
            ],
            [
                "號、64年台上字第2613號判例、66年1月24日66年度第1次刑",
                ""
            ],
            [
                "庭庭推總會議決定），業經最高法院104年度第13次刑事",
                ""
            ],
            [
                "庭會議決議不再援用、供參考，而改採應就各人實際分受所",
                ""
            ],
            [
                "得之財物為沒收之見解。本件被告受共犯賈桂文僱用堆置清",
                ""
            ],
            [
                "理本案廢棄物之代價，約為4、5千元乙情，業據被告陳明在",
                ""
            ],
            [
                "卷（參本院卷第30頁背面），依罪疑惟輕、利歸被告原則，",
                ""
            ],
            [
                "爰認定被告本案犯罪所得為4千元，該犯罪所得雖未扣案，",
                ""
            ],
            [
                "仍應依修正後刑法第38條之1第1項前段，第3項規定，宣告",
                ""
            ],
            [
                "沒收，於全部或一部不能沒收時（本件犯罪所得為流通貨幣",
                ""
            ],
            [
                "之新台幣，並無不宜執行沒收之情形），追徵之（因犯罪所",
                ""
            ],
            [
                "得金額已屬確定，自毋庸記載追徵『其價額』）。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，廢棄物清理法第46條第3款、第4款前段，刑法第1",
                ""
            ],
            [
                "1條前段、第2條第2項、第28條、第55條、（新修正）第38條之1",
                ""
            ],
            [
                "第1項前段，第3項規定，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉翼謀到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    11    月    2     日",
                ""
            ],
            [
                "刑事第九庭    審判長法  官  劉  登  俊",
                ""
            ],
            [
                "法  官  賴  妙  雲",
                ""
            ],
            [
                "法  官  林  欽  章",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  陳  妙  瑋",
                ""
            ],
            [
                "中    華    民    國   105    年    11    月    2     日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,105,上訴,1177,20161115,2": [
            [
                "臺灣高等法院臺中分院刑事裁定　　　 105年度上訴字第1177號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　李志偉",
                ""
            ],
            [
                "選任辯護人　羅豐胤律師　",
                ""
            ],
            [
                "　　　　　　廖學能律師",
                ""
            ],
            [
                "上列被告違反廢棄物清理法案件，本院於中華民國105年11月2日",
                ""
            ],
            [
                "所宣示之判決，有應更正部分，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決原本及正本主文欄第二項被告李志偉部分之「累犯」二字",
                ""
            ],
            [
                "，應予刪除。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按判決有誤寫、誤算，或其類此之顯然錯誤者，或其正本",
                ""
            ],
            [
                "與原本不符者，法院得以裁定更正之，民事訴訟法第232條",
                ""
            ],
            [
                "第1項定有明文。上開規定，依大法官會議第43號解釋，於",
                ""
            ],
            [
                "刑事訴訟法準用之。",
                ""
            ],
            [
                "二、查本院105年度上訴字第1177號於民國105年11月2日所為之",
                ""
            ],
            [
                "判決，其原本及正本主文欄雖記載上訴人係累犯，但事實、",
                ""
            ],
            [
                "理由及據上論結欄中，均未記載任何有關上訴人為累犯並加",
                ""
            ],
            [
                "重其刑之事項。又稽之卷內資料，亦無上訴人應論以累犯之",
                ""
            ],
            [
                "相關事證，此顯係判決文字之誤寫贅載，並不影響全案情節",
                ""
            ],
            [
                "與判決本旨（最高法院99年度台抗字第279號裁定意旨參照",
                ""
            ],
            [
                "）。爰依前開說明，裁定更正如主文所示。",
                ""
            ],
            [
                "中    華    民    國   105    年    11    月    15    日",
                ""
            ],
            [
                "刑事第九庭   審判長法  官  劉  登  俊",
                ""
            ],
            [
                "法  官  賴  妙  雲",
                ""
            ],
            [
                "法  官  林  欽  章",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於收受送達後五日內向本院提出抗告書狀(須",
                ""
            ],
            [
                "附繕本)。",
                ""
            ],
            [
                "書記官  陳  妙  瑋",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,106,台上,2590,20170906": [
            [
                "最高法院刑事判決　　　　　　　　　 106年度台上字第2590號",
                ""
            ],
            [
                "上　訴　人　李志偉",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院臺中分",
                ""
            ],
            [
                "院中華民國105年11月2日第二審判決（105 年度上訴字第1177號",
                ""
            ],
            [
                "，聲請簡易判決處刑案號：臺灣雲林地方法院檢察署104 年度偵",
                ""
            ],
            [
                "字第424號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、原判決撤銷第一審之科刑判決，改判依想像競合犯關係從一",
                ""
            ],
            [
                "重仍論處上訴人李志偉共同犯廢棄物清理法第46條第4 款之",
                ""
            ],
            [
                "非法清理廢棄物罪刑（主文原誤載為累犯，嗣經裁定更正刪",
                ""
            ],
            [
                "除）。",
                ""
            ],
            [
                "二、上訴意旨略以：原判決理由欄記載上訴人非累犯，主文卻諭",
                ""
            ],
            [
                "知累犯，顯違背法令；賈桂文已通緝到案，有傳喚到庭，以",
                ""
            ],
            [
                "釐清上訴人所卸物品究竟是金鋼砂或不明廢棄物之必要，原",
                ""
            ],
            [
                "審未予調查，有應於審判期日調查之證據，未予調查之違法",
                ""
            ],
            [
                "；上訴人受賈桂文僱用而協助堆置鐵桶，與賈桂文並非合夥",
                ""
            ],
            [
                "或合作關係，自非共同正犯；證人證詞及卷內資料，均不足",
                ""
            ],
            [
                "以證明上訴人有提供土地廠房供堆置廢棄物，或本件查獲之",
                ""
            ],
            [
                "廢棄物即上訴人原堆置在臺中市龍井區之廢棄物，遽為不利",
                ""
            ],
            [
                "判決，有理由不備、不依證據認定事實、採證違背經驗與論",
                ""
            ],
            [
                "理法則之違法云云。",
                ""
            ],
            [
                "三、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決",
                ""
            ],
            [
                "違背法令為理由，不得為之。是提起第三審上訴，應以原判",
                ""
            ],
            [
                "決違背法令為理由，係屬法定要件。如果上訴理由書狀並未",
                ""
            ],
            [
                "依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何",
                ""
            ],
            [
                "適用不當，或所指摘原判決違法情事，顯與法律規定得為第",
                ""
            ],
            [
                "三審上訴理由之違法情形，不相適合時，均應認其上訴為違",
                ""
            ],
            [
                "背法律上之程式，予以駁回。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "、原判決雖於主文欄記載上訴人為累犯，然事實及理由欄皆未",
                ""
            ],
            [
                "記載累犯並加重其刑之旨，且已於理由四說明上訴人非累犯",
                ""
            ],
            [
                "，第一審判決誤認累犯係屬不當，應予撤銷之理由，復將第",
                ""
            ],
            [
                "一審判決所處有期徒刑1年6月減為1年3月，足見其主文欄之",
                ""
            ],
            [
                "「累犯」乃顯然之誤寫，原審亦已依法裁定更正並送達予上",
                ""
            ],
            [
                "訴人，即不得指係違背法令。",
                ""
            ],
            [
                "、犯罪事實之認定，證據之取捨及其證明力如何，乃事實審法",
                ""
            ],
            [
                "院自由判斷之職權，如其取捨不違背經驗法則與論理法則，",
                ""
            ],
            [
                "即不得指為違法，而據為上訴第三審之理由。原判決綜合全",
                ""
            ],
            [
                "辯論意旨及調查證據所得，依法認定上訴人有其事實欄所載",
                ""
            ],
            [
                "非法清理廢棄物之犯行，已說明本於調查所得心證，分別定",
                ""
            ],
            [
                "其取捨而為事實判斷之理由。並就確認之事實，說明上訴人",
                ""
            ],
            [
                "如何先陪賈桂文承租土地，再受賈佳文僱用，駕駛車輛將有",
                ""
            ],
            [
                "毒及事業廢棄物堆卸於該處，本件查獲之廢棄物，如何即係",
                ""
            ],
            [
                "上訴人原先堆卸在該處之廢棄物，其與賈桂文就本件行為有",
                ""
            ],
            [
                "共同之犯意聯絡，並分擔部分犯行，應同負其責，均為共同",
                ""
            ],
            [
                "正犯之論據。所為論斷，核無違背客觀存在之經驗法則與論",
                ""
            ],
            [
                "理法則，自屬原審採證、認事之適法職權行使，不容任意指",
                ""
            ],
            [
                "摘為違法。",
                ""
            ],
            [
                "、上訴人固曾於原審聲請傳喚賈桂文為證，惟賈桂文因另案被",
                ""
            ],
            [
                "通緝而傳喚無著，即屬無法調查之證據，上訴人之原審辯護",
                ""
            ],
            [
                "人已當庭捨棄傳喚，原審審判長於調查證據完畢後，詢問尚",
                ""
            ],
            [
                "有何證據調查時，上訴人與其辯護人均稱沒有，此皆有相關",
                ""
            ],
            [
                "筆錄在卷可稽。上訴意旨泛言指摘原審未盡調查職責，殊非",
                ""
            ],
            [
                "合法之第三審上訴理由。",
                ""
            ],
            [
                "、其餘上訴意旨，亦係就屬原審採證、認事職權之適法行使及",
                ""
            ],
            [
                "原判決已說明事項，徒憑己見，任意指摘為違法，且仍為單",
                ""
            ],
            [
                "純事實之爭執，均非適法之第三審上訴理由。應認本件上訴",
                ""
            ],
            [
                "違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第395條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   106    年    9     月    6   日",
                ""
            ],
            [
                "最高法院刑事第二庭",
                ""
            ],
            [
                "審判長法官  邵  燕  玲",
                ""
            ],
            [
                "法官  梁  宏  哲",
                ""
            ],
            [
                "法官  王  復  生",
                ""
            ],
            [
                "法官  陳  宏  卿",
                ""
            ],
            [
                "法官  呂  丹  玉",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,105,上訴,1177,20180828,3": [
            [
                "臺灣高等法院臺中分院刑事裁定　　　 105年度上訴字第1177號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　李志偉",
                ""
            ],
            [
                "選任辯護人　羅豐胤律師",
                ""
            ],
            [
                "　　　　　　廖學能律師",
                ""
            ],
            [
                "上列被告違反廢棄物清理法案件，本院於中華民國105年11月2日",
                ""
            ],
            [
                "所宣示之判決，有應更正部分，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決原本及正本起訴案號欄部分之「臺灣臺中地方法院檢察署",
                ""
            ],
            [
                "104年度偵字第424號」之記載，均應更正為「臺灣雲林地方法院",
                ""
            ],
            [
                "檢察署104年度偵字第424號」。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按判決有誤寫、誤算，或其類此之顯然錯誤者，或其正本",
                ""
            ],
            [
                "與原本不符者，法院得以裁定更正之，民事訴訟法第232條",
                ""
            ],
            [
                "第1項定有明文。上開規定，依大法官會議第43號解釋，於",
                ""
            ],
            [
                "刑事訴訟法準用之。",
                ""
            ],
            [
                "二、查本院105年度上訴字第1177號於民國105年11月2日所為之",
                ""
            ],
            [
                "判決，其原本及正本關於起訴案號欄係記載「臺灣臺中地方",
                ""
            ],
            [
                "法院檢察署104年度偵字第424號」，惟此件係臺灣雲林地方",
                ""
            ],
            [
                "法院檢察署檢察官聲請以簡易判決處刑，嗣因臺灣雲林地方",
                ""
            ],
            [
                "法院認為不宜逕以簡易判決處刑，改依通常程序審理，而以",
                ""
            ],
            [
                "管轄錯誤為由，移送臺灣臺中地方法院審理，故本案偵查起",
                ""
            ],
            [
                "訴之機關案號應為「臺灣雲林地方法院檢察署104年度偵字",
                ""
            ],
            [
                "第424號」，有臺灣臺中地方法院105年度訴字第170號刑事",
                ""
            ],
            [
                "判決、最高法院106年度台上字第2590號刑事判決等附卷可",
                ""
            ],
            [
                "稽，故原判決之原本及正本顯均有誤載。爰依前開說明，",
                ""
            ],
            [
                "裁定如主文所示。",
                ""
            ],
            [
                "中    華    民    國   107    年    8     月    28    日",
                ""
            ],
            [
                "刑事第九庭   審判長法  官  劉  登  俊",
                ""
            ],
            [
                "法  官  卓  進  仕",
                ""
            ],
            [
                "法  官  林  欽  章",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於收受送達後五日內向本院提出抗告書狀(須",
                ""
            ],
            [
                "附繕本)。",
                ""
            ],
            [
                "書記官  陳  妙  瑋",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}