{
    "id": "TCDM,91,訴,2841,20030128,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C91%2C%E8%A8%B4%2C2841%2C20030128%2C1",
    "history": {
        "TCDM,91,訴,2841,20030128,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第二八四一號",
                ""
            ],
            [
                "　　公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○　男　三",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第一六五六",
                ""
            ],
            [
                "二號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除許可文件，從事廢棄",
                ""
            ],
            [
                "物清除，處有期徒刑壹年陸月；緩刑年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○平日係以駕駛大貨車運送貨物為業之人，其明知從事廢棄物清除、處理業",
                ""
            ],
            [
                "務者，應向直轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公民",
                ""
            ],
            [
                "營廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄物業務，竟未經申",
                ""
            ],
            [
                "請許可，即於民國九十一年八月二十一日，以日薪新臺幣（下同）八百元之代價",
                ""
            ],
            [
                "，受僱於允鑽工程有限公司負責人甲○○（業經臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "以九十一年度偵字第一六五六二號為不起訴處分），負責駕駛甲○○之兄陳必先",
                ""
            ],
            [
                "所有車牌號碼ＰＫ—０九二三號自用小貨車，前往臺中市西屯區永安二巷二之五",
                ""
            ],
            [
                "號允鑽工程有限公司之工作場所，將從事裝潢業務所產生屬於一般事業廢棄物之",
                ""
            ],
            [
                "木板、石膏板、垃圾、玻璃及酒瓶等物，為收集、運輸行為後，欲將前開廢棄物",
                ""
            ],
            [
                "運送前往不知情之陳念慈所承租使用之臺中縣烏日鄉○○○段九四—Ｆ地號河川",
                ""
            ],
            [
                "公有地附近道路傾倒；嗣於九十一年八月二十一日十五時三十分許，乙○○駕駛",
                ""
            ],
            [
                "前開自小貨車，載運前開廢棄物，行經臺中縣烏日鄉○○路堤防旁道路時，為警",
                ""
            ],
            [
                "會同臺中縣環境保護局人員當場查獲，因而獲悉上情。",
                ""
            ],
            [
                "二、案經臺中縣警察局烏日分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告乙○○，對於右揭時地，以日薪八百元之代價，受僱於允鑽工程有限公",
                ""
            ],
            [
                "司負責人甲○○，駕駛前開自用小貨車，負責收集、運輸前開廢棄物等情，固不",
                ""
            ],
            [
                "爭執，惟矢口否認有何違反廢棄物清理法之犯行，辯稱：伊並無隨意傾倒之意思",
                ""
            ],
            [
                "，係因當初甲○○曾經告知該處路段每逢降雨，即形成水窪，不利通行，乃思以",
                ""
            ],
            [
                "廢棄物中之磚塊進行路面填補，事先已得土地使用人之授權同意云云。經查：證",
                ""
            ],
            [
                "人甲○○於警詢中證稱：「乙○○是我僱請的員工，ＰＫ—０九二三號是我大哥",
                ""
            ],
            [
                "陳必先所有。我以每日新臺幣八百元為薪資，但並非載運廢棄物代價，而今廢棄",
                ""
            ],
            [
                "物是友人家門口之窪地填平所用。（廢棄物來源）工地拆除而來的，種類是防火",
                ""
            ],
            [
                "建材、玻璃等，其數僅一車而已。（問：允鑽工程有限公司有無領有廢棄物清除",
                ""
            ],
            [
                "許可證？）沒有。」等語（參照九十一年度偵字第一六五六二號偵查卷第九頁反",
                ""
            ],
            [
                "面、第十頁正面），其於偵查中證稱：「我只叫乙○○載運磚塊，我不知道當天",
                ""
            ],
            [
                "他載運其他廢棄物去倒。」等語（參照九十一年度偵字第一六五六二號偵查卷第",
                ""
            ],
            [
                "三四頁），嗣於本院審理中則證稱：「我是認識被告乙○○，他是我僱請的員工",
                ""
            ],
            [
                "，以日薪新臺幣八百元僱用他，他平常的工作是幫我載運機器到指定地點，我曾",
                ""
            ],
            [
                "告訴他可載這些東西去將該窪地填平，因之前我姊夫洪基源曾跟我說過，如果有",
                ""
            ],
            [
                "些硬的東西可載去臺中縣烏日鄉○○○段九四—Ｆ地號河川公有地附近傾倒，因",
                ""
            ],
            [
                "該處在平時遇到下雨時，此窪地會下陷，常使來往車子陷在該處，動彈不得，我",
                ""
            ],
            [
                "才會告訴被告乙○○去填補該處，而剛好我公司拆除了些磚塊，且確實將垃圾分",
                ""
            ],
            [
                "類後，才請被告乙○○載去填補窪地。」等語（參照本院九十二年一月十四日審",
                ""
            ],
            [
                "判筆錄），核與證人陳明雄於警詢中證稱：「該地是水利地，而申請人是我女兒",
                ""
            ],
            [
                "陳念慈，使用人是我在使用，該地旁之公用道路因泥濘難行所以我才向洪基源表",
                ""
            ],
            [
                "示有磚塊或水泥覆蓋才不致車輛陷入泥濘中，因何乙○○會載運一般事業廢棄物",
                ""
            ],
            [
                "前往，我並不知道。」等語（參照九十一年度偵字第一六五六二號偵查卷第四三",
                ""
            ],
            [
                "頁反面），及證人洪基源於警詢中證稱：「是剛好甲○○說有一些磚塊，問我說",
                ""
            ],
            [
                "哪裡可以傾倒，我告訴甲○○剛好我有朋友陳明雄河川土地旁之產業道路可以傾",
                ""
            ],
            [
                "倒，因該產業道路有坑洞，常常車輛陷入泥濘而無法開動，剛好甲○○說有一些",
                ""
            ],
            [
                "磚塊，所以我叫他到那邊傾倒，免得以後車輛日後陷入泥濘，我並沒有收費。」",
                ""
            ],
            [
                "等語（參照九十一年度偵字第一六五六二號偵查卷第四五頁反面、第四六頁正面",
                ""
            ],
            [
                "），均屬相符，則被告辯稱欲將前開廢棄物載往查獲地點傾倒之情，應堪認定；",
                ""
            ],
            [
                "惟被告本身並未事先向直轄市、縣（市）主管機關或中央主管機關委託之機關申",
                ""
            ],
            [
                "請核發公民營廢棄物清除處理機構許可文件，即受僱清除、處理廢棄物業務，業",
                ""
            ],
            [
                "據被告供認屬實，而被告所收集運輸之物，依據臺中縣環境保護局人員會同內政",
                ""
            ],
            [
                "部警政署環保警察隊第二中隊於九十一年八月二十一日十五時三十分，在臺中縣",
                ""
            ],
            [
                "烏日鄉○○路堤防旁道路查獲被告之際，進行現場稽查結果發現，被告駕駛之前",
                ""
            ],
            [
                "開自用小貨車所載運者為石膏板、玻璃、木板酒瓶等廢棄物，此有臺中縣環境保",
                ""
            ],
            [
                "護局環境稽查工作紀錄一份、現場照片十二張在卷可稽，核與證人甲○○證稱經",
                ""
            ],
            [
                "過分類之垃圾不相符合，顯見被告當時所載運者，係屬一般事業廢棄物無訛；再",
                ""
            ],
            [
                "者，被告於警詢中供稱：「現在從事裝潢業，受僱於陳必先。算天數有做才有領",
                ""
            ],
            [
                "，一個月領一次，一天八百元。從永安二巷二之五號允鑽工程有限公司載運石膏",
                ""
            ],
            [
                "板及一些廢棄物，要去陳必先姊夫田裡傾倒。因甲○○叫我載運去陳必先姊夫田",
                ""
            ],
            [
                "裡填高土地。」等語（參照九十一年度偵字第一六五六二號偵查卷第十一頁反面",
                ""
            ],
            [
                "、第十二頁正面），其於偵查中供稱：「我只是載廢棄物到那裡，還沒有倒，就",
                ""
            ],
            [
                "被警察查獲。我要載到現場再過去的田裡頭堆高。‧‧‧我不知道（該田何人所",
                ""
            ],
            [
                "有），我只知道該田是我老闆的姊夫所有，我有經過地主的同意可以傾倒。甲○",
                ""
            ],
            [
                "○以每天八百元僱用我，是甲○○叫我倒在該田裡。」（參照九十一年度偵字第",
                ""
            ],
            [
                "一六五六二號偵查卷第二六、二七頁）、「甲○○僱用。有時載運器材，有時載",
                ""
            ],
            [
                "運垃圾。（問：被查獲時所載運廢棄物是否甲○○叫你去丟棄？）是的，是要載",
                ""
            ],
            [
                "運到陳必先姊夫的田裡填補田地。」等語，則被告確實有負責載運垃圾之工作，",
                ""
            ],
            [
                "是以，被告未經領得清除廢棄物之許可，即從事廢棄物之清除工作，業已充足於",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第四款之規定，被告所辯，尚無從解免前揭犯行",
                ""
            ],
            [
                "之成立。本件事證已臻明確，被告犯行，洵堪認定。",
                ""
            ],
            [
                "二、按廢棄物清理法之立法目的，在於限定符合法定申請許可條件之專業始得從事廢",
                ""
            ],
            [
                "棄物處理行為，並非容許一般欠缺專業能力之人擅自無照處理廢棄物，而廢棄物",
                ""
            ],
            [
                "清理法第四十六條第一項第四款前段規定處罰擅自貯存、清除、處理廢棄物之行",
                ""
            ],
            [
                "為，所指依同法第四十一條第一項規定領有許可文件，為阻卻違法事由，非謂該",
                ""
            ],
            [
                "款僅處罰公民營業者，最高法院八十九年台上字第四八一四號判決可資參照；又",
                ""
            ],
            [
                "依八十八年六月二十九日修正之事業廢棄物貯存清除處理方法及設施標準第二條",
                ""
            ],
            [
                "第二款之規定，所謂「清除」，係指事業廢棄物之收集、運輸行為。被告未經申",
                ""
            ],
            [
                "請許可，擅自受僱於甲○○，負責收集、運送及傾倒一般事業廢棄物，核其所為",
                ""
            ],
            [
                "，係違反廢棄物清理法第四十六條第一項第四款之未領有廢棄物清除許可文件從",
                ""
            ],
            [
                "事廢棄物清除罪。爰審酌被告因不知未領得申請許可，不得從事廢棄物之清除、",
                ""
            ],
            [
                "處理，竟受僱從事收集、運輸一般事業廢棄物，其惡性尚屬輕微，又被告尚未運",
                ""
            ],
            [
                "送至指定地點傾倒即為警查獲，且僅查獲一車之量，對於生態環境尚未致生無法",
                ""
            ],
            [
                "回復之損害，再者，被告犯罪後雖未坦承犯行，但犯後態度尚稱良好等一切情狀",
                ""
            ],
            [
                "，量處如主文所示之刑。末查：被告前未曾受有期徒刑以上刑之宣告，此有臺灣",
                ""
            ],
            [
                "高等法院被告全國前案紀錄表一份、臺灣高等法院檢察署刑案紀錄簡覆表一份、",
                ""
            ],
            [
                "臺灣臺中地方法院檢察署刑案資料查註紀錄表一份在卷為憑，被告經此偵審程序",
                ""
            ],
            [
                "教訓，當能知所警惕，信無再犯之虞，本院認所宣告之刑，以暫不執行為適當，",
                ""
            ],
            [
                "併予諭知緩刑三年，用啟自新，並觀後效。",
                ""
            ],
            [
                "三、扣案之車牌號碼ＰＫ—０九二三號自用小貨車一輛，係證人陳必先所有，並非被",
                ""
            ],
            [
                "告所有供為清除廢棄物所使用之物，尚無從併予諭知沒收，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第",
                ""
            ],
            [
                "一項第四款，刑法第十一條前段、第七十四條第一款，判決如主文。",
                ""
            ],
            [
                "中      華      民      國      九十二      年    一    月    二十八    日",
                ""
            ],
            [
                "臺灣臺中地方法院刑事第六庭",
                ""
            ],
            [
                "法  官  巫淑芳",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於送達後十日內向本院提出上訴狀 （須附繕本） ，上訴於台灣高",
                ""
            ],
            [
                "法院台中分院。",
                ""
            ],
            [
                "書記官",
                ""
            ],
            [
                "中      華      民      國      九十二      年    一    月    二十八    日",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，",
                ""
            ],
            [
                "致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知",
                ""
            ],
            [
                "受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開",
                ""
            ],
            [
                "具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}