{
    "id": "TCDM,106,訴,1524,20180320,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C106%2C%E8%A8%B4%2C1524%2C20180320%2C1",
    "history": {
        "TCDM,106,訴,1524,20180320,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　 106年度訴字第1524號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　楊程翔",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年",
                ""
            ],
            [
                "度偵字第12234 號、第12937 號），被告於本院準備程序中就被",
                ""
            ],
            [
                "訴事實為有罪陳述，經告知簡式審判程序之旨，並聽取當事人之",
                ""
            ],
            [
                "意見後，經本院合議庭裁定由受命法官獨任行簡式審判程序，本",
                ""
            ],
            [
                "院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "楊程翔共同犯修正前廢棄物清理法第四十六條第四款前段之非法",
                ""
            ],
            [
                "清理廢棄物罪，累犯，處有期徒刑壹年肆月。",
                ""
            ],
            [
                "未扣案之犯罪所得新臺幣壹萬捌仟元，沒收之，於全部或一部不",
                ""
            ],
            [
                "能沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、楊程翔明知廢棄物之清除、處理，依法應向主管機關申請核",
                ""
            ],
            [
                "發廢棄物清除、處理之許可文件後，始得從事廢棄物之清除",
                ""
            ],
            [
                "、處理，竟與真實姓名不詳綽號「阿榮」（下稱「阿榮」）",
                ""
            ],
            [
                "之成年男子，共同基於未依規定領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，從事廢棄物清除、處理之犯意聯絡，在未領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件下，由「阿榮」聯繫不詳工地後，由楊",
                ""
            ],
            [
                "程翔於105 年7 月31日15、16時許，以新臺幣（下同）18,0",
                ""
            ],
            [
                "00元之代價，駕駛車牌號碼000-00號（尾車車牌號碼為68-A",
                ""
            ],
            [
                "M ）營業貨運曳引車，至「阿榮」指定、位於新北市鶯歌區",
                ""
            ],
            [
                "某不詳工地內，載運營建廢棄物約35至40噸後上車後，於翌",
                ""
            ],
            [
                "日凌晨4 、5 時許，將之載送至臺中市○○區○○段0000地",
                ""
            ],
            [
                "號土地傾倒棄置。嗣經警調閱監視畫面後，循線查獲上情。",
                ""
            ],
            [
                "二、案經臺灣臺中地方法院檢察署檢察官指揮內政部警政署保安",
                ""
            ],
            [
                "警察第七總隊第三大隊報告臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "一、按除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期",
                ""
            ],
            [
                "徒刑之罪或高等法院管轄第一審案件者外，於第一次審判期",
                ""
            ],
            [
                "日前之準備程序進行中，被告先就被訴事實為有罪之陳述時",
                ""
            ],
            [
                "，審判長得告知被告簡式審判程序之旨，並聽取當事人、代",
                ""
            ],
            [
                "理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序。",
                ""
            ],
            [
                "本案被告楊程翔所犯係死刑、無期徒刑、最輕本刑為三年以",
                ""
            ],
            [
                "上有期徒刑或高等法院管轄第一審案件以外之罪，其於準備",
                ""
            ],
            [
                "程序中就被訴事實為有罪之陳述，經法官告知簡式審判程序",
                ""
            ],
            [
                "之旨，並聽取檢察官、被告楊程翔之意見後，本院合議庭認",
                ""
            ],
            [
                "為適宜簡式審判程序，依刑事訴訟法第273 條之1 第1 項規",
                ""
            ],
            [
                "定，裁定改由受命法官獨任行簡式審判程序，先予敘明。",
                ""
            ],
            [
                "二、簡式審判程序之證據調查，不受刑事訴訟法第159條第1項規",
                ""
            ],
            [
                "定之限制，參諸刑事訴訟法第273條之2規定甚明。因此有關",
                ""
            ],
            [
                "傳聞證據之證據能力限制規定無庸予以適用，且本案各項證",
                ""
            ],
            [
                "據均無非法取得之情形，故本案以下所引證據，自均得作為",
                ""
            ],
            [
                "認定事實之證據。",
                ""
            ],
            [
                "貳、認定事實所憑之證據及理由：",
                ""
            ],
            [
                "一、上開犯罪事實，業據被告於警詢、偵訊、本院準備程序及審",
                ""
            ],
            [
                "理中均坦承不諱【見106 年度偵字第12937 號卷（下稱偵卷",
                ""
            ],
            [
                "二）第17頁正面至第20頁正面、見106 年度偵字第12234 號",
                ""
            ],
            [
                "卷（下稱偵卷一）第23頁背面至第24頁正面、本院卷第63頁",
                ""
            ],
            [
                "正面、第66頁背面），核與證人葉世駿（見偵卷二第32頁背",
                ""
            ],
            [
                "面至第33頁背面）、吳德裕（見偵卷二第46頁背面至第47頁",
                ""
            ],
            [
                "背面）及謝定銓（見偵卷二第59頁正面及背面）證述之情節",
                ""
            ],
            [
                "相允，並有員警職務報告、車輛詳細資料報表、廢棄物產生",
                ""
            ],
            [
                "源隨車證明文件8 份、一般裝修廢磚塊混合物清除處理契約",
                ""
            ],
            [
                "書各1 份、臺中市政府環境保護局環境稽查紀錄2 份、臺中",
                ""
            ],
            [
                "市政府環境保護局陳情案件處理管制單1 份、內政部警政署",
                ""
            ],
            [
                "保七總隊第三大隊第二中隊製作之現場跡證照片、監視器照",
                ""
            ],
            [
                "片與被告車輛比對相片共4 份等在卷可稽（見偵卷二第15頁",
                ""
            ],
            [
                "、第23頁正面、第50頁正面至第57頁正面、第66頁正面至第",
                ""
            ],
            [
                "75頁正面、第86頁正面至第87頁背面、第89頁正面、第99頁",
                ""
            ],
            [
                "正面至第130 頁正面），堪認被告之任意性自白與事實相符",
                ""
            ],
            [
                "，堪以採信。",
                ""
            ],
            [
                "二、基上，本案事證明確，被告之犯行堪可認定，應予依法論科",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "、新舊法比較：",
                ""
            ],
            [
                "被告行為後，廢棄物清理法第46條業於106 年1 月18日修正",
                ""
            ],
            [
                "公布，並於同年月20日施行，修正前條文為：「有下列情形",
                ""
            ],
            [
                "之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百",
                ""
            ],
            [
                "萬元以下罰金：…四、未依第四十一條第一項規定領有廢棄",
                ""
            ],
            [
                "物清除、處理許可文件，從事廢棄物貯存、清除、處理，或",
                ""
            ],
            [
                "未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄",
                ""
            ],
            [
                "物。五、…」；修正後之內容：「有下列情刑之一者，處一",
                ""
            ],
            [
                "年以上五年以下有期徒刑，得併科新臺幣一千五百萬元以下",
                ""
            ],
            [
                "罰金：…四、未依第四十一條第一項規定領有廢棄物清除、",
                ""
            ],
            [
                "處理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄",
                ""
            ],
            [
                "物清除、處理許可文件內容貯存、清除、處理廢棄物。五、",
                ""
            ],
            [
                "…」，其修正後得併科罰金金額部分較修正前為高，經比較",
                ""
            ],
            [
                "新舊法後，自以修正前廢棄物清理法第46條規定較有利於被",
                ""
            ],
            [
                "告。",
                ""
            ],
            [
                "肆、論罪科刑之說明：",
                ""
            ],
            [
                "一、按本法（即廢棄物清理法）所稱廢棄物，指下列能以搬動方",
                ""
            ],
            [
                "式移動之固態或液態物質或物品：一、被拋棄者。二、減失",
                ""
            ],
            [
                "原效用、被放棄原效用、不具效用或效用不明者。三、於營",
                ""
            ],
            [
                "建、製造、加工、修理、販賣、使用過程所產生目的以外之",
                ""
            ],
            [
                "產物。四、製程產出物不具可行之利用技術或不具市場經濟",
                ""
            ],
            [
                "價值者。五、其他經中央主管機關公告者；前項廢棄物，分",
                ""
            ],
            [
                "下列二種：一、一般廢棄物：指事業廢棄物以外之廢棄物。",
                ""
            ],
            [
                "二、事業廢棄物：指事業活動產生非屬其員工生活產生之廢",
                ""
            ],
            [
                "棄物，包括有害事業廢棄物及一般事業廢棄物。(一)有害事",
                ""
            ],
            [
                "業廢棄物：由事業所產生具有毒性、危險性，其濃度或數量",
                ""
            ],
            [
                "足以影響人體健康或污染環境之廢棄物。( 二) 一般事業廢",
                ""
            ],
            [
                "棄物：由事業所產生有害事業廢棄物以外之廢棄物，廢棄物",
                ""
            ],
            [
                "清理法第2 條第1 項、第2 項定有明文。被告本案所載運清",
                ""
            ],
            [
                "倒棄置之物品係土石、磚、瓦、水泥磚、地磚、塑膠類、橡",
                ""
            ],
            [
                "膠等營建廢棄物，此有上開臺中市政府環境保護局環境稽查",
                ""
            ],
            [
                "紀錄表1 份在卷可稽，且核上開物品屬性非為具有毒性、危",
                ""
            ],
            [
                "險性之物，足認被告所清倒棄置之棧板、木板等廢棄物，確",
                ""
            ],
            [
                "係一般廢棄物，依前揭規定，應屬一般事業廢棄物。",
                ""
            ],
            [
                "二、按廢棄物清理法第41條第1 項前段既規定，從事廢棄物清除",
                ""
            ],
            [
                "、處理業務者，應向直轄市、縣( 市) 主管機關或中央主管",
                ""
            ],
            [
                "機關委託之機關申請核發公民營廢棄物清除、處理機構許可",
                ""
            ],
            [
                "文件後，始得受託清除、處理廢棄物業務。則同法第46條第",
                ""
            ],
            [
                "4 款所謂未依第41條第1 項規定領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，從事廢棄物貯存、清除、處理者，自不限於公民營廢",
                ""
            ],
            [
                "棄物清除處理機構，凡未領有許可證或核備文件而從事廢棄",
                ""
            ],
            [
                "物貯存、清除、處理者，即足當之（最高法院92年度台上字",
                ""
            ],
            [
                "第1213號判決意旨參照）；又廢棄物清理法第46條第4 款所",
                ""
            ],
            [
                "規定之犯罪構成要件行為，計有「貯存」、「清除」及「處",
                ""
            ],
            [
                "理」三者，其中所謂「貯存」，指一般廢棄物於清除、處理",
                ""
            ],
            [
                "前，放置於特定地點或貯存容器、設施內之行為，所謂「清",
                ""
            ],
            [
                "除」則指事業廢棄物之收集、運輸行為；至於「處理」，指",
                ""
            ],
            [
                "下列行為：( 1)中間處理：指事業廢棄物在最終處置或再利",
                ""
            ],
            [
                "用前，以物理、化學、生物、熱處理或其他處理方法，改變",
                ""
            ],
            [
                "其物理、化學、生物特性或成分，達成分離、減積、去毒、",
                ""
            ],
            [
                "固化或穩定之行為。( 2)最終處置：指衛生掩埋、封閉掩埋",
                ""
            ],
            [
                "、安定掩埋或海洋棄置事業廢棄物之行為。( 3)再利用：指",
                ""
            ],
            [
                "事業產生之事業廢棄物自行、販賣、轉讓或委託做為原料、",
                ""
            ],
            [
                "材料、燃料、填土或其他經中央目的事業主管機關認定之用",
                ""
            ],
            [
                "途行為，並應符合其規定者；又「非法棄置」廢棄物，亦屬",
                ""
            ],
            [
                "違法之廢棄物「處理」行為（最高法院102 年度台上字第44",
                ""
            ],
            [
                "03號判決參照）；再按「事業廢棄物貯存清除處理方法及設",
                ""
            ],
            [
                "施標準」第2 條第3 款就廢棄物「處理」所為之定義性說明",
                ""
            ],
            [
                "（即中間處理、最終處置以及再利用等行為），觀之該標準",
                ""
            ],
            [
                "第4 章（事業廢棄物之中間處理）、第5 章（事業廢棄物之",
                ""
            ],
            [
                "最終處置）等相關規定，該所謂之「處理」，係指符合法令",
                ""
            ],
            [
                "規定所為之處置行為；行為人未領有廢棄物處理許可文件，",
                ""
            ],
            [
                "擅自將事業廢棄物傾倒於偏僻處所，係屬違法處置事業廢棄",
                ""
            ],
            [
                "物之行為，此行為態樣自不可能符合該標準就「處理」所為",
                ""
            ],
            [
                "之定義性說明。然行為人上開違法處置行為，核其犯意應係",
                ""
            ],
            [
                "對事業廢棄物為「最終處置」，自應論以廢棄物清理法第46",
                ""
            ],
            [
                "條第4 款之未領有廢棄物處理許可文件，從事廢棄物處理罪",
                ""
            ],
            [
                "（最高法院100 年度台上字第4263號判決意旨參照）。是被",
                ""
            ],
            [
                "告於上開時、地，駕駛上開自用小貨車，載運前開一般事業",
                ""
            ],
            [
                "廢棄物至臺中市○○區○○路000 號旁土地傾倒棄置，依上",
                ""
            ],
            [
                "開說明，被告所為自屬廢棄物清理法所規定之清除（運輸）",
                ""
            ],
            [
                "、處理（最終處置）行為。",
                ""
            ],
            [
                "三、基上，被告未依廢棄物清理法規定領有廢棄物清除、處理許",
                ""
            ],
            [
                "可文件，從事廢棄物清除、處理，核其所為，係犯修正前廢",
                ""
            ],
            [
                "棄物清理法第46條第4 款前段之非法清理廢棄物罪。被告與",
                ""
            ],
            [
                "「阿榮」間，就上開修正前廢棄物清理法第46條第4 款之犯",
                ""
            ],
            [
                "行，有犯意聯絡及行為分擔，為共同正犯。",
                ""
            ],
            [
                "四、被告前於90年間，因違反廢棄物清理法案件，經臺灣高等法",
                ""
            ],
            [
                "院臺南分院以90年度上訴字第456 號判決判處有期徒刑2 年",
                ""
            ],
            [
                "，經最高法院92年度台上字第5420號判決上訴駁回確定；又",
                ""
            ],
            [
                "於98年間，因偽造文書案件，經本院以98年度沙簡字第678",
                ""
            ],
            [
                "號判決判處有期徒刑3 月確定，上開二案經接續執行，於10",
                ""
            ],
            [
                "1 年4 月3 日縮短刑期假釋出監並付保護管束，於101 年11",
                ""
            ],
            [
                "月19日假釋期滿未經撤銷，其未執行之刑，以已執行論，有",
                ""
            ],
            [
                "臺灣高等法院被告前案紀錄表在卷可稽，其於受上開有期徒",
                ""
            ],
            [
                "刑執行完畢後5 年以內故意再犯本件有期徒刑以上之罪，為",
                ""
            ],
            [
                "累犯，應依刑法第47條第1 項之規定加重其刑。",
                ""
            ],
            [
                "五、爰以行為人之責任為基礎，審酌被告明知未依法領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，竟仍為賺取清理一般事業廢棄物之報",
                ""
            ],
            [
                "酬，自行從事廢棄物清除、處理工作，且將該等廢棄物任意",
                ""
            ],
            [
                "棄置於國有土地上，有害土地利用且對環境衛生造成極大危",
                ""
            ],
            [
                "害，所為實屬不該；惟兼衡被告於犯罪後自始坦承犯行之犯",
                ""
            ],
            [
                "後態度，暨其國中肄業之智識程度、前以開砂石車為業，有",
                ""
            ],
            [
                "名一未成年子女（見本院卷第67頁正面）之家庭經濟狀況等",
                ""
            ],
            [
                "一切情狀，量處如主文所示之刑，以資懲儆。",
                ""
            ],
            [
                "肆、沒收部分：",
                ""
            ],
            [
                "供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪行為",
                ""
            ],
            [
                "人者，得沒收之；又犯罪所得，屬於犯罪行為人者，沒收之",
                ""
            ],
            [
                "。前項沒收，於全部或一部不能沒收或不宜執行沒收時，追",
                ""
            ],
            [
                "徵其價額。刑法第38條第2 項前段、第38條之1 第1 項前段",
                ""
            ],
            [
                "、第3 項分別定有明文。經查：",
                ""
            ],
            [
                "一、被告供稱：在其將廢棄物裝上車子後，「阿榮」即將負責載",
                ""
            ],
            [
                "運廢棄物之報酬18,000元交付給我等語（見本院卷第63頁正",
                ""
            ],
            [
                "面）。是「阿榮」交付予被告之18,000元，即為被告本案犯",
                ""
            ],
            [
                "罪所得，應依刑法第38條之1 第1 項、第3 項規定宣告沒收",
                ""
            ],
            [
                "如主文所示，於全部或一部不能沒收或不宜執行沒收時，追",
                ""
            ],
            [
                "徵其價額。",
                ""
            ],
            [
                "二、未扣案之車牌號碼000-00號營業貨運曳引車1 部，雖係供被",
                ""
            ],
            [
                "告為本案犯行所用之物，惟係祐祥交通有限公司所有，非被",
                ""
            ],
            [
                "告所有之物，有車籍詳細資料報表1 紙在卷可憑（見偵卷二",
                ""
            ],
            [
                "第23頁正面），且非屬違禁物，爰不予宣告沒收之，附此敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273 條之1 、第299 條第1 項前段",
                ""
            ],
            [
                "，修正前廢棄物清理法第46條第4 款前段，刑法第2 條第1 項前",
                ""
            ],
            [
                "段、第2 項、第11條前段、第28條、第47條第1 項、第38條之1",
                ""
            ],
            [
                "第1 項、第3 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張良旭到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  107     年    3     月    20    日",
                ""
            ],
            [
                "刑事第八庭  法  官  陳翌欣",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  黃善應",
                ""
            ],
            [
                "中    華    民    國  107     年    3     月    20    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "修正前廢棄物清理法第46條第4款：",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}