{
    "id": "TCDM,104,訴,177,20160202,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C104%2C%E8%A8%B4%2C177%2C20160202%2C1",
    "history": {
        "TCDM,104,訴,177,20160202,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　104年度訴字第177號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　盧柏名",
                ""
            ],
            [
                "選任辯護人　王國泰律師",
                ""
            ],
            [
                "被　　　告　王鎮雄",
                ""
            ],
            [
                "　　　　　　王聰榮",
                ""
            ],
            [
                "上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（ 103",
                ""
            ],
            [
                "年度偵字第31111 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "王鎮雄犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑壹年貳月。緩刑年，並應向公庫支付新臺幣拾貳萬",
                ""
            ],
            [
                "元。",
                ""
            ],
            [
                "盧柏名、王聰榮均無罪。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、王鎮雄為鎮合工程有限公司（址設：臺中市○○區○○○○",
                ""
            ],
            [
                "街00號；代表人：連完；下稱鎮合公司）之實際負責人，從",
                ""
            ],
            [
                "事室內裝潢、鑽孔及配管工程業務。其明知從事廢棄物清除",
                ""
            ],
            [
                "業務，應向直轄市、縣（市）主管機關或中央主管機關委託",
                ""
            ],
            [
                "之機關申請核發公民營廢棄物清除機構許可文件後，始得受",
                ""
            ],
            [
                "託清除廢棄物業務，未經許可者，不得從事清除廢棄物之工",
                ""
            ],
            [
                "作，且其亦未依廢棄物清理法第41條第1 項規定領有廢棄物",
                ""
            ],
            [
                "清除許可文件，亦明知未經主管機關許可，不得提供土地堆",
                ""
            ],
            [
                "置廢棄物，竟基於未取得廢棄物清除許可文件而貯存、清除",
                ""
            ],
            [
                "廢棄物及非法提供土地堆置廢棄物之犯意，先自民國103 年",
                ""
            ],
            [
                "4 月1 日起，以每月新臺幣（下同）4,000 元之代價，向不",
                ""
            ],
            [
                "知情之陳村福承租坐落臺中市○○區○○段0000○0 地號之",
                ""
            ],
            [
                "土地（下稱同榮段土地），於除草整地完畢後，王鎮雄即提",
                ""
            ],
            [
                "供該土地，自103 年7 月1 日起至同年11月26日為警查獲時",
                ""
            ],
            [
                "止，由王鎮雄自行或指示所雇用不知情之盧柏名、王聰榮及",
                ""
            ],
            [
                "不詳員工，駕駛鎮合公司所有、車牌號碼0000-00 號之自用",
                ""
            ],
            [
                "小貨車，將混雜有廢木板、廢矽酸鈣板、冷卻水塔、鋁窗框",
                ""
            ],
            [
                "、廢磚頭等於施作工程所產生未經分類、不屬營建剩餘土石",
                ""
            ],
            [
                "方處理方案適用範圍之一般事業廢棄物，載運至同榮段土地",
                ""
            ],
            [
                "傾倒、堆置，擬迨堆置達一定數量，再行通知環保公司派車",
                ""
            ],
            [
                "前來清運，而以此方式從事廢棄物之貯存、清除業務。嗣經",
                ""
            ],
            [
                "警據報於103 年11月26日上午10時40分許，會同臺中市政府",
                ""
            ],
            [
                "環境保護局（下稱環保局）人員在同榮段土地當場查獲盧柏",
                ""
            ],
            [
                "名、王聰榮，並扣得上開自用小貨車1 輛，始悉上情。",
                ""
            ],
            [
                "二、案經內政部警政署保安警察第七總隊第三大隊報告臺灣臺中",
                ""
            ],
            [
                "地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、被告王鎮雄有罪部分",
                ""
            ],
            [
                "一、證據能力部分：",
                ""
            ],
            [
                "（一）本判決所引用之供述證據之證據能力，因檢察官、被告王",
                ""
            ],
            [
                "鎮雄於本院準備程序時，均表示同意作為證據（見本院卷",
                ""
            ],
            [
                "第77頁反面），本院審酌上開證據作成時之情狀，並無違",
                ""
            ],
            [
                "法或不當等情形，且與本案相關之待證事實具有關聯性，",
                ""
            ],
            [
                "認為以之作為本案之證據亦屬適當，依刑事訴訟法第 159",
                ""
            ],
            [
                "條之5 第1 項之規定，認均應有證據能力。",
                ""
            ],
            [
                "（二）本案判決以下所引用之非供述證據，均係依法定程序合法",
                ""
            ],
            [
                "取得，並與本案均具有關聯性，且業經本院依法踐行調查",
                ""
            ],
            [
                "證據程序，檢察官、被告王鎮雄復均不爭執各該證據之證",
                ""
            ],
            [
                "據能力，且亦查無依法應排除其證據能力之情形，是該等",
                ""
            ],
            [
                "證據之證據能力亦均無疑義。",
                ""
            ],
            [
                "二、認定犯罪事實之依據：",
                ""
            ],
            [
                "上開事實，業據被告王鎮雄於警詢、偵訊及本院審理時坦承",
                ""
            ],
            [
                "不諱（見警卷第1 至2 頁反面；偵卷第22至23頁；本院卷第",
                ""
            ],
            [
                "26頁、第48頁反面、第152 頁、第162 頁、第165 頁反面）",
                ""
            ],
            [
                "，核與證人即同案被告盧柏名、王聰榮於警詢、偵訊及本院",
                ""
            ],
            [
                "審理時之證述（見警卷第5 至6 頁反面、第13至14頁；偵卷",
                ""
            ],
            [
                "第22頁反面；本院卷第26至27頁、第48頁反面）；證人即環",
                ""
            ],
            [
                "保局稽查人員林國誠、證人即員警江明修於本院審理時所為",
                ""
            ],
            [
                "之證述（見本院卷第100 至113 頁反面）相符，並有車牌號",
                ""
            ],
            [
                "碼0000-00 號自用小貨車之車籍詳細資料、內政部警政署保",
                ""
            ],
            [
                "七總隊第三大隊第二中隊扣押筆錄、扣押物品目錄表、扣押",
                ""
            ],
            [
                "物品收據、責付保管條及責付物品明細清單、環保局環境稽",
                ""
            ],
            [
                "查紀錄表、同榮段土地現場照片8 張、經濟部商業司公司資",
                ""
            ],
            [
                "料查詢（鎮合公司）、同榮段土地之租賃契約書、環保局查",
                ""
            ],
            [
                "緝現場照片9 張、103 年11月26日於同榮段土地現場光碟 1",
                ""
            ],
            [
                "片暨本院104 年10月27日勘驗光碟之筆錄（見警卷第23至35",
                ""
            ],
            [
                "頁；偵卷第24頁；本院卷第29至31頁、第120 頁、第111 頁",
                ""
            ],
            [
                "反面至112 頁、卷末證物袋）在卷可稽，足認被告王鎮雄前",
                ""
            ],
            [
                "揭任意性之自白核與事實相符，堪以採信。本件事證明確，",
                ""
            ],
            [
                "被告王鎮雄上開犯行，洵堪認定，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "（一）按廢棄物清理法所稱之廢棄物，分為下列2 種：1.一般廢",
                ""
            ],
            [
                "棄物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍",
                ""
            ],
            [
                "體等，足以污染環境衛生之固體或液體廢棄物。2.事業廢",
                ""
            ],
            [
                "棄物：有害事業廢棄物：由事業機構所產生具有毒性、",
                ""
            ],
            [
                "危險性，其濃度或數量足以影響人體健康或污染環境之廢",
                ""
            ],
            [
                "棄物。一般事業廢棄物：由事業所產生有害事業廢棄物",
                ""
            ],
            [
                "以外之廢棄物，廢棄物清理法第2 條第1 項定有明文。",
                ""
            ],
            [
                "（二）其次，廢棄物清理法之立法目的，係為有效清除、處理廢",
                ""
            ],
            [
                "棄物，改善環境衛生，維護國民健康而制定，本法就廢棄",
                ""
            ],
            [
                "物之概念雖未為定義，然所謂廢棄物，依一般社會大眾皆",
                ""
            ],
            [
                "能理解之通俗性觀念而言，當係指沒有利用價值而經拋棄",
                ""
            ],
            [
                "之物質。參照本法第2 條第1 項第1 款就一般廢棄物規定",
                ""
            ],
            [
                "為「由家戶或其他非事業所產生之垃圾、糞尿、動物屍體",
                ""
            ],
            [
                "等，足以污染環境衛生之固體或液體廢棄物」，足見舉凡",
                ""
            ],
            [
                "物質已為原產生者不能、不再、或不願再用者，即屬廢棄",
                ""
            ],
            [
                "物。準此而論，則行政院環境保護署於97年9 月12日以環",
                ""
            ],
            [
                "署廢字第0000000000號函示：「廢棄物之認定分為主觀及",
                ""
            ],
            [
                "客觀雙方面予以認定，產生者主觀上已擬予廢棄因而認定",
                ""
            ],
            [
                "為廢棄物者，自應受廢棄物清理法之管制；產生者主觀上",
                ""
            ],
            [
                "雖尚不擬予廢棄，但客觀上卻已對原產生者不具效用者，",
                ""
            ],
            [
                "亦應認定為廢棄物，亦應受廢棄物清理法之管制，如此方",
                ""
            ],
            [
                "符廢棄物清理法上之有效清除、處理廢棄物，改善環境衛",
                ""
            ],
            [
                "生，維護國民健康之立法目的」等語，針對廢棄物之認定",
                ""
            ],
            [
                "所作有關法規釋示之行政命令，即與社會大眾一般皆能理",
                ""
            ],
            [
                "解之通俗性廢棄物之概念不悖，符合「不能、不再、不願",
                ""
            ],
            [
                "」用之三不審查判斷標準，明白易懂，其內容具有可瞭解",
                ""
            ],
            [
                "性及可預見性，與明確性之原則無違（最高法院99年度台",
                ""
            ],
            [
                "上字第6894號判決意旨參照）。換言之，廢棄物清理法就",
                ""
            ],
            [
                "廢棄物之概念未為定義，然所謂廢棄物，依一般社會大眾",
                ""
            ],
            [
                "皆能理解之通俗性觀念，當指沒有利用價值而經拋棄之物",
                ""
            ],
            [
                "，亦即產生者主觀上擬予廢棄，或產生者主觀上雖尚不擬",
                ""
            ],
            [
                "廢棄，但客觀上已對產生者不具效用者，即係廢棄物（最",
                ""
            ],
            [
                "高法院101 年度台上字第589 號判決意旨參照）。又工程",
                ""
            ],
            [
                "施工建造、建築拆除、裝修工程及整地刨除所產生之營建",
                ""
            ],
            [
                "事業廢棄物，固屬「營建事業廢棄物再利用種類及管理方",
                ""
            ],
            [
                "式」所定之「營建混合物」；然其清運方式、再利用之方",
                ""
            ],
            [
                "式及用途、再利用機構所應具備之資格，猶應依照「營建",
                ""
            ],
            [
                "事業廢棄物再利用種類及管理方式」之規定。否則，仍有",
                ""
            ],
            [
                "廢棄物清理法第46條第4 款規定之適用（最高法院104 年",
                ""
            ],
            [
                "度台上字第3218號判決意旨參照）。查本件被告王鎮雄堆",
                ""
            ],
            [
                "置在同榮段土地之廢木板、廢矽酸鈣板、冷卻水塔、鋁窗",
                ""
            ],
            [
                "框、廢磚頭、麵粉袋等物，係其承攬施作工程中業主所拋",
                ""
            ],
            [
                "棄之物，此據被告王鎮雄於本院審理時供承：同榮段土地",
                ""
            ],
            [
                "是我租來放鷹架、推車及拆除工程剩下之垃圾，就是屋主",
                ""
            ],
            [
                "建物上原有裝潢拆除後，屋主不要了，請我們處理等語（",
                ""
            ],
            [
                "見本院卷第162 至163 頁）明確，是被告王鎮雄堆置在同",
                ""
            ],
            [
                "榮段土地上之物品，自屬廢棄物無訛，而應受廢棄物清理",
                ""
            ],
            [
                "法之管制。",
                ""
            ],
            [
                "（三）再者，廢棄物清理法第46條第3 款所稱「未經主管機關許",
                ""
            ],
            [
                "可，提供土地回填、堆置廢棄物」，立法目的在於限制廢",
                ""
            ],
            [
                "棄物之回填、堆置用地，必須事先通過環保主管機關之評",
                ""
            ],
            [
                "估、審核，以確保整體環境之衛生與安全，固以提供土地",
                ""
            ],
            [
                "者作為規範對象，但不以土地所有權人為必要，亦即祇要",
                ""
            ],
            [
                "有事實上之提供作為乃已足，至其是否具有合法、正當之",
                ""
            ],
            [
                "權源（例如借用、租用等），甚或騙使所有權人同意或無",
                ""
            ],
            [
                "權占有，均非所問（最高法院98年度台上字第5712號、10",
                ""
            ],
            [
                "0 年度台上字第2723號判決意旨參照）。",
                ""
            ],
            [
                "（四）又廢棄物清理法所謂廢棄物之貯存、清除、處理之專用名",
                ""
            ],
            [
                "詞定義係指：貯存：指事業廢棄物於清除、處理前，放",
                ""
            ],
            [
                "置於特定地點或貯存容器、設施內之行為。清除：指事",
                ""
            ],
            [
                "業廢棄物之收集、運輸行為。處理：指下列行為：中",
                ""
            ],
            [
                "間處理：指事業廢棄物在最終處置或再利用前，以物理、",
                ""
            ],
            [
                "化學、生物、熱處理或其他處理方法，改變其物理、化學",
                ""
            ],
            [
                "、生物特性或成分，達成分離、減積、去毒、固化或穩定",
                ""
            ],
            [
                "之行為。最終處置：指衛生掩埋、封閉掩埋、安定掩埋",
                ""
            ],
            [
                "或海洋棄置事業廢棄物之行為。再利用：指事業產生之",
                ""
            ],
            [
                "事業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃",
                ""
            ],
            [
                "料、填土或其他經中央目的事業主管機關認定之用途行為",
                ""
            ],
            [
                "，並應符合其規定者，業經事業廢棄物貯存清除處理方法",
                ""
            ],
            [
                "及設施標準第2 條第1 項規定明確。復按廢棄物清理法第",
                ""
            ],
            [
                "41條第1 項前段既規定，從事廢棄物清除、處理業務者，",
                ""
            ],
            [
                "應向直轄市、縣（市）主管機關或中央主管機關委託之機",
                ""
            ],
            [
                "關申請核發公民營廢棄物清除、處理機構許可文件後，始",
                ""
            ],
            [
                "得受託清除、處理廢棄物業務。則同法第46條第4 款所謂",
                ""
            ],
            [
                "未依第41條第1 項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理者，自不限於公民營廢棄物",
                ""
            ],
            [
                "清除處理機構，凡未領有許可證或核備文件而從事廢棄物",
                ""
            ],
            [
                "貯存、清除、處理者，即足當之（最高法院92年度台上字",
                ""
            ],
            [
                "第1213號判決意旨參照）。查被告王鎮雄向案外人陳村福",
                ""
            ],
            [
                "承租同榮段土地後，自行或指示他人，駕駛車輛將前開廢",
                ""
            ],
            [
                "棄物載運至同榮段土地傾倒、堆置，其行為自該當廢棄物",
                ""
            ],
            [
                "清理法第46條第3 款所稱「未經主管機關許可，提供土地",
                ""
            ],
            [
                "堆置廢棄物者」，及同法第4 款規定之「貯存」及「清除",
                ""
            ],
            [
                "」行為甚明。",
                ""
            ],
            [
                "（五）是核被告王鎮雄所為，係犯廢棄物清理法第46條第3 款、",
                ""
            ],
            [
                "第4 款之非法清理廢棄物罪。檢察官雖漏未引用廢棄物清",
                ""
            ],
            [
                "理法第46條第3 款之罪，惟此部分犯罪事實既已於起訴書",
                ""
            ],
            [
                "犯罪事實欄載明，自為已經起訴之事實，且本院業當庭告",
                ""
            ],
            [
                "知可能構成上開罪名，並請檢察官、被告王鎮雄併予辯論",
                ""
            ],
            [
                "，本院自應予以審理並適用法律，附此指明。被告王鎮雄",
                ""
            ],
            [
                "利用不知情之證人盧柏名、王聰榮及不詳員工載運上開廢",
                ""
            ],
            [
                "棄物而非法貯存、清除廢棄物，為間接正犯。",
                ""
            ],
            [
                "（六）又刑事法若干犯罪行為態樣，本質上原具有反覆、延續實",
                ""
            ],
            [
                "行之特徵，立法時既予特別歸類，定為犯罪構成要件之行",
                ""
            ],
            [
                "為要素，則行為人基於概括之犯意，在密切接近之一定時",
                ""
            ],
            [
                "、地持續實行之複次行為，倘依社會通念，於客觀上認為",
                ""
            ],
            [
                "符合一個反覆、延續性之行為觀念者，於刑法評價上，即",
                ""
            ],
            [
                "應僅成立一罪，學理上所稱「集合犯」之職業性、營業性",
                ""
            ],
            [
                "或收集性等具有重複特質之犯罪均屬之，例如經營、從事",
                ""
            ],
            [
                "業務、收集、販賣、製造、散布等行為概念者是（最高法",
                ""
            ],
            [
                "院95年度台上字第1079號判決意旨參照）。查非法提供土",
                ""
            ],
            [
                "地堆置廢棄物，或從事廢棄物貯存、清除，本質上均具有",
                ""
            ],
            [
                "反覆性與延續性，行為人在密切接近之一定時間及空間內",
                ""
            ],
            [
                "，利用同一機會反覆為之，得認為係出於單一之決意，於",
                ""
            ],
            [
                "行為概念上，以評價為集合犯而僅成立一罪為宜（最高法",
                ""
            ],
            [
                "院104 年度第9 次刑事庭會議決議參照）。是本件被告王",
                ""
            ],
            [
                "鎮雄自103 年7 月1 日起至同年11月26日上午10時40分為",
                ""
            ],
            [
                "警查獲時止，屢次「未經主管機關許可，提供土地堆置廢",
                ""
            ],
            [
                "棄物」、「未依第41條第1 項規定領有廢棄物處理許可文",
                ""
            ],
            [
                "件，從事廢棄物貯存、清除」之犯行，應論以集合犯而僅",
                ""
            ],
            [
                "成立一罪。",
                ""
            ],
            [
                "（七）另廢棄物清理法第46條第3 款、第4 款之罪，前者係規範",
                ""
            ],
            [
                "未經主管機關許可，提供土地回填或堆置廢棄物之行為，",
                ""
            ],
            [
                "而非側重於土地為何人所有、是否有權使用，亦不問提供",
                ""
            ],
            [
                "土地係供自己或他人堆置廢棄物；而後者則重在處罰擅自",
                ""
            ],
            [
                "貯存、清除、處理廢棄物之行為。是行為人將廢棄物堆置",
                ""
            ],
            [
                "在自己土地上，如同時充足前揭二者要件，即有一行為觸",
                ""
            ],
            [
                "犯數罪名想像競合犯之適用（最高法院99年度台上字第35",
                ""
            ],
            [
                "96、4374號、100 年度台上字第5512號判決意旨參照）。",
                ""
            ],
            [
                "是被告王鎮雄以一行為（非法提供土地堆置廢棄物及非法",
                ""
            ],
            [
                "從事廢棄物清理）侵害同一法益而符合廢棄物清理法第46",
                ""
            ],
            [
                "條前開第3 款、第4 款所定犯罪構成要件，揆之前開說明",
                ""
            ],
            [
                "，應依刑法第55條想像競合犯之規定，從一重之廢棄物清",
                ""
            ],
            [
                "理法第46條第4 款之罪處斷。",
                ""
            ],
            [
                "（八）爰審酌被告王鎮雄未經領得許可文件，任意提供土地傾倒",
                ""
            ],
            [
                "廢棄物，污染社會環境，並有危及民眾健康之虞，惟傾倒",
                ""
            ],
            [
                "者為一般事業廢棄物，尚非具有毒性、危險性而足以影響",
                ""
            ],
            [
                "人體健康或污染環境之有害事業廢棄物，犯罪所生危害非",
                ""
            ],
            [
                "重；並考量其非法清理廢棄物之時間、數量，復已將現場",
                ""
            ],
            [
                "廢棄物移除完畢（參現場照片5 張；本院卷第124 至126",
                ""
            ],
            [
                "頁）；兼衡其無任何刑事前案紀錄之素行（參臺灣高等法",
                ""
            ],
            [
                "院被告前案紀錄表；本院卷第5 頁）、犯後坦承犯行之態",
                ""
            ],
            [
                "度、自陳高職畢業之智識程度、為鎮合公司之實際負責人",
                ""
            ],
            [
                "、家庭經濟狀況小康（見本院卷第164 頁）等一切情狀，",
                ""
            ],
            [
                "量處如主文所示之刑。",
                ""
            ],
            [
                "（九）末查，被告王鎮雄未曾因故意犯罪而受有期徒刑以上刑之",
                ""
            ],
            [
                "宣告，業如前述，其因一時失慮致罹刑章，並考量被告王",
                ""
            ],
            [
                "鎮雄犯罪情狀，本院認其經由本案偵、審程序之教訓後，",
                ""
            ],
            [
                "當能知所警惕，而無再犯之虞，因認被告王鎮雄所受宣告",
                ""
            ],
            [
                "之刑，以暫不執行為適當，爰併予宣告緩刑3 年，以啟自",
                ""
            ],
            [
                "新。惟被告王鎮雄任意提供土地並非法清理廢棄物，守法",
                ""
            ],
            [
                "觀念顯有不足，且所為已造成一定之危害，為使被告王鎮",
                ""
            ],
            [
                "雄對自身行為有所警惕，重建其正確法治觀念，仍應課予",
                ""
            ],
            [
                "一定負擔為宜，爰參酌其犯罪情節及所生危害，併依刑法",
                ""
            ],
            [
                "第74條第2 項第4 款規定命被告向公庫支付12萬元。又依",
                ""
            ],
            [
                "刑法第74條第4 項規定，上開本院命被告支付公庫之公益",
                ""
            ],
            [
                "捐，得為民事強制執行名義，且依同法第75條之1 第1 項",
                ""
            ],
            [
                "第4 款規定，被告王鎮雄違反本院所定上開命其履行之事",
                ""
            ],
            [
                "項情節重大，足認原宣告之緩刑難收預期效果，而有執行",
                ""
            ],
            [
                "刑罰之必要者，得撤銷其緩刑宣告，附此說明。",
                ""
            ],
            [
                "（十）至扣案之車牌號碼0000-00 號自用小貨車，雖係供被告王",
                ""
            ],
            [
                "鎮雄載運廢棄物至同榮段土地傾倒、堆置之物，然該車係",
                ""
            ],
            [
                "鎮合公司所有，此據被告王鎮雄於警詢時供陳明確，並有",
                ""
            ],
            [
                "車輛詳細資料存卷可查（見警卷第2 頁、第23頁），是上",
                ""
            ],
            [
                "開車輛既非被告王鎮雄所有之物，爰不予宣告沒收。",
                ""
            ],
            [
                "貳、被告盧柏名、王聰榮無罪部分",
                ""
            ],
            [
                "一、公訴意旨另以：被告盧柏名、王聰榮均明知未領有廢棄物清",
                ""
            ],
            [
                "除、處理許可文件，不得清除、處理廢棄物，竟與證人即同",
                ""
            ],
            [
                "案被告王鎮雄共同基於違反廢棄物清理法之犯意聯絡，於10",
                ""
            ],
            [
                "3 年11月26日上午9 時許，由證人王鎮雄以每日1,500 元之",
                ""
            ],
            [
                "代價，雇請被告盧柏名、王聰榮至證人王鎮雄所承包之臺中",
                ""
            ],
            [
                "市西屯區東山路1 段某民宅，載運該民宅修繕工程所生之廢",
                ""
            ],
            [
                "棄門板、木板、麵粉袋等一般事業廢棄物，至證人王鎮雄向",
                ""
            ],
            [
                "案外人陳村福所承租之同榮段土地堆置，因認被告盧柏名、",
                ""
            ],
            [
                "王聰榮與證人王鎮雄共同涉犯廢棄物清理法第46條第4 款之",
                ""
            ],
            [
                "非法清理廢棄物罪。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；而",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4 條第2 項、第301 條第1 項分別定有明文。又事實之認定",
                ""
            ],
            [
                "應憑證據，如未能發現相當證據，或證據不足以證明，自不",
                ""
            ],
            [
                "能以推測或擬制之方法，為裁判基礎；所謂證據，係指足以",
                ""
            ],
            [
                "認定被告確有犯罪行為之積極證據而言，該項證據自須適合",
                ""
            ],
            [
                "於被告犯罪事實之認定，始得採為斷罪資料。苟積極證據不",
                ""
            ],
            [
                "足為不利於被告事實之認定時，即應為有利於被告之認定，",
                ""
            ],
            [
                "更不必有何有利之證據。且認定犯罪事實所憑之證據，雖不",
                ""
            ],
            [
                "以直接證據為限，間接證據亦包括在內，然而無論直接證據",
                ""
            ],
            [
                "或間接證據，其為訴訟上之證明，須於通常一般人均不致有",
                ""
            ],
            [
                "所懷疑，而得確信其為真實之程度者，始得據為有罪之認定",
                ""
            ],
            [
                "，倘其證明尚未達到此一程度，而有合理之懷疑存在而無從",
                ""
            ],
            [
                "使事實審法院得有罪之確信時，即應由法院為諭知被告無罪",
                ""
            ],
            [
                "之判決（最高法院76年台上字第4986號、40年台上字第86號",
                ""
            ],
            [
                "、30年上字第816 號、29年上字第3105號判例意旨參照）。",
                ""
            ],
            [
                "另無罪之判決書，就傳聞證據是否例外具有證據能力，無須",
                ""
            ],
            [
                "於理由內論敘說明（最高法院102 年度台上字第3161號判決",
                ""
            ],
            [
                "意旨參照）。",
                ""
            ],
            [
                "三、公訴意旨認被告盧柏名、王聰榮共同涉犯廢棄物清理法第46",
                ""
            ],
            [
                "條第4 款之罪嫌，無非係以被告盧柏名、王聰榮於警詢及偵",
                ""
            ],
            [
                "訊之供述、證人王鎮雄於警詢及偵訊之供述、內政部警政署",
                ""
            ],
            [
                "保安警察第七總隊第三大隊第二中隊扣押筆錄暨扣押物品目",
                ""
            ],
            [
                "錄表、環保局環境稽查紀錄表及現場照片等為其主要之論據",
                ""
            ],
            [
                "。訊據被告盧柏名、王聰榮固坦承有於前揭時間，駕駛上開",
                ""
            ],
            [
                "車輛，載運該等廢棄物前往同榮段土地傾倒等事實，然堅詞",
                ""
            ],
            [
                "否認有何共同違反廢棄物清理法之犯行，均辯稱：我們是受",
                ""
            ],
            [
                "雇於證人王鎮雄的臨時工，當天到公司時，該等物品就已經",
                ""
            ],
            [
                "在車上了，因當天要以該車載運工具施作工程，故依證人王",
                ""
            ],
            [
                "鎮雄之指示，先將車上物品載往同榮段土地傾倒，但我們不",
                ""
            ],
            [
                "知道所傾倒物品之來源，亦不知鎮合公司或證人王鎮雄有無",
                ""
            ],
            [
                "向主管機關申請廢棄物清除許可文件等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "（一）被告王聰榮於103 年11月26日上午9 時，依證人王鎮雄指",
                ""
            ],
            [
                "示，駕駛車牌號碼0000-00 號自用小貨車搭載被告盧柏名",
                ""
            ],
            [
                "，將廢棄鋁窗框、廢麵粉袋、廢門板等物載往同榮段土地",
                ""
            ],
            [
                "傾倒而為警當場查獲一節，除據被告盧柏名、王聰榮於警",
                ""
            ],
            [
                "詢、偵訊及本院審理時自承在卷（見警卷第5 至6 頁反面",
                ""
            ],
            [
                "、第13至14頁；本院卷第26至27頁、第48頁反面、第 152",
                ""
            ],
            [
                "頁），並據證人江明修、林國誠於本院審理時證述明確（",
                ""
            ],
            [
                "見本院卷第100 至113 頁反面），且有內政部警政署保七",
                ""
            ],
            [
                "總隊第三大隊第二中隊扣押筆錄、扣押物品目錄表、扣押",
                ""
            ],
            [
                "物品收據、環保局環境稽查紀錄表、查獲現場照片等在卷",
                ""
            ],
            [
                "可稽（見警卷第24至26頁、第29頁正反面、第32至35頁）",
                ""
            ],
            [
                "，並經本院當庭勘驗現場錄影之影片檔案屬實，有本院10",
                ""
            ],
            [
                "4 年10月27日勘驗結果筆錄在卷可查（見本院卷第111 頁",
                ""
            ],
            [
                "反面至121 頁），此部分之事實，堪予認定。",
                ""
            ],
            [
                "（二）然依公訴人所舉之證據，固可認定被告盧柏名、王聰榮於",
                ""
            ],
            [
                "前揭時間，依證人王鎮雄之指示有傾倒上開廢棄物之事實",
                ""
            ],
            [
                "，惟犯罪之成立，除應具備各罪之特別要件外，尤須具有",
                ""
            ],
            [
                "故意或過失之一般要件，又過失行為之處罰以有特別規定",
                ""
            ],
            [
                "者為限，刑法第12條定有明文。廢棄物清理法第46條第 4",
                ""
            ],
            [
                "款前段之非法清除廢棄物罪，並未排除刑法第12條之適用",
                ""
            ],
            [
                "，自須以行為人明知未依規定領有許可文件而仍決意從事",
                ""
            ],
            [
                "廢棄物之貯存、清除、處理，始可該當該罪之構成要件。",
                ""
            ],
            [
                "是被告盧柏名、王聰榮是否構成廢棄物清理法第46條第 4",
                ""
            ],
            [
                "款之非法清理廢棄物罪，尚需判斷其2 人是否有違反上開",
                ""
            ],
            [
                "規定之主觀犯意。",
                ""
            ],
            [
                "（三）被告盧柏名、王聰榮辯稱其等係受雇於證人王鎮雄之臨時",
                ""
            ],
            [
                "工，該日渠2 人上工前，為使該貨車車斗之空間得以載運",
                ""
            ],
            [
                "工具，遂依證人王鎮雄指示，將車上之物品先載至同榮段",
                ""
            ],
            [
                "土地傾倒，然均不知物品來源亦不知證人王鎮雄未領有廢",
                ""
            ],
            [
                "棄物清理取可文件等情，核與渠互為證人時所為之證述及",
                ""
            ],
            [
                "證人王鎮雄於本院審理時證稱：被告盧柏名、王聰榮均是",
                ""
            ],
            [
                "我聘的臨時工，被告盧柏名作雜項工作，依指示在現場整",
                ""
            ],
            [
                "理環境，被告王聰榮則會做鑽孔工作。查獲當天，是我指",
                ""
            ],
            [
                "示其人將貨車上的東西載去同榮段土地，當天他們是第 1",
                ""
            ],
            [
                "次幫我載東西過去，而車上之物係先前施工過程拆除下來",
                ""
            ],
            [
                "的，拆除時被告盧柏名、王聰榮並未參與；當天是因為貨",
                ""
            ],
            [
                "車要載工具，所以我請被告盧柏名、王聰榮先把東西載去",
                ""
            ],
            [
                "堆放，我並沒有告訴他們車上物品之來源，也沒跟他們提",
                ""
            ],
            [
                "過有無取得廢棄物清理執照之問題，他們也沒有問等語（",
                ""
            ],
            [
                "見本院卷第152 至159 頁）相符，可認被告盧柏名、王聰",
                ""
            ],
            [
                "榮受雇於證人王鎮雄工作之內容，分係在施工中處理雜事",
                ""
            ],
            [
                "及鑽孔工程之工作，其2 人並非專司載運、處理工程拆除",
                ""
            ],
            [
                "物品前去傾倒、堆置之人，是其2 人當日載運物品至同榮",
                ""
            ],
            [
                "段土地傾倒、堆置，僅係於上工前，證人王鎮雄為使該貨",
                ""
            ],
            [
                "車之車斗有空間載運施工工具，而指示被告盧柏名、王聰",
                ""
            ],
            [
                "榮為之；又依一般僱傭關係中，受雇人服從雇用人之指揮",
                ""
            ],
            [
                "命令以給付勞務情形，當被告盧柏名、王聰榮受老闆之指",
                ""
            ],
            [
                "示載運物品時，並未考慮到載運物品是否涉及不法，遑論",
                ""
            ],
            [
                "慮及證人王鎮雄有無取得廢棄物清除許可文件，況證人王",
                ""
            ],
            [
                "鎮雄亦未主動告知被告盧柏名、王聰榮關於所載運物品之",
                ""
            ],
            [
                "來源或其未取得處理廢棄物之許可文件，業據證人王鎮雄",
                ""
            ],
            [
                "於本院裡審理證述明確，業如前述，是被告盧柏名、王聰",
                ""
            ],
            [
                "榮辯稱渠等不知載運物品是否涉及不法，亦不知證人王鎮",
                ""
            ],
            [
                "雄未取得清理廢棄物之許可文件等情，尚未悖於常情。",
                ""
            ],
            [
                "（四）參以，被告盧柏名、王聰榮僅均為國中畢業，且依卷存證",
                ""
            ],
            [
                "據並無法認定其2 人曾涉獵廢棄物究應如何處理之事，或",
                ""
            ],
            [
                "於以往之工作經驗中有何處理廢棄物之經驗，自難以期待",
                ""
            ],
            [
                "渠等對於從事廢棄物之貯存、清除需依廢棄物清理法相關",
                ""
            ],
            [
                "規定向直轄市、縣（市）主管機關或中央主管機關委託之",
                ""
            ],
            [
                "機關申請核發公民營廢棄物處理機構清除、處理之許可文",
                ""
            ],
            [
                "件後，始得受託清理廢棄物業務之情有所認識，亦難認渠",
                ""
            ],
            [
                "等於受雇於證人王鎮雄並於該日依其指示載運廢棄物前往",
                ""
            ],
            [
                "該土地傾倒時，與證人王鎮雄係基於共同犯意聯絡，共犯",
                ""
            ],
            [
                "廢棄物清理法第46條第4 款之罪。",
                ""
            ],
            [
                "五、綜上所述，檢察官所為舉證，尚有合理懷疑存在，而不足使",
                ""
            ],
            [
                "本院確信被告盧柏名、王聰榮有起訴書所載之廢棄物清理法",
                ""
            ],
            [
                "第46條第4 款之犯行，應認不能證明被告盧柏名、王聰榮犯",
                ""
            ],
            [
                "罪，而應諭知其2人無罪。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第 1",
                ""
            ],
            [
                "項，廢棄物清理法第46條第3 款、第4 款，刑法第11條前段、第",
                ""
            ],
            [
                "55條、第74條第1 項第1 款、第2 項第4 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王淑月到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    2     月    2     日",
                ""
            ],
            [
                "刑事第五庭  審判長法  官  張清洲",
                ""
            ],
            [
                "法  官  陳貽明",
                ""
            ],
            [
                "法  官  李宜璇",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  陳青瑜",
                ""
            ],
            [
                "中    華    民    國   105    年    2     月    2     日",
                ""
            ],
            [
                "◎附錄論罪科刑之法條",
                ""
            ],
            [
                "廢棄物清理法第46條第3款、第4款",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣300萬元以下罰金：",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,105,上訴,479,20160524,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　",
                ""
            ],
            [
                "　　　　　　　　　　　　　　一Ｏ五年度上訴字第四七九號",
                ""
            ],
            [
                "上　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　王鎮雄",
                ""
            ],
            [
                "　　　　　　盧柏名",
                ""
            ],
            [
                "上一人之",
                ""
            ],
            [
                "選任辯護人　王國泰律師",
                ""
            ],
            [
                "　　　　　　彭敬元律師",
                ""
            ],
            [
                "被　　　告　王聰榮",
                ""
            ],
            [
                "上列上訴人因被告三人違反廢棄物清理法案件，不服臺灣臺中地",
                ""
            ],
            [
                "方法院一Ｏ四年度訴字第一七七號中華民國一Ｏ五年二月二日第",
                ""
            ],
            [
                "一審判決（起訴案號：臺灣臺中地方法院檢察署一Ｏ三年度偵字",
                ""
            ],
            [
                "第三一一一一號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、王鎮雄為「鎮合工程有限公司」（址設：臺中市○○區○○",
                ""
            ],
            [
                "○○街○○號；代表人：連完；下稱「鎮合公司」）之實際",
                ""
            ],
            [
                "負責人，從事室內裝潢、鑽孔及配管工程業務。其明知從事",
                ""
            ],
            [
                "廢棄物清除業務，應向直轄市、縣（市）主管機關或中央主",
                ""
            ],
            [
                "管機關委託之機關申請核發公民營廢棄物清除機構許可文件",
                ""
            ],
            [
                "後，始得受託清除廢棄物業務，未經許可者，不得從事清除",
                ""
            ],
            [
                "廢棄物之工作，且其亦未依廢棄物清理法第四十一條第一項",
                ""
            ],
            [
                "規定領有廢棄物清除許可文件，亦明知未經主管機關許可，",
                ""
            ],
            [
                "不得提供土地堆置廢棄物，竟基於未取得廢棄物清除許可文",
                ""
            ],
            [
                "件而貯存、清除廢棄物及非法提供土地堆置廢棄物之犯意，",
                ""
            ],
            [
                "先自民國一Ｏ三年四月一日起，以每月新台幣（以下同）四",
                ""
            ],
            [
                "一ＯＯ元代價，向不知情之陳村福承租坐落臺中市○○區○",
                ""
            ],
            [
                "○段○○○○○○地號土地（下稱同榮段土地），在除草整",
                ""
            ],
            [
                "地完畢後，王鎮雄即自一Ｏ三年七月一日起至同年十一月二",
                ""
            ],
            [
                "十六日為警查獲時止，由王鎮雄自行或指示所雇用不知情之",
                ""
            ],
            [
                "盧柏名、王聰榮、或不詳員工，駕駛「鎮合公司」所有、車",
                ""
            ],
            [
                "牌號碼○○○○－0○號自用小貨車，將混雜有廢木板、廢",
                ""
            ],
            [
                "矽酸鈣板、冷卻水塔、鋁窗框、廢磚頭等在施作工程所產生",
                ""
            ],
            [
                "未經分類、不屬營建剩餘土石方處理方案適用範圍之一般事",
                ""
            ],
            [
                "業廢棄物，載運到上開同榮段土地傾倒、堆置，擬迨堆置達",
                ""
            ],
            [
                "一定數量，再行通知環保公司派車前來清運，以此方式，從",
                ""
            ],
            [
                "事廢棄物之貯存、清除業務。嗣經警據報在一Ｏ三年十一月",
                ""
            ],
            [
                "二十六日十時四十分許，會同臺中市政府環境保護局（下稱",
                ""
            ],
            [
                "環保局）人員在同榮段土地當場查獲盧柏名、王聰榮，並扣",
                ""
            ],
            [
                "得上開自用小貨車一輛，始悉上情。",
                ""
            ],
            [
                "二、案經內政部警政署保安警察第七總隊第三大隊報告臺灣臺中",
                ""
            ],
            [
                "地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、有罪部分：",
                ""
            ],
            [
                "壹、證據能力：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第一百",
                ""
            ],
            [
                "五十九條之一至之四等四條之規定，而經當事人於審判程序",
                ""
            ],
            [
                "同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情",
                ""
            ],
            [
                "況，認為適當者，亦得為證據；當事人、代理人或辯護人於",
                ""
            ],
            [
                "法院調查證據時，知有刑事訴訟法第一百五十九條第一項不",
                ""
            ],
            [
                "得為證據之情形，而未於言詞辯論終結前聲明異議者，視為",
                ""
            ],
            [
                "有前項之同意，同法第一百五十九條之五定有明文。核其立",
                ""
            ],
            [
                "法意旨，在於傳聞證據未經當事人之反對詰問予以核實，原",
                ""
            ],
            [
                "則上先予排除。惟若當事人已放棄反對詰問權，於審判程序",
                ""
            ],
            [
                "中表明同意該等傳聞證據可作為證據；或於言詞辯論終結前",
                ""
            ],
            [
                "未聲明異議，基於尊重當事人對傳聞證據之處分權，暨證據",
                ""
            ],
            [
                "資料愈豐富，愈有助於真實發見之理念，且強化言詞辯論主",
                ""
            ],
            [
                "義，使訴訟程序得以順暢進行，上開傳聞證據亦均具有證據",
                ""
            ],
            [
                "能力。查，檢察官、被告王鎮雄就以下本案採為判決基礎之",
                ""
            ],
            [
                "證據資料，未曾在本院言詞辯論終結前爭執其證據能力或聲",
                ""
            ],
            [
                "明異議，本院審酌上開證據作成時情況，並無違法取證瑕疵",
                ""
            ],
            [
                "，以之作為證據為適當，認具有證據能力。",
                ""
            ],
            [
                "二、本案判決以下所引用之非供述證據，無刑事訴訟法第一百五",
                ""
            ],
            [
                "十九條第一項規定傳聞法則之適用，經本院在審理時依法踐",
                ""
            ],
            [
                "行調查證據程序，檢察官、被告王鎮雄並不爭執各該證據之",
                ""
            ],
            [
                "證據能力，且與本案待證事實具有自然之關聯性，亦查無依",
                ""
            ],
            [
                "法應排除其證據能力之情形，依法自得作為證據。",
                ""
            ],
            [
                "貳、實體理由：",
                ""
            ],
            [
                "一、上開事實，業據被告王鎮雄歷在警詢、偵查、法院審理中、",
                ""
            ],
            [
                "及本院一Ｏ五年四月十八日九時四十分行準備程序中、一Ｏ",
                ""
            ],
            [
                "五年五月十日十時二十分審理中坦承不諱，自白認罪（警卷",
                ""
            ],
            [
                "第一頁至第二頁反面；偵卷第二二頁至第二三頁；原審卷第",
                ""
            ],
            [
                "二六頁、第四八頁反面、第一五二頁、第一六二頁、第一六",
                ""
            ],
            [
                "五頁反面，一Ｏ五年四月十八日九時四十分行準備程序與一",
                ""
            ],
            [
                "Ｏ五年五月十日十時二十分審理筆錄），核與證人即同案被",
                ""
            ],
            [
                "告盧柏名、王聰榮在警詢、偵查、及原審法院審理中（警卷",
                ""
            ],
            [
                "第五頁至第六頁反面、第十三頁至第十四頁；偵卷第二二頁",
                ""
            ],
            [
                "反面；原審卷二六頁至第二七頁、第四八頁反面）、證人即",
                ""
            ],
            [
                "環保局稽查人員林國誠、證人即員警江明修在原審法院審理",
                ""
            ],
            [
                "中分別證述（原審卷第一ＯＯ頁至第一一三頁反面）情節相",
                ""
            ],
            [
                "符；並有車牌號碼○○○○－0○號自用小貨車之車籍詳細",
                ""
            ],
            [
                "資料、內政部警政署保七總隊第三大隊第二中隊扣押筆錄、",
                ""
            ],
            [
                "扣押物品目錄表、扣押物品收據、責付保管條及責付物品明",
                ""
            ],
            [
                "細清單、環保局環境稽查紀錄表、同榮段土地現場照片八張",
                ""
            ],
            [
                "、經濟部商業司公司資料查詢（「鎮合公司」）、同榮段土",
                ""
            ],
            [
                "地租賃契約書、環保局查緝現場照片九張、一Ｏ三年十一月",
                ""
            ],
            [
                "二十六日在同榮段土地現場光碟一片、原審法院一Ｏ四年十",
                ""
            ],
            [
                "月二十七日勘驗光碟筆錄（警卷第二十三頁至第三五頁；偵",
                ""
            ],
            [
                "卷第二四頁；原審卷第二九頁至第三一頁、第一二Ｏ頁、第",
                ""
            ],
            [
                "一一一頁反面至第一一二頁、卷末證物袋）等文書證據在卷",
                ""
            ],
            [
                "，與上述自用小貨車一輛扣案，可資佐證。足認被告王鎮雄",
                ""
            ],
            [
                "就本案被訴犯罪所為自白認罪供述，核與本案客觀事實相符",
                ""
            ],
            [
                "，堪以採為本案斷罪之依據。",
                ""
            ],
            [
                "二、綜上所述，本件事證已臻明確，被告王鎮雄本案被訴犯行，",
                ""
            ],
            [
                "堪為認定，應依法予以論科。",
                ""
            ],
            [
                "三按廢棄物清理法所稱之廢棄物，分為下列二種：一般廢棄",
                ""
            ],
            [
                "物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等",
                ""
            ],
            [
                "，足以污染環境衛生之固體或液體廢棄物。事業廢棄物：",
                ""
            ],
            [
                "有害事業廢棄物：由事業機構所產生具有毒性、危險性，",
                ""
            ],
            [
                "其濃度或數量足以影響人體健康或污染環境之廢棄物。一",
                ""
            ],
            [
                "般事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物",
                ""
            ],
            [
                "，廢棄物清理法第2條第1項定有明文。",
                ""
            ],
            [
                "其次，廢棄物清理法之立法目的，係為有效清除、處理廢棄",
                ""
            ],
            [
                "物，改善環境衛生，維護國民健康而制定，本法就廢棄物之",
                ""
            ],
            [
                "概念雖未為定義，然所謂廢棄物，依一般社會大眾皆能理解",
                ""
            ],
            [
                "之通俗性觀念而言，當係指沒有利用價值而經拋棄之物質。",
                ""
            ],
            [
                "參照本法第二條第一項第一款就一般廢棄物規定為「由家戶",
                ""
            ],
            [
                "或其他非事業所產生之垃圾、糞尿、動物屍體等，足以污染",
                ""
            ],
            [
                "環境衛生之固體或液體廢棄物」，足見舉凡物質已為原產生",
                ""
            ],
            [
                "者不能、不再、或不願再用者，即屬廢棄物。準此而論，則",
                ""
            ],
            [
                "行政院環境保護署於九十二年九月十二日以環署廢字第Z000000000號函示：「廢棄物之認定分為主觀及客觀",
                ""
            ],
            [
                "雙方面予以認定，產生者主觀上已擬予廢棄因而認定為廢棄",
                ""
            ],
            [
                "物者，自應受廢棄物清理法之管制；產生者主觀上雖尚不擬",
                ""
            ],
            [
                "予廢棄，但客觀上卻已對原產生者不具效用者，亦應認定為",
                ""
            ],
            [
                "廢棄物，亦應受廢棄物清理法之管制，如此方符廢棄物清理",
                ""
            ],
            [
                "法上之有效清除、處理廢棄物，改善環境衛生，維護國民健",
                ""
            ],
            [
                "康之立法目的」等語，針對廢棄物之認定所作有關法規釋示",
                ""
            ],
            [
                "之行政命令，即與社會大眾一般皆能理解之通俗性廢棄物之",
                ""
            ],
            [
                "概念不悖，符合「不能、不再、不願」用之三不審查判斷標",
                ""
            ],
            [
                "準，明白易懂，其內容具有可瞭解性及可預見性，與明確性",
                ""
            ],
            [
                "之原則無違（最高法院九十九年度台上字第六八九四號判決",
                ""
            ],
            [
                "意旨參照）。換言之，廢棄物清理法就廢棄物之概念未為定",
                ""
            ],
            [
                "義，然所謂廢棄物，依一般社會大眾皆能理解之通俗性觀念",
                ""
            ],
            [
                "，當指沒有利用價值而經拋棄之物，亦即產生者主觀上擬予",
                ""
            ],
            [
                "廢棄，或產生者主觀上雖尚不擬廢棄，但客觀上已對產生者",
                ""
            ],
            [
                "不具效用者，即係廢棄物（最高法院一Ｏ一年度台上字第五",
                ""
            ],
            [
                "八九號判決意旨參照）。又工程施工建造、建築拆除、裝修",
                ""
            ],
            [
                "工程及整地刨除所產生之營建事業廢棄物，固屬「營建事業",
                ""
            ],
            [
                "廢棄物再利用種類及管理方式」所定之「營建混合物」；然",
                ""
            ],
            [
                "其清運方式、再利用之方式及用途、再利用機構所應具備之",
                ""
            ],
            [
                "資格，猶應依照「營建事業廢棄物再利用種類及管理方式」",
                ""
            ],
            [
                "之規定。否則，仍有廢棄物清理法第四十六條第四款規定之",
                ""
            ],
            [
                "適用（最高法院一Ｏ四年度台上字第三二一八號判決意旨參",
                ""
            ],
            [
                "照）。查，本件被告王鎮雄堆置在同榮段土地之廢木板、廢",
                ""
            ],
            [
                "矽酸鈣板、冷卻水塔、鋁窗框、廢磚頭、麵粉袋等物，為被",
                ""
            ],
            [
                "告承攬施作工程中業主所拋棄之物，已據被告王鎮雄在原審",
                ""
            ],
            [
                "法院審理中供承：同榮段土地是我租來放鷹架、推車及拆除",
                ""
            ],
            [
                "工程剩下的垃圾，就是屋主建物上原有裝潢拆除後，屋主不",
                ""
            ],
            [
                "要了，請我們處理等語（原審卷第一六二頁至第一六三頁）",
                ""
            ],
            [
                "在卷明確，是被告王鎮雄堆置在同榮段土地上物品，自屬廢",
                ""
            ],
            [
                "棄物無訛，應受廢棄物清理法之管制。",
                ""
            ],
            [
                "再者，廢棄物清理法第四十六條第三款所稱「未經主管機關",
                ""
            ],
            [
                "許可，提供土地回填、堆置廢棄物」，立法目的在於限制廢",
                ""
            ],
            [
                "棄物之回填、堆置用地，必須事先通過環保主管機關之評估",
                ""
            ],
            [
                "、審核，以確保整體環境之衛生與安全，固以提供土地者作",
                ""
            ],
            [
                "為規範對象，但不以土地所有權人為必要，亦即祇要有事實",
                ""
            ],
            [
                "上之提供作為乃已足，至其是否具有合法、正當之權源（例",
                ""
            ],
            [
                "如借用、租用等），甚或騙使所有權人同意或無權占有，均",
                ""
            ],
            [
                "非所問（最高法院九十八年度台上字第五七一二號、一ＯＯ",
                ""
            ],
            [
                "年度台上字第二七二三號判決意旨參照）。",
                ""
            ],
            [
                "又廢棄物清理法所謂廢棄物之貯存、清除、處理之專用名詞",
                ""
            ],
            [
                "定義係指：貯存：指事業廢棄物於清除、處理前，放置於",
                ""
            ],
            [
                "特定地點或貯存容器、設施內之行為。清除：指事業廢棄",
                ""
            ],
            [
                "物之收集、運輸行為。處理：指下列行為：中間處理：",
                ""
            ],
            [
                "指事業廢棄物在最終處置或再利用前，以物理、化學、生物",
                ""
            ],
            [
                "、熱處理或其他處理方法，改變其物理、化學、生物特性或",
                ""
            ],
            [
                "成分，達成分離、減積、去毒、固化或穩定之行為。最終",
                ""
            ],
            [
                "處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢",
                ""
            ],
            [
                "棄物之行為。再利用：指事業產生之事業廢棄物自行、販",
                ""
            ],
            [
                "賣、轉讓或委託做為原料、材料、燃料、填土或其他經中央",
                ""
            ],
            [
                "目的事業主管機關認定之用途行為，並應符合其規定者，業",
                ""
            ],
            [
                "經事業廢棄物貯存清除處理方法及設施標準第二條第一項規",
                ""
            ],
            [
                "定明確。復按廢棄物清理法第四十一條第一項前段既規定，",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管",
                ""
            ],
            [
                "機關或中央主管機關委託之機關申請核發公民營廢棄物清除",
                ""
            ],
            [
                "、處理機構許可文件後，始得受託清除、處理廢棄物業務。",
                ""
            ],
            [
                "則同法第四十六條第四款所謂未依第四十一條第一項規定領",
                ""
            ],
            [
                "有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處",
                ""
            ],
            [
                "理者，自不限於公民營廢棄物清除處理機構，凡未領有許可",
                ""
            ],
            [
                "證或核備文件而從事廢棄物貯存、清除、處理者，即足當之",
                ""
            ],
            [
                "（最高法院九十二年度台上字第一二一三號判決意旨參照）",
                ""
            ],
            [
                "。查被告王鎮雄向陳村福承租同榮段土地後，自行或指示他",
                ""
            ],
            [
                "人，駕駛車輛將上開廢棄物載運至同榮段土地傾倒、堆置，",
                ""
            ],
            [
                "其行為自該當廢棄物清理法第四十六條第三款所稱「未經主",
                ""
            ],
            [
                "管機關許可，提供土地堆置廢棄物者」，及同法第四款規定",
                ""
            ],
            [
                "之「貯存」及「清除」行為甚明。",
                ""
            ],
            [
                "核被告王鎮雄所為，是犯廢棄物清理法第四十六條第三款、",
                ""
            ],
            [
                "第四款之非法清理廢棄物罪。檢察官雖漏未引用廢棄物清理",
                ""
            ],
            [
                "法第四十六條第三款之罪，惟此部分犯罪事實已在檢察官起",
                ""
            ],
            [
                "訴書之犯罪事實欄予以載明，自為已經起訴之事實，且經原",
                ""
            ],
            [
                "審法院當庭告知可能構成上開罪名，並請檢察官、被告王鎮",
                ""
            ],
            [
                "雄併予辯論，自應予以審理並適用法律，附此指明。被告王",
                ""
            ],
            [
                "鎮雄利用不知情之盧柏名、王聰榮、及不詳員工載運上開廢",
                ""
            ],
            [
                "棄物而非法貯存、清除廢棄物，為間接正犯。",
                ""
            ],
            [
                "又刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行",
                ""
            ],
            [
                "之特徵，立法時既予特別歸類，定為犯罪構成要件之行為要",
                ""
            ],
            [
                "素，則行為人基於概括之犯意，在密切接近之一定時、地持",
                ""
            ],
            [
                "續實行之複次行為，倘依社會通念，於客觀上認為符合一個",
                ""
            ],
            [
                "反覆、延續性之行為觀念者，於刑法評價上，即應僅成立一",
                ""
            ],
            [
                "罪，學理上所稱「集合犯」之職業性、營業性或收集性等具",
                ""
            ],
            [
                "有重複特質之犯罪均屬之，例如經營、從事業務、收集、販",
                ""
            ],
            [
                "賣、製造、散布等行為概念者是（最高法院九十五年度台上",
                ""
            ],
            [
                "字第一Ｏ七九號判決意旨參照）。查非法提供土地堆置廢棄",
                ""
            ],
            [
                "物，或從事廢棄物貯存、清除，本質上均具有反覆性與延續",
                ""
            ],
            [
                "性，行為人在密切接近之一定時間及空間內，利用同一機會",
                ""
            ],
            [
                "反覆為之，得認為係出於單一之決意，於行為概念上，以評",
                ""
            ],
            [
                "價為集合犯而僅成立一罪為宜（最高法院一Ｏ四年度第九次",
                ""
            ],
            [
                "刑事庭會議決議參照）。本案被告王鎮雄自一Ｏ三年七月一",
                ""
            ],
            [
                "日起至同年十一月二十六日十時四十分為警查獲時止，多次",
                ""
            ],
            [
                "「未經主管機關許可，提供土地堆置廢棄物」、「未依第四",
                ""
            ],
            [
                "十一條第一項規定領有廢棄物處理許可文件，從事廢棄物貯",
                ""
            ],
            [
                "存、清除」犯行，各應論以集合犯而僅成立一罪。",
                ""
            ],
            [
                "另廢棄物清理法第四十六條第三款、第四款之罪，前者係規",
                ""
            ],
            [
                "範未經主管機關許可，提供土地回填或堆置廢棄物之行為，",
                ""
            ],
            [
                "而非側重於土地為何人所有、是否有權使用，亦不問提供土",
                ""
            ],
            [
                "地係供自己或他人堆置廢棄物；而後者則重在處罰擅自貯存",
                ""
            ],
            [
                "、清除、處理廢棄物之行為。是行為人將廢棄物堆置在自己",
                ""
            ],
            [
                "土地上，如同時充足前揭二者要件，即有一行為觸犯數罪名",
                ""
            ],
            [
                "想像競合犯之適用（最高法院九十九年度台上字第三五九六",
                ""
            ],
            [
                "號、第四三七四號、一ＯＯ年度台上字第五五一二號判決意",
                ""
            ],
            [
                "旨參照）。是被告王鎮雄以一行為（非法提供土地堆置廢棄",
                ""
            ],
            [
                "物及非法從事廢棄物清理）侵害同一法益而符合廢棄物清理",
                ""
            ],
            [
                "法第四十六條上開第三款、第四款所定犯罪構成要件，揆之",
                ""
            ],
            [
                "前開說明，應依刑法第五十五條想像競合犯之規定，從一重",
                ""
            ],
            [
                "依廢棄物清理法第四十六條第四款之罪處斷。",
                ""
            ],
            [
                "乙、盧柏名、王聰榮無罪部分",
                ""
            ],
            [
                "一、公訴意旨另以：盧柏名、王聰榮二人均明知未領有廢棄物清",
                ""
            ],
            [
                "除、處理許可文件，不得清除、處理廢棄物，竟與王鎮雄共",
                ""
            ],
            [
                "同基於違反廢棄物清理法之犯意聯絡，在一Ｏ三年十一月二",
                ""
            ],
            [
                "十六日九時許，由王鎮雄以每日一五ＯＯ元代價，雇請盧柏",
                ""
            ],
            [
                "名、王聰榮二人到王鎮雄所承包之台中市西屯區東山路一段",
                ""
            ],
            [
                "某民宅，載運該民宅修繕工程所生之廢棄門板、木板、麵粉",
                ""
            ],
            [
                "袋、廢矽酸鈣板、冷卻水塔、鋁窗框、廢磚頭等一般事業廢",
                ""
            ],
            [
                "棄物，到王鎮雄向陳村福所承租同榮段土地堆置，因認盧柏",
                ""
            ],
            [
                "名、王聰榮與王鎮雄共同犯有廢棄物清理法第四十六條第四",
                ""
            ],
            [
                "款之非法清理廢棄物罪嫌等語。",
                ""
            ],
            [
                "二、證據能力部分：",
                ""
            ],
            [
                "按犯罪事實應依證據認定之，無證據不得認定犯罪事實；有",
                ""
            ],
            [
                "罪之判決書應於理由內記載認定犯罪事實所憑之證據及其認",
                ""
            ],
            [
                "定之理由。刑事訴訟法第一百五十四條第二項及第三百十條",
                ""
            ],
            [
                "第一款分別定有明文。而犯罪事實之認定，係據以確定具體",
                ""
            ],
            [
                "的刑罰權之基礎，自須經嚴格之證明，故其所憑之證據不僅",
                ""
            ],
            [
                "應具有證據能力，且須經合法之調查程序，否則即不得作為",
                ""
            ],
            [
                "有罪認定之依據。倘法院審理之結果，認為不能證明被告犯",
                ""
            ],
            [
                "罪，而為無罪之諭知，即無前揭第一百五十四條第二項所謂",
                ""
            ],
            [
                "「應依證據認定」之犯罪事實之存在。因此，同法第三百零",
                ""
            ],
            [
                "八條前段規定，無罪之判決書只須記載主文及理由。而其理",
                ""
            ],
            [
                "由之論敘，僅須與卷存證據資料相符，且與經驗法則、論理",
                ""
            ],
            [
                "法則無違即可，所使用之證據亦不以具有證據能力者為限，",
                ""
            ],
            [
                "即使不具證據能力之傳聞證據，亦非不得資為彈劾證據使用",
                ""
            ],
            [
                "。故無罪之判決書，就傳聞證據是否例外具有證據能力，本",
                ""
            ],
            [
                "無須於理由內論敘說明（最高法院一ＯＯ年度台上字第二九",
                ""
            ],
            [
                "八Ｏ號判決意旨參照）。是依上開最高法院判決意旨所示，",
                ""
            ],
            [
                "本案既為盧柏名、王聰榮二人無罪之判決，自無庸就此部分",
                ""
            ],
            [
                "無罪判決內所引各項證據是否均具證據能力逐一論述，合先",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一",
                ""
            ],
            [
                "百五十四條第二項、第三百零一條第一項分別定有明文。次",
                ""
            ],
            [
                "按所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行",
                ""
            ],
            [
                "為之積極證據而言，該項證據自須適合於被告犯罪事實之認",
                ""
            ],
            [
                "定，始得採為斷罪之資料；又事實審法院對於證據之取捨，",
                ""
            ],
            [
                "依法雖有自由判斷之權，然積極證據不足證明犯罪事實時，",
                ""
            ],
            [
                "被告之抗辯或反證縱屬虛偽，仍不能以此資為積極證據應予",
                ""
            ],
            [
                "採信之理由；而認定犯罪事實所憑之證據，無論係直接證據",
                ""
            ],
            [
                "或間接證據，其為訴訟上之證明，須於通常一般之人均不致",
                ""
            ],
            [
                "有所懷疑，而得確信其為真實之程度者，始得據為有罪之認",
                ""
            ],
            [
                "定，倘其證明尚未達到此一程度，而有合理之懷疑存在，復",
                ""
            ],
            [
                "無其他調查途徑可尋，法院即應為無罪之判決，最高法院分",
                ""
            ],
            [
                "別著有二十九年上字第三一Ｏ五號、三十年上字第四八二號",
                ""
            ],
            [
                "、七十六年台上字第四九八六號判例可參。再按刑事訴訟法",
                ""
            ],
            [
                "第一百六十一條已於九十一年二月八日修正公布，其第一項",
                ""
            ],
            [
                "規定：「檢察官就被告犯罪事實，應負舉證責任，並指出證",
                ""
            ],
            [
                "明之方法。」，因此，檢察官對於起訴之犯罪事實，應負提",
                ""
            ],
            [
                "出證據及說服之實質舉證責任。倘其所提出之證據，不足為",
                ""
            ],
            [
                "被告有罪之積極證明，或其指出證明之方法，無從說服法院",
                ""
            ],
            [
                "以形成被告有罪之心證，基於無罪推定之原則，自應為被告",
                ""
            ],
            [
                "無罪判決之諭知，亦有最高法院九十二年台上字第一二八號",
                ""
            ],
            [
                "判例可循。",
                ""
            ],
            [
                "四、公訴意旨認定盧柏名、王聰榮共同犯有廢棄物清理法第四十",
                ""
            ],
            [
                "六條第四款罪嫌，無非是以盧柏名、王聰榮二人在警詢及偵",
                ""
            ],
            [
                "查中之供述，王鎮雄在警詢及偵查中之陳述、內政部警政署",
                ""
            ],
            [
                "保安警察第七總隊第三大隊第二中隊扣押筆錄暨扣押物品目",
                ""
            ],
            [
                "錄表、環保局環境稽查紀錄表及現場照片等文書證據在卷為",
                ""
            ],
            [
                "主要論據。",
                ""
            ],
            [
                "五、訊據盧柏名、王聰榮二人固坦承有在上揭時間，駕駛上開車",
                ""
            ],
            [
                "輛，載運上述廢棄物前往同榮段土地傾倒等事實。但堅詞否",
                ""
            ],
            [
                "認犯有共同違反廢棄物清理法犯行，辯稱：我們是受雇於王",
                ""
            ],
            [
                "鎮雄的臨時工，當天到公司時，該等物品就已經在車上了，",
                ""
            ],
            [
                "因當天要以該車載運工具施作工程，所以王鎮雄的指示，先",
                ""
            ],
            [
                "將車上物品載往同榮段土地傾倒，我們並不知道所傾倒物品",
                ""
            ],
            [
                "來源，也不知「鎮合公司」或王鎮雄有無向主管機關申請廢",
                ""
            ],
            [
                "棄物清除許可文件等語。",
                ""
            ],
            [
                "六、經查：",
                ""
            ],
            [
                "王聰榮有在一Ｏ三年十一月二十六日九時，依王鎮雄所指示",
                ""
            ],
            [
                "，駕駛車牌號碼○○○○－0○號自用小貨車搭載盧柏名，",
                ""
            ],
            [
                "將廢棄門板、木板、麵粉袋、廢矽酸鈣板、冷卻水塔、鋁窗",
                ""
            ],
            [
                "框、廢磚頭等一般事業廢棄物載往同榮段土地傾倒而為警當",
                ""
            ],
            [
                "場查獲乙節，除據盧柏名、王聰榮二人分別在警詢、偵查、",
                ""
            ],
            [
                "及原審法院審理中供承在卷（警卷第五頁至第六頁反面、第",
                ""
            ],
            [
                "十三頁至第十四頁；原審卷第二六頁至第二七頁、第四八頁",
                ""
            ],
            [
                "反面、第一五二頁）外，並據江明修、林國誠二人在原審法",
                ""
            ],
            [
                "院審理中證述明確（原審卷第一ＯＯ頁至第一一三頁反面）",
                ""
            ],
            [
                "，且有內政部警政署保七總隊第三大隊第二中隊扣押筆錄、",
                ""
            ],
            [
                "扣押物品目錄表、扣押物品收據、環保局環境稽查紀錄表、",
                ""
            ],
            [
                "查獲現場照片等文書證據在卷可稽（警卷第二四頁至第二六",
                ""
            ],
            [
                "頁、第二九頁頁正反面、第三二頁至第三五頁），並經原審",
                ""
            ],
            [
                "法院當庭勘驗現場錄影影片檔案屬實，有原審法院一Ｏ四年",
                ""
            ],
            [
                "十月二十七日勘驗結果筆錄在卷可查（原審卷第一一一頁反",
                ""
            ],
            [
                "面至第一二一頁），此部分事實，堪為認定。",
                ""
            ],
            [
                "而依據檢察官在起訴書內所舉列證據，固可認定盧柏名、王",
                ""
            ],
            [
                "聰榮有在上揭時間，依王鎮雄所指示有傾倒上開廢棄物事實",
                ""
            ],
            [
                "。然犯罪之成立，除應具備各罪之特別要件外，尤須具有故",
                ""
            ],
            [
                "意或過失之一般要件，又過失行為之處罰以有特別規定者為",
                ""
            ],
            [
                "限，刑法第十二條定有明文；廢棄物清理法第四十六條第四",
                ""
            ],
            [
                "款前段之非法清除廢棄物罪，並未排除刑法第十二條之適用",
                ""
            ],
            [
                "，自須以行為人明知未依規定領有許可文件而仍決意從事廢",
                ""
            ],
            [
                "棄物之貯存、清除、處理，始可該當該罪之構成要件。盧柏",
                ""
            ],
            [
                "名、王聰榮二人是否構成廢棄物清理法第四十六條第四款非",
                ""
            ],
            [
                "法清理廢棄物罪，尚需判斷其二人是否有違反上開規定之主",
                ""
            ],
            [
                "觀犯意。",
                ""
            ],
            [
                "盧柏名、王聰榮二人辯稱其等是受雇於王鎮雄之臨時工，該",
                ""
            ],
            [
                "日其二人上工前，為使該貨車車斗空間得以載運工具，遂依",
                ""
            ],
            [
                "王鎮雄指示，將車上物品先載到同榮段土地傾倒，然其二人",
                ""
            ],
            [
                "並不知悉物品來源，亦不知王鎮雄有無領有廢棄物清理取可",
                ""
            ],
            [
                "文件等情，核與其二人互為證人時所為之證述、以及王鎮雄",
                ""
            ],
            [
                "在原審法院審理中所證稱：盧柏名、王聰榮二人是我聘的臨",
                ""
            ],
            [
                "時工，盧柏名作雜項工作，依指示在現場整理環境，王聰榮",
                ""
            ],
            [
                "做鑽孔工作。查獲當天，是我指示其二人將貨車上的東西載",
                ""
            ],
            [
                "到同榮段土地，當天他們是第一次幫我載東西過去，而車上",
                ""
            ],
            [
                "物品是先前施工過程拆除下來的，拆除時盧柏名、王聰榮並",
                ""
            ],
            [
                "未參與；當天是因為貨車要載工具，所以我請盧柏名、王聰",
                ""
            ],
            [
                "榮先把東西載去堆放，我並沒有告訴他們車上物品來源，也",
                ""
            ],
            [
                "沒跟他們提過有無取得廢棄物清理執照問題，他們也沒有問",
                ""
            ],
            [
                "等語（原審卷第一五二頁至第一五九頁）相符，可認盧柏名",
                ""
            ],
            [
                "、王聰榮受雇於王鎮雄工作內容，分別是在施工中處理雜事",
                ""
            ],
            [
                "及鑽孔工程工作，其二人並非專司載運、處理工程拆除物品",
                ""
            ],
            [
                "予以傾倒、堆置之人，是其二人當日載運物品到同榮段土地",
                ""
            ],
            [
                "傾倒、堆置，僅是在上工前，王鎮雄為使該貨車車斗有空間",
                ""
            ],
            [
                "得為載運施工工具，而指示盧柏名、王聰榮為之；又依一般",
                ""
            ],
            [
                "僱傭關係中，受雇人服從雇用人之指揮命令以給付勞務情形",
                ""
            ],
            [
                "，當盧柏名、王聰榮二人受雇主王鎮雄指示載運上開物品，",
                ""
            ],
            [
                "未能考慮到載運物品是否涉及不法，實難苛責，遑論該二人",
                ""
            ],
            [
                "能慮及王鎮雄究有無取得廢棄物清除許可文件，甚且王鎮雄",
                ""
            ],
            [
                "已明確證稱並未主動告知盧柏名、王聰榮二人關於所載運物",
                ""
            ],
            [
                "品來源、與渠並未取得處理廢棄物之許可文件，此已據王鎮",
                ""
            ],
            [
                "雄在原審法院審理中證述明確，業如前述，盧柏名、王聰榮",
                ""
            ],
            [
                "辯稱其二人不知載運物品是否涉及不法，並不知悉王鎮雄未",
                ""
            ],
            [
                "取得清理廢棄物許可文件等語，尚不悖於一般客觀常情。",
                ""
            ],
            [
                "參以，盧柏名、王聰榮僅均為國中畢業，依據卷存證據無法",
                ""
            ],
            [
                "認定其二人曾涉犯廢棄物處理法案件、或以往工作經驗中有",
                ""
            ],
            [
                "處理廢棄物經驗，難以期待其二人對於從事廢棄物之貯存、",
                ""
            ],
            [
                "清除需依廢棄物清理法相關規定向直轄市、縣（市）主管機",
                ""
            ],
            [
                "關或中央主管機關委託之機關申請核發公民營廢棄物處理機",
                ""
            ],
            [
                "構清除、處理之許可文件後，始得受託清理廢棄物業務之情",
                ""
            ],
            [
                "有所認識。更何況上開同榮段土地四周有裝設鐵皮圍籬，且",
                ""
            ],
            [
                "設置出入大門，顯有人管理、利用之土地，有現場相片八張",
                ""
            ],
            [
                "附在警卷第三二頁至第三五頁可憑，此與一般棄置廢棄物之",
                ""
            ],
            [
                "人選擇偏僻、荒無人跡之處隨意傾倒、棄置之態樣迥然不同",
                ""
            ],
            [
                "。是盧柏名、王聰榮二人抗辯其二人並不知悉王鎮雄未領得",
                ""
            ],
            [
                "廢棄物處理機構清除、處理之許可文件等語，衡情自非不可",
                ""
            ],
            [
                "採信。基上，本案難認盧柏名、王聰榮二人受雇於王鎮雄並",
                ""
            ],
            [
                "在上開時點依據王鎮雄指示載運廢棄物前往上開土地傾倒，",
                ""
            ],
            [
                "即有與王鎮雄基於犯意聯絡，共犯廢棄物清理法第四十六條",
                ""
            ],
            [
                "第四款之罪嫌。",
                ""
            ],
            [
                "七、綜上所述，依檢察官在起訴書所為舉證，尚有合理懷疑存在",
                ""
            ],
            [
                "，不足以使法院確信盧柏名、王聰榮二人有起訴書所記載共",
                ""
            ],
            [
                "同犯有廢棄物清理法第四十六條第四款犯行，應認盧柏名、",
                ""
            ],
            [
                "王聰榮二人被訴犯罪不能證明，而應為盧柏名、王聰榮二人",
                ""
            ],
            [
                "無罪判決之諭知。",
                ""
            ],
            [
                "丙、原審判決，以被告王鎮雄犯廢棄物清理法第四十六條第三款",
                ""
            ],
            [
                "、第四款之非法清理廢棄物罪，事證明確，依據刑事訴訟法",
                ""
            ],
            [
                "第二百九十九條第一項前段、廢棄物清理法第四十六條第三",
                ""
            ],
            [
                "款、第四款、刑法第十一條前段、第五十五條、第七十四條",
                ""
            ],
            [
                "第一項第一款、第二項第四款等規定予以論科；原審判決再",
                ""
            ],
            [
                "審酌被告王鎮雄未經領得許可文件，任意提供土地傾倒廢棄",
                ""
            ],
            [
                "物，污染社會環境，並有危及民眾健康之虞，惟傾倒者為一",
                ""
            ],
            [
                "般事業廢棄物，尚非具有毒性、危險性而足以影響人體健康",
                ""
            ],
            [
                "或污染環境之有害事業廢棄物，犯罪所生危害非重；並考量",
                ""
            ],
            [
                "其非法清理廢棄物之時間、數量，復已將現場廢棄物移除完",
                ""
            ],
            [
                "畢，兼衡被告王鎮雄無任何刑事前案紀錄、犯後坦承犯行之",
                ""
            ],
            [
                "態度、自陳高職畢業之智識程度、為「鎮合公司」實際負責",
                ""
            ],
            [
                "人、家庭經濟狀況小康等一切情狀，就被告王鎮雄上述犯罪",
                ""
            ],
            [
                "量處有期徒刑一年二月；原審判決再以被告王鎮雄未曾因故",
                ""
            ],
            [
                "意犯罪而受有期徒刑以上刑之宣告，一時失慮致罹刑章，考",
                ""
            ],
            [
                "量被告王鎮雄犯罪情狀，認被告王鎮雄經由本案偵、審程序",
                ""
            ],
            [
                "之教訓後，當能知所警惕，信無再犯之虞，因認被告王鎮雄",
                ""
            ],
            [
                "所受宣告之刑，以暫不執行為適當，併予以宣告緩刑三年，",
                ""
            ],
            [
                "惟被告王鎮雄任意提供土地並非法清理廢棄物，守法觀念顯",
                ""
            ],
            [
                "有不足，所為造成一定危害，為使被告王鎮雄對自身行為有",
                ""
            ],
            [
                "所警惕，重建正確法治觀念，仍應課予一定負擔為宜，參酌",
                ""
            ],
            [
                "被告王鎮雄本案犯罪情節及所生危害，併依刑法第七十四條",
                ""
            ],
            [
                "第二項第四款規定命被告王鎮雄向公庫支付新台幣十二萬元",
                ""
            ],
            [
                "之處刑，應屬妥適，並無量刑輕重失據之不當。原審判決再",
                ""
            ],
            [
                "認盧柏名、王聰榮二人被訴犯罪，依據卷證資料，無法積極",
                ""
            ],
            [
                "認定盧柏名、王聰榮二人構成犯罪，而為無罪判決之諭知，",
                ""
            ],
            [
                "其認定亦無違誤。檢察官以原審判決就被告王鎮雄犯罪部分",
                ""
            ],
            [
                "量刑有所過輕，以原審判決就盧柏名、王聰榮二人為無罪判",
                ""
            ],
            [
                "決諭知有所違誤等語為由提起上訴；惟按「刑罰之量定，屬",
                ""
            ],
            [
                "法院自由裁量之職權行使，應審酌刑法第五十七條所列各款",
                ""
            ],
            [
                "事由及一切情狀，為酌量輕重之標準，並非漫無限制；量刑",
                ""
            ],
            [
                "輕重係屬事實審法院得依職權自由裁量之事項，苟已斟酌刑",
                ""
            ],
            [
                "法第五十七條各款所列情狀而未逾越法定刑度，不得遽指為",
                ""
            ],
            [
                "違法（最高法院七十二年台上字第六六九六號判例意旨參照",
                ""
            ],
            [
                "）。」，原審判決就被告王鎮雄本案犯罪為上開刑之量定，",
                ""
            ],
            [
                "已具體斟酌刑法第五十七條各款所列事項，其量刑乃屬妥適",
                ""
            ],
            [
                "，並無量刑過輕之不當，就盧柏名、王聰榮二人被訴犯罪認",
                ""
            ],
            [
                "定其二人犯罪嫌疑不足，為無罪判決之諭知，認定並無不當",
                ""
            ],
            [
                "，皆如上開理由記載，檢察官上訴理由所指並無可採，為無",
                ""
            ],
            [
                "理由，上訴應予以駁回。",
                ""
            ],
            [
                "丁、至於扣案車牌號碼○○○○－0○號自用小貨車，雖是供被",
                ""
            ],
            [
                "告王鎮雄載運廢棄物到同榮段土地傾倒、堆置使用之物，然",
                ""
            ],
            [
                "該車為「鎮合公司」所有，已據被告王鎮雄在警詢中供陳在",
                ""
            ],
            [
                "卷，並有車輛詳細資料存卷可查（警卷第二頁、第二十三頁",
                ""
            ],
            [
                "），是上開車輛既非被告王鎮雄所有，自不予以宣告沒收之",
                ""
            ],
            [
                "，附此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官謝岳錦到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    5     月    24    日",
                ""
            ],
            [
                "刑事第八庭  審判長法  官  廖  柏  基",
                ""
            ],
            [
                "法  官  郭  瑞  祥",
                ""
            ],
            [
                "法  官  梁  堯  銘",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官與王鎮雄得上訴。盧柏名、王聰榮二人不得上訴。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者，並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "書記官  蔡  芬  芬",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "中    華    民    國   105    年    5     月    24    日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "刑事妥速審判法第9條",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一、判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "三、判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第三百七十七條至第三百七十九條、第三百九十三條",
                ""
            ],
            [
                "第一款規定，於前項案件之審理，不適用之。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新台",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "事業負責人或相關人員未依本法規定之方式貯存、清除、處理",
                ""
            ],
            [
                "或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "未依第四十一條第一項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "執行機關之人員委託未取得許可文件之業者，清除、處理一般",
                ""
            ],
            [
                "廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "公民營廢棄物處理機構負責人或相關人員、或執行機關之人員",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}