{
    "id": "TCDM,90,訴,1790,20010815,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C90%2C%E8%A8%B4%2C1790%2C20010815%2C1",
    "history": {
        "TCDM,90,訴,1790,20010815,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　　　　　　　九十年度訴字第一七九號",
                ""
            ],
            [
                "　　公　訴　人　臺灣台中地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○○工程股份有限公司　設台中縣梧棲鎮○○里○○街一一一號",
                ""
            ],
            [
                "　　兼右代表人　乙○○",
                ""
            ],
            [
                "　　選任辯護人 陳惠伶",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官聲請簡易判決處刑（九十年度偵字第一",
                ""
            ],
            [
                "○九九五號），本院沙鹿簡易庭認不宜以簡易判決處刑，簽由本院刑事庭改依通常程",
                ""
            ],
            [
                "序審理，（九十年度沙簡字第三五七號）本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○○工程股份公司法人之負責人因執行業務未依廢棄物清除、處理許可證或核備",
                ""
            ],
            [
                "文件內容清除、處理廢棄物，科罰金肆萬元。",
                ""
            ],
            [
                "乙○○連續未依廢棄物清除、處理許可證或核備文件內容清除、處理廢棄物，處有期",
                ""
            ],
            [
                "徒刑壹年肆月；緩刑參年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○係臺中縣梧棲鎮○○里○○街一一一號甲○○○工程股份公司（以下簡稱",
                ""
            ],
            [
                "中港公司）之負責人，明知中港公司雖向臺中縣政府申請領得廢棄物清除許可證",
                ""
            ],
            [
                "，惟該許可證內容規範不得於未經許可或核備之處所作為中間轉運站或貯存場，",
                ""
            ],
            [
                "關於一般事業廢棄物若欲作中間處理或最終處置地點均在臺中縣后里垃圾資源回",
                ""
            ],
            [
                "收廠。詎乙○○駕駛車牌號碼Ｒ４─５２０號大貨車執行中港公司業務時，未依",
                ""
            ],
            [
                "廢棄物清除許可證之內容作廢棄物處理，竟基於概括犯意，自民國八十九年七、",
                ""
            ],
            [
                "八月間起，在臺中縣梧棲鎮○○段八六五地號中港公司所有土地上之鐵皮屋內從",
                ""
            ],
            [
                "事一般事業廢棄物轉運作業，每日約二、三噸。迄九十年一月三日，為行政院環",
                ""
            ],
            [
                "境保護署稽查督察大隊中區隊在上址當場查獲。",
                ""
            ],
            [
                "二、案經行政院環境保護署函送臺灣臺中地方法院檢察署檢察官偵查後聲請簡易判決",
                ""
            ],
            [
                "處刑。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告乙○○對於其係係臺中縣梧棲鎮○○里○○街一一一號之負責人，及中",
                ""
            ],
            [
                "港公司雖向臺中縣政府申請領得廢棄物清除許可證，惟該許可證內容規範不得於",
                ""
            ],
            [
                "未經許可或核備之處所作為中間轉運站或貯存場，關於一般事業廢棄物若欲作中",
                ""
            ],
            [
                "間處理或最終處置地點均在臺中縣后里垃圾資源回收廠，其並於八十九年七、八",
                ""
            ],
            [
                "月間駕駛車牌號碼Ｒ４─５２０號大貨車執行中港公司業務時，未依廢棄物清除",
                ""
            ],
            [
                "許可證之內容作廢棄物處理，在臺中縣梧棲鎮○○段八六五地號中港公司所有土",
                ""
            ],
            [
                "地上之鐵皮屋內從事一般事業廢棄物轉運作業，每日約二、三噸，迄九十年一月",
                ""
            ],
            [
                "三日，為行政院環境保護署稽查督察大隊中區隊在上址當場查獲等事實均直承不",
                ""
            ],
            [
                "諱。並有行政院環境保護署督察工作紀錄暨告發相片、中港公司執照、營利事業",
                ""
            ],
            [
                "登記證及臺中縣政府函等在卷可稽，本件事證明確，被告等之犯行均堪予認定。",
                ""
            ],
            [
                "二、核被告中港公司及被告乙○○所為，係違反廢棄物清理法第二十二第二項第四款",
                ""
            ],
            [
                "後段之規定。應各論以同條例第二十二條第四項、第二項第四款後段之罪。被告",
                ""
            ],
            [
                "乙○○連續處理、貯存事業廢棄物之犯行，時間緊接、犯罪構成要件相同，顯係",
                ""
            ],
            [
                "基於概括犯意為之，為連續犯，爰依刑法第五十六條之規定以一罪論，並加重其",
                ""
            ],
            [
                "刑。爰審酌被告未依核准許可證之內容作廢棄物清除、處理，達半年之久，對當",
                ""
            ],
            [
                "地環境衛生所造成之危害，及其犯罪之動機、手段、方法、犯後態度等一切情狀",
                ""
            ],
            [
                "，分別量處如主文所示之刑。末查被告乙○○前未曾受有期徒刑以上刑之宣告，",
                ""
            ],
            [
                "有本院刑事被告前科紀錄表在卷可按，被告坦承犯行，深具悔意，其經此教訓，",
                ""
            ],
            [
                "當知警惕而無再犯之虞，本院綜核各情，所宣告之刑，認以暫不執行為適當，併",
                ""
            ],
            [
                "予宣告緩刑三年，以啟自新。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第四百五十二條、第二百九十九條第一項前段，廢棄物清",
                ""
            ],
            [
                "理法第二十二條第二項第四款後段、第四項，刑法第十一條前段、第五十六條、第七",
                ""
            ],
            [
                "十四條第一款，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十      年      八      月     十五     日",
                ""
            ],
            [
                "臺灣臺中地方法院刑事第二庭",
                ""
            ],
            [
                "法  官  柯  崑  輝",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於台灣高等",
                ""
            ],
            [
                "法院台中分院。",
                ""
            ],
            [
                "書記官",
                ""
            ],
            [
                "中      華      民      國    九十      年      八      月     十五     日",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "廢棄物清理法",
                ""
            ],
            [
                "第二十二條第二項：有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百",
                ""
            ],
            [
                "萬元以下罰金︰",
                ""
            ],
            [
                "四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理",
                ""
            ],
            [
                "廢棄物者。",
                ""
            ],
            [
                "第二十二條第四項：法人之負責人、法人或自然人之代理人、受僱人或其他從業人員",
                ""
            ],
            [
                "因執行業務犯第一項、第二項之罪者，除處罰其行為人外，對該法人或自然人科以罰",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,93,台上,5776,20041104": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十三年度台上字第五七七六號",
                ""
            ],
            [
                "　　上　訴　人　中港環保工程股份有限公司",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　兼右代表人　林嘉信",
                ""
            ],
            [
                "右上訴人等因違反廢棄物清理法案件，不服台灣高等法院台中分院中華民國九十年十",
                ""
            ],
            [
                "一月三十日第二審判決（九十年度上訴字第一六八一號，聲請簡易判決處刑案號：台",
                ""
            ],
            [
                "灣台中地方法院檢察署九十年度偵字第一０九九五號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、關於林嘉信部分",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上",
                ""
            ],
            [
                "訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合",
                ""
            ],
            [
                "時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人林嘉信上訴意旨略稱",
                ""
            ],
            [
                "：按廢棄物清理法第二十二條第二項第四款明定：未依第二十條規定領有廢棄物清",
                ""
            ],
            [
                "除、處理許可證或核備文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處",
                ""
            ],
            [
                "理許可證或核備文件內容貯存、清除、處理廢棄物者，予以刑罰處罰。但廢棄物清理",
                ""
            ],
            [
                "業者依同法第十八條之規定為回收、貯存；清除、處理一般廢棄物，無須再為申請許",
                ""
            ],
            [
                "可；公民營廢棄物清除處理機構許可管理辦法第三條之一亦為相同之規定，故廢棄物",
                ""
            ],
            [
                "清理業者於取得清除許可證，即可從事廢棄物之垃圾分類、回收工作，無須再申請許",
                ""
            ],
            [
                "可，原判決未察，將上開第十八條所指之同法第十五條所示之廢棄物誤指為第二條所",
                ""
            ],
            [
                "稱之家用或其他非事業所產生之垃圾，自有適用法則不當之違誤。行政院衛生署民",
                ""
            ],
            [
                "國九十一年十一月四日環署廢字第０九一００七四八五三號函示：清除機構未經許可",
                ""
            ],
            [
                "私設轉運站或貯存場，如未涉及非法棄置廢棄物之情形，應屬廢棄物清理法第四十二",
                ""
            ],
            [
                "條及公民營廢棄物清理機構許可管理辦法之規定，尚不符合廢棄物清理法第四十六條",
                ""
            ],
            [
                "第一項第四款之情形，是上訴人從事垃圾分類、回收之行為尚不構成刑責云云。查原",
                ""
            ],
            [
                "判決認定上訴人係台中縣梧棲鎮○○里○○街一一一號，中港環保工程股份有限公司",
                ""
            ],
            [
                "（以下簡稱中港公司）之負責人，明知該公司雖向台中縣政府申請領得廢棄潤滑油之",
                ""
            ],
            [
                "清除許可證，未經許可或核備，不得從事事業廢棄物之貯存、分類、轉運作業。詎該",
                ""
            ],
            [
                "公司竟基於概括之犯意自八十九年七、八月間起，在台中縣梧棲鎮○○段八六五地號",
                ""
            ],
            [
                "上地上之鐵皮屋內從事一般事業廢棄物之放置、分類、回收及轉運，每日約處理二、",
                ""
            ],
            [
                "三噸。至九十年一月三日，為行政院環境保護署稽查督察大隊中區隊在上址查獲等情",
                ""
            ],
            [
                "，係依憑上訴人不利於己之部分自白，核與行政院環境保護署督察工作紀錄暨告發相",
                ""
            ],
            [
                "片、中港公司執照、營利事業登記證、台中縣政府函等證據，資以證明上訴人有未依",
                ""
            ],
            [
                "廢棄物清除許可文件內容清除、處理廢棄物之事實，因而撤銷第一審關於上訴人部分",
                ""
            ],
            [
                "之科刑判決，改判論處上訴人連續未依廢棄物清除許可文件內容清除、處理廢棄物罪",
                ""
            ],
            [
                "刑（酌處有期徒刑一年緩刑貳年），已敘明其所憑之證據及認定之理由，並以上訴人",
                ""
            ],
            [
                "所辯：后里鄉焚化廠要求民營廢棄物清除業者，在入場前必須作垃圾分類及資源回收",
                ""
            ],
            [
                "之工作，故入廠之前置作業，即垃圾之分類、資源回收及將不可回收之垃圾集中於車",
                ""
            ],
            [
                "輛之上，非屬轉運行為。且廢棄物清理法第四十一條第一項第四款規定：依第十八條",
                ""
            ],
            [
                "第一項規定回收、貯存、清除、處理一般廢棄物者，不須取得許可文件云云，如何不",
                ""
            ],
            [
                "足採信，於理由中詳加說明與指駁，從形式上觀察，並無違背法令之情形存在。查上",
                ""
            ],
            [
                "訴人申請資源回收之項目為廢潤滑油，主要來源為工廠、汽車保養廠，數量為每月五",
                ""
            ],
            [
                "百噸，此有廢棄物品及容器資源回收機構核備申請文件、行政院環境保護署環署廢",
                ""
            ],
            [
                "字第０００二六六九、００七０八一八號函可按。但上訴人於上址回收、分類、貯存",
                ""
            ],
            [
                "所收集之事業廢棄物，顯未依廢棄物清除許可文件內容清除、處理廢棄物。次依現行",
                ""
            ],
            [
                "之廢棄物清理法第四十一條第一項明定：從事廢棄物清除、處理業務者，應向直轄市",
                ""
            ],
            [
                "、縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物清除處理許可",
                ""
            ],
            [
                "文件後，始得受託清除、處理廢棄物業務；但依第十八條第一項規定回收、貯存、清",
                ""
            ],
            [
                "除、處理一般廢棄物者不在此限，此觀該條但書之規定自明。同法第十八條第一項明",
                ""
            ],
            [
                "定：依第十五條第二項公告之物品或其包裝、容器，經食用或使用後產生之一般廢棄",
                ""
            ],
            [
                "物（以下簡稱應回收廢棄物），其回收、貯存、清除、處理，應符合中央主管機關之",
                ""
            ],
            [
                "規定；其回收、貯存、清除、處理方法及設備標準，由中央主管機關定之。第十五條",
                ""
            ],
            [
                "規定：物品或其包裝、容器經食用後，足以產生下列性質之一之一般廢棄物，致有嚴",
                ""
            ],
            [
                "重污染環境之虞者，由該物品或其包裝、容器之製造、輸入或原料之製造、輸入業者",
                ""
            ],
            [
                "負責回收、清除、處理，並由販賣業者負責回收、清除工作。上訴人供明其為環保警",
                ""
            ],
            [
                "察所查獲之廢棄物，係其至各工業區所收集之事業廢棄物（見他字卷第五頁），顯見",
                ""
            ],
            [
                "上訴人所貯存、回收者，為事業廢棄物，非屬廢棄物清理法第十五條所指之廢棄物，",
                ""
            ],
            [
                "是原判決尚無所指違法之情形存在。上訴意旨未依卷內訴訟資料具體指摘原判決關於",
                ""
            ],
            [
                "上訴人部分如何不適用法則，或如何適用法則不當，徒就原審採證認事職權之適法行",
                ""
            ],
            [
                "使，及原判決已說明之事項，任意指摘，核與法律規定得為第三審上訴理由之違法情",
                ""
            ],
            [
                "形，不相適合。其此部分之上訴為違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "二、關於中港環保工程股份有限公司部分",
                ""
            ],
            [
                "按刑事訴訟法第三百七十六條所列各罪之案件，經第二審法院判決者，不得上訴於第",
                ""
            ],
            [
                "三審法院，法有明文。本件上訴人中港環保工程股份有限公司所犯未依廢棄物清除許",
                ""
            ],
            [
                "可文件內容清除、處理廢棄物罪，原審係依廢棄物清理法第四十七條論罪科刑，核屬",
                ""
            ],
            [
                "刑事訴訟法第三百七十六條第一款之專科罰金之案件，既經第二審判決，自不得上訴",
                ""
            ],
            [
                "於第三審法院，上訴人一併提起，顯為法所不許，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　 十一 　　月　　　四　　　日",
                ""
            ],
            [
                "最高法院刑事第七庭",
                ""
            ],
            [
                "審判長法官  莊　登　照",
                ""
            ],
            [
                "法官  洪　明　輝",
                ""
            ],
            [
                "法官  黃　一　鑫",
                ""
            ],
            [
                "法官  魏　新　和",
                ""
            ],
            [
                "法官  林　秀　夫",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　 十一 　　月　　　十　　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}