{
    "id": "TCDM,107,訴,334,20190503,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C107%2C%E8%A8%B4%2C334%2C20190503%2C1",
    "history": {
        "TCDM,107,訴,334,20190503,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　107年度訴字第334號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　洪大成",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　周復興律師",
                ""
            ],
            [
                "　　　　　　謝秉錡律師",
                ""
            ],
            [
                "被　　　告　陳俊廷",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上一被告之",
                ""
            ],
            [
                "選任辯護人　林恆碩律師",
                ""
            ],
            [
                "被　　　告　謝治強",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上一被告之",
                ""
            ],
            [
                "選任辯護人　張志新律師",
                ""
            ],
            [
                "上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（106",
                ""
            ],
            [
                "年度偵字第9748號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "洪大成犯廢棄物清理法第四十六條第三款之非法清理廢棄物罪，",
                ""
            ],
            [
                "累犯，處有期徒刑壹年拾月。",
                ""
            ],
            [
                "陳俊廷共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑壹年陸月。未扣案之犯罪所得新臺幣壹拾伍萬元",
                ""
            ],
            [
                "沒收，如一部或全部不能沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "謝治強共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑壹年貳月。緩刑參年，並應於緩刑期間內接受受",
                ""
            ],
            [
                "理執行之地方檢察署所舉辦之法治教育貳場次，緩刑期間付保護",
                ""
            ],
            [
                "管束。未扣案之犯罪所得新臺幣參拾柒萬伍仟伍佰元沒收，如一",
                ""
            ],
            [
                "部或全部不能沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、洪大成前因違反區域計畫法案件，經臺灣彰化地方法院以10",
                ""
            ],
            [
                "4 年度簡字第526 號判決處以有期徒刑3 月確定；另因傷害",
                ""
            ],
            [
                "案件，經本院以104 年度審簡字第175 號判決處以有期徒刑",
                ""
            ],
            [
                "3 月，再經本院二審合議庭以104 年度簡上字第201 號判決",
                ""
            ],
            [
                "駁回上訴確定；上開2 罪，嗣經裁定應執行有期徒刑5 月在",
                ""
            ],
            [
                "案，於民國105 年4 月27日易科罰金執行完畢。",
                ""
            ],
            [
                "二、緣洪大成係「增宏資產管理有限公司」之負責人，以獵用農",
                ""
            ],
            [
                "地興建違章廠房供出租牟利為業；陳俊廷係「六合工程行」",
                ""
            ],
            [
                "之負責人；謝治強係「茂檉有限公司」之負責人（前開增宏",
                ""
            ],
            [
                "資產管理有限公司、茂檉有限公司皆另以107 年度偵字第13",
                ""
            ],
            [
                "83號提起公訴，由本院107 年度訴字第269 號繫屬中）。而",
                ""
            ],
            [
                "洪大成於105 年12月29日相中承租黃秋棟及其共有人所有坐",
                ""
            ],
            [
                "落臺中市○○區○○段000 ○000 地號土地（使用分區：特",
                ""
            ],
            [
                "定農業區；使用地類別：農牧用地；面積合計5701平方公尺",
                ""
            ],
            [
                "、約1724.55 坪），為填平該地與路面平齊以興建違章廠房",
                ""
            ],
            [
                "，未經向臺中市政府環境保護局、農業局等主管機關申請核",
                ""
            ],
            [
                "准，明知陳俊廷未依廢棄物清理法第41條第1 項規定，向臺",
                ""
            ],
            [
                "中市政府或行政院環境保護署委託之機關申請核發公民營廢",
                ""
            ],
            [
                "棄物清除、處理機構許可文件，本不得從事廢棄物之處理，",
                ""
            ],
            [
                "而洪大成竟基於提供上開土地供人回填廢棄物犯意，於105",
                ""
            ],
            [
                "年12月29日以新臺幣（下同）25萬元之代價，委託陳俊廷在",
                ""
            ],
            [
                "該土地負責規劃、填土整平及現場監工。陳俊廷、謝治強亦",
                ""
            ],
            [
                "均明知未依廢棄物清理法第41條第1 項規定領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件者，不得清除、處理廢棄物，2 人共同基於",
                ""
            ],
            [
                "違反廢棄物清理法規定方式清除、處理廢棄物之反覆、延續",
                ""
            ],
            [
                "犯意聯絡，陳俊廷於105 年12月30日將填土整地工程以10萬",
                ""
            ],
            [
                "元代價轉包予謝治強，復因得知李建輝位在臺中市七期大遠",
                ""
            ],
            [
                "百對面市政北七路上工地某建物拆除後猶高於路面之夾雜土",
                ""
            ],
            [
                "、石、磚、水泥塊、廢木材等廢棄物待清除，旋告知謝治強",
                ""
            ],
            [
                "於106 年1 月間數日（農曆過年前），駕駛大貨車前往該址",
                ""
            ],
            [
                "工地，將前述廢棄物直接載運至上開土地，前後約20車次，",
                ""
            ],
            [
                "謝治強並向李建輝收受車資代價5 萬元；又陳俊廷亦知謝治",
                ""
            ],
            [
                "強駕駛大貨車由統發工程行（負責人林佑錩，與寶仁土石開",
                ""
            ],
            [
                "發有限公司相鄰）載運未開立合法出廠證明之土石方至上開",
                ""
            ],
            [
                "土地，同年1 月6 日、3 月8 日合計17車次，謝治強並向林",
                ""
            ],
            [
                "佑錩收受車資代價25,500元；另謝治強自烏日高鐵旁工地開",
                ""
            ],
            [
                "挖地下室後將土石方廢棄物載運至上開土地回填，陸續至同",
                ""
            ],
            [
                "年3 月間，謝治強共收受車資代價20萬元，且因為作業方便",
                ""
            ],
            [
                "大貨車進出而以廢木材、瀝青塊等鋪設臨時路面。洪大成、",
                ""
            ],
            [
                "陳俊廷、謝治強回填後，經現場巡看，已知該等堆置物為廢",
                ""
            ],
            [
                "棄物，洪大成仍以之為回填物供整地之用，回填完成之面積",
                ""
            ],
            [
                "約5701平方公尺，高度約為1.3 公尺，體積約計為7411立方",
                ""
            ],
            [
                "公尺。經法務部調查局臺中市調查處據報於106 年2 月3 日",
                ""
            ],
            [
                "會同臺中市政府環境保護局前往上開土地現場稽查後，循線",
                ""
            ],
            [
                "查獲上情。",
                ""
            ],
            [
                "三、案經法務部調查局臺中市調查處移請臺灣臺中地方檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、證據能力：",
                ""
            ],
            [
                "被告洪大成及其辯護人爭執證人陳俊廷、黃秋棟於調詢時所",
                ""
            ],
            [
                "為陳述之證據能力（院卷第87頁背面、第196 頁背面），以",
                ""
            ],
            [
                "及被告陳俊廷及其辯護人爭執證人洪大成、謝治強、林佑錩",
                ""
            ],
            [
                "於調詢時所為陳述之證據能力（院卷第87頁背面），本院審",
                ""
            ],
            [
                "酌該等證人於調詢中所為供述，係屬被告洪大成、陳俊廷以",
                ""
            ],
            [
                "外之人於審判外之陳述，為傳聞證據，且其中證人黃秋棟、",
                ""
            ],
            [
                "謝治強、陳俊廷經傳喚到庭作證所述大致相符，故已無引用",
                ""
            ],
            [
                "其調詢時所為陳述之必要。",
                ""
            ],
            [
                "另被告陳俊廷之辯護人爭執證人洪大成、謝治強於偵訊時所",
                ""
            ],
            [
                "述證據能力（院卷第87頁背面），上開證人既未具結，難認",
                ""
            ],
            [
                "檢察官已恪遵法律程序規範，而得依刑事訴訟法第159 條之",
                ""
            ],
            [
                "1 第2 項規定認此部分陳述具有證據能力。且本院審理時，",
                ""
            ],
            [
                "證人謝治強經被告陳俊廷及其辯護人聲請調查到庭作證，與",
                ""
            ],
            [
                "偵查中檢察官訊問時所為陳述大致相符，依前揭說明，上開",
                ""
            ],
            [
                "於偵查中之陳述尚不具「必要性」，自難認此具有證據能力",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "被告洪大成及其辯護人爭執臺中市政府環境保護局106 年2",
                ""
            ],
            [
                "月3 日環境稽查紀錄表之公文書係審判外之書面陳述（院卷",
                ""
            ],
            [
                "第198 頁背面），因係針對個案所為，不具例行性、公示性",
                ""
            ],
            [
                "之要件，且證人即製作環境稽查紀錄表之稽查人員蕭炯業",
                ""
            ],
            [
                "於本院審理中到庭作證，其證述內容與其先前製作稽查紀錄",
                ""
            ],
            [
                "表之記載並無重大歧異，亦無傳聞法則例外之適用，故被告",
                ""
            ],
            [
                "洪大成及其辯護人既爭執證據能力，應認該環境稽查紀錄表",
                ""
            ],
            [
                "無證據能力。",
                ""
            ],
            [
                "被告以外之人（包括證人、鑑定人、告訴人、被害人及共同",
                ""
            ],
            [
                "被告等）於審判外之陳述雖不符刑事訴訟法第159 條之1 至",
                ""
            ],
            [
                "之4 等4 條之規定，而經當事人於審判程序同意作為證據，",
                ""
            ],
            [
                "法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者",
                ""
            ],
            [
                "，亦得為證據；當事人、代理人或辯護人於法院調查證據時",
                ""
            ],
            [
                "，知有刑事訴訟法第159 條第1 項不得為證據之情形，而未",
                ""
            ],
            [
                "於言詞辯論終結前聲明異議者，視為有前項之同意，同法第",
                ""
            ],
            [
                "159 條之5 定有明文。立法意旨在於傳聞證據未經當事人之",
                ""
            ],
            [
                "反對詰問予以核實，原則上先予排除。惟若當事人已放棄反",
                ""
            ],
            [
                "對詰問權，於審判程序中表明同意該等傳聞證據可作為證據",
                ""
            ],
            [
                "；或於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞",
                ""
            ],
            [
                "證據之處分權，及證據資料愈豐富，愈有助於真實發見之理",
                ""
            ],
            [
                "念，且強化言詞辯論主義，使訴訟程序得以順暢進行，上開",
                ""
            ],
            [
                "傳聞證據亦均具有證據能力。經查，本判決所引用其餘下列",
                ""
            ],
            [
                "各項證據方法之證據能力【排除前述爭執之調詢、偵訊、環",
                ""
            ],
            [
                "境稽查紀錄表以外】，被告3 人於準備程序時均無意見，且",
                ""
            ],
            [
                "檢察官、被告3 人及辯護人於審理中調查證據時，知有刑事",
                ""
            ],
            [
                "訴訟法第159 條第1 項不得為證據之情形，亦未於言詞辯論",
                ""
            ],
            [
                "終結前聲明異議，本院審酌該等證據作成之客觀情況均無不",
                ""
            ],
            [
                "當，並無不宜作為證據之情事，依刑事訴訟法第159 條之5",
                ""
            ],
            [
                "之規定，認應具有證據能力。",
                ""
            ],
            [
                "另卷附之環境稽查照片乃依實體狀態所拍攝，其證據目的及",
                ""
            ],
            [
                "性質均非供述證據，亦無傳聞法則規定之適用，復核無違法",
                ""
            ],
            [
                "取證之情事，且與被告3 人本件犯行之待證事實有關，自具",
                ""
            ],
            [
                "有證據能力。",
                ""
            ],
            [
                "二、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "上揭犯罪事實，業據被告謝治強坦承不諱，然被告洪大成、",
                ""
            ],
            [
                "陳俊廷皆否認有何非法清理廢棄物之犯行，俱辯稱：工程合",
                ""
            ],
            [
                "約書、填土整地工程合約書均載明與發包業主無關，理應由",
                ""
            ],
            [
                "謝治強負責清理及全部法律責任，謝治強回填傾倒非法廢棄",
                ""
            ],
            [
                "物乃其個人行為，何況清運取得餘土或營建剩餘土石方，不",
                ""
            ],
            [
                "需經過許可云云（院卷第86頁背面至第87頁）。經查：",
                ""
            ],
            [
                "被告洪大成係「增宏資產管理有限公司」之負責人，以獵用",
                ""
            ],
            [
                "農地興建廠房供出租牟利為業；被告陳俊廷係「六合工程行",
                ""
            ],
            [
                "」之負責人；被告謝治強係「茂檉有限公司」之負責人。而",
                ""
            ],
            [
                "被告洪大成於105 年12月29日相中承租黃秋棟及其共有人所",
                ""
            ],
            [
                "有坐落臺中市○○區○○段000 ○000 地號土地，且為填平",
                ""
            ],
            [
                "該地與路面平齊以供日後興建廠房，而於105 年12月29日以",
                ""
            ],
            [
                "25萬元代價，委託被告陳俊廷在該土地負責規劃、填土整平",
                ""
            ],
            [
                "及現場監工，被告陳俊廷於105 年12月30日將填土整地工程",
                ""
            ],
            [
                "再以10萬元轉包予被告謝治強等節，均為被告3 人所不爭執",
                ""
            ],
            [
                "，且經證人即地主黃秋棟審理時證述在卷（院卷第119-214",
                ""
            ],
            [
                "頁），復有105 年12月29日工程合約書、土地建物查詢資料",
                ""
            ],
            [
                "（臺中市○○區○○段000 ○000 地號）、105 年12月30日",
                ""
            ],
            [
                "填土整地工程合約書、臺中市烏日區地籍圖查詢資料、黃秋",
                ""
            ],
            [
                "棟出具證明書、增宏資產管理有限公司與茂檉有限公司之公",
                ""
            ],
            [
                "司基本資料查詢、證人黃秋棟庭呈105 年12月29日土地租賃",
                ""
            ],
            [
                "契約書影本（偵卷第25頁、第32頁、第34頁、第59頁、第74",
                ""
            ],
            [
                "頁、第81-82 頁；院卷第157-166 頁）。此部分事實，堪予",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "證人即被告謝治強於審理時證稱：伊在工地有看過洪大成1",
                ""
            ],
            [
                "、2 次，伊駕駛大貨車將土、石、磚等載運到烏日區螺潭段",
                ""
            ],
            [
                "525 、526 地號，來源有三：七期大遠百對面市政北七路上",
                ""
            ],
            [
                "工地建物拆除後猶高於路面之土石方、統發工程行未開立合",
                ""
            ],
            [
                "法出廠證明之土石方、烏日高鐵旁工地開挖地下室後之土石",
                ""
            ],
            [
                "方，大遠百對面工地是陳俊廷介紹的，106 年農曆年前載約",
                ""
            ],
            [
                "20車次，李建輝支付清運車資5 萬元，寶仁砂石廠（與統發",
                ""
            ],
            [
                "工程行相鄰）於1 月6 日、3 月8 日計載運17車次，林佑錩",
                ""
            ],
            [
                "以1 車補助1,500 元，最大宗是烏日建案工地，因距離很近",
                ""
            ],
            [
                "，1 車的車工只幾百元，持續到3 月間，共收20萬元，陳俊",
                ""
            ],
            [
                "廷也知道伊有去烏日地下室工地載土，伊與陳俊廷締約要使",
                ""
            ],
            [
                "用乾淨的土，例如B1類指土、B5類指磚塊，但沒有要求出示",
                ""
            ],
            [
                "土石方來源證明，原本工地有時候工人就會亂丟、加減一些",
                ""
            ],
            [
                "垃圾，如果載倒現場土裡夾雜水管、塑膠、垃圾等伊都有撿",
                ""
            ],
            [
                "等語（院卷第140-147 頁），並有卷內統發工程行之土石方",
                ""
            ],
            [
                "買賣契約書暨載運土資表可按（偵卷第40頁背面至第41頁、",
                ""
            ],
            [
                "第54頁）。而被告陳俊廷亦表示曾有看過謝治強放在車上與",
                ""
            ],
            [
                "統發的土石方買賣契約書（院卷第148 頁）。且證人李建輝",
                ""
            ],
            [
                "於審理時亦證稱：陳俊廷介紹謝治強來載走土石磚塊，伊在",
                ""
            ],
            [
                "七期大遠百對面市政北七路有拆除房子的工地，拆掉後改做",
                ""
            ],
            [
                "停車場，前面的拆房工程是由土資廠的車來載走，剩下墊高",
                ""
            ],
            [
                "基礎的土石還高於路面一層，業主要求與路面平高，陳俊廷",
                ""
            ],
            [
                "說他有一塊地在回填，就介紹謝治強來載大約20台車，1 、",
                ""
            ],
            [
                "2 天就載完了，伊補貼5 萬元給謝治強，他來載走的土比較",
                ""
            ],
            [
                "乾淨，沒有鋼筋，因為鋼筋可以拿去賣錢等語（院卷第125-",
                ""
            ],
            [
                "132 頁），並庭呈工地照片1 張附卷（院卷第168 頁）。是",
                ""
            ],
            [
                "上開證人之證述土石方來源互核相符，亦有前揭土石方買賣",
                ""
            ],
            [
                "契約書可佐，應堪採信。",
                ""
            ],
            [
                "又證人即臺中市政府環境保護局之稽查人員蕭炯於審理時",
                ""
            ],
            [
                "證稱：稽查與拍攝照片是2 月3 日，之後就沒有再去現場，",
                ""
            ],
            [
                "稽查紀錄表記載當天測量高度1.3 ，面積4500，二者相乘是",
                ""
            ],
            [
                "5850立方公尺，當時現場明顯原本是農地，地面高層應低於",
                ""
            ],
            [
                "周邊路面，其他周邊廠房是高於路面，但該地回填僅剩5 分",
                ""
            ],
            [
                "之1 ，回填部分表面的土石方比較乾淨，斜坡側面裸露裏層",
                ""
            ],
            [
                "比較像廢棄物，包含鋼筋跟水泥混合在一起，算是稀疏分布",
                ""
            ],
            [
                "，如果鋼筋跟混凝土沒有進行分離，或有夾雜瀝青塊，就是",
                ""
            ],
            [
                "拆除後未經由再利用分離即傾倒該地，判定屬事業廢棄物，",
                ""
            ],
            [
                "一般產出不可能量這麼大，如果經土資廠分類過絕對不會有",
                ""
            ],
            [
                "鋼筋或瀝青，塑膠經破碎掉粒徑比較小，不會看到水管，且",
                ""
            ],
            [
                "磚石、混凝土也有一定粒徑比較均勻，一般建物拆除後進到",
                ""
            ],
            [
                "合法再利用廠進行分解、破碎成相當粒徑，再由回填土方業",
                ""
            ],
            [
                "者去購買，會開立購買或來源證明，另外現場旁邊有放一些",
                ""
            ],
            [
                "撿拾的垃圾，像廢木材、塑膠、水管等語（院卷第133-139",
                ""
            ],
            [
                "頁），並有卷附環境稽查照片可查（偵卷第61-62 頁：院卷",
                ""
            ],
            [
                "第175-179 頁）。則臺中市政府環境保護局稽查時間僅106",
                ""
            ],
            [
                "年2 月3 日，而被告謝治強後續至同年3 月間仍有載運傾倒",
                ""
            ],
            [
                "行為直至填平完工止，及被告洪大成亦稱土地已整平、其上",
                ""
            ],
            [
                "廠房已搭好等語（院卷第206 頁背面）。是本件回填完成之",
                ""
            ],
            [
                "面積約5701平方公尺，高度約為1.3 公尺，體積約計為7411",
                ""
            ],
            [
                "立方公尺【計算式：5701（螺潭段525 、526 合計面積）",
                ""
            ],
            [
                "1.3 ＝7411】。另證人即被告陳俊廷於審理時證稱：調查局",
                ""
            ],
            [
                "詢問時伊沒有講回填物含鋼筋，伊是回填土方，謝治強從挖",
                ""
            ],
            [
                "地基工地、寶仁砂石廠載來的土方，李建輝的工地是伊介紹",
                ""
            ],
            [
                "謝治強去載，因為伊和洪大成在彰化有1 次違反廢棄物清理",
                ""
            ],
            [
                "法的錯誤，所以這次訂約條款有特別要求是合法的剩餘土方",
                ""
            ],
            [
                "，伊去該地現場巡視過，也有叫工人撿拾塑膠管、廢木材等",
                ""
            ],
            [
                "垃圾堆在旁邊，但並沒有撿到鋼筋，稽查之後伊請順昌展業",
                ""
            ],
            [
                "有限公司來清運1 趟花了2,000 元，至於瀝青塊、廢木材是",
                ""
            ],
            [
                "要讓卡車進出、避免下雨泥濘而暫時鋪路使用，原估計填土",
                ""
            ],
            [
                "2 、3000米才向洪大成報價25萬元，但後來填土體積超過預",
                ""
            ],
            [
                "期也沒辦法漲價等語（院卷第186-196 頁），另經本院審理",
                ""
            ],
            [
                "時當庭勘驗被告陳俊廷於106 年3 月23月之調詢筆錄，勘驗",
                ""
            ],
            [
                "結果略以：調查人員詢問現場是否塑膠、木材及鋼筋，被告",
                ""
            ],
            [
                "陳俊廷回答「加減有」，但有強調說明撿拾的東西有塑膠管",
                ""
            ],
            [
                "、木材、塑膠袋等垃圾，沒有提到鋼筋，此有本院勘驗筆錄",
                ""
            ],
            [
                "在卷（院卷第19 9頁背面至第200 頁，另製作完整譯文部分",
                ""
            ],
            [
                "可參院卷第209- 211頁）。是由上開證人所述，可確認上開",
                ""
            ],
            [
                "土地回填含土、石、磚、水泥塊、塑膠管等物，且為方便大",
                ""
            ],
            [
                "貨車進出作業而以廢木材、瀝青塊等鋪設臨時路面，另被告",
                ""
            ],
            [
                "陳俊廷找來工人撿拾廢木材、塑膠、水管等垃圾，益徵上開",
                ""
            ],
            [
                "回填土石即便雜質稀疏少量，但仍不免夾雜磚瓦、水泥塊、",
                ""
            ],
            [
                "塑膠管、廢木材、瀝青塊等物。",
                ""
            ],
            [
                "廢棄物清理法所稱廢棄物，分下列二種：1.一般廢棄物：由",
                ""
            ],
            [
                "家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以",
                ""
            ],
            [
                "污染環境衛生之固體或液體廢棄物。2.事業廢棄物：有害",
                ""
            ],
            [
                "事業廢棄物：由事業所產生具有毒性、危險性，其濃度或數",
                ""
            ],
            [
                "量足以影響人體健康或污染環境之廢棄物。一般事業廢棄",
                ""
            ],
            [
                "物：由事業所產生有害事業廢棄物以外之廢棄物，廢棄物清",
                ""
            ],
            [
                "理法第2 條第1 項定有明文。而工程施工建造、建築拆除、",
                ""
            ],
            [
                "裝修工程及整地刨除所產生之事業廢棄物，固屬內政部於10",
                ""
            ],
            [
                "2 年6 月17日修正公布之「營建事業廢棄物再利用種類及管",
                ""
            ],
            [
                "理方式」編號七所規定之「營建混合物」；然依其規定，須",
                ""
            ],
            [
                "經具備法定資格（編號七第三點）及具廢棄物分類設備或能",
                ""
            ],
            [
                "力之再利用機構，將產生之營建事業廢棄物加以分類（編號",
                ""
            ],
            [
                "七第四點），經分類作業後，屬營建剩餘土石方部分依「營",
                ""
            ],
            [
                "建剩餘土石方處理方案」處理；屬內政部公告之一般事業廢",
                ""
            ],
            [
                "棄物再利用種類部分，依公告之管理方式辦理；至其他非屬",
                ""
            ],
            [
                "營建剩餘土石方，亦非屬公告可再利用部分，應依廢棄物清",
                ""
            ],
            [
                "理法規定清除處理或再利用，送往合法掩埋場、焚化廠、合",
                ""
            ],
            [
                "法廢棄物代處理機構或再利用事業機構（編號七第五點）。",
                ""
            ],
            [
                "亦即，僅在分類後，依相關規定處理可作為資源利用者，始",
                ""
            ],
            [
                "非屬於廢棄物，倘若未經分類，即非屬「營建剩餘土石方」",
                ""
            ],
            [
                "或「一般事業廢棄物再利用種類」，自仍應依廢棄物清理法",
                ""
            ],
            [
                "之規定清除、處理或再利用（最高法院106 年度台上字第29",
                ""
            ],
            [
                "12、3228號判決意旨參照）。查：本件被告謝治強所述載運",
                ""
            ],
            [
                "廢棄物來源有三：七期大遠百對面市政北七路上工地建物",
                ""
            ],
            [
                "拆除後猶高於路面之土石方，統發工程行未開立合法出廠",
                ""
            ],
            [
                "證明之土石方，烏日高鐵旁工地開挖地下室後之土石方，",
                ""
            ],
            [
                "且前揭統發工程行之土石方買賣契約書，及證人李建輝前述",
                ""
            ],
            [
                "係較乾淨的土石磚塊，足見被告謝治強所清除、處理之廢棄",
                ""
            ],
            [
                "物非前開所稱事業產出之有害廢棄物，應屬一般事業廢棄物",
                ""
            ],
            [
                "。至證人蕭炯證稱有鋼筋跟水泥混合在一起，及臺中市政",
                ""
            ],
            [
                "府環境保護局106 年2 月3 日環境稽查紀錄表記載夾雜部分",
                ""
            ],
            [
                "鋼筋（偵卷第23頁背面）乙節；然除被告洪大成爭執該環境",
                ""
            ],
            [
                "稽查紀錄表無證據能力外，被告陳俊廷亦否認回填現場夾雜",
                ""
            ],
            [
                "鋼筋，另觀諸臺中市政府環境保護局108 年1 月25日中市環",
                ""
            ],
            [
                "稽字第1080008766號函檢送106 年2 月3 日當日稽查較清晰",
                ""
            ],
            [
                "彩色照片，僅見填土部分夾雜土、石、磚瓦、水泥塊、塑膠",
                ""
            ],
            [
                "管、廢木材、瀝青塊，在旁堆置些許已撿拾塑膠管、廢木材",
                ""
            ],
            [
                "、垃圾等（院卷第174-179 頁），的確未明顯可見「鋼筋」",
                ""
            ],
            [
                "，故認此部分主觀敘述與客觀照片未合，尚有誤會而排除「",
                ""
            ],
            [
                "鋼筋」部分。",
                ""
            ],
            [
                "又廢棄物清理法第39條第1 項規定：「事業廢棄物之再利用",
                ""
            ],
            [
                "，應依中央目的事業主管機關規定辦理，不受第28條、第41",
                ""
            ],
            [
                "條之限制。」，依同法第52條之規定，貯存、清除、處理或",
                ""
            ],
            [
                "再利用一般事業廢棄物，違反第39條第1 項規定者，係處以",
                ""
            ],
            [
                "行政罰鍰。現行廢棄物清理法關於事業廢棄物之再利用，已",
                ""
            ],
            [
                "授權中央目的事業主管機關制定管理辦法管理之，不受同法",
                ""
            ],
            [
                "第41條（即應向主管機關或中央主管機關委託之機關申請核",
                ""
            ],
            [
                "發公民營廢棄物清除處理機構許可文件）之限制，固屬無訛",
                ""
            ],
            [
                "；但如非屬事業廢棄物之再利用行為，而係未經主管機關許",
                ""
            ],
            [
                "可，提供土地回填、堆置廢棄物，或未依同法第41條第1 項",
                ""
            ],
            [
                "規定領有廢棄物清除、處理許可文件，而從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、",
                ""
            ],
            [
                "清除、處理廢棄物者，則與上引事業廢棄物再利用之規定並",
                ""
            ],
            [
                "不相侔，自仍有同法第46條處罰規定之適用（最高法院106",
                ""
            ],
            [
                "年度台上字第3834號判決意旨參照，前揭最高法院106 年度",
                ""
            ],
            [
                "台上字第2912、3228號判決亦同此旨）。是縱被告洪大成、",
                ""
            ],
            [
                "陳俊廷之辯護人以本件係營建剩餘土石方處理方案之適用而",
                ""
            ],
            [
                "非廢棄物置辯（院卷第205 頁）；惟依「營建剩餘土石方處",
                ""
            ],
            [
                "理方案」貳、適用範圍規定，本方案所指營建工程剩餘土石",
                ""
            ],
            [
                "方之種類，包括建築工程、公共工程及相關拆除施工所產生",
                ""
            ],
            [
                "之泥、土、砂、石、磚、瓦混泥土塊等，經暫屯、堆置可供",
                ""
            ],
            [
                "回收、分類、加工、轉運、處理、再生利用者，屬有用之土",
                ""
            ],
            [
                "壤砂石資源（參院卷第246-1 頁）。故本件被告等在土地上",
                ""
            ],
            [
                "所回填之目的在供作日後興建違章廠房之地基填充物，並非",
                ""
            ],
            [
                "暫屯、堆置可供回收、分類、加工、轉運、處理、再生利用",
                ""
            ],
            [
                "之土壤砂石資源甚明，要無「營建剩餘土石方處理方案」之",
                ""
            ],
            [
                "適用，自仍應回歸廢棄物清理法第46條之規定。",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管",
                ""
            ],
            [
                "機關或中央主管機關委託之機關申請核發公民營廢棄物清除",
                ""
            ],
            [
                "、處理機構許可文件後，始得受託清除、處理廢棄物業務，",
                ""
            ],
            [
                "廢棄物清理法第41條第1 項前段定有明文。被告陳俊廷、謝",
                ""
            ],
            [
                "治強並未領有主管機關核發之廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "此為被告2 人自承在卷，則其等自不得受託清除、處理廢棄",
                ""
            ],
            [
                "物業務。又廢棄物清理法所謂「未依廢棄物清除、處理許可",
                ""
            ],
            [
                "證或核備文件內容貯存、清除、處理廢棄物」，其中「貯存",
                ""
            ],
            [
                "」、「清除」、「處理」之專用名詞定義係指：1.貯存：指",
                ""
            ],
            [
                "一般廢棄物於清除、處理前，放置於特定地點或貯存容器、",
                ""
            ],
            [
                "設施內之行為。2.清除：指一般廢棄物之收集、運輸行為。",
                ""
            ],
            [
                "3.處理：指下列行為：中間處理：指一般廢棄物在最終處",
                ""
            ],
            [
                "置前，以物理、化學、生物、熱處理、堆肥或其他處理方法",
                ""
            ],
            [
                "，改變其物理、化學、生物特性或成分，達成分離、減積、",
                ""
            ],
            [
                "去毒、固化或安定之行為；最終處置：指將一般廢棄物以",
                ""
            ],
            [
                "安定掩埋、衛生掩埋或封閉掩埋之行為；再利用：一般廢",
                ""
            ],
            [
                "棄物做為原料、材料、燃料、填土或其他經中央主管機關及",
                ""
            ],
            [
                "目的事業主管機關認定之用途行為，業經事業廢棄物貯存清",
                ""
            ],
            [
                "除處理方法及設施標準第2 條第1 項規定明確。又廢棄物清",
                ""
            ],
            [
                "理法第41條第1 項前段既規定，從事廢棄物清除、處理業務",
                ""
            ],
            [
                "者，應向直轄市、縣（市）主管機關或中央主管機關委託之",
                ""
            ],
            [
                "機關申請核發公民營廢棄物清除、處理機構許可文件後，始",
                ""
            ],
            [
                "得受託清除、處理廢棄物業務。則同法第46條第4 款所謂未",
                ""
            ],
            [
                "依第41條第1 項規定領有廢棄物清除、處理許可文件，從事",
                ""
            ],
            [
                "廢棄物貯存、清除、處理者，自不限於公民營廢棄物清除處",
                ""
            ],
            [
                "理機構，凡未領有許可證或核備文件而從事廢棄物貯存、清",
                ""
            ],
            [
                "除、處理者，即足當之（最高法院92年度臺上字第1213號判",
                ""
            ],
            [
                "決意旨參照）。查：被告洪大成與陳俊廷2 人前在彰化縣○",
                ""
            ],
            [
                "○鄉○○段000 ○000 ○000 地號土地回填廢棄物整地搭蓋",
                ""
            ],
            [
                "違章鐵皮屋，分別經臺灣彰化地方法院分別以104 年度簡字",
                ""
            ],
            [
                "第526 號、104 年度簡字第1401號判決處刑在案（參院卷第",
                ""
            ],
            [
                "19-23 頁）。甚且被告陳俊廷未申請領有清理許可文件，又",
                ""
            ],
            [
                "明知謝治強不會申請許可文件（院卷第45頁背面），謝治強",
                ""
            ],
            [
                "亦稱陳俊廷沒有要求出示土石方來源證明，他也知道來源（",
                ""
            ],
            [
                "院卷第141 頁），均足見被告陳俊廷明知未領有廢棄物清理",
                ""
            ],
            [
                "許可文件，即不得清除、處理廢棄物，竟將填土整地轉包予",
                ""
            ],
            [
                "被告謝治強傾倒回填廢棄物，揆諸前揭說明，其所為應屬廢",
                ""
            ],
            [
                "棄物清理法所謂「清除」及「處理」行為。縱使被告陳俊廷",
                ""
            ],
            [
                "找工人在該回填地上撿拾廢木材、塑膠管、垃圾等物，再委",
                ""
            ],
            [
                "請順昌展業有限公司載運離開，然此為其違反廢棄物清理法",
                ""
            ],
            [
                "之犯罪行為完成後所為之處分行為，仍無妨其與共犯謝治強",
                ""
            ],
            [
                "違反清除、處理廢棄物之犯行成立。",
                ""
            ],
            [
                "再者，被告洪大成未申請清理許可文件，亦知地主、陳俊廷",
                ""
            ],
            [
                "沒有申請許可文件，且有去巡視看現場（偵卷第65頁背面；",
                ""
            ],
            [
                "院卷第45頁背面），佐以謝治強證稱在工地看過洪大成1 、",
                ""
            ],
            [
                "2 次（院卷第140 頁），顯然被告洪大成前去該地現場察看",
                ""
            ],
            [
                "作業進度，推認被告洪大成知悉回填之廢棄物狀況，對於無",
                ""
            ],
            [
                "任何清理許可文件或出示合法土石方來源證明，要難諉為不",
                ""
            ],
            [
                "知情。況廢棄物清理法第46條第3 款所稱「未經主管機關許",
                ""
            ],
            [
                "可，提供土地回填、堆置廢棄物者」，所規範者應在於未經",
                ""
            ],
            [
                "主管機關許可，提供土地回填、堆置廢棄物之行為，而非側",
                ""
            ],
            [
                "重於土地為何人所有，否則，提供自己所有土地供人回填、",
                ""
            ],
            [
                "堆置廢棄物之行為需受處罰，提供借用、租用而來，甚或竊",
                ""
            ],
            [
                "佔他人土地供人回填、堆置廢棄物之行為反而脫法不受處罰",
                ""
            ],
            [
                "，輕重顯有失衡，且探究廢棄物清理法之立法目的（有效清",
                ""
            ],
            [
                "除、處理廢棄物，改善環境衛生，維護國民健康），亦應認",
                ""
            ],
            [
                "如此解釋未逾越立法者之立法意向。是應認該款之「提供土",
                ""
            ],
            [
                "地回填、堆置廢棄物」之行為，包含自己或他人之土地。且",
                ""
            ],
            [
                "該條款之立法目的在於限制廢棄物之回填、堆置用地，必須",
                ""
            ],
            [
                "事先通過環保主管機關之評估、審核，以確保整體環境之衛",
                ""
            ],
            [
                "生與安全，固以提供土地者作為規範對象，但不以土地所有",
                ""
            ],
            [
                "權人為必要，亦即祇要有事實上之提供作為乃已足，至其是",
                ""
            ],
            [
                "否具有合法、正當之權源（例如借用、租用等），甚或騙使",
                ""
            ],
            [
                "所有權人同意或無權占有，均非所問（最高法院94年度台上",
                ""
            ],
            [
                "字第4040號、98年度台上字第5712號判決要旨參照）。本件",
                ""
            ],
            [
                "被告洪大成承租該土地使用，基於租賃權而使用該土地，復",
                ""
            ],
            [
                "將填土整地發包予被告陳俊廷，則被告洪大成自屬提供土地",
                ""
            ],
            [
                "回填無疑。",
                ""
            ],
            [
                "至被告洪大成、陳俊廷之辯護人雖答辯以：105 年12月29日",
                ""
            ],
            [
                "工程合約書第4 條載明茲因乙方（陳俊廷）為合法填土工程",
                ""
            ],
            [
                "行本工程經過合議乙方本著義務與責任如土方裏有垃圾及環",
                ""
            ],
            [
                "保廢棄物乙方要負責清理及負責當今法令責任，蓋（應係「",
                ""
            ],
            [
                "概」之誤繕）與甲方（洪大成）無關（參偵卷第25頁），以",
                ""
            ],
            [
                "及105 年12月30日填土整地工程合約書備註回填物為B1、B2",
                ""
            ],
            [
                "-1、B2-2、B2-3、B3、B4、B5，且施工期間如遭偷到垃圾、",
                ""
            ],
            [
                "重金屬或有毒廢棄物等，乙方（謝治強）需負責清理及全部",
                ""
            ],
            [
                "法律責任（參偵卷第34頁），因此被告謝治強傾倒回填非法",
                ""
            ],
            [
                "廢棄物為其個人行為，俱與渠等無關云云；惟被告洪大成、",
                ""
            ],
            [
                "陳俊廷2 人既已有前案，此次訂約推卸責任之記載，無非因",
                ""
            ],
            [
                "前車之鑒預備以圖規避刑責之手段，徒具形式而無從作為本",
                ""
            ],
            [
                "次脫免刑責之藉口。",
                ""
            ],
            [
                "綜上，被告3 人非法清理廢棄物之犯行，事證明確，洵堪認",
                ""
            ],
            [
                "定，均應依法論科。",
                ""
            ],
            [
                "三、論罪科刑及沒收：",
                ""
            ],
            [
                "按犯罪之實行，學理上有接續犯、繼續犯、集合犯、吸收犯",
                ""
            ],
            [
                "、結合犯、連續犯、牽連犯、想像競合犯等分類，前五種為",
                ""
            ],
            [
                "實質上一罪，後三者屬裁判上一罪，因均僅給予一罪之刑罰",
                ""
            ],
            [
                "評價，故其行為之時間認定，當自著手之初，持續至行為終",
                ""
            ],
            [
                "了，並延伸至結果發生為止，倘上揭犯罪時間適逢法律修正",
                ""
            ],
            [
                "，跨越新、舊法，而其中部分作為，或結果發生，已在新法",
                ""
            ],
            [
                "施行之後，應即適用新規定，不生依刑法第2 條比較新、舊",
                ""
            ],
            [
                "法而為有利適用之問題（最高法院100 年度台上字第5119號",
                ""
            ],
            [
                "判決意旨參照）。又集合犯乃其犯罪構成要件中，本就預定",
                ""
            ],
            [
                "有多數同種類之行為將反覆實行，立法者以此種本質上具有",
                ""
            ],
            [
                "複數行為，反覆實行之犯罪，歸類為集合犯，特別規定為一",
                ""
            ],
            [
                "個獨立之犯罪類型，例如收集犯、常業犯等。廢棄物清理法",
                ""
            ],
            [
                "第46條第4 款前段之非法清理廢棄物罪，係以未依同法第41",
                ""
            ],
            [
                "條第1 項規定領有廢棄物清除、處理許可文件從事貯存、清",
                ""
            ],
            [
                "除廢棄物者為犯罪主體，再依該第41條第1 項前段以觀，可",
                ""
            ],
            [
                "知立法者顯然已預定廢棄物之清除、處理行為通常具有反覆",
                ""
            ],
            [
                "實行之性質，是本罪之成立，本質上即具有反覆性，而為集",
                ""
            ],
            [
                "合犯（最高法院104 年5 月26日第9 次刑事庭會議決議參照",
                ""
            ],
            [
                "）。本件被告等自105 年12月底至106 年3 月間，反覆從事",
                ""
            ],
            [
                "提供土地回填、廢棄物之清理行為，為集合犯，僅論以一罪",
                ""
            ],
            [
                "，是被告等為本件非法清理廢棄物犯行期間，廢棄物清理法",
                ""
            ],
            [
                "第46條雖於106 年1 月18日修正公布，並自同年月20日生效",
                ""
            ],
            [
                "施行，然其非法清理廢棄物行為持續至106 年3 月間，行為",
                ""
            ],
            [
                "終了既在廢棄物清理法第46條修正公布施行後，揆諸前開說",
                ""
            ],
            [
                "明，自無行為後法律變更可言，應逕行適用修正後廢棄物清",
                ""
            ],
            [
                "理法第46條之規定論處，尚不生新舊法比較之問題，合先敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "核被告洪大成所為，係犯廢棄物清理法第46條第3 款之非法",
                ""
            ],
            [
                "清理廢棄物罪；及被告陳俊廷、謝治強均係犯廢棄物清理法",
                ""
            ],
            [
                "第46條第1 項第4 款之非法清理廢棄物罪。又本罪之成立，",
                ""
            ],
            [
                "本質上即具有反覆性，而為集合犯，業如前述，是被告等自",
                ""
            ],
            [
                "105 年12月底至106 年3 月間，反覆從事非法清理廢棄物行",
                ""
            ],
            [
                "為，為集合犯，僅論以一罪。且被告陳俊廷、謝治強2 人就",
                ""
            ],
            [
                "上開所犯廢棄物清理法第46條第4 款之犯行，具有犯意聯絡",
                ""
            ],
            [
                "及行為分擔，為共同正犯。",
                ""
            ],
            [
                "雖公訴意旨認被告洪大成另涉廢棄物清理法第46條第4 款、",
                ""
            ],
            [
                "區域計畫法第22條（院卷第118 頁、第185 頁）罪嫌；然",
                ""
            ],
            [
                "被告洪大成承租臺中市○○區○○段000 ○000 地號土地，",
                ""
            ],
            [
                "將該土地提供予陳俊廷、謝治強回填廢棄物，被告洪大成既",
                ""
            ],
            [
                "委託他人填土整平，其主觀上犯意乃基於提供土地回填廢棄",
                ""
            ],
            [
                "物，屬於起訴意旨所載廢棄物清理法第46條第3 款之範疇，",
                ""
            ],
            [
                "其所為尚非未依第41條第1 項規定領有廢棄物清除、處理許",
                ""
            ],
            [
                "可文件，從事廢棄物貯存、清除、處理之行為，核與廢棄物",
                ""
            ],
            [
                "清理法第46條第4 款之構成要件明顯不符；區域計畫法第",
                ""
            ],
            [
                "22條之規定，係違反第21條規定，經處新臺幣6 萬元以上30",
                ""
            ],
            [
                "萬元以下罰鍰，限期令其變更使用、停止使用或拆除其地上",
                ""
            ],
            [
                "物恢復原狀，卻不依限變更土地使用或拆除建築物恢復土地",
                ""
            ],
            [
                "原狀者，得處6 個月以下有期徒刑或拘役，則區域計畫法乃",
                ""
            ],
            [
                "針對經行政機關裁罰並限期回復原狀卻仍舊「不作為」而予",
                ""
            ],
            [
                "處刑，核與被告洪大成本件起訴提供土地供人回填廢棄物之",
                ""
            ],
            [
                "「作為」態樣不同，且二者分屬前、後時間有別，難逕認有",
                ""
            ],
            [
                "想像競合犯之一罪關係。遑論公訴人前開2 部分所指均不在",
                ""
            ],
            [
                "起訴之犯罪範圍內，公訴人亦表示沒有追加起訴、促請本院",
                ""
            ],
            [
                "一併注意（院卷第207 頁）。是以上事實本不在起訴範圍內",
                ""
            ],
            [
                "（區域計畫法部分參偵卷第75-80 頁、院卷第249-259 頁）",
                ""
            ],
            [
                "，與起訴部分無實質上或裁判上一罪關係，非起訴效力所及",
                ""
            ],
            [
                "，自非本院所得加以審判，一併敘明。",
                ""
            ],
            [
                "被告洪大成前因違反區域計畫法、傷害等有如犯罪事實欄一",
                ""
            ],
            [
                "所載處刑紀錄，甫於105 年4 月27日易科罰金執行完畢，有",
                ""
            ],
            [
                "卷內臺灣高等法院被告前案紀錄表1 份可憑，其違反區域計",
                ""
            ],
            [
                "畫法案件係在彰化縣○○鄉○○段000 ○000 ○000 地號土",
                ""
            ],
            [
                "地之農牧用地傾倒廢棄物填土後，擅自變更使用用途搭蓋鐵",
                ""
            ],
            [
                "皮屋數棟，經開罰仍不依限恢復土地原狀，而經判決處刑，",
                ""
            ],
            [
                "其於徒刑執行完畢後5 年內，故意再犯本案罪質相似、有期",
                ""
            ],
            [
                "徒刑以上之罪，為累犯，爰依司法院大法官會議釋字第775",
                ""
            ],
            [
                "號解釋之意旨及刑法第47條第1 項規定，加重其刑。",
                ""
            ],
            [
                "審酌被告洪大成前有回填整地搭建違章變更土地使用，被告",
                ""
            ],
            [
                "陳俊廷前有清理廢棄物之前科紀錄，有其2 人臺灣高等法院",
                ""
            ],
            [
                "被告前案紀錄表可查，此次再因一己牟利之私，被告洪大成",
                ""
            ],
            [
                "提供土地回填廢棄物，被告陳俊廷明知、卻仍未依規定領有",
                ""
            ],
            [
                "廢棄物清除及處理許可文件，與同有犯意聯絡之被告謝治強",
                ""
            ],
            [
                "從事廢棄物傾倒回填，不但破壞自然生態，亦影響環境整潔",
                ""
            ],
            [
                "與衛生，所為已妨害主管機關對廢棄物之監督和管理，實不",
                ""
            ],
            [
                "足取，而被告洪大成、陳俊廷均否認犯行，被告謝治強坦承",
                ""
            ],
            [
                "犯行並交代所知，考量渠等之犯罪動機、目的、手段，被告",
                ""
            ],
            [
                "洪大成立於主要地位、被告陳俊廷為轉包業者、被告謝治強",
                ""
            ],
            [
                "係末端承包，角色情節不同，暨兼衡被告3 人之智識程度、",
                ""
            ],
            [
                "經濟及生活狀況等一切情狀（參院卷第208 頁審判筆錄所載",
                ""
            ],
            [
                "），分別量處如主文所示之刑。",
                ""
            ],
            [
                "另被告謝治強前因竊盜、偽造文書罪，經法院分別處以有期",
                ""
            ],
            [
                "徒刑6 月、減刑為有期徒刑5 月，上開2 罪之有期徒刑6 月",
                ""
            ],
            [
                "部分經裁定減刑為3 月，及與已減刑部分合併定應執行有期",
                ""
            ],
            [
                "徒刑7 月確定，於100 年6 月27日易科罰金執行完畢；又因",
                ""
            ],
            [
                "違反山坡地保育利用條例、竊盜罪，分別經臺灣高等法院臺",
                ""
            ],
            [
                "中分院以96年度上訴字第3127號處刑並減為有期徒刑6 月、",
                ""
            ],
            [
                "最高法院以99年度台非第181 號處刑並減為有期徒刑6 月15",
                ""
            ],
            [
                "日，上開2 罪，嗣經裁定應執行有期徒刑11月確定，於100",
                ""
            ],
            [
                "年3 月11日執行完畢後，迄今未再因故意犯罪受有期徒刑以",
                ""
            ],
            [
                "上刑之宣告乙節，有其臺灣高等法院被告前案紀錄表1 份附",
                ""
            ],
            [
                "卷可憑。且被告於偵、審中均坦承犯行並就所知詳為交代，",
                ""
            ],
            [
                "應知所悔悟，其收受代價依委託辦事，角色較輕，前無相關",
                ""
            ],
            [
                "犯行前科，本院認其經此偵、審程序及刑之宣告，理當知所",
                ""
            ],
            [
                "警惕，信無再犯之虞，因認就被告謝治強所宣告之刑以暫不",
                ""
            ],
            [
                "執行為適當，爰依刑法第74條第1 項第2 款之規定，併予宣",
                ""
            ],
            [
                "告緩刑3 年，以啟自新。又本院為使被告謝治強能確實記取",
                ""
            ],
            [
                "教訓，建立正確之法治觀念，有命其履行一定負擔為必要，",
                ""
            ],
            [
                "綜合考量犯罪情節，爰依刑法第74條第2 項第8 款之規定，",
                ""
            ],
            [
                "命其應於緩刑期間內應接受受理執行之地方檢察署所舉辦之",
                ""
            ],
            [
                "法治教育2 場次，及依刑法第93條第1 項第2 款規定，諭知",
                ""
            ],
            [
                "緩刑期間付保護管束，期使於保護管束期間確切明瞭其行為",
                ""
            ],
            [
                "造成損害非是，培養正確法治觀念，並深自惕勵。至於被告",
                ""
            ],
            [
                "陳俊廷之辯護人為其求予緩刑之宣告（院卷第206 頁），然",
                ""
            ],
            [
                "其有前述違反廢棄物清理法案件，此次復於該案緩刑期間內",
                ""
            ],
            [
                "再犯，考量其犯罪情狀、無悔改之意，故認不宜予緩刑宣告",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "沒收部分：",
                ""
            ],
            [
                "犯罪所得，屬於犯罪行為人者，沒收之。前開沒收，於全部",
                ""
            ],
            [
                "或一部不能沒收或不宜執行沒收時，追徵其價額。前開犯罪",
                ""
            ],
            [
                "所得，包括違法行為所得、其變得之物或財產上利益及其孳",
                ""
            ],
            [
                "息，刑法第38條之1 第1 項前段、第3 項、第4 項分別定有",
                ""
            ],
            [
                "明文。又前開條文立法理由謂，犯罪所得之沒收，基於徹底",
                ""
            ],
            [
                "剝奪不法利得之意旨，於沒收之計算應採取總額沒收原則，",
                ""
            ],
            [
                "即不問犯罪成本多寡、利潤若干，均應全部諭知沒收，以達",
                ""
            ],
            [
                "嚇阻犯罪之效。查被告陳俊廷稱：洪大成以25萬元委託伊",
                ""
            ],
            [
                "填土整平，伊再以10萬元發包予謝治強，伊賺15萬元（院卷",
                ""
            ],
            [
                "第45頁背面、第190 頁背面、第195 頁背面）；被告謝治",
                ""
            ],
            [
                "強稱：伊向陳俊廷承包10萬元，李建輝支付清運車資5 萬元",
                ""
            ],
            [
                "、林佑錩以1 車補助1,500 元、共17車，烏日建案工地1 車",
                ""
            ],
            [
                "的車工幾百元、共收20萬元等語（院卷第46頁、第143 頁、",
                ""
            ],
            [
                "第144 頁背面），則依有利於被告2 人之方式計算，而認定",
                ""
            ],
            [
                "其犯罪所得分別為15萬元、375,500 元【計算式：100,000",
                ""
            ],
            [
                "＋50,000＋1,500 ×17＋200,000 元＝375,500 元】並未扣",
                ""
            ],
            [
                "案，爰分別依法併予宣告沒收，於全部或一部不能沒收或不",
                ""
            ],
            [
                "宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法",
                ""
            ],
            [
                "第46條第3 、4 款，刑法第11條前段、第28條、第47條第1 項、",
                ""
            ],
            [
                "第74條第1 項第2 款、第2 項第8 款、第93條第1 項第2 款、第",
                ""
            ],
            [
                "38條之1 第1 項前段、第3 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王銘仁偵查起訴，由檢察官朱介斌到庭實行公訴。",
                ""
            ],
            [
                "中    華    民    國   108    年    5     月    3     日",
                ""
            ],
            [
                "刑事第十九庭  審判長法  官  吳幸芬",
                ""
            ],
            [
                "法  官  江宗祐",
                ""
            ],
            [
                "法  官  王品惠",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  余怜儀",
                ""
            ],
            [
                "中    華    民    國   108    年    5     月    3     日",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣1 千5 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,108,上訴,1487,20200528,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　 108年度上訴字第1487號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　洪大成",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　周復興律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　陳俊廷",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　林恆碩律師",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服臺灣臺中地方法院",
                ""
            ],
            [
                "107年度訴字第334號中華民國108年5月3 日第一審判決（起訴案",
                ""
            ],
            [
                "號：臺灣臺中地方檢察署106 年度偵字第9748號），提起上訴，",
                ""
            ],
            [
                "本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於乙○○及丙○○部分均撤銷。",
                ""
            ],
            [
                "乙○○犯廢棄物清理法第四十六條第三款之非法清理廢棄物罪，",
                ""
            ],
            [
                "累犯，處有期徒刑壹年陸月。",
                ""
            ],
            [
                "丙○○共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑壹年月。未扣案之犯罪所得新臺幣壹拾伍萬元",
                ""
            ],
            [
                "沒收，如一部或全部不能沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、緣乙○○係「增宏資產管理有限公司（下稱增宏公司）」之",
                ""
            ],
            [
                "負責人，以獵用農地興建違章廠房供出租牟利為業；丙○○",
                ""
            ],
            [
                "係「六合工程行」之負責人；謝治強（業經原審判刑確定）",
                ""
            ],
            [
                "係「茂檉有限公司（下稱茂檉公司）」之負責人（前開增宏",
                ""
            ],
            [
                "公司、茂檉公司皆另經臺灣臺中地方檢察署〈下簡稱臺中地",
                ""
            ],
            [
                "檢署〉以107年度偵字第1383號提起公訴，由臺灣臺中地方",
                ""
            ],
            [
                "法院〈下簡稱臺中地院〉107年度訴字第269號繫屬中）。而",
                ""
            ],
            [
                "乙○○於民國105年12月29日，相中並以增宏公司名義，承",
                ""
            ],
            [
                "租黃秋棟及其共有人所有坐落臺中市○○區○○段000○000",
                ""
            ],
            [
                "地號土地（使用分區：特定農業區；使用地類別：農牧用地",
                ""
            ],
            [
                "；面積合計5701平方公尺、約1724.55坪），為填平該地與",
                ""
            ],
            [
                "路面平齊以興建違章廠房，未經向臺中市政府環境保護局、",
                ""
            ],
            [
                "農業局等主管機關申請核准，明知丙○○未依廢棄物清理法",
                ""
            ],
            [
                "第41條第1項規定，向臺中市政府或行政院環境保護署委託",
                ""
            ],
            [
                "之機關申請核發公民營廢棄物清除、處理機構許可文件，本",
                ""
            ],
            [
                "不得從事廢棄物之處理，而乙○○竟基於提供上開土地供人",
                ""
            ],
            [
                "回填廢棄物犯意，於105年12月29日以新臺幣（下同）25萬",
                ""
            ],
            [
                "元之代價，委託丙○○在該土地負責規劃、填土整平及現場",
                ""
            ],
            [
                "監工。丙○○、謝治強亦均明知未依廢棄物清理法第41條第",
                ""
            ],
            [
                "1項規定領有廢棄物清除、處理許可文件者，不得清除、處",
                ""
            ],
            [
                "理廢棄物，2人共同基於違反廢棄物清理法規定方式清除、",
                ""
            ],
            [
                "處理廢棄物之反覆、延續犯意聯絡，丙○○於105年12月30",
                ""
            ],
            [
                "日將填土整地工程以10萬元代價轉包予謝治強，復因得知李",
                ""
            ],
            [
                "建輝位在臺中市七期大遠百對面市政北七路上工地某建物拆",
                ""
            ],
            [
                "除後猶高於路面之夾雜土、石、磚、水泥塊、廢木材等廢棄",
                ""
            ],
            [
                "物待清除，旋告知謝治強於106年1月間數日（農曆過年前）",
                ""
            ],
            [
                "，駕駛大貨車前往該址工地，將前述廢棄物直接載運至上開",
                ""
            ],
            [
                "土地，前後約20車次，謝治強並向李建輝收受車資代價5萬",
                ""
            ],
            [
                "元；又丙○○亦知謝治強駕駛大貨車由統發工程行（負責人",
                ""
            ],
            [
                "甲○○，與寶仁土石開發有限公司相鄰）載運未開立合法出",
                ""
            ],
            [
                "廠證明，但屬於經分類之乾淨營建餘土至上開土地，同年1",
                ""
            ],
            [
                "月6日、3月8日合計17車次（約238立方公尺），謝治強並向",
                ""
            ],
            [
                "甲○○收受車資代價25,500元；另謝治強自烏日高鐵旁工地",
                ""
            ],
            [
                "開挖地下室後之土石方廢棄物載運至上開土地回填，陸續至",
                ""
            ],
            [
                "同年3月間，謝治強共收受車資代價20萬元，且因為作業方",
                ""
            ],
            [
                "便大貨車進出而以廢木材、瀝青塊等鋪設臨時路面。乙○○",
                ""
            ],
            [
                "、丙○○、謝治強回填後，經現場巡看，已知該等堆置物中",
                ""
            ],
            [
                "有部分為廢棄物，乙○○仍以之為回填物供整地之用，回填",
                ""
            ],
            [
                "完成之面積約5701平方公尺，高度約為1.3公尺，體積約計",
                ""
            ],
            [
                "為7411立方公尺（其中約238立方公尺屬於經分類之乾淨營",
                ""
            ],
            [
                "建餘土）。經法務部調查局臺中市調查處據報，於106年2月",
                ""
            ],
            [
                "3日會同臺中市政府環境保護局前往上開土地現場稽查後，",
                ""
            ],
            [
                "循線查獲上情。",
                ""
            ],
            [
                "二、案經法務部調查局臺中市調查處移請臺中地檢署檢察官偵查",
                ""
            ],
            [
                "起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力：",
                ""
            ],
            [
                "一、被告乙○○及其辯護人爭執證人丙○○、黃秋棟於調詢時所",
                ""
            ],
            [
                "為陳述之證據能力，以及被告丙○○及其辯護人爭執證人乙",
                ""
            ],
            [
                "○○、謝治強、甲○○於調詢時所為陳述之證據能力，本院",
                ""
            ],
            [
                "審酌該等證人於調詢中所為供述，係屬乙○○、丙○○以外",
                ""
            ],
            [
                "之人於審判外之陳述，為傳聞證據，且該3 名證人均經法院",
                ""
            ],
            [
                "傳喚到庭作證所述大致相符，故已無引用其等調詢時所為陳",
                ""
            ],
            [
                "述之必要。",
                ""
            ],
            [
                "二、丙○○之辯護人另爭執證人乙○○、謝治強於偵查中陳述之",
                ""
            ],
            [
                "證據能力。查，上開證人偵查中之陳述既未具結，難認檢察",
                ""
            ],
            [
                "官已恪遵刑事訴訟法所定訊問證人之程序，而得依刑事訴訟",
                ""
            ],
            [
                "法第159條之1第2 項規定，認為此部分陳述具有證據能力。",
                ""
            ],
            [
                "且法院審理時，謝治強經丙○○及其辯護人聲請調查到庭作",
                ""
            ],
            [
                "證，與偵查中檢察官訊問時所為陳述大致相符，依上開說明",
                ""
            ],
            [
                "，證人於上開偵查中之陳述尚不具「必要性」，自難認此具",
                ""
            ],
            [
                "有證據能力。",
                ""
            ],
            [
                "三、乙○○及其辯護人爭執臺中市政府環境保護局106年2月3 日",
                ""
            ],
            [
                "環境稽查紀錄表之公文書係審判外之書面陳述，因係針對個",
                ""
            ],
            [
                "案所為，不具例行性、公示性之要件，且證人即製作環境稽",
                ""
            ],
            [
                "查紀錄表之稽查人員蕭炯業於原審到庭作證，其證述內容",
                ""
            ],
            [
                "與其先前製作稽查紀錄表之記載並無重大歧異，亦無傳聞法",
                ""
            ],
            [
                "則例外之適用，故乙○○及其辯護人既爭執證據能力，應認",
                ""
            ],
            [
                "該環境稽查紀錄表無證據能力。",
                ""
            ],
            [
                "四、至本案判決以下所引用之其他供述證據，均係依法定程序合",
                ""
            ],
            [
                "法取得，並與本案均具有關聯性，且業經本院依法踐行調查",
                ""
            ],
            [
                "證據程序，檢察官、被告2 人及其等之辯護人復均不爭執各",
                ""
            ],
            [
                "該證據之證據能力，且亦查無依法應排除其證據能力之情形",
                ""
            ],
            [
                "，是該等證據之證據能力亦均無疑義。",
                ""
            ],
            [
                "貳、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "一、上揭犯罪事實，訊據乙○○、丙○○皆否認有何非法清理廢",
                ""
            ],
            [
                "棄物之犯行，俱辯稱：工程合約書、填土整地工程合約書均",
                ""
            ],
            [
                "載明與發包業主無關，理應由謝治強負責清理及全部法律責",
                ""
            ],
            [
                "任，謝治強回填傾倒非法廢棄物乃其個人行為，何況清運取",
                ""
            ],
            [
                "得餘土或營建剩餘土石方，不需經過許可云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "乙○○係「增宏公司」之負責人，以獵用農地興建廠房供出",
                ""
            ],
            [
                "租牟利為業；丙○○係「六合工程行」之負責人；謝治強係",
                ""
            ],
            [
                "「茂檉公司」之負責人。而乙○○於105 年12月29日相中黃",
                ""
            ],
            [
                "秋棟及其共有人所有坐落臺中市○○區○○段000○000地號",
                ""
            ],
            [
                "土地，並以「增宏公司」名義承租該土地，且為填平該地與",
                ""
            ],
            [
                "路面平齊以供日後興建廠房，而於105年12月29日以25萬元",
                ""
            ],
            [
                "代價，委託丙○○在該土地負責規劃、填土整平及現場監工",
                ""
            ],
            [
                "，丙○○於105 年12月30日，將填土整地工程再以10萬元轉",
                ""
            ],
            [
                "包予被告謝治強等節，均為被告2 人所不爭執，且經證人即",
                ""
            ],
            [
                "地主黃秋棟及同案被告謝治強於審理時證述綦詳（見原審卷",
                ""
            ],
            [
                "第119至124頁、第140頁反面至141頁反面），復有土地租賃",
                ""
            ],
            [
                "契約書影本、土地建物查詢資料（臺中市○○區○○段000",
                ""
            ],
            [
                "○000地號）、乙○○與丙○○所簽立105年12月29日工程合",
                ""
            ],
            [
                "約書、丙○○與謝治強所簽立105年12月30日填土整地工程",
                ""
            ],
            [
                "合約書、臺中市烏日區地籍圖查詢資料、黃秋棟出具證明書",
                ""
            ],
            [
                "、增宏公司及茂檉公司之公司基本資料查詢在卷可稽（偵查",
                ""
            ],
            [
                "卷第25、32、34、59、74、81、82頁；原審卷第157至166頁",
                ""
            ],
            [
                "）。此部分事實，堪予認定。",
                ""
            ],
            [
                "謝治強於原審證稱：伊在工地有看過乙○○1、2次，伊駕駛",
                ""
            ],
            [
                "大貨車將土、石、磚等載運到烏日區螺潭段525、526地號，",
                ""
            ],
            [
                "來源有三：臺中市七期大遠百對面市政北七路上工地建物",
                ""
            ],
            [
                "拆除後猶高於路面之土石方、統發工程行未開立合法出廠",
                ""
            ],
            [
                "證明之土石方、烏日高鐵旁工地開挖地下室後之土石方。",
                ""
            ],
            [
                "大遠百對面工地係丙○○所介紹，106 年農曆年前載約20車",
                ""
            ],
            [
                "次，李建輝支付清運車資5 萬元；寶仁砂石廠（與統發工程",
                ""
            ],
            [
                "行相鄰）於1月6日、3月8日共計載運17車次，甲○○以1 車",
                ""
            ],
            [
                "補助1,500元；最大宗係烏日建案工地，因距離很近，1車車",
                ""
            ],
            [
                "工僅幾百元，持續到3 月間，共收20萬元。丙○○也知道伊",
                ""
            ],
            [
                "有去烏日地下室工地載土，伊與丙○○締約要使用乾淨之土",
                ""
            ],
            [
                "，例如B1類指土、B5類指磚塊，但沒有要求出示土石方來源",
                ""
            ],
            [
                "證明，原本工地有時候工人就會亂丟、加減一些垃圾，如果",
                ""
            ],
            [
                "載到現場土裡夾雜水管、塑膠、垃圾等，伊都有撿等語（原",
                ""
            ],
            [
                "審院第140至147頁），並有卷內統發工程行之土石方買賣契",
                ""
            ],
            [
                "約書暨載運土資表可按（偵查卷第40頁背面至第41頁、第54",
                ""
            ],
            [
                "頁）。而丙○○亦表示曾有看過謝治強放在車上與統發之土",
                ""
            ],
            [
                "石方買賣契約書（原審卷第148 頁）。且李建輝於原審時亦",
                ""
            ],
            [
                "證稱：丙○○介紹謝治強來載走土石磚塊，伊在臺中市七期",
                ""
            ],
            [
                "大遠百對面市政北七路有拆除房子之工地，拆掉後要改做停",
                ""
            ],
            [
                "車場，前面拆房工程係由土資廠車輛來載走，剩下墊高基礎",
                ""
            ],
            [
                "之土石仍高於路面一層，業主要求與路面平齊，丙○○告知",
                ""
            ],
            [
                "他有1 塊地在回填，即介紹謝治強來載大約20台車，1、2天",
                ""
            ],
            [
                "就載完了，伊補貼5 萬元給謝治強，他來載走之土比較乾淨",
                ""
            ],
            [
                "，沒有鋼筋，因為鋼筋可以拿去賣錢等語（原審卷第125 至",
                ""
            ],
            [
                "132頁），並庭呈工地照片1張附卷（原審卷第168 頁）。另",
                ""
            ],
            [
                "統發工程行及寶仁砂石場負責人甲○○於本院證稱：伊所經",
                ""
            ],
            [
                "營之土資場不收建築物拆除之廢棄物，伊收建設公司開挖地",
                ""
            ],
            [
                "下室之土石方，建設公司開挖地下室時第1 層係表土，再往",
                ""
            ],
            [
                "下開挖係級配（石頭），級配係有價料，級配會有混凝土場",
                ""
            ],
            [
                "向挖方（建設公司）付錢買走，只是暫時堆放土資場，表層",
                ""
            ],
            [
                "餘土部分在林佳龍擔任臺中市市長之後，禁止農地蓋工廠，",
                ""
            ],
            [
                "表層餘土變成沒有人要，也沒人買，一再堆放；倘若表層餘",
                ""
            ],
            [
                "土太多無處堆放時，要補貼請人載走，但要收手續費，約5",
                ""
            ],
            [
                "元或10元而已；本件係謝治強至伊土資場，以每車14立方米",
                ""
            ],
            [
                "載運乾淨表層餘土，於106年1月6日、同年3月8 日，共載運",
                ""
            ],
            [
                "17車次之伊以1車1500元補貼謝治強載走，共17車次等語（",
                ""
            ],
            [
                "本院卷第344至354頁）。是上開證人所證述土石方之來源，",
                ""
            ],
            [
                "互核相符，亦有統發工程行土石方買賣契約書可佐，應堪採",
                ""
            ],
            [
                "信，且謝治強至統發工程行載運之土石方，係建設公司開挖",
                ""
            ],
            [
                "地下室時，經分類後之表層乾淨餘土，並非未經分類之營建",
                ""
            ],
            [
                "混合物。",
                ""
            ],
            [
                "證人蕭炯（即臺中市政府環境保護局稽查人員）於原審證",
                ""
            ],
            [
                "稱：稽查與拍攝照片是2月3日，之後就沒有再去現場，稽查",
                ""
            ],
            [
                "紀錄表記載當天測量高度1.3 ，面積4500，二者相乘是5850",
                ""
            ],
            [
                "立方公尺，當時現場明顯原本是農地，地面高層應低於周邊",
                ""
            ],
            [
                "路面，其他周邊廠房是高於路面，但該地回填僅剩5分之1，",
                ""
            ],
            [
                "回填部分表面的土石方比較乾淨，斜坡側面裸露裏層比較像",
                ""
            ],
            [
                "廢棄物，包含鋼筋跟水泥混合在一起，算是稀疏分布，如果",
                ""
            ],
            [
                "鋼筋跟混凝土沒有進行分離，或有夾雜瀝青塊，就是拆除後",
                ""
            ],
            [
                "未經由再利用分離即傾倒該地，判定屬事業廢棄物，一般產",
                ""
            ],
            [
                "出不可能量這麼大，如果經土資廠分類過絕對不會有鋼筋或",
                ""
            ],
            [
                "瀝青，塑膠經破碎掉粒徑比較小，不會看到水管，且磚石、",
                ""
            ],
            [
                "混凝土也有一定粒徑比較均勻，一般建物拆除後進到合法再",
                ""
            ],
            [
                "利用廠進行分解、破碎成相當粒徑，再由回填土方業者去購",
                ""
            ],
            [
                "買，會開立購買或來源證明，另外現場旁邊有放一些撿拾的",
                ""
            ],
            [
                "垃圾，像廢木材、塑膠、水管等語（原審第133至139頁），",
                ""
            ],
            [
                "並有卷附環境稽查照片可查（偵查卷第61至62頁：原審卷第",
                ""
            ],
            [
                "175至179頁）。則臺中市政府環境保護局稽查時間僅106年2",
                ""
            ],
            [
                "月3日，而謝治強後續至同年3月間仍有載運傾倒行為直至填",
                ""
            ],
            [
                "平完工止，及乙○○亦稱土地已整平、其上廠房已搭好等語",
                ""
            ],
            [
                "（原審第206頁背面）。是本件回填完成之面積約5701平方",
                ""
            ],
            [
                "公尺，高度約為1.3公尺，體積約計為7411立方公尺【計算",
                ""
            ],
            [
                "式：5701（螺潭段525、526合計面積）1.3＝7411】。另",
                ""
            ],
            [
                "丙○○於原審證稱：調查局詢問時，伊未陳述回填物含鋼筋",
                ""
            ],
            [
                "，伊係回填土方，謝治強從挖地基工地、寶仁砂石廠載來之",
                ""
            ],
            [
                "土方，李建輝之工地係伊介紹謝治強去載，因為伊和乙○○",
                ""
            ],
            [
                "在彰化有1 次違反廢棄物清理法之錯誤，故此次訂約條款有",
                ""
            ],
            [
                "特別要求需使用合法剩餘土方，伊至該地現場巡視過，也有",
                ""
            ],
            [
                "叫工人撿拾塑膠管、廢木材等垃圾堆在旁邊，但並沒有撿到",
                ""
            ],
            [
                "鋼筋，稽查之後，伊請順昌展業有限公司來清運1 趟花了2,",
                ""
            ],
            [
                "000 元，至於瀝青塊、廢木材是要讓卡車進出、避免下雨泥",
                ""
            ],
            [
                "濘而暫時鋪路使用，原估計填土2、3000 米才向乙○○報價",
                ""
            ],
            [
                "25萬元，但後來填土體積超過預期也沒辦法漲價等語（原審",
                ""
            ],
            [
                "卷第186至196頁）。另經原審當庭勘驗丙○○於106年3月23",
                ""
            ],
            [
                "月之調詢筆錄，勘驗結果略以：調查人員詢問現場是否塑膠",
                ""
            ],
            [
                "、木材及鋼筋，丙○○回答「加減有」，但有強調說明撿拾",
                ""
            ],
            [
                "的東西有塑膠管、木材、塑膠袋等垃圾，沒有提到鋼筋，此",
                ""
            ],
            [
                "有原審勘驗筆錄在卷（原審卷第199頁背面至第200頁，另製",
                ""
            ],
            [
                "作完整譯文部分參原審卷第209至211頁）。再者，甲○○於",
                ""
            ],
            [
                "本院證稱：（提示偵查卷第62頁臺中市政府環保局稽查照片",
                ""
            ],
            [
                "，問：照片中有無營建廢棄物）左下角及右下角兩張照片，",
                ""
            ],
            [
                "有磚塊混凝土，係營建廢棄物等語（本院卷第351 頁）。是",
                ""
            ],
            [
                "由上開證人所述，可確認上開土地回填含土、石、磚、水泥",
                ""
            ],
            [
                "塊、塑膠管等物，且為方便大貨車進出作業而以廢木材、瀝",
                ""
            ],
            [
                "青塊等鋪設臨時路面，另丙○○找來工人撿拾廢木材、塑膠",
                ""
            ],
            [
                "、水管等垃圾，益徵上開回填土石即便雜質稀疏少量，但仍",
                ""
            ],
            [
                "不免夾雜磚瓦、混凝土塊、塑膠管、廢木材、瀝青塊等物。",
                ""
            ],
            [
                "廢棄物清理法所稱廢棄物，分下列二種：1.一般廢棄物：由",
                ""
            ],
            [
                "家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以",
                ""
            ],
            [
                "污染環境衛生之固體或液體廢棄物。2.事業廢棄物：有害",
                ""
            ],
            [
                "事業廢棄物：由事業所產生具有毒性、危險性，其濃度或數",
                ""
            ],
            [
                "量足以影響人體健康或污染環境之廢棄物。一般事業廢棄",
                ""
            ],
            [
                "物：由事業所產生有害事業廢棄物以外之廢棄物，廢棄物清",
                ""
            ],
            [
                "理法第2 條第1 項定有明文。而工程施工建造、建築拆除、",
                ""
            ],
            [
                "裝修工程及整地刨除所產生之事業廢棄物，固屬內政部於10",
                ""
            ],
            [
                "2 年6 月17日修正公布之「營建事業廢棄物再利用種類及管",
                ""
            ],
            [
                "理方式」編號七所規定之「營建混合物」；然依其規定，須",
                ""
            ],
            [
                "經具備法定資格（編號七第三點）及具廢棄物分類設備或能",
                ""
            ],
            [
                "力之再利用機構，將產生之營建事業廢棄物加以分類（編號",
                ""
            ],
            [
                "七第四點），經分類作業後，屬營建剩餘土石方部分依「營",
                ""
            ],
            [
                "建剩餘土石方處理方案」處理；屬內政部公告之一般事業廢",
                ""
            ],
            [
                "棄物再利用種類部分，依公告之管理方式辦理；至其他非屬",
                ""
            ],
            [
                "營建剩餘土石方，亦非屬公告可再利用部分，應依廢棄物清",
                ""
            ],
            [
                "理法規定清除處理或再利用，送往合法掩埋場、焚化廠、合",
                ""
            ],
            [
                "法廢棄物代處理機構或再利用事業機構（編號七第五點）。",
                ""
            ],
            [
                "【亦即，僅在分類後，依相關規定處理可作為資源利用者，",
                ""
            ],
            [
                "始非屬於廢棄物】，倘若未經分類，即非屬「營建剩餘土石",
                ""
            ],
            [
                "方」或「一般事業廢棄物再利用種類」，自仍應依廢棄物清",
                ""
            ],
            [
                "理法之規定清除、處理或再利用（最高法院106年度台上字",
                ""
            ],
            [
                "第2912、3228號判決意旨參照）。查：本件謝治強所述載運",
                ""
            ],
            [
                "廢棄物來源有三：臺中市七期大遠百對面市政北七路上工",
                ""
            ],
            [
                "地建物拆除後猶高於路面之土石方；統發工程行未開立合",
                ""
            ],
            [
                "法出廠證明之土石方；烏日高鐵旁工地開挖地下室後之土",
                ""
            ],
            [
                "石方，且參照上開統發工程行之土石方買賣契約書，及甲○",
                ""
            ],
            [
                "○所證補貼謝治強至土資場載運乾淨表層餘土；李建輝所證",
                ""
            ],
            [
                "謝治強來載運較乾淨之土石磚塊等證言，足見謝治強在統發",
                ""
            ],
            [
                "工程行載運乾淨表層餘土外，其餘所清除、處理之廢棄物非",
                ""
            ],
            [
                "上開所稱事業產出之有害廢棄物，應屬【未經分類之營建混",
                ""
            ],
            [
                "合物】，而為一般事業廢棄物。至蕭炯固證稱有鋼筋跟水",
                ""
            ],
            [
                "泥混合在一起，及臺中市政府環境保護局106年2月3日環境",
                ""
            ],
            [
                "稽查紀錄表記載夾雜部分鋼筋（偵查卷第23頁背面）乙節。",
                ""
            ],
            [
                "然除乙○○爭執該環境稽查紀錄表無證據能力外，丙○○亦",
                ""
            ],
            [
                "否認回填現場夾雜鋼筋，另觀諸臺中市政府環境保護局108",
                ""
            ],
            [
                "年1月25日中市環稽字第1080008766號函檢送106年2月3日當",
                ""
            ],
            [
                "日稽查較清晰彩色照片，僅見填土部分夾雜土、石、磚瓦、",
                ""
            ],
            [
                "水泥塊、塑膠管、廢木材、瀝青塊，在旁堆置些許已撿拾塑",
                ""
            ],
            [
                "膠管、廢木材、垃圾等（原審卷第174至179頁），的確未明",
                ""
            ],
            [
                "顯可見「鋼筋」，故認此部分主觀敘述與客觀照片未合，尚",
                ""
            ],
            [
                "有誤會而排除「鋼筋」部分。",
                ""
            ],
            [
                "又廢棄物清理法第39條第1 項規定：「事業廢棄物之再利用",
                ""
            ],
            [
                "，應依中央目的事業主管機關規定辦理，不受第28條、第41",
                ""
            ],
            [
                "條之限制。」依同法第52條之規定，貯存、清除、處理或再",
                ""
            ],
            [
                "利用一般事業廢棄物，違反第39條第1項規定者，係處以行",
                ""
            ],
            [
                "政罰鍰。現行廢棄物清理法關於事業廢棄物之再利用，已授",
                ""
            ],
            [
                "權中央目的事業主管機關制定管理辦法管理之，不受同法第",
                ""
            ],
            [
                "41條（即應向主管機關或中央主管機關委託之機關申請核發",
                ""
            ],
            [
                "公民營廢棄物清除處理機構許可文件）之限制，固屬無訛；",
                ""
            ],
            [
                "但如非屬事業廢棄物之再利用行為，而係未經主管機關許可",
                ""
            ],
            [
                "，提供土地回填、堆置廢棄物，或未依同法第41條第1項規",
                ""
            ],
            [
                "定領有廢棄物清除、處理許可文件，而從事廢棄物貯存、清",
                ""
            ],
            [
                "除、處理，或未依廢棄物清除、處理許可文件內容貯存、清",
                ""
            ],
            [
                "除、處理廢棄物者，則與上引事業廢棄物再利用之規定並不",
                ""
            ],
            [
                "相侔，自仍有同法第46條處罰規定之適用（最高法院106 年",
                ""
            ],
            [
                "度台上字第3834號判決意旨參照，最高法院106 年度台上字",
                ""
            ],
            [
                "第2912、3228號判決亦同此旨）。又102年6月17日修正公布",
                ""
            ],
            [
                "之「營建事業廢棄物再利用種類及管理方式」規定：「編號",
                ""
            ],
            [
                "七、營建混合物：來源包括工程施工建造、建築拆除、裝",
                ""
            ],
            [
                "修工程及整地刨除所產生之事業廢棄物。…『經分類作業",
                ""
            ],
            [
                "』後，屬『營建剩餘土石方』部分依營建剩餘土石方處理方",
                ""
            ],
            [
                "案處理，屬內政部（以下簡稱本部）公告之一般事業廢棄物",
                ""
            ],
            [
                "再利用種類部分，依本部公告之管理方式辦理；至其他非屬",
                ""
            ],
            [
                "營建剩餘土石方，亦非屬本部公告可再利用部分，應依廢棄",
                ""
            ],
            [
                "物清理法規定清除處理或再利用。」再者，臺中市政府都市",
                ""
            ],
            [
                "發展局108年12月13日中市都工字第1080219768號函文說明",
                ""
            ],
            [
                "：……營建事業廢棄物再利用種類及管理方式編號七所規",
                ""
            ],
            [
                "定係屬營建廢棄物；臺中市營建賸餘土石方管理自治條例第",
                ""
            ],
            [
                "4條規定營建混合物於施工工地現場先行分離或分類後，其",
                ""
            ],
            [
                "屬餘土者，應運至餘土收容或處理場所；未於施工工地現場",
                ""
            ],
            [
                "分離或分類者，應依環保法令規定辦理，故「營建混合物如",
                ""
            ],
            [
                "未於施工工地現場先行分離或分類，即應依廢棄物清理法規",
                ""
            ],
            [
                "定辦理」（本院卷第185、186、188 頁）。綜上，營建混合",
                ""
            ],
            [
                "物（營建廢棄物），須經分類後，分別依營建剩餘土石方處",
                ""
            ],
            [
                "理方案、內政部公告之管理方式、廢棄物清理法等規定處理",
                ""
            ],
            [
                "；倘未經分類，則應依廢棄物清理法規定辦理。是縱乙○○",
                ""
            ],
            [
                "、丙○○另辯以本件應適用係營建剩餘土石方處理方案，並",
                ""
            ],
            [
                "非廢棄物等語置辯，惟依上開說明，被告2 人所委請或轉發",
                ""
            ],
            [
                "包謝治強回填者，有部分係未經分類之營建混合物，自應依",
                ""
            ],
            [
                "廢棄物清理法規定辦理。",
                ""
            ],
            [
                "至乙○○另辯稱：未經分類之營建剩餘土石方（簡稱餘土）",
                ""
            ],
            [
                "，依臺中市政府於101年11月22日公布營建賸餘土石方管理",
                ""
            ],
            [
                "自治條例第3條、第42條規定，如有未經合法分類、運送、",
                ""
            ],
            [
                "收容，僅應依該條例第42條規定處以行政罰云云。然查，該",
                ""
            ],
            [
                "條例第2 條規定關於營建剩餘土石方（簡稱餘土）之定義，",
                ""
            ],
            [
                "固包括未經分類之土、石、磚塊等物，但該條例第4 條同時",
                ""
            ],
            [
                "明文規定「營建混合物於施工工地現場先行分離或分類後，",
                ""
            ],
            [
                "其屬餘土者，應運至餘土收容或處理場所；未於施工工地現",
                ""
            ],
            [
                "場分離或分類者，應依環保法令規定辦理，故營建混合物如",
                ""
            ],
            [
                "未於施工工地現場先行分離或分類，即應依廢棄物清理法規",
                ""
            ],
            [
                "定辦理」（本院卷第188 頁）。因此，該條例已清楚說明營",
                ""
            ],
            [
                "建混合物應先行分離或分類後，其屬餘土者（即分類後營建",
                ""
            ],
            [
                "剩餘土石方），始有適用依該條例再利用之情形，若未於施",
                ""
            ],
            [
                "工工地現場分離或分類者，即應依廢棄物清理法規定辦理，",
                ""
            ],
            [
                "無再適用該條例相關行政罰之餘地。乙○○此部分主張，對",
                ""
            ],
            [
                "於該條例之規定，尚有誤解，不足採為對其有利之認定。",
                ""
            ],
            [
                "丙○○另辯稱：參照行政院環境保護署108年5月8 日環署廢",
                ""
            ],
            [
                "字第1080032678號、108年10月2日環署廢字第1080072751號",
                ""
            ],
            [
                "函文：說明二、營建剩餘土石方如依「營建剩餘土石方處理",
                ""
            ],
            [
                "方案」及各地方政府所訂自治條例及相關規定合法處理者，",
                ""
            ],
            [
                "均不以廢棄物認定，未依該處理方案及相關法規規定處理而",
                ""
            ],
            [
                "「隨意棄置」，「致污染環境」者，則形成一般廢棄物，應",
                ""
            ],
            [
                "依涉及違反廢棄物清理法第27條第2 款規定查處等旨，則營",
                ""
            ],
            [
                "建剩餘土石方（餘土）係有用之資源，並非廢棄物清理法之",
                ""
            ],
            [
                "管理範疇，僅於有「隨意棄置」「致污染環境」時，始屬一",
                ""
            ],
            [
                "般廢棄物，而以違反廢棄物清理法第27條第2 款規定查處云",
                ""
            ],
            [
                "云。然營建混合物經分類作業後，屬「營建剩餘土石方（餘",
                ""
            ],
            [
                "土）」部分依營建剩餘土石方處理方案處理，屬內政部（以",
                ""
            ],
            [
                "下簡稱本部）公告之一般事業廢棄物再利用種類部分；倘若",
                ""
            ],
            [
                "未經分類，則應依廢棄物清理法規定辦理，前已說明甚詳（",
                ""
            ],
            [
                "見本判決理由欄貳、二、及部分）。本件乙○○、丙○",
                ""
            ],
            [
                "○所委請或轉發包謝治強回填者，有部分係未經分類之營建",
                ""
            ],
            [
                "混合物，並非經分類後之「營建剩餘土石方」，核與行政院",
                ""
            ],
            [
                "環境保護署上開函文所示「營建剩餘土石方」如未依相關規",
                ""
            ],
            [
                "定處理而「隨意棄置」，「致污染環境」之情形不同。丙○",
                ""
            ],
            [
                "○仍執前詞，主張本件僅屬違反廢棄物清理法第27條第2 款",
                ""
            ],
            [
                "規定而為行政查處云云，亦有誤會，同難執為其有利之認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管",
                ""
            ],
            [
                "機關或中央主管機關委託之機關申請核發公民營廢棄物清除",
                ""
            ],
            [
                "、處理機構許可文件後，始得受託清除、處理廢棄物業務，",
                ""
            ],
            [
                "廢棄物清理法第41條第1項前段定有明文。丙○○與同案被",
                ""
            ],
            [
                "告謝治強並未領有主管機關核發之廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，此為該2人自承在卷，則其等自不得受託清除、處理廢",
                ""
            ],
            [
                "棄物業務。又廢棄物清理法所謂「未依廢棄物清除、處理許",
                ""
            ],
            [
                "可證或核備文件內容貯存、清除、處理廢棄物」，其中「貯",
                ""
            ],
            [
                "存」、「清除」、「處理」之專用名詞定義係指：1.貯存：",
                ""
            ],
            [
                "指一般廢棄物於清除、處理前，放置於特定地點或貯存容器",
                ""
            ],
            [
                "、設施內之行為。2.清除：指一般廢棄物之收集、運輸行為",
                ""
            ],
            [
                "。3.處理：指下列行為：中間處理：指一般廢棄物在最終",
                ""
            ],
            [
                "處置前，以物理、化學、生物、熱處理、堆肥或其他處理方",
                ""
            ],
            [
                "法，改變其物理、化學、生物特性或成分，達成分離、減積",
                ""
            ],
            [
                "、去毒、固化或安定之行為；最終處置：指將一般廢棄物",
                ""
            ],
            [
                "以安定掩埋、衛生掩埋或封閉掩埋之行為；再利用：一般",
                ""
            ],
            [
                "廢棄物做為原料、材料、燃料、填土或其他經中央主管機關",
                ""
            ],
            [
                "及目的事業主管機關認定之用途行為，業經事業廢棄物貯存",
                ""
            ],
            [
                "清除處理方法及設施標準第2條第1項規定明確。又廢棄物清",
                ""
            ],
            [
                "理法第41條第1項前段既規定，從事廢棄物清除、處理業務",
                ""
            ],
            [
                "者，應向直轄市、縣（市）主管機關或中央主管機關委託之",
                ""
            ],
            [
                "機關申請核發公民營廢棄物清除、處理機構許可文件後，始",
                ""
            ],
            [
                "得受託清除、處理廢棄物業務。則同法第46條第4 款所謂未",
                ""
            ],
            [
                "依第41條第1項規定領有廢棄物清除、處理許可文件，從事",
                ""
            ],
            [
                "廢棄物貯存、清除、處理者，自不限於公民營廢棄物清除處",
                ""
            ],
            [
                "理機構，凡未領有許可證或核備文件而從事廢棄物貯存、清",
                ""
            ],
            [
                "除、處理者，即足當之（最高法院92年度台上字第1213號判",
                ""
            ],
            [
                "決意旨參照）。查，乙○○與丙○○2人前在彰化縣○○鄉",
                ""
            ],
            [
                "○○段000○000○000地號土地回填廢棄物整地搭蓋違章鐵",
                ""
            ],
            [
                "皮屋，分別經臺灣彰化地方法院分別以104年度簡字第526號",
                ""
            ],
            [
                "、104年度簡字第1401號判決處刑在案（原審卷第19至23頁",
                ""
            ],
            [
                "）。甚且丙○○未申請領有清理許可文件，又明知謝治強不",
                ""
            ],
            [
                "會申請許可文件（原審卷第45頁背面），謝治強亦稱丙○○",
                ""
            ],
            [
                "沒有要求出示土石方來源證明，丙○○也知道來源（原審卷",
                ""
            ],
            [
                "第141頁），均足見丙○○明知未領有廢棄物清理許可文件",
                ""
            ],
            [
                "，即不得清除、處理廢棄物，竟將填土整地轉包予謝治強傾",
                ""
            ],
            [
                "倒回填廢棄物，揆諸上開說明，其所為應屬廢棄物清理法所",
                ""
            ],
            [
                "謂「清除」及「處理」行為。縱使丙○○找工人在該回填地",
                ""
            ],
            [
                "上撿拾廢木材、塑膠管、垃圾等物，再委請順昌展業有限公",
                ""
            ],
            [
                "司載運離開，然此為其違反廢棄物清理法之犯罪行為完成後",
                ""
            ],
            [
                "所為之處分行為，仍無妨其與共同正犯謝治強違反清除、處",
                ""
            ],
            [
                "理廢棄物之犯行成立。",
                ""
            ],
            [
                "再者，乙○○未申請清理許可文件，亦知地主、丙○○沒有",
                ""
            ],
            [
                "申請許可文件，且有去巡視看現場（偵查卷第65頁背面；原",
                ""
            ],
            [
                "審卷第45頁背面），佐以謝治強證稱在工地看過乙○○1、2",
                ""
            ],
            [
                "次（原審第140 頁），顯然乙○○前去該地現場察看作業進",
                ""
            ],
            [
                "度，可得推認乙○○知悉回填之廢棄物狀況，對於無任何清",
                ""
            ],
            [
                "理許可文件或出示合法土石方來源證明，要難諉為不知情。",
                ""
            ],
            [
                "況廢棄物清理法第46條第3 款所稱「未經主管機關許可，提",
                ""
            ],
            [
                "供土地回填、堆置廢棄物者」，所規範者應在於未經主管機",
                ""
            ],
            [
                "關許可，提供土地回填、堆置廢棄物之行為，而非側重於土",
                ""
            ],
            [
                "地為何人所有，否則，提供自己所有土地供人回填、堆置廢",
                ""
            ],
            [
                "棄物之行為需受處罰，提供借用、租用而來，甚或竊佔他人",
                ""
            ],
            [
                "土地供人回填、堆置廢棄物之行為反而脫法不受處罰，輕重",
                ""
            ],
            [
                "顯有失衡，且探究廢棄物清理法之立法目的（有效清除、處",
                ""
            ],
            [
                "理廢棄物，改善環境衛生，維護國民健康），亦應認如此解",
                ""
            ],
            [
                "釋未逾越立法者之立法意向。是應認該款之「提供土地回填",
                ""
            ],
            [
                "、堆置廢棄物」之行為，包含自己或他人之土地。且該條款",
                ""
            ],
            [
                "之立法目的在於限制廢棄物之回填、堆置用地，必須事先通",
                ""
            ],
            [
                "過環保主管機關之評估、審核，以確保整體環境之衛生與安",
                ""
            ],
            [
                "全，固以提供土地者作為規範對象，但不以土地所有權人為",
                ""
            ],
            [
                "必要，亦即祇要有事實上之提供作為乃已足，至其是否具有",
                ""
            ],
            [
                "合法、正當之權源（例如借用、租用等），甚或騙使所有權",
                ""
            ],
            [
                "人同意或無權占有，均非所問（最高法院94年度台上字第40",
                ""
            ],
            [
                "40號、98年度台上字第5712號判決要旨參照）。本件乙○○",
                ""
            ],
            [
                "以增宏公司名義承租該土地使用，基於租賃權而使用該土地",
                ""
            ],
            [
                "，復將填土整地發包予丙○○，則乙○○自屬提供土地回填",
                ""
            ],
            [
                "無疑。",
                ""
            ],
            [
                "至乙○○、丙○○更辯以：105年12月29日工程合約書第4條",
                ""
            ],
            [
                "載明茲因乙方（丙○○）為合法填土工程行，本工程經過合",
                ""
            ],
            [
                "議乙方本著義務與責任如土方裏有垃圾及環保廢棄物，乙方",
                ""
            ],
            [
                "要負責清理及負責當今法令責任，蓋（應係「概」之誤繕）",
                ""
            ],
            [
                "與甲方（乙○○）無關（參偵卷第25頁），以及105 年12月",
                ""
            ],
            [
                "30日填土整地工程合約書備註回填物為B1 、B2-1、B2-2 、",
                ""
            ],
            [
                "B2-3、B3、B4、B5，且施工期間如遭偷到垃圾、重金屬或有",
                ""
            ],
            [
                "毒廢棄物等，乙方（謝治強）需負責清理及全部法律責任（",
                ""
            ],
            [
                "偵查卷第34頁），因此同案被告謝治強傾倒回填非法廢棄物",
                ""
            ],
            [
                "為其個人行為，俱與其等無關云云；惟乙○○、丙○○2人",
                ""
            ],
            [
                "既已有前案，此次訂約推卸責任之記載，無非因前車之鑒預",
                ""
            ],
            [
                "備以圖規避刑責之手段，徒具形式而無從作為本次脫免刑責",
                ""
            ],
            [
                "之藉口。何況，105年12月至106年3 月間，臺中市區建築地",
                ""
            ],
            [
                "基使用合法土石方，參照經濟部礦物局統計資料級配部分10",
                ""
            ],
            [
                "5年12月為每公噸340元，106年1、2月查無登錄資料，106年",
                ""
            ],
            [
                "1至3月均價為每公噸200 元等情，有臺中市砂石商業同業公",
                ""
            ],
            [
                "會108 年10月15日中市砂易字第44號函在卷為憑（本院卷第",
                ""
            ],
            [
                "163至165頁）。而本件回填物之體積為7411立方公尺，依有",
                ""
            ],
            [
                "利被告等之數據計算，則回填上開土地所使用之合法土石方",
                ""
            ],
            [
                "費用為1,482,200元（計算式：7411×200＝1,482,200），",
                ""
            ],
            [
                "然乙○○僅以25萬元委託丙○○規劃、填土、整平；丙○○",
                ""
            ],
            [
                "僅以10萬元代價轉包予謝治強，均顯然低於所需140餘萬元",
                ""
            ],
            [
                "之材料費用（尚未加計運送車資），若非彼等有回填廢棄物",
                ""
            ],
            [
                "之共識，何以致之。由此益徵被告2人確有非法清理廢棄物",
                ""
            ],
            [
                "之犯意、犯行。",
                ""
            ],
            [
                "綜上，被告2 人非法清理廢棄物之犯行，事證明確，洵堪認",
                ""
            ],
            [
                "定，均應依法論科。",
                ""
            ],
            [
                "三、論罪：",
                ""
            ],
            [
                "犯罪之實行，學理上有接續犯、繼續犯、集合犯、吸收犯、",
                ""
            ],
            [
                "結合犯、連續犯、牽連犯、想像競合犯等分類，前5 種為實",
                ""
            ],
            [
                "質上一罪，後3 者屬裁判上一罪，因均僅給予一罪之刑罰評",
                ""
            ],
            [
                "價，故其行為之時間認定，當自著手之初，持續至行為終了",
                ""
            ],
            [
                "，並延伸至結果發生為止，倘上揭犯罪時間適逢法律修正，",
                ""
            ],
            [
                "跨越新、舊法，而其中部分作為，或結果發生，已在新法施",
                ""
            ],
            [
                "行之後，應即適用新規定，不生依刑法第2 條比較新、舊法",
                ""
            ],
            [
                "而為有利適用之問題（最高法院100 年度台上字第5119號判",
                ""
            ],
            [
                "決意旨參照）。又集合犯乃其犯罪構成要件中，本就預定有",
                ""
            ],
            [
                "多數同種類之行為將反覆實行，立法者以此種本質上具有複",
                ""
            ],
            [
                "數行為，反覆實行之犯罪，歸類為集合犯，特別規定為一個",
                ""
            ],
            [
                "獨立之犯罪類型，例如收集犯、常業犯等。廢棄物清理法第",
                ""
            ],
            [
                "46條第4 款前段之非法清理廢棄物罪，係以未依同法第41條",
                ""
            ],
            [
                "第1 項規定領有廢棄物清除、處理許可文件從事貯存、清除",
                ""
            ],
            [
                "廢棄物者為犯罪主體，再依該第41條第1 項前段以觀，可知",
                ""
            ],
            [
                "立法者顯然已預定廢棄物之清除、處理行為通常具有反覆實",
                ""
            ],
            [
                "行之性質，是本罪之成立，本質上即具有反覆性，而為集合",
                ""
            ],
            [
                "犯（最高法院104年5月26日第9次刑事庭會議決議參照）。",
                ""
            ],
            [
                "本件被告2人自105年12月底至106年3月間，反覆從事提供土",
                ""
            ],
            [
                "地回填、廢棄物之清理行為，為集合犯，僅論以一罪，是被",
                ""
            ],
            [
                "告等為本件非法清理廢棄物犯行期間，廢棄物清理法第46條",
                ""
            ],
            [
                "雖於106年1月18日修正公布，並自同年月20日生效施行，然",
                ""
            ],
            [
                "被告2人非法清理廢棄物行為持續至106年3 月間，行為終了",
                ""
            ],
            [
                "既在廢棄物清理法第46條修正公布施行後，揆諸上開說明，",
                ""
            ],
            [
                "自無行為後法律變更可言，應逕行適用修正後廢棄物清理法",
                ""
            ],
            [
                "第46條之規定論處，尚不生新舊法比較之問題，合先敘明。",
                ""
            ],
            [
                "核乙○○所為，係犯廢棄物清理法第46條第3 款之非法清理",
                ""
            ],
            [
                "廢棄物罪；丙○○係犯廢棄物清理法第46條第4 款之非法清",
                ""
            ],
            [
                "理廢棄物罪。又本罪之成立，本質上即具有反覆性，而為集",
                ""
            ],
            [
                "合犯，業如前述，是被告2人自105年12月底至106年3月間，",
                ""
            ],
            [
                "反覆從事非法清理廢棄物行為，為集合犯，僅論以一罪。至",
                ""
            ],
            [
                "檢察官雖起訴被告2人與謝治強「自106年1月間起至同年2月",
                ""
            ],
            [
                "中旬某日止（下稱前階段）」，有非法清理廢棄物之犯行，",
                ""
            ],
            [
                "而未提及其等有「同年2月中旬起至同年3月8 日止（下稱後",
                ""
            ],
            [
                "階段）」，同有非法清理廢棄物之行為，然其等所犯前、後",
                ""
            ],
            [
                "階段之非法清理廢棄物犯行屬集合犯之實質上一罪，檢察官",
                ""
            ],
            [
                "雖僅就集合犯一罪犯罪事實一部起訴，其效力及於全部，依",
                ""
            ],
            [
                "刑事訴訟法第267 條規定，本院自應一併審理，且本院審理",
                ""
            ],
            [
                "時已一併就後階段犯罪事實訊問乙○○、丙○○（本院卷第",
                ""
            ],
            [
                "332、333頁），無礙於被告2 人之防禦權，亦不生突襲性裁",
                ""
            ],
            [
                "判之問題。另丙○○與同案被告謝治強2 人就上開所犯廢棄",
                ""
            ],
            [
                "物清理法第46條第4 款之犯行，具有犯意聯絡及行為分擔，",
                ""
            ],
            [
                "為共同正犯。",
                ""
            ],
            [
                "公訴意旨雖認乙○○另涉廢棄物清理法第46條第4 款、區域",
                ""
            ],
            [
                "計畫法第22條（原審卷第118、185頁）罪嫌；然乙○○以",
                ""
            ],
            [
                "增宏公司名義承租臺中市○○區○○段000○000地號土地，",
                ""
            ],
            [
                "將該土地提供予丙○○、謝治強回填廢棄物，乙○○既委託",
                ""
            ],
            [
                "他人填土整平，其主觀上犯意乃基於提供土地回填廢棄物，",
                ""
            ],
            [
                "屬於起訴意旨所載廢棄物清理法第46條第3款之範疇，其所",
                ""
            ],
            [
                "為尚非未依第41條第1 項規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，從事廢棄物貯存、清除、處理之行為，核與廢棄物清理",
                ""
            ],
            [
                "法第46條第4 款之構成要件明顯不符；區域計畫法第22條",
                ""
            ],
            [
                "之規定，係違反第21條規定，經處新臺幣6 萬元以上30萬元",
                ""
            ],
            [
                "以下罰鍰，限期令其變更使用、停止使用或拆除其地上物恢",
                ""
            ],
            [
                "復原狀，卻不依限變更土地使用或拆除建築物恢復土地原狀",
                ""
            ],
            [
                "者，得處6 個月以下有期徒刑或拘役。則區域計畫法乃針對",
                ""
            ],
            [
                "經行政機關裁罰並限期回復原狀卻仍舊「不作為」而予處刑",
                ""
            ],
            [
                "，核與乙○○本件起訴提供土地供人回填廢棄物之「作為」",
                ""
            ],
            [
                "態樣不同，且二者分屬前、後時間有別，難逕認有想像競合",
                ""
            ],
            [
                "犯之一罪關係。遑論檢察官上開2部分所指均不在起訴之犯",
                ""
            ],
            [
                "罪範圍內，當庭亦表示沒有追加起訴、促請法院一併注意（",
                ""
            ],
            [
                "原審卷第207頁）。因此，以上事實本不在起訴範圍內（區",
                ""
            ],
            [
                "域計畫法部分參偵查卷第75至80頁、原審卷第249至259頁）",
                ""
            ],
            [
                "，與起訴部分無實質上或裁判上一罪關係，非起訴效力所及",
                ""
            ],
            [
                "，自法院所得加以審判，一併敘明。",
                ""
            ],
            [
                "乙○○前因違反區域計畫法案件，經臺灣彰化地方法院以10",
                ""
            ],
            [
                "4年度簡字第526 號判決處以有期徒刑3月確定；另因傷害案",
                ""
            ],
            [
                "件，經臺中地院以104年度審簡字第175號判決處有期徒刑3",
                ""
            ],
            [
                "月，再經同法院第二審合議庭以104年度簡上字第201號判決",
                ""
            ],
            [
                "駁回上訴確定；上開2罪，嗣經裁定應執行有期徒刑5月在案",
                ""
            ],
            [
                "，於105年4月27日易科罰金執行完畢，有卷附臺灣高等法院",
                ""
            ],
            [
                "被告前案紀錄表1 份可憑。查，其違反區域計畫法案件係在",
                ""
            ],
            [
                "彰化縣○○鄉○○段000○000○000 地號土地之農牧用地傾",
                ""
            ],
            [
                "倒廢棄物填土後，擅自變更使用用途搭蓋鐵皮屋數棟，經開",
                ""
            ],
            [
                "罰仍不依限恢復土地原狀，經判決處刑，其於徒刑執行完畢",
                ""
            ],
            [
                "後5 年內，故意再犯本案罪質相似、有期徒刑以上之罪，足",
                ""
            ],
            [
                "認對刑罰之反應力薄弱，且本案並無司法院釋字第775 號解",
                ""
            ],
            [
                "釋意旨所指個案應量處最低法定刑，又無法適用刑法第59條",
                ""
            ],
            [
                "規定減輕其刑，而應依此解釋意旨裁量不予加重最低本刑之",
                ""
            ],
            [
                "情形（最高法院108年度台上字第338號判決意旨參照），故",
                ""
            ],
            [
                "依刑法第47條第1項規定加重其刑。",
                ""
            ],
            [
                "四、撤銷原審部分判決及科刑之理由：",
                ""
            ],
            [
                "原審認被告犯罪事證明確，予以論罪科刑，固非無見。惟：",
                ""
            ],
            [
                "刑之量定，為求個案裁判之妥當性，法律賦予法院裁量之權",
                ""
            ],
            [
                "，於科刑時則應審酌刑法第57條所列各款情狀，分別情節，",
                ""
            ],
            [
                "為被告量刑輕重之標準，如果不能罰當其罪，而有評價不足",
                ""
            ],
            [
                "或過度評價之情形，即有違自由裁量之內部性界限。查，原",
                ""
            ],
            [
                "審判決雖以行為人之責任為基礎，審酌被告2 人依刑法第57",
                ""
            ],
            [
                "條各款所列一切情狀，量處如原判決主文欄第1項、第2項所",
                ""
            ],
            [
                "示之刑（包括沒收，見原判決第15頁第25行至16頁第7 行、",
                ""
            ],
            [
                "第17頁第4 至22行）。然謝治強自統發工程行所取得17車次",
                ""
            ],
            [
                "之土石方，共計238立方公尺（17×14＝238），係乾淨表層",
                ""
            ],
            [
                "餘土，前已說明（見理由欄貳、二、部分），此部分當不",
                ""
            ],
            [
                "應計入廢棄物之範圍。原判決認定被告2 人所犯非法清理廢",
                ""
            ],
            [
                "棄物罪之範圍係7411立方公尺之廢棄物，將該238立方公尺",
                ""
            ],
            [
                "合併計算在內，原審量刑疏未審酌及此，難認已就刑法第57",
                ""
            ],
            [
                "條第9款所規定「犯罪所生之損害」對被告2人為適當之審酌",
                ""
            ],
            [
                "，其量刑顯然過重，有過度評價之情形，而有未洽。被告2",
                ""
            ],
            [
                "人上訴意旨，均否認犯罪，固非可取。然原判決關於其等部",
                ""
            ],
            [
                "分，仍有上開可議之處，即屬無可維持，應由本院就此部分",
                ""
            ],
            [
                "撤銷改判。",
                ""
            ],
            [
                "本院以被告2 人之行為人責任為基礎，審酌依乙○○、丙○",
                ""
            ],
            [
                "○之素行，均明知不得在農牧用回填廢棄物，此次再因一己",
                ""
            ],
            [
                "牟利之私，乙○○提供土地回填廢棄物，丙○○明知、卻仍",
                ""
            ],
            [
                "未依規定領有廢棄物清除及處理許可文件，與同有犯意聯絡",
                ""
            ],
            [
                "之謝治強從事廢棄物傾倒回填，不但破壞自然生態，亦影響",
                ""
            ],
            [
                "環境整潔與衛生，所為已妨害主管機關對廢棄物之監督和管",
                ""
            ],
            [
                "理，實不足取，然所回填廢棄物之性質屬營建混合物，尚非",
                ""
            ],
            [
                "有毒廢棄物，對土地及環境之影響，稍屬輕微；另乙○○、",
                ""
            ],
            [
                "丙○○均否認犯行，考量其等之犯罪動機、目的、手段，及",
                ""
            ],
            [
                "乙○○係立於主要地位、丙○○為轉包業者，角色情節不同",
                ""
            ],
            [
                "，暨兼衡乙○○係農工畢業，家境小康，現任職資產管理公",
                ""
            ],
            [
                "司，月入50至60萬元，有3 名子女，均已成年，丙○○係國",
                ""
            ],
            [
                "中畢業，駕駛挖土機為業，月入10至20萬元，育有2 名未成",
                ""
            ],
            [
                "年子女之智識程度、經濟及生活狀況等一切情狀（原審卷第",
                ""
            ],
            [
                "208頁、本院卷第335頁審判筆錄所載），分別量處如主文第",
                ""
            ],
            [
                "2項、第3項所示之刑。",
                ""
            ],
            [
                "五、沒收部分：",
                ""
            ],
            [
                "犯罪所得，屬於犯罪行為人者，沒收之。前開沒收，於全部",
                ""
            ],
            [
                "或一部不能沒收或不宜執行沒收時，追徵其價額。前開犯罪",
                ""
            ],
            [
                "所得，包括違法行為所得、其變得之物或財產上利益及其孳",
                ""
            ],
            [
                "息，刑法第38條之1 第1 項前段、第3 項、第4 項分別定有",
                ""
            ],
            [
                "明文。又前開條文立法理由謂，犯罪所得之沒收，基於徹底",
                ""
            ],
            [
                "剝奪不法利得之意旨，於沒收之計算應採取總額沒收原則，",
                ""
            ],
            [
                "即不問犯罪成本多寡、利潤若干，均應全部諭知沒收，以達",
                ""
            ],
            [
                "嚇阻犯罪之效。",
                ""
            ],
            [
                "查：",
                ""
            ],
            [
                "乙○○係以增宏公司名義承租上開土地使用，是乙○○以25",
                ""
            ],
            [
                "萬元委託丙○○填土整平，與其實際上所應支出之回填費用",
                ""
            ],
            [
                "之差額，即「減少支出費用」之利益，該不法利得係歸由第",
                ""
            ],
            [
                "三人增宏公司取得，乙○○本人並無利得，且增宏公司復經",
                ""
            ],
            [
                "檢察官另行起訴，仍由法院審理中，該不法利得應在增宏公",
                ""
            ],
            [
                "司另案處理，故本院不在乙○○罪刑項下諭知不法利得之沒",
                ""
            ],
            [
                "收。",
                ""
            ],
            [
                "丙○○稱：乙○○以25萬元委託伊填土整平，伊再以10萬元",
                ""
            ],
            [
                "發包予謝治強，伊賺15萬元（原審卷第45頁背面、第190 頁",
                ""
            ],
            [
                "背面、第195 頁背面）；謝治強陳稱：伊向丙○○承包10萬",
                ""
            ],
            [
                "元等語（原審卷第46頁）。則依有利於被告之方式計算，認",
                ""
            ],
            [
                "定丙○○之犯罪所得為15萬元（計算式250,000－100,000＝",
                ""
            ],
            [
                "150,000 ），該所得並未扣案，依法併予宣告沒收，於全部",
                ""
            ],
            [
                "或一部不能沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王銘仁提起公訴，由檢察官王雪惠、丁○○到庭執",
                ""
            ],
            [
                "行職務。",
                ""
            ],
            [
                "中    華    民    國   109    年    5     月    28    日",
                ""
            ],
            [
                "刑事第十庭  審判長兼受命法  官  陳  宏  卿",
                ""
            ],
            [
                "法  官  楊  文  廣",
                ""
            ],
            [
                "法  官  簡  芳  潔",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後二十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後二十日內向本院補提理由",
                ""
            ],
            [
                "書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "書記官    瑞  芳",
                ""
            ],
            [
                "中    華    民    國   109    年    5     月    28    日",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣1 千5 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}