{
    "id": "TCDM,101,訴,2632,20140402,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C101%2C%E8%A8%B4%2C2632%2C20140402%2C1",
    "history": {
        "TCDM,101,訴,2632,20140402,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　 101年度訴字第2632號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳國煌",
                ""
            ],
            [
                "　　　　　　胡承鵬",
                ""
            ],
            [
                "上兩人共同",
                ""
            ],
            [
                "選任辯護人　周復興律師",
                ""
            ],
            [
                "被　　　告　王金鎮",
                ""
            ],
            [
                "選任辯護人　龔正文律師",
                ""
            ],
            [
                "　　　　　　梁徽志律師",
                ""
            ],
            [
                "上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（101",
                ""
            ],
            [
                "年度偵字第21209號），及移請併案審理（102年度偵字第5414號",
                ""
            ],
            [
                "），本院判決如下：本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "戊○○共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑壹年貳月。",
                ""
            ],
            [
                "乙○○共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑壹年陸月。",
                ""
            ],
            [
                "甲○○犯廢棄物清理法第四十六條第三款之非法清理廢棄物罪，",
                ""
            ],
            [
                "累犯，處有期徒刑貳年。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、戊○○、乙○○明知渠等未依廢棄物清理法第41條第1項規",
                ""
            ],
            [
                "定領有一般及有害事業廢棄物清除、處理許可文件，不得從",
                ""
            ],
            [
                "事廢棄物之清除、處理，緣台懋實業股份有限公司（址設○",
                ""
            ],
            [
                "○縣○○鎮○○路000巷000號，下稱台懋公司，其負責人因",
                ""
            ],
            [
                "執行業務任意棄置有害事業廢棄物，經本院以101年度訴字",
                ""
            ],
            [
                "第1818號判決判處罰金新臺幣40萬元確定）係以從事相關化",
                ""
            ],
            [
                "學材料之製造為其業務，負責生產製造氧化鋅、碳酸鋅、硫",
                ""
            ],
            [
                "酸鋅，而上開原料成品之生產製程中，因會進一步產生化學",
                ""
            ],
            [
                "污染等含有鉛、銅、鎘等一般事業廢棄物、有害事業廢棄物",
                ""
            ],
            [
                "（「黑色濾餅」及「紅色濾餅」），故屬廢棄物清理法規定",
                ""
            ],
            [
                "依法應檢具清理計畫書及網路申報之列管事業（事業管制編",
                ""
            ],
            [
                "號：N0000000號），始得營運；且事業廢棄物產生、清理有",
                ""
            ],
            [
                "關事項之變更亦同。而丙○○（所犯污染土壤罪犯行，經本",
                ""
            ],
            [
                "院以101年度訴字第1818號判決判處有期徒刑1年10月，緩刑",
                ""
            ],
            [
                "4年確定）乃台懋公司之大股東（家族持股佔50％），擔任",
                ""
            ],
            [
                "監察人兼管理部經理，綜理台懋公司之事務（含廢棄物之清",
                ""
            ],
            [
                "除處理），丙○○明知事業廢棄物生產數量及清理均依法委",
                ""
            ],
            [
                "託依廢棄物清理法第41條第1項規定領有廢棄物清除、處理",
                ""
            ],
            [
                "許可文件者清除、處理，並負有據實申報事業廢棄物之義務",
                ""
            ],
            [
                "，然為節省清運運費，以降低台懋公司營運成本及增加公司",
                ""
            ],
            [
                "營收，以賺取暴利，竟以每車新臺幣（下同）6,000元至",
                ""
            ],
            [
                "7,500元不等之代價，委託未領有廢棄物清除許可之非法清",
                ""
            ],
            [
                "運業者乙○○清除，乙○○及其員工戊○○（自97年農曆年",
                ""
            ],
            [
                "起加入）遂基於違反廢棄物清理法從事廢棄物之清除之集合",
                ""
            ],
            [
                "犯意，自民國96年1月起至99年9月止，接續自台懋公司載運",
                ""
            ],
            [
                "屬於有害事業廢棄物之紅色濾餅9,110.4公噸（起訴書誤植",
                ""
            ],
            [
                "為9萬1104公噸，應予更正）及黑色濾餅4,012.884公噸（起",
                ""
            ],
            [
                "訴書誤植為4萬128.84公噸，應予更正）至由甲○○經營之",
                ""
            ],
            [
                "現有石業有限公司（下稱現有公司）坐落在○○市○○區○",
                ""
            ],
            [
                "○段○○小段000、000、000、000、000、00、000之0、000",
                ""
            ],
            [
                "、000、000、000、000、000、000及000等15筆地號土地（",
                ""
            ],
            [
                "建物門號為臺中市○○區○○路00巷000○0號）之棄土場內",
                ""
            ],
            [
                "堆置，乙○○另於98年7、8月間至99年3月間，僱用與其有",
                ""
            ],
            [
                "犯意聯絡之姓名年籍不詳之成年人，自台懋公司載運屬於有",
                ""
            ],
            [
                "害事業廢棄物之濾餅約10次（共約500立方米），至其向不",
                ""
            ],
            [
                "知情之林淑華承租坐落臺中市○○區○○段000地號土地（",
                ""
            ],
            [
                "屬陳健楠、陳健弘二人所有）暫置，俟甲○○通知後，再將",
                ""
            ],
            [
                "上開有害事業廢棄物，起運至上開現有公司棄土場內堆置。",
                ""
            ],
            [
                "乙○○因上開清運行為，共向台懋公司取得621萬9,500元做",
                ""
            ],
            [
                "為報酬，並以其靠行之堡勝公司、聯盛公司開立之發票向台",
                ""
            ],
            [
                "懋公司請款，乙○○另以每車1,500元至3,000元不等之價格",
                ""
            ],
            [
                "給付予甲○○，作為堆置報酬。",
                ""
            ],
            [
                "二、甲○○前於87年間，因偽造文書案件，經本院以90年度訴字",
                ""
            ],
            [
                "第36號判決判處有期徒刑11月，嗣經上訴，經臺灣高等法院",
                ""
            ],
            [
                "臺中分院以91年度上訴字第1138號判決、最高法院以93年度",
                ""
            ],
            [
                "台上字第5329號判決上訴駁回確定，於95年2月28日縮短刑",
                ""
            ],
            [
                "期執行完畢出監。其為現有公司名義及實際代表人，現有公",
                ""
            ],
            [
                "司以經營土石、砂石採取及進出口買賣、廢棄土清除、處理",
                ""
            ],
            [
                "等為其業務，並經改制前之臺中縣政府（現改制為臺中市政",
                ""
            ],
            [
                "府，下同）以83年12月29日八三府工建字第400218號函發給",
                ""
            ],
            [
                "同文號棄土場設置許可書。其後，現有公司再以坐落在○○",
                ""
            ],
            [
                "市○○區○○段○○小段000、000、000、000、000、00、",
                ""
            ],
            [
                "000之0、000、000、000、000、000、000、000及000等15筆",
                ""
            ],
            [
                "地號土地（建物門號為臺中市○○區○○路00巷000○0號）",
                ""
            ],
            [
                "，向改制前之臺中縣政府申請獲准成立經營棄土場，核准之",
                ""
            ],
            [
                "掩埋量為108萬立方公尺，嗣以85年8月12日八五府工建字第",
                ""
            ],
            [
                "179876號棄土場准予啟用同意書准予啟用（核准啟用之基地",
                ""
            ],
            [
                "面積：5,012公頃；填埋容量：1,080,000立方公尺；許可項",
                ""
            ],
            [
                "目：傾倒廢棄土），核准許可使用期限至91年8月12日止，",
                ""
            ],
            [
                "合計6年。嗣現有公司棄土場因賢固公司承購回填之52萬立",
                ""
            ],
            [
                "方公尺土石方流向不明，經臺中縣政府函令現有公司即刻暫",
                ""
            ],
            [
                "停收受土石作業，待查明事實緣由後再行營運，後以94年5",
                ""
            ],
            [
                "月18日府工建字第0000000000號函通知現有公司限於94年5",
                ""
            ],
            [
                "月30日前辦理營運終止或註銷等封場登記，逾期未照辦，逕",
                ""
            ],
            [
                "為撤銷許可，因現有公司逾期未照辦，臺中縣政府遂以94年",
                ""
            ],
            [
                "7月29日府工建字第0000000000號函檢附同文號處分書撤銷",
                ""
            ],
            [
                "現有公司八五府工建字第179876號棄土場准予啟用同意書及",
                ""
            ],
            [
                "該府83年12月29日八三府工建字第400218號設置許可函。而",
                ""
            ],
            [
                "依上開棄土場准予啟用同意書啟用日期為85年8月22日計算",
                ""
            ],
            [
                "，計算6年使用期限應至91年8月12日止，臺灣臺中高等行政",
                ""
            ],
            [
                "法院95年度訴字第131號判決、最高行政法院98年度判字第",
                ""
            ],
            [
                "268號判決亦同此認定。甲○○明知現有公司棄土場之核准",
                ""
            ],
            [
                "使用期限至91年8月12日止，且該棄土場經臺中縣政府於94",
                ""
            ],
            [
                "年7月29日撤銷准予啟用同意及設置許可，業如前述，竟貪",
                ""
            ],
            [
                "圖上開報酬，基於違反未經主管機關許可而提供土地回填、",
                ""
            ],
            [
                "堆置廢棄物之反覆、延續犯意，提供上開現有公司棄土場場",
                ""
            ],
            [
                "址供乙○○堆置承運自台懋公司之有害事業廢棄物棄置。",
                ""
            ],
            [
                "三、嗣檢察官獲報後，先循線於100年6月8日，指揮警方在乙○",
                ""
            ],
            [
                "○位在臺中市○○區○○路00號之住處及牌照號碼0000-00",
                ""
            ],
            [
                "號自小客車上，扣得行動電話1具、採訪證2張、出貨單（土",
                ""
            ],
            [
                "單）5張、現金1萬元、房屋租賃契約書1本、運費單1本、運",
                ""
            ],
            [
                "費單（含信封）6份、證件16張、攝影機1台、公文影本5張",
                ""
            ],
            [
                "、雜項支出入記帳單5張、手銬1副、球棒1支、筆記型電腦1",
                ""
            ],
            [
                "台、估價單11張、買賣契約書1張、刑事告訴狀14張、照片4",
                ""
            ],
            [
                "2張、記帳本1本；在其位於臺中市○○區○○巷000號及137",
                ""
            ],
            [
                "號中間土地及其地面建物內，扣得估價單2本、信封6個、中",
                ""
            ],
            [
                "清通運有限公司運輸日報表6張等物。另搜索現有石業公司",
                ""
            ],
            [
                "棄土場辦公室，扣得棄土場再生合約書2本、棄土證明1張、",
                ""
            ],
            [
                "上準科技公司廢棄物樣品檢驗報告1張、現有棄土場設置許",
                ""
            ],
            [
                "可書4張、筆記本5本、客戶簽收單96張、現有石業運輸專用",
                ""
            ],
            [
                "單1本、臺中縣（現改制為臺中市）環保局函36張、文件38",
                ""
            ],
            [
                "張、營建廢棄場管理制度之研究1本、公司與棄土場營運簡",
                ""
            ],
            [
                "介1本、名冊3張、手機4支、支票3張、國泰世華銀行儲金簿",
                ""
            ],
            [
                "1本、光碟片7張、法務部司革會甲○○證件1張、法務部司",
                ""
            ],
            [
                "革會甲○○名片1張、預測尾數表4張、六合彩帳冊2張、六",
                ""
            ],
            [
                "合彩開獎紀錄表1張、大樂透開獎紀錄表2張、電腦1組、挖",
                ""
            ],
            [
                "土機1輛、手機2支等物。復於100年11月22日，搜索台懋公",
                ""
            ],
            [
                "司，扣得環保局土壤檢記錄統計分析表1張；台懋公司SGS檢",
                ""
            ],
            [
                "測報告、彰化縣政府函及事業廢棄物清理計畫書1份、彰化",
                ""
            ],
            [
                "縣環境保護局函及申請變更計畫書1份、微量元素申報資料1",
                ""
            ],
            [
                "份、環安會議及水檢測申報表1份、發貨單1份；ZNO製程耗",
                ""
            ],
            [
                "料及品質分析1份、氧化鋅製程耗料統計分析表1份、2011年",
                ""
            ],
            [
                "9月27日會議紀錄1份、硫酸鋅盤存紀錄1份、10月份盤點總",
                ""
            ],
            [
                "結報告1份、氧化鋅盤存紀錄1份、生產部相關資料光碟3片",
                ""
            ],
            [
                "、脫鐵2次水洗濾餅回收紀錄1份、94年2月至98年4月碳酸鋅",
                ""
            ],
            [
                "產量總表1份；氧化鋅重金屬紀錄表1份、脫鐵渣水洗回收濃",
                ""
            ],
            [
                "度紀錄表及硫酸鋅領用表1份、品管檢驗資料CD3片、台懋公",
                ""
            ],
            [
                "司96年至99年份廢棄物清除契約7張、96年至99年事業廢棄",
                ""
            ],
            [
                "物委託共同處理管制遞送三聯單影本47張、初反應濃縮檢驗",
                ""
            ],
            [
                "分析表11張、初反應鋅渣下料統計表21張、每日重金屬分析",
                ""
            ],
            [
                "統計表17張、AA檢驗分析111張、AA實驗室微量元素等相關",
                ""
            ],
            [
                "照片光碟3片、事業廢棄物再利用管制遞送三聯單影本32張",
                ""
            ],
            [
                "、臺灣中小企業銀行支票簿存根16本、臺灣土地銀行支票簿",
                ""
            ],
            [
                "7本、96年至99年總分類帳1份、應付票據票期明細表及開立",
                ""
            ],
            [
                "及處理流程紀錄表1批、原料來源供應廠商名冊資料影本1份",
                ""
            ],
            [
                "、96年至99年發票及轉帳傳票影本1份、開立大合順磚廠股",
                ""
            ],
            [
                "份有限公司等（微量元素）發票及發貨單1份；銷售數量及",
                ""
            ],
            [
                "營業額明細表1批、鋅渣進貨統計表及庫存計畫採購表1批、",
                ""
            ],
            [
                "台懋公司資料事業廢棄物等相關資料1批、重要記事筆記本2",
                ""
            ],
            [
                "本等物。另在堡勝公司實際負責人謝模盛位於位於臺中市○",
                ""
            ],
            [
                "村路0段000號之住處內，扣得行車執照影本、統一發票副聯",
                ""
            ],
            [
                "29張等物。",
                ""
            ],
            [
                "四、案經臺灣臺中地方法院檢察署檢察官自動檢舉偵辦並指揮內",
                ""
            ],
            [
                "政部警政署環境保護警察隊第二中隊報告、臺中市政府警察",
                ""
            ],
            [
                "局移送偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "甲、證據能力：",
                ""
            ],
            [
                "一、證人於偵查中證述之證據能力：按刑事被告之詰問權，係指",
                ""
            ],
            [
                "訴訟上被告有在審判庭盤詰證人之權利；偵查中檢察官訊問",
                ""
            ],
            [
                "證人，旨在蒐集被告犯罪證據，以確認被告嫌疑之有無及內",
                ""
            ],
            [
                "容，與審判中透過當事人之攻防，經由詰問程序調查證人以",
                ""
            ],
            [
                "認定事實之性質及目的有別。偵查中辯護人僅有在場權及陳",
                ""
            ],
            [
                "述意見權，此觀之刑事訴訟法第245條第2項前段之規定甚明",
                ""
            ],
            [
                "，檢察官訊問證人並無必須傳喚被告使其得以在場之規定，",
                ""
            ],
            [
                "同法第248條第1項前段雖規定「如被告在場者，被告得親自",
                ""
            ],
            [
                "詰問」，亦僅賦予該在場被告於檢察官訊問證人時得親自詰",
                ""
            ],
            [
                "問證人之機會而已，被告如不在場，殊難期有親自詰問之可",
                ""
            ],
            [
                "能。此項未經被告詰問之被告以外之人於偵查中向檢察官所",
                ""
            ],
            [
                "為之陳述，依刑事訴訟法第159條第1項、第159條之1第2項",
                ""
            ],
            [
                "之規定，除顯有不可信之例外情況外，原則上為「法律規定",
                ""
            ],
            [
                "得為證據」之傳聞例外，依其文義解釋及立法理由之說明，",
                ""
            ],
            [
                "並無限縮於檢察官在偵查中訊問證人之程序，應已給予被告",
                ""
            ],
            [
                "或其辯護人對該證人行使反對詰問權者，始有證據能力之可",
                ""
            ],
            [
                "言。為保障被告之反對詰問權，並與現行法對傳聞例外所建",
                ""
            ],
            [
                "構之證據容許範圍求其平衡，證人在偵查中雖未經被告之詰",
                ""
            ],
            [
                "問，倘被告於審判中已經對該證人當庭及先前之陳述進行詰",
                ""
            ],
            [
                "問，即已賦予被告對該證人詰問之機會，則該證人於偵查中",
                ""
            ],
            [
                "之陳述即屬完足調查之證據，而得作為判斷之依據，此有最",
                ""
            ],
            [
                "高法院97年度台上字第405號判決意旨可參。是依上開說明",
                ""
            ],
            [
                "可知，在偵查中訊問證人，被告或其辯護人對該證人雖未行",
                ""
            ],
            [
                "使反對詰問權，依刑事訴訟法第159條之1第2項之規定，原",
                ""
            ],
            [
                "則上屬於法律規定為有證據能力之傳聞證據，於例外顯有不",
                ""
            ],
            [
                "可信之情況，始否定其得為證據，亦即，得為證據之被告以",
                ""
            ],
            [
                "外之人於偵查中向檢察官所為之陳述，因其陳述未經被告詰",
                ""
            ],
            [
                "問，應認屬於未經合法調查之證據，但非為無證據能力（亦",
                ""
            ],
            [
                "有最高法院96年度台上字第4365號、96年度台上字第3923號",
                ""
            ],
            [
                "判決、97年度台上字第356號判決意旨可參）。經查，本案",
                ""
            ],
            [
                "證人即台懋公司員工邱炫順、陳為忠、林佐必、何芬、張維",
                ""
            ],
            [
                "杉、謝俊新、陳華強及證人即台懋公司會計主管陳為荃、台",
                ""
            ],
            [
                "懋公司財務王淑娟、台懋公司會計張雅婷、台懋公司代表人",
                ""
            ],
            [
                "陳天佑、證人即堡勝公司負責人謝模盛、證人林淑華於檢察",
                ""
            ],
            [
                "官偵查中具結證述之內容，被告等及渠等辯護人並未釋明有",
                ""
            ],
            [
                "何顯不可信之情況，且亦查無顯有不可信之情況，則證人邱",
                ""
            ],
            [
                "炫順、陳為忠、林佐必、何芬、張維杉、謝俊新、陳華強、",
                ""
            ],
            [
                "陳為荃、王淑娟、張雅婷、陳天佑、謝模盛、林淑華於偵查",
                ""
            ],
            [
                "中之陳述即屬完足調查之證據，而得作為判斷之依據。",
                ""
            ],
            [
                "二、共同被告於偵查中證述之證據能力：次按除法律另有規定者",
                ""
            ],
            [
                "外，不問何人，於他人之案件，有為證人之義務，而證人除",
                ""
            ],
            [
                "未滿16歲或因精神障礙，不解具結意義及效果者外，應命具",
                ""
            ],
            [
                "結；又證人或鑑定人依法應具結而未具結者，其證言或鑑定",
                ""
            ],
            [
                "意見，不得作為證據，刑事訴訟法第178條之1、第186條第1",
                ""
            ],
            [
                "項、第158條之3分別定有明文。又刑事審判上之共同被告，",
                ""
            ],
            [
                "係為訴訟經濟等原因，由檢察官或自訴人合併或追加起訴，",
                ""
            ],
            [
                "或由法院合併審判所形成，其間各別被告及犯罪事實仍獨立",
                ""
            ],
            [
                "存在。故共同被告對於其他共同被告之案件而言，為被告以",
                ""
            ],
            [
                "外之第三人，本質上屬於證人，又被告以外之人於偵查中向",
                ""
            ],
            [
                "檢察官所為陳述，除顯有不可信之情況者外，得為證據，刑",
                ""
            ],
            [
                "事訴訟法第159條之1第2項定有明文。偵查中對被告以外之",
                ""
            ],
            [
                "人所為之偵查筆錄，或被告以外之人向檢察官所提之書面陳",
                ""
            ],
            [
                "述，性質上均屬傳聞證據。惟現階段刑事訴訟法規定檢察官",
                ""
            ],
            [
                "代表國家偵查犯罪、實施公訴，依法其有訊問被告、證人及",
                ""
            ],
            [
                "鑑定人之權，證人、鑑定人且須具結，而實務運作時，檢察",
                ""
            ],
            [
                "官偵查中向被告以外之人所取得之陳述，原則上均能遵守法",
                ""
            ],
            [
                "律規定，不致違法取供，其可信度極高。職是，被告以外之",
                ""
            ],
            [
                "人前於偵查中已具結而為證述，除反對該項供述得具有證據",
                ""
            ],
            [
                "能力之一方，已釋明「顯有不可信之情況」之理由外，不宜",
                ""
            ],
            [
                "即遽指該證人於偵查中之陳述不具證據能力。查共同被告乙",
                ""
            ],
            [
                "○○於偵查中以證人身分具結後之證述，被告戊○○、甲○",
                ""
            ],
            [
                "○及渠等辯護人均未曾提及檢察官在偵查時有不法取供之情",
                ""
            ],
            [
                "形，亦未釋明上開供述有顯不可信之情況；共同被告戊○○",
                ""
            ],
            [
                "於偵查中以證人身分具結後之證述，被告乙○○、甲○○及",
                ""
            ],
            [
                "渠等辯護人均未曾提及檢察官在偵查時有不法取供之情形，",
                ""
            ],
            [
                "亦未釋明上開供述有顯不可信之情況，依前述說明，被告乙",
                ""
            ],
            [
                "○○、戊○○於偵查中以證人身分具結後之證述，自具有證",
                ""
            ],
            [
                "據能力。",
                ""
            ],
            [
                "三、次按刑事訴訟法第158條之3規定：「證人、鑑定人依法應具",
                ""
            ],
            [
                "結而未具結者，其證言或鑑定意見，不得作為證據」，此所",
                ""
            ],
            [
                "謂「依法應具結而未具結者」，係指檢察官或法官依同法第",
                ""
            ],
            [
                "175條之規定，以證人身分傳喚被告以外之人到庭作證，或",
                ""
            ],
            [
                "雖非以證人身分傳喚到庭，而於訊問調查過程中，轉換為證",
                ""
            ],
            [
                "人身分為調查時，檢察官、法官應依同法第186條之規定命",
                ""
            ],
            [
                "證人供前或供後具結，其陳述始符合第158條之3之規定，而",
                ""
            ],
            [
                "有證據能力。若檢察官或法官非以證人身分傳喚到庭訊問時",
                ""
            ],
            [
                "，其身分既非證人或鑑定人，即與前述「依法應具結」之要",
                ""
            ],
            [
                "件不合，縱未命其具結，純屬檢察官或法官調查證據職權之",
                ""
            ],
            [
                "適法行使，當無違法可言。而前揭不論係本案或他案在檢察",
                ""
            ],
            [
                "官面前作成未經具結之陳述筆錄，係屬被告以外之人於偵查",
                ""
            ],
            [
                "中向檢察官所為之陳述，本質上屬於傳聞證據，基於保障被",
                ""
            ],
            [
                "告在憲法上之基本訴訟權，除在客觀上有不能傳喚該被告以",
                ""
            ],
            [
                "外之人到庭陳述之情形外，如嗣後已經法院傳喚到庭具結而",
                ""
            ],
            [
                "為陳述，前揭非以證人身分在檢察官面前未經具結之陳述筆",
                ""
            ],
            [
                "錄，除顯有不可信之情況者外，仍非不得作為證據（最高法",
                ""
            ],
            [
                "院98年度台上字第4923號、98年度台上字第7866號、99年度",
                ""
            ],
            [
                "台上字第2296號判決要旨參照）。查同案被告丙○○於偵查",
                ""
            ],
            [
                "中之供述，雖係以被告身分供述，然此係證人丙○○以被告",
                ""
            ],
            [
                "身分經臺灣臺中地方法院檢察署檢察官傳訊後訊問，即與刑",
                ""
            ],
            [
                "事訴訟法第158條之3「依法應具結」之要件不合，未命具結",
                ""
            ],
            [
                "，純屬檢察官調查證據職權之適法行使，當無違法可言，且",
                ""
            ],
            [
                "嗣後業經於本院審理時到庭以證人身分具結證述，依上述說",
                ""
            ],
            [
                "明，自得作為證據使用。",
                ""
            ],
            [
                "四、次按刑事訴訟法第159條之4規定，除前三條（指同法第159",
                ""
            ],
            [
                "條之1至第159條之3）之情形外，下列文書亦得為證據：(一",
                ""
            ],
            [
                ")除顯有不可信之情況外，公務員職務上製作之紀錄文書、",
                ""
            ],
            [
                "證明文書。(二)除顯有不可信之情況外，從事業務之人於業",
                ""
            ],
            [
                "務上或通常業務過程所須製作之紀錄文書、證明文書。(三)",
                ""
            ],
            [
                "除前二款之情形外，其他於可信之特別情況下所製作之文書",
                ""
            ],
            [
                "。查卷附台懋實業股份有限公司公司及分公司基本資料查詢",
                ""
            ],
            [
                "、土地登記第二類謄本（地號全部）、臺中市○○區○○段",
                ""
            ],
            [
                "000地號地籍圖謄本（100年8月16日）、臺中縣政府83年12",
                ""
            ],
            [
                "月29日八三府工建字第400218號函發給同文號棄土場設置許",
                ""
            ],
            [
                "可書、85年8月12日八五府工建字第179876號棄土場啟用同",
                ""
            ],
            [
                "意書、88年6月22日八八府工建字第180619號函、臺中縣政",
                ""
            ],
            [
                "府94年7月29日府工建字第0000000000號函檢附同文號處分",
                ""
            ],
            [
                "書，屬公務員職務上製作之證明文書，無預見日後可能會被",
                ""
            ],
            [
                "提供作為證據之偽造動機，且無其他顯然不可信之情況，依",
                ""
            ],
            [
                "上揭條文規定，自得作為證據。卷附台懋公司統一發票、○",
                ""
            ],
            [
                "○縣○○鎮○○路000巷google地圖及台懋公司台照運費單",
                ""
            ],
            [
                "、估價單，分別係台懋公司、google公司、乙○○從事業務",
                ""
            ],
            [
                "之人於業務上或通常業務過程所須製作之紀錄文書、證明文",
                ""
            ],
            [
                "書，記錄時無預見日後將作為證據之偽造動機，其虛偽之可",
                ""
            ],
            [
                "能性極低，且具有一定程度之不可代替性，復無有顯不可信",
                ""
            ],
            [
                "之情況，上開業務文書應具有證據能力。",
                ""
            ],
            [
                "五、卷附土壤污染管制標準、營建土方買賣契約書（買方現有棄",
                ""
            ],
            [
                "土場、賣方乙○○、98年6月1日）、土地租賃契約書（出租",
                ""
            ],
            [
                "人陳健楠、陳健弘、承租人乙○○、97年12月4日），屬於",
                ""
            ],
            [
                "文書證據，係以其「物之性質」作為證據資料，與一般「物",
                ""
            ],
            [
                "證」無異，自得直接以文書證據本身之解讀，推論待證事實",
                ""
            ],
            [
                "（參見最高法院97年度台上字第6294號判決意旨），且亦與",
                ""
            ],
            [
                "本案具有關聯性，復經本院於審理中踐行調查程序，當有證",
                ""
            ],
            [
                "據能力。",
                ""
            ],
            [
                "六、卷附之會同稽查現有石業有限公司現場照片、99年9月28日",
                ""
            ],
            [
                "戊○○涉嫌違反廢棄物清理法案清運廢棄物現場指認照片、",
                ""
            ],
            [
                "行政院環境保護署環境督察總隊中區環境督察大隊相片資料",
                ""
            ],
            [
                "（採樣點1）、行政院環境保護署環境督察總隊中區環境督",
                ""
            ],
            [
                "察大隊相片資料（採樣點3）、行政院環境保護署環境督察",
                ""
            ],
            [
                "總隊中區環境督察大隊相片資料（採樣點4、行政院環境保",
                ""
            ],
            [
                "護署環境督察總隊中區環境督察大隊相片資料（採樣點5）",
                ""
            ],
            [
                "、行政院環境保護署環境督察總隊中區環境督察大隊相片資",
                ""
            ],
            [
                "料（採樣點6）、「台懋實業有限公司」有害事業廢棄物堆",
                ""
            ],
            [
                "置於廠區內之太空包過磅照片（100年12月8日）、台懋公司",
                ""
            ],
            [
                "涉嫌違反廢棄物清理法案現場監控蒐證照片（100年9月29日",
                ""
            ],
            [
                "至100年10月1日、100年10月2日至100年10月11日）、台懋",
                ""
            ],
            [
                "公司採樣照片、力山環境科技股份有限公司100年10月26日",
                ""
            ],
            [
                "廢棄物樣品檢測報告所附照片、行政院環境保護署環境檢驗",
                ""
            ],
            [
                "所檢測報告所附照片、乙○○及戊○○100年11月22日指證",
                ""
            ],
            [
                "照片、台懋實業股份有限公司100年11月22日現場相片、臺",
                ""
            ],
            [
                "中市○○區○○段000地號99年6月4日照片、99年3月10日照",
                ""
            ],
            [
                "片、臺中市○○區○○段000地號99年10月22日照片、上準",
                ""
            ],
            [
                "環境科技股份有限公司廢棄物現勘採樣照片，均係以機械之",
                ""
            ],
            [
                "方式所留存之影像，並非依憑人之記憶再加以轉述而得，並",
                ""
            ],
            [
                "非供述證據，並無「傳聞證據排除法則」之適用，復無證據",
                ""
            ],
            [
                "證明有何偽造、變造或違法取得之情事，且均與本件偽證等",
                ""
            ],
            [
                "事實具關聯性，自有證據能力。",
                ""
            ],
            [
                "七、按法院或檢察官依刑事訴訟法第208條規定囑託醫院、學校",
                ""
            ],
            [
                "或其他相當之機關、團體為鑑定時，祇須其以言詞或書面提",
                ""
            ],
            [
                "出之鑑定報告，符合刑事訴訟法第206條條第1項、第208條",
                ""
            ],
            [
                "所規定之形式要件，即具有證據能力，此即屬於刑事訴訟法",
                ""
            ],
            [
                "第159條第1項所稱「法律有規定」之特別情形，最高法院96",
                ""
            ],
            [
                "年度臺上字第6842號刑事判決意旨著有明文。而刑事訴訟之",
                ""
            ],
            [
                "鑑定，為證據調查方法之一種，係指由具有特別知識經驗之",
                ""
            ],
            [
                "人或機關，就特別需要特殊知識經驗之事項，予以鑑識、測",
                ""
            ],
            [
                "驗、研判及斷定，供為法院或檢察官認定事實之參考。刑事",
                ""
            ],
            [
                "訴訟法第198條規定：「鑑定人由審判長、受命法官或檢察",
                ""
            ],
            [
                "官就下列之人選任一人或數人充之：一、就鑑定事項有特別",
                ""
            ],
            [
                "知識經驗者。二、經政府機關委任有鑑定職務者。」第208",
                ""
            ],
            [
                "條第1項前段規定：「法院或檢察官得囑託醫院、學校或其",
                ""
            ],
            [
                "他相當之機關、團體為鑑定」即本此旨。上級檢察機關首長",
                ""
            ],
            [
                "基於辦案實務需要，函示指定某類特殊案件之待鑑事項，囑",
                ""
            ],
            [
                "託某一或某些特別具有該項專門知識經驗之機關，予以鑑定",
                ""
            ],
            [
                "，並非法所不許。從而，警察機關逕依該函示辦理，按諸檢",
                ""
            ],
            [
                "察一體及檢察官指揮調、偵查之原則，難認於法不合，最高",
                ""
            ],
            [
                "法院96年度臺上字第4177號刑事判決亦論述詳盡。查本案卷",
                ""
            ],
            [
                "附行政院環境保護署環境檢驗所檢測報告，係行政院環境保",
                ""
            ],
            [
                "護署環境檢驗所具有特別知識經驗之機關出具之鑑識報告；",
                ""
            ],
            [
                "卷附台灣檢驗科技股份有限公司100年7月20日號碼CM\/2011\/",
                ""
            ],
            [
                "70118測試報告、力山環境科技股份有限公司廢棄物樣品檢",
                ""
            ],
            [
                "測報告、上準環境科技股份有限公司土壤樣品檢驗報告、上",
                ""
            ],
            [
                "準環境科技股份有限公司廢棄物樣品檢驗報告，係由內政部",
                ""
            ],
            [
                "警政署環保警察隊、環境督察總隊依照上級檢察機關函示指",
                ""
            ],
            [
                "定送請鑑定所得結果，依據刑事訴訟法第159條之立法理由",
                ""
            ],
            [
                "及同法第206條第1項、第208條第1項之規定，自得作為證據",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "八、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159條第1項定有明文，",
                ""
            ],
            [
                "此即學理上所稱「傳聞證據排除法則」。又被告以外之人於",
                ""
            ],
            [
                "審判外之陳述，雖不符同法第159條之1至第159條之4之規定",
                ""
            ],
            [
                "，而經當事人於審判程序同意作為證據，法院審酌該言詞陳",
                ""
            ],
            [
                "述或書面陳述作成時之情況，認為適當者，亦得為證據。當",
                ""
            ],
            [
                "事人、代理人或辯護人於法院調查證據時，知有第159條第1",
                ""
            ],
            [
                "項不得為證據之情形，而未於言詞辯論終結前聲明異議者，",
                ""
            ],
            [
                "視為有前項之同意，此則據同法第159條之5規定甚明。鑒於",
                ""
            ],
            [
                "採用傳聞證據排除法則重要理由之一，係因傳聞證據未經當",
                ""
            ],
            [
                "事人之反詰問予以覈實，若當事人願放棄對原供述人之反對",
                ""
            ],
            [
                "詰問時，原則上即可承認該傳聞證據之證據能力。而揆諸我",
                ""
            ],
            [
                "國刑事訴訟法第159條之5之立法理由，除參照前述傳聞證據",
                ""
            ],
            [
                "排除法則之基本法理外，亦參考日本刑事訴訟法第326條之",
                ""
            ],
            [
                "立法例，查日本刑事審判實務之運作，有關檢察官及被告均",
                ""
            ],
            [
                "同意作為證據之傳聞書面材料或陳述，可直接援引該國刑事",
                ""
            ],
            [
                "訴訟法第326條作為傳聞例外之法律依據，僅在檢察官與被",
                ""
            ],
            [
                "告或其辯護人不同意之情況下，乃須根據其他傳聞例外規定",
                ""
            ],
            [
                "，俾以斟酌該等傳聞書面材料或陳述是否具有證據能力，在",
                ""
            ],
            [
                "當事人間無爭執之案件中，傳聞證據基本上均可依據前引規",
                ""
            ],
            [
                "定提出於法院使用。據此，我國刑事訴訟法第159條之5之適",
                ""
            ],
            [
                "用應可作同上之解釋。查證人即台懋公司員工陳華強、賴俊",
                ""
            ],
            [
                "全於警詢中證述、證人即堡勝公司負責人謝模盛於警詢中證",
                ""
            ],
            [
                "述、丙○○101年2月2日補充說明、丙○○2006年記事本手",
                ""
            ],
            [
                "寫資料、乙○○100.9.20「載運點」手繪圖、戊○○10",
                ""
            ],
            [
                "0.9.16「載運路線圖」手繪圖，其性質均屬被告以外之人於",
                ""
            ],
            [
                "審判外之陳述而屬傳聞證據，被告乙○○、戊○○、甲○○",
                ""
            ],
            [
                "及渠等辯護人等於本院表明對上開證據之證據能力無意見、",
                ""
            ],
            [
                "同意有證據能力（見本院卷一第39頁、第99頁；本院卷二第",
                ""
            ],
            [
                "18頁背面、第24頁），且檢察官、被告等、辯護人等就該等",
                ""
            ],
            [
                "審判外之陳述，均未曾於言詞辯論終結前爭執其證據能力或",
                ""
            ],
            [
                "聲明異議，本院審酌上開傳聞證據作成時之情況，核無違法",
                ""
            ],
            [
                "取證及證明力明顯過低之瑕疵，為證明犯罪事實所必要，亦",
                ""
            ],
            [
                "認為以之作為證據為適當，依刑事訴訟法第159條之5規定，",
                ""
            ],
            [
                "均有證據能力。",
                ""
            ],
            [
                "九、又傳聞法則乃對於被告以外之人於審判外之言詞或書面陳述",
                ""
            ],
            [
                "而為之規範。本案判決以下引用之其餘非供述證據，無刑事",
                ""
            ],
            [
                "訴訟法第159條第1項規定傳聞法則之適用，因與本案待證事",
                ""
            ],
            [
                "實具有關聯性，且無證據證明係公務員違法取得之物，依法",
                ""
            ],
            [
                "自得作為證據。",
                ""
            ],
            [
                "乙、有罪部分：",
                ""
            ],
            [
                "壹、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "一、被告乙○○、戊○○於警詢、偵查中、本院準備程序、審理",
                ""
            ],
            [
                "時對上開犯罪事實均坦白承認（見臺灣臺中地方法院檢察署",
                ""
            ],
            [
                "100年度偵字第25828號卷一《下稱偵一卷》第53頁背面至第",
                ""
            ],
            [
                "54頁背面、第55頁背面至第56頁背面；臺灣臺中地方法院檢",
                ""
            ],
            [
                "察署100年度偵字第25828號卷二《下稱偵二卷》第44頁背面",
                ""
            ],
            [
                "至第46頁、第69頁背面至第70頁、第106頁至第106頁背面；",
                ""
            ],
            [
                "臺灣臺中地方法院檢察署100年度偵字第26515號卷《下稱偵",
                ""
            ],
            [
                "三卷》第55頁背面；臺灣臺中地方法院檢察署100年度他字",
                ""
            ],
            [
                "第5547號卷一《下稱他一卷》第8頁背面至第9頁；臺灣臺中",
                ""
            ],
            [
                "地方法院檢察署100年度他字第5547號卷二《下稱他二卷》",
                ""
            ],
            [
                "第93頁；臺灣臺中地方法院檢察署100年度他字第7095號卷",
                ""
            ],
            [
                "一《下稱併他一卷》第13頁背面、第16頁背面至第17頁背面",
                ""
            ],
            [
                "、第18頁背面至第19頁、第91頁背面、第143頁至第143頁背",
                ""
            ],
            [
                "面；本院卷一第38頁；本院卷二第4頁背面至第5頁背面、第",
                ""
            ],
            [
                "28頁、第29頁）。且查：",
                ""
            ],
            [
                "(一)證人即台懋公司員工邱炫順、陳為忠、林佐必、何芬於偵",
                ""
            ],
            [
                "查中證述台懋公司製程產生廢棄物情形（見偵一卷第112頁",
                ""
            ],
            [
                "背面至第113頁、第114頁至第114頁背面；臺灣臺中地方法",
                ""
            ],
            [
                "院檢察署100年度他字第5547號卷三《下稱他三卷》第144頁",
                ""
            ],
            [
                "背面至第145頁背面；臺灣臺中地方法院檢察署100年度他字",
                ""
            ],
            [
                "第5547號卷四《下稱他四卷》第19至20頁）；證人即台懋",
                ""
            ],
            [
                "公司員工張維杉於偵查中證述：多餘紅色濾餅由丙○○自己",
                ""
            ],
            [
                "處理掉，伊有見過被告乙○○在場內載初反應渣（紅色濾餅",
                ""
            ],
            [
                "）等語及證人即台懋公司員工蕭景帥於偵查中證述：伊見過",
                ""
            ],
            [
                "被告乙○○、戊○○，丙○○有叫伊打電話聯絡被告乙○○",
                ""
            ],
            [
                "來載運紅色濾餅等語（見偵一卷第113頁背面；他三卷第113",
                ""
            ],
            [
                "頁背面至第114頁）；證人即台懋公司員工謝俊新於偵查",
                ""
            ],
            [
                "中證述：台懋公司製程產生紅色濾餅及黑色濾餅由丙○○負",
                ""
            ],
            [
                "責處理等語（見偵一卷第115頁）；證人即台懋公司會計",
                ""
            ],
            [
                "主管陳為荃於偵查中證述：台懋公司付款予堡勝公司及聯盛",
                ""
            ],
            [
                "公司等語（見偵一卷第115頁至第115頁背面；他四卷第83頁",
                ""
            ],
            [
                "背面）、證人即台懋公司財務王淑娟於偵查中證述：伊有開",
                ""
            ],
            [
                "立抬頭為堡勝公司、連盛公司之台懋公司支票予被告乙○○",
                ""
            ],
            [
                "領取，發票則是寫運費等語（見他三卷第154頁至第154頁背",
                ""
            ],
            [
                "面）、證人即台懋公司會計張雅婷於偵查中證述：被告乙○",
                ""
            ],
            [
                "○以堡勝公司名義寄請款單向台懋公司請款，是請運費等語",
                ""
            ],
            [
                "（見他四卷第63頁）；證人即台懋公司代表人陳天佑於偵",
                ""
            ],
            [
                "查中證述：台懋公司製程產生黑色濾餅，黑色濾餅含有原料",
                ""
            ],
            [
                "鋅，紅色濾餅銅很少，鉛跟鎘很少，製程產生反應渣都是丙",
                ""
            ],
            [
                "○○處理，黑色部分是有害事業廢棄物等語（見偵一卷第11",
                ""
            ],
            [
                "6頁、第180頁背面至第181頁；偵二卷第22頁背面）；同",
                ""
            ],
            [
                "案被告丙○○於偵查中供述委託被告乙○○清運有害事業廢",
                ""
            ],
            [
                "棄物及給付報酬情形（見偵二卷第23頁背面、第45頁背面至",
                ""
            ],
            [
                "第46頁、第69頁至第69頁背面）；證人即台懋公司員工陳",
                ""
            ],
            [
                "華強於警詢及偵查中證述：見過被告乙○○、戊○○前來載",
                ""
            ],
            [
                "運事業廢棄物等語等語（見偵三卷第108頁背面；他四卷第2",
                ""
            ],
            [
                "9頁）；證人即堡勝公司負責人謝模盛於警詢中及偵查中",
                ""
            ],
            [
                "證述：被告乙○○自98年2月19日起靠行在伊之公司，伊有",
                ""
            ],
            [
                "開立伊公司之發票給被告乙○○至台懋公司請領運費等語等",
                ""
            ],
            [
                "語（見偵三卷第118頁至第118頁背面；他三卷第101至102頁",
                ""
            ],
            [
                "）；證人林淑華於偵查中證述：伊於98年間將楓樹段352",
                ""
            ],
            [
                "號土地出租予被告乙○○，99年3月伊去掃墓看見一大堆廢",
                ""
            ],
            [
                "棄物，伊發存證信函要求清除，過半年後伊兒子去看已沒有",
                ""
            ],
            [
                "那些東西等語（見併他一卷第144頁）。",
                ""
            ],
            [
                "(二)復有：臺中縣環境保護局99年9月16日環境稽查記錄表（",
                ""
            ],
            [
                "見偵四卷第18頁至第18頁背面）、99年9月16日會同稽查現",
                ""
            ],
            [
                "有石業有限公司現場照片（見偵四卷第34至44頁）、99年9",
                ""
            ],
            [
                "月28日戊○○涉嫌違反廢棄物清理法案清運廢棄物現場指認",
                ""
            ],
            [
                "照片（見偵四卷第49至53頁）、臺中縣環境保護局檢測報告",
                ""
            ],
            [
                "（報告日期99.10.26，見偵四卷58頁）、100.11.22檢察官",
                ""
            ],
            [
                "率隊搜索彰化縣員林鎮台懋公司配合採樣點區位圖、力山環",
                ""
            ],
            [
                "境科技股份有限公司100年12月1日廢棄物樣品檢測報告〔採",
                ""
            ],
            [
                "樣日期100年11月22日10時38分（採樣點1）〕、行政院環境",
                ""
            ],
            [
                "保護署環境檢驗所檢測報告（採樣點1）、行政院環境保護",
                ""
            ],
            [
                "署環境督察總隊中區環境督察大隊相片資料（採樣點1）、",
                ""
            ],
            [
                "力山環境科技股份有限公司100年12月1日廢棄物樣品檢測報",
                ""
            ],
            [
                "告〔100年11月22日10時46分（採樣點2）〕、行政院環境保",
                ""
            ],
            [
                "護署環境檢驗所檢測報告（採樣點2）、行政院環境保護署",
                ""
            ],
            [
                "環境督察總隊中區環境督察大隊相片資料（採樣點2）、力",
                ""
            ],
            [
                "山環境科技股份有限公司100年12月1日廢棄物樣品檢測報告",
                ""
            ],
            [
                "〔100年11月22日11時8分（採樣點3）〕、行政院環境保護",
                ""
            ],
            [
                "署環境檢驗所檢測報告（採樣點3）、行政院環境保護署環",
                ""
            ],
            [
                "境督察總隊中區環境督察大隊相片資料（採樣點3）、力山",
                ""
            ],
            [
                "環境科技股份有限公司100年12月1日廢棄物樣品檢測報告〔",
                ""
            ],
            [
                "100年11月22日11時14分（採樣點4）〕、行政院環境保護署",
                ""
            ],
            [
                "環境檢驗所檢測報告（採樣點4）、行政院環境保護署環境",
                ""
            ],
            [
                "督察總隊中區環境督察大隊相片資料（採樣點4）、力山環",
                ""
            ],
            [
                "境科技股份有限公司100年12月1日廢棄物樣品檢測報告〔10",
                ""
            ],
            [
                "0年11月22日11時23分（採樣點5）〕、行政院環境保護署環",
                ""
            ],
            [
                "境檢驗所檢測報告（採樣點5）、行政院環境保護署環境督",
                ""
            ],
            [
                "察總隊中區環境督察大隊相片資料（採樣點5）、力山環境",
                ""
            ],
            [
                "科技股份有限公司100年12月1日廢棄物樣品檢測報告〔100",
                ""
            ],
            [
                "年11月22日11時40分（採樣點6）〕、行政院環境保護署環",
                ""
            ],
            [
                "境檢驗所檢測報告（採樣點6）、行政院環境保護署環境督",
                ""
            ],
            [
                "察總隊中區環境督察大隊相片資料（採樣點6）、台懋實業",
                ""
            ],
            [
                "股份有限公司支付堡勝交通運輸公司及聯勝交通運輸公司支",
                ""
            ],
            [
                "票總金額明細表、台懋實業股份有限公司應付費用明細表、",
                ""
            ],
            [
                "台懋實業股份有限公司96至99年按月份應付費用明細表、台",
                ""
            ],
            [
                "懋股份有限公司96至98年總分類帳、台懋實業股份有限公司",
                ""
            ],
            [
                "96、97、98年總分類帳、台懋實業股份有限公司99年分類帳",
                ""
            ],
            [
                "、台懋實業股份有限公司99年總分類帳、陳為荃100.12.7提",
                ""
            ],
            [
                "出歷年應付堡勝及聯盛帳款料（見偵一卷第26至52頁、第57",
                ""
            ],
            [
                "頁至第108頁背面、第165至173頁）；「台懋實業有限公",
                ""
            ],
            [
                "司」有害事業廢棄物堆置於廠區內之太空包過磅照片（100",
                ""
            ],
            [
                "年12月8日）、台灣檢驗科技股份有限公司100年7月20日號",
                ""
            ],
            [
                "碼CM\/2011\/70118測試報告、丙○○101年2月2日補充說明、",
                ""
            ],
            [
                "丙○○2006年記事本手寫資料、○○縣○○鎮○○路000巷",
                ""
            ],
            [
                "google地圖、台懋公司統一發票、內政部警政署環境保護警",
                ""
            ],
            [
                "察隊第二中隊100年11月22日搜索扣押筆錄（彰化縣員林鎮",
                ""
            ],
            [
                "○○路000巷000號，董事長陳天佑）暨扣押物品明細清單、",
                ""
            ],
            [
                "內政部警政署環境保護警察隊第二中隊100年11月22日搜索",
                ""
            ],
            [
                "扣押筆錄（彰化縣員林鎮○○路000巷000號環勞安辦公室）",
                ""
            ],
            [
                "暨扣押物品明細清單、內政部警政署環境保護警察隊第二中",
                ""
            ],
            [
                "隊100年11月22日搜索扣押筆錄（台懋公司辦公室）暨扣押",
                ""
            ],
            [
                "物品明細清單、環保警察隊第二中隊100年11月2日扣押筆錄",
                ""
            ],
            [
                "（臺中市○村路○段000號、謝模盛）暨扣押物品目錄表（",
                ""
            ],
            [
                "見偵二卷第5至19頁、第26至29頁、第108至109頁；偵三卷",
                ""
            ],
            [
                "第48至54頁、第58頁、第121至130頁、第142至143頁、第14",
                ""
            ],
            [
                "5頁、第146至148頁、第150至152頁、第154至155頁、第158",
                ""
            ],
            [
                "至160頁、第171至173頁）；台懋實業股份有限公司公司",
                ""
            ],
            [
                "及分公司基本資料查詢、乙○○100.9.20「載運點」手",
                ""
            ],
            [
                "繪圖、刑事警察局100年6月8日搜索筆錄（自小客車8029-LN",
                ""
            ],
            [
                "台中市○○區○○路00號）暨扣押物品目錄表、刑事警察局",
                ""
            ],
            [
                "100年6月10日扣押筆錄（臺中市○○區○○巷000號與137號",
                ""
            ],
            [
                "、中間土地及其地面建物）暨扣押物品目錄表、刑事警察局",
                ""
            ],
            [
                "100年6月10日扣押筆錄（臺中市○○區○○路0段000巷00號",
                ""
            ],
            [
                "）暨扣押物品目錄表、刑事警察局100年6月8日搜索扣押筆",
                ""
            ],
            [
                "錄（臺中市○○區○○路00巷000號之1）暨扣押物品目錄表",
                ""
            ],
            [
                "、台懋公司台照運費單、估價單、戊○○100.9.16「載運路",
                ""
            ],
            [
                "線圖」手繪圖、台懋公司涉嫌違反廢棄物清理法案現場監控",
                ""
            ],
            [
                "蒐證照片（100年9月29日至100年10月1日、100年10月2日至",
                ""
            ],
            [
                "100年10月11日）、台懋公司檢驗報告、採樣照片、力山環",
                ""
            ],
            [
                "境科技股份有限公司100年10月26日廢棄物樣品檢測報告及",
                ""
            ],
            [
                "所附照片、行政院環境保護署環境檢驗所檢測報告及所附照",
                ""
            ],
            [
                "片、乙○○及戊○○100年11月22日指證照片、台懋實業股",
                ""
            ],
            [
                "份有限公司100年11月22日現場相片（見他一卷第29至30頁",
                ""
            ],
            [
                "、第60頁、第67頁至第67頁背面、第68頁背面至第70頁背面",
                ""
            ],
            [
                "、第71頁面至第72頁背面、第88頁背面至第91頁背面、第10",
                ""
            ],
            [
                "5頁背面至第125頁背面、第125之6頁背面；他二卷第40至51",
                ""
            ],
            [
                "頁、第102至115頁、第116至120頁、第121至147頁；他三卷",
                ""
            ],
            [
                "第77至81頁；他四卷第16至18頁）；土壤污染管制標準、",
                ""
            ],
            [
                "上準環境科技股份有限公司土壤樣品檢驗報告（採樣時間99",
                ""
            ],
            [
                "年10月27日8時40分至同日9時）、上準環境科技股份有限公",
                ""
            ],
            [
                "司廢棄物樣品檢驗報告（採樣時間99年11月25日9時30分至",
                ""
            ],
            [
                "同日9時47分）、臺中市環境保護局環境稽查工作紀錄（100",
                ""
            ],
            [
                "年1月10日）、臺中市環境保護局環境稽查工作紀錄（99年",
                ""
            ],
            [
                "10月27日）、臺中市環境保護局環境稽查工作紀錄（99年11",
                ""
            ],
            [
                "月25日）、臺中市○○區○○段000地號99年6月4日照片2張",
                ""
            ],
            [
                "、99年3月10日照片1張、營建土方買賣契約書（買方現有棄",
                ""
            ],
            [
                "土場、賣方乙○○、98年6月1日）、土地租賃契約書（出租",
                ""
            ],
            [
                "人陳健楠、陳健弘、承租人乙○○、97年12月4日）、土地",
                ""
            ],
            [
                "登記第二類謄本（地號全部）○○區○○段000地號、臺中",
                ""
            ],
            [
                "市○○區○○段000地號99年10月22日照片2張、上準環境科",
                ""
            ],
            [
                "技股份有限公司廢棄物現勘採樣記錄表（2\/2）文件編號ER-",
                ""
            ],
            [
                "T-D-004、97年4月1日開挖、採樣現場照片（臺中市○○區",
                ""
            ],
            [
                "○○段000地號、拍攝時間99年10月22、25、27日）、臺中",
                ""
            ],
            [
                "市○○區○○段000地號地籍圖謄本（100年8月16日）、臺",
                ""
            ],
            [
                "中市○○區○○段000地號99年10月27日、11月25日土壤開",
                ""
            ],
            [
                "挖採樣檢驗（拍攝時間100年8月16日）（見併他一卷第22頁",
                ""
            ],
            [
                "至第23頁背面、第24至28頁、第29至31頁、第33至59頁）及",
                ""
            ],
            [
                "臺中市政府環境保護局臺中市南屯區楓樹段非法棄置場址採",
                ""
            ],
            [
                "樣調查評估報告1本附卷可稽。",
                ""
            ],
            [
                "(三)又行政院環境督察總隊中區環境督察大隊先於100年10月1",
                ""
            ],
            [
                "8日至台懋公司位在彰化縣員林鎮○○路000巷000號廠址採",
                ""
            ],
            [
                "驗廢棄物後，委託力山環境科技股份有限公司檢驗結果，其",
                ""
            ],
            [
                "中樣品編號中督N-廢-0000000B-00號萃出液中總鎘濃度值為",
                ""
            ],
            [
                "9.68mg\/L（有害事業廢棄物認定標準值為1.0mg\/L）、萃出",
                ""
            ],
            [
                "液中總鉛濃度值為159mg\/L（有害事業廢棄物認定標準值為5",
                ""
            ],
            [
                ".0mg\/L）；另樣品編號中督N-廢-0000000B-00號萃出液中總",
                ""
            ],
            [
                "鎘濃度值為6.19mg\/L（有害事業廢棄物認定標準值為1.0mg\/",
                ""
            ],
            [
                "L）、萃出液中總鉛濃度值為162mg\/L（有害事業廢棄物認定",
                ""
            ],
            [
                "標準值為5.0mg\/L），判定為有害事業廢棄物；另樣品編號",
                ""
            ],
            [
                "中督N-廢-0000000B-00號萃出液中總鉛濃度值為181mg\/L（",
                ""
            ],
            [
                "有害事業廢棄物認定標準值為5.0mg\/L），判定為有害事業",
                ""
            ],
            [
                "廢棄物等節，有上開力山環境科技股份有限公司100年10月2",
                ""
            ],
            [
                "6日廢棄物樣品檢測報告〔100年10月18日10時30分（堆置點",
                ""
            ],
            [
                "1）、100年10月18日10時58分（堆置點3）、100年10月18日",
                ""
            ],
            [
                "12時02分（堆置點3）〕各1份在卷可參（見他二卷第130頁",
                ""
            ],
            [
                "、第136頁、142頁）；行政院環境督察總隊中區環境督察",
                ""
            ],
            [
                "大隊於100年11月22日至台懋公司位在彰化縣員林鎮○○路",
                ""
            ],
            [
                "000巷000號廠址採驗廢棄物後，委託力山環境科技股份有限",
                ""
            ],
            [
                "公司檢驗結果，其中樣品編號0000000-00號萃出笙故中總鎘",
                ""
            ],
            [
                "濃度值為26.3mg\/L（有害事業廢棄物認定標準值為1.0mg\/L",
                ""
            ],
            [
                "）、萃出液中總鉛濃度值為47.8mg\/L（有害事業廢棄物認定",
                ""
            ],
            [
                "標準值為5.0mg\/L）、萃出液中總銅濃度值為135mg\/L（有害",
                ""
            ],
            [
                "事業廢棄物認定標準值為15.0mg\/L）；另樣品編號0000000-",
                ""
            ],
            [
                "00號萃出液中總鎘濃度值為34.6mg\/L（有害事業廢棄物認定",
                ""
            ],
            [
                "標準值為1.0mg\/L）、萃出液中總鉛濃度值為87.5mg\/L（有",
                ""
            ],
            [
                "害事業廢棄物認定標準值為5.0mg\/L），判定為有害事業廢",
                ""
            ],
            [
                "棄物等節，有上開力山環境科技股份有限公司100年12月1日",
                ""
            ],
            [
                "廢棄物樣品檢測報告〔100年11月22日10時46分（採樣點2）",
                ""
            ],
            [
                "〕及力山環境科技股份有限公司100年12月1日廢棄物樣品檢",
                ""
            ],
            [
                "測報告〔100年11月22日11時23分（採樣點5）〕各1份在卷",
                ""
            ],
            [
                "可參（見偵一卷第30頁、第39頁）；參以證人即擔任台懋",
                ""
            ],
            [
                "公司品管製程人員賴俊全於警詢及偵查中證稱：公司於製程",
                ""
            ],
            [
                "中之濾餅會含有鉛鎘銅等重金屬，製程中沒辦法去除，生產",
                ""
            ],
            [
                "硫酸鋅過程中，所去除的重金屬就是產出的紅色濾餅等語（",
                ""
            ],
            [
                "見他三卷第131頁、第136頁）；證人即擔任台懋公司品管管",
                ""
            ],
            [
                "經理林佐必於偵查中證稱：紅色濾餅不能再投入生產等語（",
                ""
            ],
            [
                "見他四卷第69頁背面）。是本件台懋公司所產出之含重金屬",
                ""
            ],
            [
                "鉛、鎘、銅之「黑色濾餅」及「紅色濾餅」，性質為有害事",
                ""
            ],
            [
                "業廢棄物無訛。",
                ""
            ],
            [
                "(四)從而，本件被告乙○○、戊○○上開犯行，事證明確，堪以",
                ""
            ],
            [
                "認定，應依法論科。",
                ""
            ],
            [
                "二、訊據被告甲○○固坦認有受被告乙○○委託在現有公司棄土",
                ""
            ],
            [
                "場堆置廢棄物，但否認有何違反廢棄物清理法犯行，辯稱：",
                ""
            ],
            [
                "伊曾於91年間就其棄土場可否堆置重金屬廢棄物，向行政院",
                ""
            ],
            [
                "營建署、環保署、財政部、臺中縣政府等單位協調，伊可以",
                ""
            ],
            [
                "提出協調過程文件，證明伊之棄土場可以堆放重金屬廢棄物",
                ""
            ],
            [
                "；況伊不知到收的是有毒物，以為是廢棄土而已，伊問司機",
                ""
            ],
            [
                "載何物，司機說沒有列管，是一般污泥云云。另辯護人辯護",
                ""
            ],
            [
                "意旨略以：被告甲○○之棄土場已得主管機關許可，可以堆",
                ""
            ],
            [
                "置廢棄物，台懋公司委託被告乙○○清運時，為一般廢棄物",
                ""
            ],
            [
                "，被告乙○○亦向被告甲○○如此說明，既然被告乙○○不",
                ""
            ],
            [
                "知情，則被告甲○○也不知情云云。惟查：",
                ""
            ],
            [
                "(一)被告甲○○為現有公司之實際負責人，該公司前於85年間，",
                ""
            ],
            [
                "就系爭土地申請設立棄土場，經臺中縣政府環境保護局核准",
                ""
            ],
            [
                "後，發予設置許可及棄土場准予啟用同意書，嗣因該棄土場",
                ""
            ],
            [
                "與賢固工程有限公司之買賣土石方流向不明，經臺中縣政府",
                ""
            ],
            [
                "多次發函要求現有石業公司暫停收受土石作業，待查明後再",
                ""
            ],
            [
                "行營運，惟現有石業公司均不從，嗣因現有石業公司之設立",
                ""
            ],
            [
                "時限6年屆滿，該設置許可因而期滿失效等情，有臺中縣政",
                ""
            ],
            [
                "府83年12月29日八三府工建字第400218號函發給同文號棄土",
                ""
            ],
            [
                "場設置許可書（見清警卷第26頁）、85年8月12日八五府工",
                ""
            ],
            [
                "建字第179876號棄土場啟用同意書（見本院卷一第244頁）",
                ""
            ],
            [
                "、88年6月22日八八府工建字第180619號函（見本院卷一第2",
                ""
            ],
            [
                "48頁）、臺中縣政府94年7月29日府工建字第0000000000號",
                ""
            ],
            [
                "函檢附同文號處分書（見本院卷一第318至319頁）、臺灣臺",
                ""
            ],
            [
                "中高等行政法院95年度訴字第131號判決（見偵四卷第79至1",
                ""
            ],
            [
                "15頁）在卷可查，則現有石業公司之棄土場設置許可既已逾",
                ""
            ],
            [
                "期，且未再行申請許可，再行使用該棄土場堆置土石，自為",
                ""
            ],
            [
                "法所不許。則被告甲○○於被告乙○○、戊○○堆放黑色濾",
                ""
            ],
            [
                "餅及紅色濾餅時，一律以堆置現有公司棄土場土地上掩埋之",
                ""
            ],
            [
                "方式堆置，自屬未經主管機關許可，提供土地回填、堆置廢",
                ""
            ],
            [
                "棄物無訛。",
                ""
            ],
            [
                "(二)被告甲○○於警詢中已供稱：伊無主管機關所核發之廢棄物",
                ""
            ],
            [
                "清除、處理、儲存等許可證明文件。伊知道被告乙○○載運",
                ""
            ],
            [
                "過來的是廢棄土等語（見清警卷第9頁；他一卷第95頁背面",
                ""
            ],
            [
                "），而被告乙○○於偵查中以證人身分具結證稱：伊自96、",
                ""
            ],
            [
                "97年間去台懋公司載土，中間叫過被告戊○○載，都載去現",
                ""
            ],
            [
                "有棄土場，曾經1、2次現有那邊不能進去，因被告甲○○說",
                ""
            ],
            [
                "有環保人員去稽查，有這狀況他會要我們先不要去，這種狀",
                ""
            ],
            [
                "況不是暫時停載，就是暫放在伊向林淑華承租在臺中市麻園",
                ""
            ],
            [
                "溪河邊土地即楓樹段，之後載回現有等語（見偵三卷第35頁",
                ""
            ],
            [
                "；他二卷第98頁），及被告戊○○於警詢供述及偵查中以證",
                ""
            ],
            [
                "人身分具結證稱：被查獲的土事實上是去台懋載的，正鎘的",
                ""
            ],
            [
                "單子是被告甲○○拿給伊的，查獲前就拿給伊，如果有環保",
                ""
            ],
            [
                "人員或警察稽查就拿這張單子給對方檢查，證明載運廢棄物",
                ""
            ],
            [
                "有來源證明等語（見他一卷第125之9頁背面；併他一卷第18",
                ""
            ],
            [
                "頁背面），參以同案被告丙○○於偵查中供稱：伊於99年間",
                ""
            ],
            [
                "有去過現有棄土場，伊之紅色及黑色濾餅是不能倒在棄土場",
                ""
            ],
            [
                "，伊早知道被告乙○○無法合法處理濾餅，伊是為了降低成",
                ""
            ],
            [
                "本等語（見他四卷第104頁背面至第105頁），暨於本院審理",
                ""
            ],
            [
                "時以證人身分具結後證稱：伊公司產品丟外面就是不合法，",
                ""
            ],
            [
                "屬廢棄物，裡面有鋅、錳、鐵，伊知道被告乙○○無法處理",
                ""
            ],
            [
                "濾餅，因要降低成本而委託無廢棄物清理許可文件之被告乙",
                ""
            ],
            [
                "○○來清運，如果委請合法有牌照公司清運，一車要5、6萬",
                ""
            ],
            [
                "元等語（見本院卷二第14頁、第17頁至第17頁背面）。",
                ""
            ],
            [
                "(三)被告乙○○、戊○○所載運至現有公司棄土場堆置之黑色濾",
                ""
            ],
            [
                "餅、紅色濾餅，性質為有害事業廢棄物，本即不可隨意丟棄",
                ""
            ],
            [
                "或堆置於他人土地上，而應由取得合法處理資格之公司進行",
                ""
            ],
            [
                "處理，以避免造成環境污染，無論被告甲○○經營之棄土場",
                ""
            ],
            [
                "是否仍在核准使用期限，被告乙○○、戊○○均不得將該事",
                ""
            ],
            [
                "業廢棄物堆置於該棄土場，更遑論該棄土場原核准堆置之土",
                ""
            ],
            [
                "方，僅供營建土石方，被告乙○○、戊○○所載運之黑色濾",
                ""
            ],
            [
                "餅、紅色濾餅，既與土石方之性質迥異，自無可能有合法堆",
                ""
            ],
            [
                "置之權限。",
                ""
            ],
            [
                "(四)綜上，被告甲○○所辯，委無足採，被告甲○○未經主管機",
                ""
            ],
            [
                "關許可，提供土地供他人堆置廢棄物之行為，事證明確，洵",
                ""
            ],
            [
                "堪認定。至被告甲○○於審理中提出之最高行政法院103年",
                ""
            ],
            [
                "度聲再字第97號裁定、最高行政法院司法規費繳款單、現有",
                ""
            ],
            [
                "公司開幕照片、臺中市政府環境保護局法令宣導說明會函文",
                ""
            ],
            [
                "、被告甲○○製作之「棄土場管理作業流程」及「廢棄物處",
                ""
            ],
            [
                "理經協商納入適用法源依據」、臺中縣環境保護局函、臺中",
                ""
            ],
            [
                "縣政府函、公告等書證（見本院卷一第172至319頁：本院卷",
                ""
            ],
            [
                "二第136至138頁），尚與本案犯罪事實無關，自不為本院所",
                ""
            ],
            [
                "採，本院自毋庸審酌，附此敘明。",
                ""
            ],
            [
                "貳、論罪科刑之理由：",
                ""
            ],
            [
                "一、按廢棄物清理法所稱之廢棄物，分下列二種：一、一般廢棄",
                ""
            ],
            [
                "物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污",
                ""
            ],
            [
                "染環境之固體或液體廢棄物；二、事業廢棄物：有害事業",
                ""
            ],
            [
                "廢棄物：由事業機構所產生具有毒性、危險性，其濃度或數",
                ""
            ],
            [
                "量足以影響人體健康或污染環境之廢棄物。一般事業廢棄",
                ""
            ],
            [
                "物：由事業機構所產生有害事業廢棄物以外之廢棄物；從事",
                ""
            ],
            [
                "廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關",
                ""
            ],
            [
                "或中央主管機關委託之機關申請核發公民營廢棄物清除處理",
                ""
            ],
            [
                "機構許可文件後，始得受託清除、處理廢棄物業務，廢棄物",
                ""
            ],
            [
                "清理法第2條第1項、第41條第1項定有明文。次按（修正前",
                ""
            ],
            [
                "）廢棄物清理法第46條第1項第4款規定：「未依第41條第1",
                ""
            ],
            [
                "項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、",
                ""
            ],
            [
                "清除、處理廢棄物」，該款後段係處罰公、民營廢棄物清除",
                ""
            ],
            [
                "處理機構固無疑義，然前段並未限縮於公、民營廢棄物清除",
                ""
            ],
            [
                "處理機構，依文義觀之，凡未領有許可證或核備文件而從事",
                ""
            ],
            [
                "廢棄物貯存、清除、處理即該當之，從而事業機構固為處罰",
                ""
            ],
            [
                "之對象，自然人亦在處罰之列；再從目的解釋而言，廢棄物",
                ""
            ],
            [
                "清理法之立法目的，為有效清除、處理廢棄物，改善環境衛",
                ""
            ],
            [
                "生，維護國民健康，該法第1條定有明文，而非屬公、民營",
                ""
            ],
            [
                "廢棄物之清除、處理機構，未領得許可文件即從事廢棄物清",
                ""
            ],
            [
                "除、處理，其對環境衛生危害不亞於公、民營廢棄物清除、",
                ""
            ],
            [
                "處理機構，如該條款解釋上僅規範公、民營廢棄物清除、處",
                ""
            ],
            [
                "理機構，未將包括個人之非公、民營廢棄物清除、處理機構",
                ""
            ],
            [
                "列入適用範圍，顯無法落實立法目的（最高法院95年度台上",
                ""
            ],
            [
                "字第2630號判決意旨參照）。則本件台懋公司所產出之含重",
                ""
            ],
            [
                "金屬「黑色濾餅」及「紅色濾餅」，性質為有害事業廢棄物",
                ""
            ],
            [
                "，業據本院認定如前，則其清除、處理，即應由取得清除處",
                ""
            ],
            [
                "理許可文件之人，始得受託此業務。而該人不限法人，自然",
                ""
            ],
            [
                "人個人從事清除、處理業務，亦應受此規範。",
                ""
            ],
            [
                "二、再按廢棄物清理法第46條第3款，係規定未經主管機關許可",
                ""
            ],
            [
                "，提供土地回填、堆置廢棄物；其第4款所謂之「清除」指",
                ""
            ],
            [
                "事業廢棄物之收集、運輸行為；至於「處理」則包含最終處",
                ""
            ],
            [
                "置，即指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢",
                ""
            ],
            [
                "棄物之行為（最高法院99年度台上字第4374號判決意旨參照",
                ""
            ],
            [
                "）。被告乙○○承租臺中市○○區○○段000地號土地供堆",
                ""
            ],
            [
                "置台懋公司所產出之廢棄物；被告甲○○提供現有公司棄土",
                ""
            ],
            [
                "場場址土地供被告乙○○及戊○○傾倒堆置台懋公司所產出",
                ""
            ],
            [
                "之廢棄物，均自該當上開第3款之規定。而被告乙○○受丙",
                ""
            ],
            [
                "○○之委託，載運或指示被告戊○○、姓名年籍不詳之成年",
                ""
            ],
            [
                "人載運台懋公司產出之廢棄物至臺中市○○區○○段000地",
                ""
            ],
            [
                "號土地、現有公司棄土場場址土地上傾倒並堆置，被告乙○",
                ""
            ],
            [
                "○、戊○○二人之行為均該當上開第4款規定之「清除」及",
                ""
            ],
            [
                "「處理」行為甚明。",
                ""
            ],
            [
                "三、復按修正前廢棄物清理法第22條第2項第3款（現行法第46條",
                ""
            ],
            [
                "第1項第3款）所稱「未經主管機關許可，提供土地堆置廢棄",
                ""
            ],
            [
                "物者」，依其文義以觀，固係以提供土地者為處罰對象，然",
                ""
            ],
            [
                "該條款所欲規範者應在於未經主管機關許可，提供土地堆置",
                ""
            ],
            [
                "廢棄物之行為，而非側重於土地為何人所有、是否有權使用",
                ""
            ],
            [
                "，亦不問提供土地係供自己或他人堆置廢棄物。是凡以自己",
                ""
            ],
            [
                "所有之土地，或有權使用（如借用、租用等）、無權占用之",
                ""
            ],
            [
                "他人土地，以供自己或他人堆置廢棄物之行為，均有上開條",
                ""
            ],
            [
                "款之適用，非謂該條款僅規定處罰提供自己之土地供他人堆",
                ""
            ],
            [
                "置廢棄物而言，否則任意提供非屬自己或無權使用之土地供",
                ""
            ],
            [
                "自己或他人堆置廢棄物，造成污染，卻無法處罰，顯失衡平",
                ""
            ],
            [
                "，當非該法為改善環境衛生，維護國民健康之立法目的（最",
                ""
            ],
            [
                "高法院95年度台上字第3325號判決意旨參照）。",
                ""
            ],
            [
                "四、被告乙○○未依廢棄物清理法規定領有一般及有害事業廢棄",
                ""
            ],
            [
                "物清除、處理許可文件，至台懋公司延續、反覆清除、處理",
                ""
            ],
            [
                "有害事業廢棄物並載運至現有公司棄土場場址堆置，另承租",
                ""
            ],
            [
                "臺中市○○區○○段000地號土地堆置台懋公司產出有害事",
                ""
            ],
            [
                "業廢棄物，再起運至現有公司棄土場場址堆置，核其所為，",
                ""
            ],
            [
                "係犯廢棄物清理法第46條第3款、第4款之非法清理廢棄物罪",
                ""
            ],
            [
                "；被告戊○○未依廢棄物清理法規定領有一般及有害事業廢",
                ""
            ],
            [
                "棄物清除、處理許可文件，受被告乙○○指示，至台懋公司",
                ""
            ],
            [
                "延續、反覆清除、處理有害事業廢棄物並載運至現有公司棄",
                ""
            ],
            [
                "土場場址堆置，核其所為，係犯廢棄物清理法第46條第4款",
                ""
            ],
            [
                "之非法清理廢棄物罪；被告甲○○提供現有公司棄土場場址",
                ""
            ],
            [
                "堆置台懋公司產出有害事業廢棄物，核其所為，係犯廢棄物",
                ""
            ],
            [
                "清理法第46條第3款之非法清理廢棄物罪。被告乙○○與上",
                ""
            ],
            [
                "開姓名年籍不詳之成年人就廢棄物清理法第46條第3款之非",
                ""
            ],
            [
                "法清理廢棄物犯行（即提供臺中市○○區○○段000地號土",
                ""
            ],
            [
                "地堆置廢棄物部分），具有犯意聯絡及行為分擔，為共同正",
                ""
            ],
            [
                "犯。被告乙○○、戊○○就廢棄物清理法第46條第4款之非",
                ""
            ],
            [
                "法清理廢棄物犯行（即清除、處理台懋公司產出廢棄物部分",
                ""
            ],
            [
                "），具有犯意聯絡及行為分擔，為共同正犯。",
                ""
            ],
            [
                "五、按學理上所稱接續犯，係指行為人主觀上認其原可充足同一",
                ""
            ],
            [
                "犯罪構成要件之各個作為，乃其整體行為之一部分，而從客",
                ""
            ],
            [
                "觀上觀察，各該舉動間確存在一定之時間與空間關聯性，符",
                ""
            ],
            [
                "合社會通念上之一個行為概念，故應給予一個行為之法律評",
                ""
            ],
            [
                "價，始符合經驗法則及論理法則者而言（最高法院95年度台",
                ""
            ],
            [
                "上字第5738號判決意旨參照）；是如數行為於同時同地或密",
                ""
            ],
            [
                "切接近之時地實施，侵害同一之法益，各行為之獨立性極為",
                ""
            ],
            [
                "薄弱，依一般社會健全觀念，在時間差距上，難以強行分開",
                ""
            ],
            [
                "，在刑法評價上，以視為數個舉動之接續施行，合為包括之",
                ""
            ],
            [
                "一行為予以評價，較為合理，則屬接續犯，而為包括之一罪",
                ""
            ],
            [
                "（最高法院86年臺上字第3295號判例意旨參照）。查：被",
                ""
            ],
            [
                "告乙○○前開清除、處理廢棄物及堆置廢棄物之行為；被告",
                ""
            ],
            [
                "戊○○前開清除、處理廢棄物之行為，均係於密切接近之時",
                ""
            ],
            [
                "地實施，均係基於單一非法堆置廢棄物之犯意所為，是可認",
                ""
            ],
            [
                "渠等各行為之獨立性極為薄弱，在刑法評價上，以視為數個",
                ""
            ],
            [
                "舉動之接續施行，合為包括一行為予以評價，較為合理，是",
                ""
            ],
            [
                "渠二人均屬接續犯，為包括一罪。被告甲○○前開提供現",
                ""
            ],
            [
                "有公司棄土場場址土地予被告乙○○堆置廢棄物之行為，亦",
                ""
            ],
            [
                "係於密切接近時地實施，基於單一收受被告乙○○載運之廢",
                ""
            ],
            [
                "棄物犯意，同意被告乙○○將具廢棄物性質之「黑色濾餅」",
                ""
            ],
            [
                "、「紅色濾餅」堆置在現有公司棄土場場址土地上，其各次",
                ""
            ],
            [
                "收受廢棄物之行為，彼此獨立性薄弱，在刑法評價上，以視",
                ""
            ],
            [
                "為數個舉動之接續施行，合為包括一行為予以評價，較為合",
                ""
            ],
            [
                "理，是其為接續犯，為包括一罪。",
                ""
            ],
            [
                "六、又接續犯之行為過程中，遇有刑罰之法律變更時，應依最後",
                ""
            ],
            [
                "行為時之法律處斷。而被告乙○○、戊○○、甲○○上開犯",
                ""
            ],
            [
                "行，最後行為時日為99年9月間，則渠等行為過程中，中華",
                ""
            ],
            [
                "民國九十六年減刑條例施行雖已施行，惟渠等犯行既非96年",
                ""
            ],
            [
                "4月24日前所為，自無從依該條例規定予以減刑，附此敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "七、另廢棄物清理法第46條第3款、第4款所保護法益均為社會法",
                ""
            ],
            [
                "益，皆係為有效清除、處理廢棄物，改善環境衛生，維護國",
                ""
            ],
            [
                "民健康而制定，則被告乙○○以一行為侵害同一法益而符合",
                ""
            ],
            [
                "前開第3款、第4款所定犯罪構成要件，應依刑法第55條規定",
                ""
            ],
            [
                "，論以想像競合犯，僅從一情節較重之廢棄物清理法第46條",
                ""
            ],
            [
                "第4款之罪論斷（最高法院99年度台上字第4374號、102年度",
                ""
            ],
            [
                "台上字第4403號判決意旨參照）。",
                ""
            ],
            [
                "八、再被告甲○○前於87年間，因偽造文書案件，經本院以90年",
                ""
            ],
            [
                "度訴字第36號判決判處有期徒刑11月，嗣經上訴，經臺灣高",
                ""
            ],
            [
                "等法院臺中分院以91年度上訴字第1138號判決、最高法院以",
                ""
            ],
            [
                "93年度台上字第5329號判決上訴駁回確定，於95年2月28日",
                ""
            ],
            [
                "縮短刑期執行完畢出監，有臺灣高等法院被告前案紀錄表在",
                ""
            ],
            [
                "卷可憑，其於刑之執行完畢後，5年內故意再犯本件有期徒",
                ""
            ],
            [
                "刑以上之罪，為累犯，應依刑法第47條第1項規定，加重其",
                ""
            ],
            [
                "刑。",
                ""
            ],
            [
                "九、臺灣臺中地方法院檢察署檢察官以102年度偵字第5414號移",
                ""
            ],
            [
                "送併案審理部分，其犯罪事實即係指本件之：被告乙○○另",
                ""
            ],
            [
                "於98年7、8月間至99年3月間，僱用姓名年籍不詳之成年人",
                ""
            ],
            [
                "，自台懋公司載運屬於有害事業廢棄物之濾餅約10次（共約",
                ""
            ],
            [
                "500立方米），至其向不知情之證人林淑華承租坐落臺中市",
                ""
            ],
            [
                "○○區○○段000地號土地（屬陳健楠、陳健弘二人所有）",
                ""
            ],
            [
                "暫置，俟被告甲○○通知後，再將上開有害事業廢棄物，運",
                ""
            ],
            [
                "至上開現有石業公司之棄土場內棄置之犯行。上開該犯罪事",
                ""
            ],
            [
                "實與本件被告乙○○經起訴並經論罪科刑之犯廢棄物清理法",
                ""
            ],
            [
                "第46條第4款之非法清理廢棄物罪間具想像向競合犯關係，",
                ""
            ],
            [
                "為法律上同一案件，為起訴效力所及，本院自得併予審理，",
                ""
            ],
            [
                "附此敘明。",
                ""
            ],
            [
                "十、爰審酌：被告乙○○、戊○○為圖營利之動機，明知渠等未",
                ""
            ],
            [
                "依規定領有許可文件，竟以經營廢棄物清除為業，更不顧及",
                ""
            ],
            [
                "渠等行為造成環境之污染，而應允台懋公司為清除、處理一",
                ""
            ],
            [
                "般及有害事業廢棄物；被告乙○○更居於聯繫土頭（即台懋",
                ""
            ],
            [
                "公司）、土尾（即現有公司棄土場）之要角，時間長達3年",
                ""
            ],
            [
                "有餘，並招募被告戊○○加入違法清除、處理一般及有害事",
                ""
            ],
            [
                "業廢棄物之行為分擔；再被告甲○○為圖牟利，非法提供土",
                ""
            ],
            [
                "地使被告乙○○、戊○○等人堆置事業廢棄物，況其於95年",
                ""
            ],
            [
                "間，因違反廢棄物清理法犯行，在其前案偵、審程序中，不",
                ""
            ],
            [
                "知思悔，又犯本案，被告甲○○更以自為解釋法律規章之方",
                ""
            ],
            [
                "式，認其為本案之受害人，更於環保主管機關數次前往現有",
                ""
            ],
            [
                "公司棄土場稽查時，以自稱法務部為主管機關之「司革會」",
                ""
            ],
            [
                "屢次阻撓稽查，其行為顯不可取；並參酌被告乙○○、戊○",
                ""
            ],
            [
                "○、甲○○參與期間久暫、分工模式、清除、處理數量頗鉅",
                ""
            ],
            [
                "，對環境、生態及社會所生之影響鉅大，更影響全體國人之",
                ""
            ],
            [
                "身體健康安全及地球生態環境之永續發展等公眾利益至深。",
                ""
            ],
            [
                "參以被告乙○○、戊○○、甲○○之智識程度，犯罪後對於",
                ""
            ],
            [
                "各自犯行之態度等一切情狀，分別量處如主文所示之刑，以",
                ""
            ],
            [
                "為懲儆。",
                ""
            ],
            [
                "十一、沒收部分：",
                ""
            ],
            [
                "(一)扣案如附表編號1至23所示之扣案物品，固屬被告乙○○所",
                ""
            ],
            [
                "有；如附表編號24至41所示之扣案物品，固屬被告甲○○所",
                ""
            ],
            [
                "有，然查無其他具體事證足資證明係供本案犯罪所用、供預",
                ""
            ],
            [
                "備犯罪之用或因犯罪所生、所得之物，依現存證據觀察，無",
                ""
            ],
            [
                "從逕認與本案有所關聯，亦非屬違禁物，核均與沒收之要件",
                ""
            ],
            [
                "不符，爰不併予諭知沒收。",
                ""
            ],
            [
                "(二)至扣案如附表編號42至55所示之物，非屬被告乙○○、戊○",
                ""
            ],
            [
                "○、甲○○等人所有，且尚乏證據證明與本案犯行有直接關",
                ""
            ],
            [
                "連，均不得併予宣告沒收，併此敘明。",
                ""
            ],
            [
                "丙、不另為無罪諭知部分：",
                ""
            ],
            [
                "一、起訴意旨另以：被告乙○○、戊○○清除、處理台懋公司產",
                ""
            ],
            [
                "出之有害事業廢棄物之行為，尚違反刑法第190條之1第1項",
                ""
            ],
            [
                "之投棄毒物罪云云；被告甲○○提供現有公司棄土場土地堆",
                ""
            ],
            [
                "置台懋公司產出之有害事業廢棄物之行為，尚違反刑法第",
                ""
            ],
            [
                "190條之1第2項之事業場所負責人因事業活動犯投棄毒物罪",
                ""
            ],
            [
                "云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，",
                ""
            ],
            [
                "又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "154條、第301條第1項分別定有明文；次按認定不利於被告",
                ""
            ],
            [
                "之事實，須依積極證據，苟積極證據不足為不利於被告事實",
                ""
            ],
            [
                "之認定時，即應為有利於被告之認定，更不必有何有利之證",
                ""
            ],
            [
                "據；又事實之認定，應憑證據，如未能發現相當證據，或證",
                ""
            ],
            [
                "據不足以證明，自不能以推測或擬制之方法，以為裁判基礎",
                ""
            ],
            [
                "；至刑事訴訟法上所謂認定犯罪事實之積極證據，係指適合",
                ""
            ],
            [
                "於被告犯罪事實之認定之積極證據而言，雖不以直接證據為",
                ""
            ],
            [
                "限，間接證據亦包括在內；然而無論直接或間接證據，其為",
                ""
            ],
            [
                "訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確",
                ""
            ],
            [
                "信其為真實之程度者，始得據為有罪之認定，倘其證明尚未",
                ""
            ],
            [
                "達到此一程度，而有合理之懷疑存在時，致使無從形成有罪",
                ""
            ],
            [
                "之確信，根據「罪證有疑，利於被告」之證據法則，即不得",
                ""
            ],
            [
                "遽為不利被告之認定（最高法院30年上字第816號、29年上",
                ""
            ],
            [
                "字第3105號、40年台上字第86號及76年台上字第4986號判例",
                ""
            ],
            [
                "意旨參照）。）；且刑事訴訟法第161條第1項規定：檢察官",
                ""
            ],
            [
                "就被告犯罪事實，應負舉證責任，並指出證明之方法。因此",
                ""
            ],
            [
                "，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質",
                ""
            ],
            [
                "舉證責任。倘其所提出之證據，不足為被告有罪之積極證明",
                ""
            ],
            [
                "，或其指出證明之方法，無從說服法院以形成被告有罪之心",
                ""
            ],
            [
                "證，基於無罪推定之原則，自應為被告無罪判決之諭知（最",
                ""
            ],
            [
                "高法院92年度臺上字第128號判例意旨參照）。又按刑法第1",
                ""
            ],
            [
                "90條之1第5項之投棄毒物罪，係以「致生公共危險」為構成",
                ""
            ],
            [
                "要件，屬刑法上之具體危險犯，若未達致生公共危險之具體",
                ""
            ],
            [
                "危險程度，即不得以該罪相繩。",
                ""
            ],
            [
                "(三)查本件公訴人所舉證據，雖足以證明被告乙○○、戊○○清",
                ""
            ],
            [
                "除、處理台懋公司產出之有害健康物質廢棄物之行為及被告",
                ""
            ],
            [
                "甲○○提供土地堆置台懋公司產出之有害健康物質廢棄物之",
                ""
            ],
            [
                "行為之事實，然尚無法以之作為證明有何河川、土壤已受如",
                ""
            ],
            [
                "何程度污染之證明，且遍翻全卷，亦查無其他證據足認堆置",
                ""
            ],
            [
                "在現有公司棄土場之台懋公司產出之廢棄物已造成河川、土",
                ""
            ],
            [
                "壤污染，達致生具體公共危險之程度，則既無具體積極證據",
                ""
            ],
            [
                "足認被告等所為確已達致生公共危險之具體危險程度，自不",
                ""
            ],
            [
                "得僅因被告等犯行危害可能性重大，而逕以推測之方法，遽",
                ""
            ],
            [
                "論被告等涉有此部分犯行。是被告等此部分之犯行即屬不能",
                ""
            ],
            [
                "證明，原應就此部分為被告等無罪之諭知，惟因公訴人起訴",
                ""
            ],
            [
                "書認此部分縱使成立犯罪，亦與上揭經本院論罪部分為一行",
                ""
            ],
            [
                "為觸犯數罪名之想像競合犯一罪關係，爰不另為無罪之諭知",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第",
                ""
            ],
            [
                "46條第3款、第4款，刑法第11條前段、第28條、第55條、第47條",
                ""
            ],
            [
                "第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官丁○○到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國     103    年    4    月    2    日",
                ""
            ],
            [
                "刑事第十六庭  審判長法  官  周瑞芬",
                ""
            ],
            [
                "法  官  許月馨",
                ""
            ],
            [
                "法  官  林德鑫",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  廖于萱",
                ""
            ],
            [
                "中    華    民    國     103    年    4    月    2    日",
                ""
            ],
            [
                "附表",
                ""
            ],
            [
                "┌──┬────────────────────┬───────┐",
                ""
            ],
            [
                "│編號│    扣押物名稱                          │所有人\/持有人 │",
                ""
            ],
            [
                "│    │                                        │              │",
                ""
            ],
            [
                "│    │                                        │              │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 1  │行動電話BLUESTAR.S910 1支（含門號0000-00│乙○○        │",
                ""
            ],
            [
                "│    │0000、0000-000000之SIM卡各1張）         │              │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 2  │採訪證2張                               │乙○○        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 3  │出貨單5張                               │乙○○        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 4  │現金100,000元                           │乙○○        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 5  │房屋租賃契約書1本                       │乙○○        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 6  │出貨單26張                              │乙○○        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 7  │運費單1本                               │乙○○        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 8  │運費單（含信封）6份                     │乙○○        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 9  │證件、證照、會員證貼紙16張              │乙○○        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 10 │SONY攝影機、DCR-DVD803含充電器、10片DVD │乙○○        │",
                ""
            ],
            [
                "│    │、遙控器背袋1台                         │              │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 11 │公文影本5張                             │乙○○        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 12 │雜項支出入記帳單5張                     │乙○○        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 13 │手銬1副、球棒1隻                        │乙○○        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 14 │筆記型電腦（無法開機）1台               │乙○○        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 15 │估價單11張                              │乙○○        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 16 │買賣契約書、刑事告訴狀、土地謄本共24張  │乙○○        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 17 │照片42張                                │乙○○        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 18 │記帳本1本                               │乙○○        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 19 │估價單2本                               │乙○○        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 20 │信封6個                                 │乙○○        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 21 │中清通運有限公司運輸日報表6張           │乙○○        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 22 │載運陸昌化工污泥（事業廢棄物）車輛統計表│乙○○        │",
                ""
            ],
            [
                "│    │1張                                     │              │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 23 │估價單、送貨單、薪資袋49張              │乙○○        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 24 │名冊3張                                 │甲○○        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 25 │MOTOROLA 行動電話1支                    │甲○○        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 26 │SONY ERICSSON行動電話1支                │甲○○        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 27 │NOKIA行動電話2支                        │甲○○        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 28 │票號UA0000000號支票（甲○○）1張        │甲○○        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 29 │國泰世華金融儲金簿（含提款卡1張）1本    │甲○○        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 30 │光碟片7張                               │甲○○        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 31 │法務部司革會證件（甲○○）1張           │甲○○        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 32 │法務部司革會甲○○名片1張               │甲○○        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 33 │預測尾數表（六合彩）4張                 │甲○○        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 34 │六合彩帳冊2張                           │甲○○        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 35 │2010及2011香港六合彩開獎紀錄表1張       │甲○○        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 36 │今彩539及大樂透開獎紀錄表2張            │甲○○        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 37 │電腦（含主機、螢幕、滑鼠、鍵盤）1組     │甲○○        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 38 │挖土機KATO廠牌1輛                       │甲○○        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 39 │NOKIA行動電話（含門號0000-000000之SIM卡1│甲○○        │",
                ""
            ],
            [
                "│    │張）1支                                 │              │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 40 │ANYCALL行動電話（含門號0000-000000之SIM │甲○○        │",
                ""
            ],
            [
                "│    │卡1張）1支                              │              │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 41 │現場採集樣品（編號1至22號）共22罐       │甲○○        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 42 │永可信工程有限公司95年度1月-12月發票12本│陳立恩        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 43 │永可信工程有限公司96年度1月-12月發票12本│陳立恩        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 44 │永可信工程有限公司97年度1月-12月發票9本 │陳立恩        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 45 │永可信工程有限公司98年度1月-12月發票12本│陳立恩        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 46 │永可信工程有限公司99年度1月-12月發票11本│陳立恩        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 47 │金益來工程有限公司98年度3月-12月發票4本 │陳立恩        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 48 │金益來工程有限公司99年度1月-12月發票8本 │陳立恩        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 49 │益樺通運公司95年度銷項發票 42  本       │林芝宇        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 50 │益樺通運公司96年度銷項發票 42  本       │林芝宇        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 51 │益樺通運公司97年度銷項發票 42  本       │林芝宇        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 52 │益樺通運公司98年度銷項發票 42  本       │陳芝宇        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 53 │益樺通運公司99年度銷項發票 42  本       │陳芝宇        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 54 │環保局土壤檢記錄統計分析表1張、台懋公司 │台懋公司      │",
                ""
            ],
            [
                "│    │SGS檢測報告、彰化縣政府函及事業廢棄物清 │              │",
                ""
            ],
            [
                "│    │理計畫書1份、彰化縣環境保護局函及申請變 │              │",
                ""
            ],
            [
                "│    │更計畫書1份、微量元素申報資料1份、環安會│              │",
                ""
            ],
            [
                "│    │議及水檢測申報表1份、發貨單1份；ZNO製程 │              │",
                ""
            ],
            [
                "│    │耗料及品質分析1份、氧化鋅製程耗料統計分 │              │",
                ""
            ],
            [
                "│    │析表1份、2011年9月27日會議紀錄1份、硫酸 │              │",
                ""
            ],
            [
                "│    │鋅盤存紀錄1份、10月份盤點總結報告1份、氧│              │",
                ""
            ],
            [
                "│    │化鋅盤存紀錄1份、生產部相關資料光碟3片、│              │",
                ""
            ],
            [
                "│    │脫鐵2次水洗濾餅回收紀錄1份、94年2月至98 │              │",
                ""
            ],
            [
                "│    │年4月碳酸鋅產量總表1份；氧化鋅重金屬紀錄│              │",
                ""
            ],
            [
                "│    │表1份、脫鐵渣水洗回收濃度紀錄表及硫酸鋅 │              │",
                ""
            ],
            [
                "│    │領用表1份、品管檢驗資料CD3片、台懋公司96│              │",
                ""
            ],
            [
                "│    │年至99年份廢棄物清除契約7張、96年至99年 │              │",
                ""
            ],
            [
                "│    │事業廢棄物委託共同處理管制遞送三聯單影本│              │",
                ""
            ],
            [
                "│    │47張、初反應濃縮檢驗分析表11張、初反應鋅│              │",
                ""
            ],
            [
                "│    │渣下料統計表21張、每日重金屬分析統計表17│              │",
                ""
            ],
            [
                "│    │張、AA檢驗分析111張、AA實驗室微量元素等 │              │",
                ""
            ],
            [
                "│    │相關照片光碟3片、事業廢棄物再利用管制遞 │              │",
                ""
            ],
            [
                "│    │送三聯單影本32張、臺灣中小企業銀行支票簿│              │",
                ""
            ],
            [
                "│    │存根16本、臺灣土地銀行支票簿7本、96年至 │              │",
                ""
            ],
            [
                "│    │99年總分類帳1份、應付票據票期明細表及開 │              │",
                ""
            ],
            [
                "│    │立及處理流程紀錄表1批、原料來源供應廠商 │              │",
                ""
            ],
            [
                "│    │名冊資料影本1份、96年至99年發票及轉帳傳 │              │",
                ""
            ],
            [
                "│    │票影本1份、開立大合順磚廠股份有限公司等 │              │",
                ""
            ],
            [
                "│    │（微量元素）發票及發貨單1份；銷售數量及 │              │",
                ""
            ],
            [
                "│    │營業額明細表1批、鋅渣進貨統計表及庫存計 │              │",
                ""
            ],
            [
                "│    │畫採購表1批、台懋公司資料事業廢棄物等相 │              │",
                ""
            ],
            [
                "│    │關資料1批、重要記事筆記本2本。          │              │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 55 │ 行車執照影本1張、統一發票副聯29張。    │謝模盛        │",
                ""
            ],
            [
                "└──┴────────────────────┴───────┘",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事棄棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "刑法第190-1條（流放毒物罪及結果加重犯）",
                ""
            ],
            [
                "投棄、放流、排出或放逸毒物或其他有害健康之物，而污染空氣",
                ""
            ],
            [
                "、土壤、河川或其他水體，致生公共危險者，處五年以下有期徒",
                ""
            ],
            [
                "刑。",
                ""
            ],
            [
                "廠商、事業場所負責人或監督策劃人員，因事業活動而犯前項之",
                ""
            ],
            [
                "罪者，處七年以下有期徒刑。因而致人於死者，處無期徒刑或七",
                ""
            ],
            [
                "年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑。",
                ""
            ],
            [
                "因過失犯第一項之罪者，處六月以下有期徒刑、拘役或五千元以",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,103,上訴,1016,20150421,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　 103年度上訴字第1016號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　陳國煌",
                ""
            ],
            [
                "　　　　　　胡承鵬",
                ""
            ],
            [
                "前二人共同",
                ""
            ],
            [
                "選任辯護人　周復興律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　王金鎮",
                ""
            ],
            [
                "選任辯護人　陳宏盈律師",
                ""
            ],
            [
                "　　　　　　龔正文律師",
                ""
            ],
            [
                "　　　　　　梁徽志律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣臺中地方法院10",
                ""
            ],
            [
                "1年度訴字第2632號中華民國103年4月2日第一審判決（起訴案號",
                ""
            ],
            [
                "：臺灣臺中地方法院檢察署101年度偵字第21209號；併辦案號：",
                ""
            ],
            [
                "同署102年度偵字第5414號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "陳國煌共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑壹年貳月。",
                ""
            ],
            [
                "胡承鵬共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑壹年陸月。",
                ""
            ],
            [
                "王金鎮公訴不受理。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、陳國煌、胡承鵬明知渠等未依廢棄物清理法第41條第1項規",
                ""
            ],
            [
                "定領有一般及有害事業廢棄物清除、處理許可文件，不得從",
                ""
            ],
            [
                "事廢棄物之清除、處理，緣台懋實業股份有限公司（址設彰",
                ""
            ],
            [
                "化縣員林鎮○○路000巷000號，下稱台懋公司，其負責人因",
                ""
            ],
            [
                "執行業務任意棄置有害事業廢棄物，經臺灣臺中地方法院以",
                ""
            ],
            [
                "101年度訴字第1818號判決判處罰金新臺幣40萬元確定）係",
                ""
            ],
            [
                "以從事相關化學材料之製造為其業務，負責生產製造氧化鋅",
                ""
            ],
            [
                "、碳酸鋅、硫酸鋅，而上開原料成品之生產製程中，因會進",
                ""
            ],
            [
                "一步產生化學污染等含有鉛、銅、鎘等一般事業廢棄物、有",
                ""
            ],
            [
                "害事業廢棄物（「黑色濾餅」及「紅色濾餅」），故屬廢棄",
                ""
            ],
            [
                "物清理法規定依法應檢具清理計畫書及網路申報之列管事業",
                ""
            ],
            [
                "（事業管制編號：N0000000號），始得營運；且事業廢棄物",
                ""
            ],
            [
                "產生、清理有關事項之變更亦同。而張維勝（所犯污染土壤",
                ""
            ],
            [
                "罪犯行，經臺灣臺中地方法院以101年度訴字第1818號判決",
                ""
            ],
            [
                "判處有期徒刑1年10月，緩刑4年確定）乃台懋公司之大股東",
                ""
            ],
            [
                "（家族持股佔50％），擔任監察人兼管理部經理，綜理台懋",
                ""
            ],
            [
                "公司之事務（含廢棄物之清除處理），張維勝明知事業廢棄",
                ""
            ],
            [
                "物生產數量及清理均依法委託依廢棄物清理法第41條第1項",
                ""
            ],
            [
                "規定領有廢棄物清除、處理許可文件者清除、處理，並負有",
                ""
            ],
            [
                "據實申報事業廢棄物之義務，然為節省清運運費，以降低台",
                ""
            ],
            [
                "懋公司營運成本及增加公司營收，以賺取暴利，竟以每車新",
                ""
            ],
            [
                "臺幣（下同）6,000元至7,500元不等之代價，委託未領有廢",
                ""
            ],
            [
                "棄物清除許可之非法清運業者胡承鵬清除，胡承鵬及其員工",
                ""
            ],
            [
                "陳國煌遂基於違反廢棄物清理法從事廢棄物之清除之集合犯",
                ""
            ],
            [
                "意，自民國96年1月起至99年9月止（陳國煌自97年農曆年間",
                ""
            ],
            [
                "某日加入起算），接續自台懋公司載運屬於一般及有害事業",
                ""
            ],
            [
                "廢棄物之紅色濾餅9,110.4公噸（起訴書誤植為9萬1104公噸",
                ""
            ],
            [
                "，應予更正）及黑色濾餅4,012.884公噸（起訴書誤植為4萬",
                ""
            ],
            [
                "128.84公噸，應予更正）至由王金鎮經營之現有石業有限公",
                ""
            ],
            [
                "司（下稱現有公司）坐落在臺中市沙鹿區竹林段犁份小段38",
                ""
            ],
            [
                "7、388、393、407、408、49、409之1、411、412、413、41",
                ""
            ],
            [
                "4、451、676、677及679等15筆地號土地（建物門號為臺中",
                ""
            ],
            [
                "市○○區○○路00巷000○0號）之棄土場內堆置。胡承鵬另",
                ""
            ],
            [
                "於98年7、8月間至99年3月間，僱用與其有犯意聯絡之姓名",
                ""
            ],
            [
                "年籍不詳之成年人，自台懋公司載運屬於一般及有害事業廢",
                ""
            ],
            [
                "棄物之濾餅等物約10次（共約500立方米），至其向不知情",
                ""
            ],
            [
                "之林淑華承租坐落臺中市○○區○○段000地號土地（屬陳",
                ""
            ],
            [
                "健楠、陳健弘二人所有）暫置，俟王金鎮通知後，再將上開",
                ""
            ],
            [
                "一般及有害事業廢棄物，起運至上開現有公司棄土場內堆置",
                ""
            ],
            [
                "。胡承鵬因上開清運行為，共向台懋公司取得621萬9,500元",
                ""
            ],
            [
                "做為報酬，並以其靠行之堡勝公司、聯盛公司開立之發票向",
                ""
            ],
            [
                "台懋公司請款，胡承鵬另以每車1,500元至3,000元不等之價",
                ""
            ],
            [
                "格給付予王金鎮，作為堆置報酬。",
                ""
            ],
            [
                "二、嗣檢察官獲報後，先循線於100年6月8日，指揮警方在胡承",
                ""
            ],
            [
                "鵬位在臺中市○○區○○路00號之住處及牌照號碼8029 -LN",
                ""
            ],
            [
                "號自小客車上，扣得行動電話1具、採訪證2張、出貨單（土",
                ""
            ],
            [
                "單）5張、現金1萬元、房屋租賃契約書1本、運費單1本、運",
                ""
            ],
            [
                "費單（含信封）6份、證件16張、攝影機1台、公文影本5張",
                ""
            ],
            [
                "、雜項支出入記帳單5張、手銬1副、球棒1支、筆記型電腦1",
                ""
            ],
            [
                "台、估價單11張、買賣契約書1張、刑事告訴狀14張、照片",
                ""
            ],
            [
                "42張、記帳本1本；在其位於臺中市○○區○○巷000號及13",
                ""
            ],
            [
                "7號中間土地及其地面建物內，扣得估價單2本、信封6 個、",
                ""
            ],
            [
                "中清通運有限公司運輸日報表6張等物。另搜索現有石業公",
                ""
            ],
            [
                "司棄土場辦公室，扣得棄土場再生合約書2本、棄土證明1張",
                ""
            ],
            [
                "、上準科技公司廢棄物樣品檢驗報告1張、現有棄土場設置",
                ""
            ],
            [
                "許可書4張、筆記本5本、客戶簽收單96張、現有石業運輸專",
                ""
            ],
            [
                "用單1本、臺中縣（現改制為臺中市）環保局函36張、文件",
                ""
            ],
            [
                "38張、營建廢棄場管理制度之研究1本、公司與棄土場營運",
                ""
            ],
            [
                "簡介1本、名冊3張、手機4支、支票3張、國泰世華銀行儲金",
                ""
            ],
            [
                "簿1本、光碟片7張、電腦1組、挖土機1輛、手機2 支等物。",
                ""
            ],
            [
                "復於100 年11月22日，搜索台懋公司，扣得環保局土壤檢記",
                ""
            ],
            [
                "錄統計分析表1張；台懋公司SGS檢測報告、彰化縣政府函及",
                ""
            ],
            [
                "事業廢棄物清理計畫書1份、彰化縣環境保護局函及申請變",
                ""
            ],
            [
                "更計畫書1份、微量元素申報資料1份、環安會議及水檢測申",
                ""
            ],
            [
                "報表1份、發貨單1份；ZNO製程耗料及品質分析1份、氧化鋅",
                ""
            ],
            [
                "製程耗料統計分析表1 份、2011年9月27日會議紀錄1份、硫",
                ""
            ],
            [
                "酸鋅盤存紀錄1份、10月份盤點總結報告1份、氧化鋅盤存紀",
                ""
            ],
            [
                "錄1份、生產部相關資料光碟3片、脫鐵2 次水洗濾餅回收紀",
                ""
            ],
            [
                "錄1份、94年2月至98年4月碳酸鋅產量總表1份；氧化鋅重金",
                ""
            ],
            [
                "屬紀錄表1份、脫鐵渣水洗回收濃度紀錄表及硫酸鋅領用表1",
                ""
            ],
            [
                "份、品管檢驗資料CD3片、台懋公司96年至99年份廢棄物清",
                ""
            ],
            [
                "除契約7張、96年至99年事業廢棄物委託共同處理管制遞送",
                ""
            ],
            [
                "三聯單影本47張、初反應濃縮檢驗分析表11張、初反應鋅渣",
                ""
            ],
            [
                "下料統計表21張、每日重金屬分析統計表17張、AA檢驗分析",
                ""
            ],
            [
                "111張、AA實驗室微量元素等相關照片光碟3片、事業廢棄物",
                ""
            ],
            [
                "再利用管制遞送三聯單影本32張、臺灣中小企業銀行支票簿",
                ""
            ],
            [
                "存根16本、臺灣土地銀行支票簿7本、96年至99年總分類帳1",
                ""
            ],
            [
                "份、應付票據票期明細表及開立及處理流程紀錄表1批、原",
                ""
            ],
            [
                "料來源供應廠商名冊資料影本1份、96年至99年發票及轉帳",
                ""
            ],
            [
                "傳票影本1份、開立大合順磚廠股份有限公司等（微量元素",
                ""
            ],
            [
                "）發票及發貨單1份；銷售數量及營業額明細表1批、鋅渣進",
                ""
            ],
            [
                "貨統計表及庫存計畫採購表1批、台懋公司資料事業廢棄物",
                ""
            ],
            [
                "等相關資料1批、重要記事筆記本2本等物。另在堡勝公司實",
                ""
            ],
            [
                "際負責人謝模盛位於位於臺中市○村路0段000號之住處內，",
                ""
            ],
            [
                "扣得行車執照影本、統一發票副聯29張等物。",
                ""
            ],
            [
                "三、案經臺灣臺中地方法院檢察署檢察官自動檢舉偵辦並指揮內",
                ""
            ],
            [
                "政部警政署環境保護警察隊第二中隊報告、臺中市政府警察",
                ""
            ],
            [
                "局移送偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、程序部分：",
                ""
            ],
            [
                "壹、按學理上所稱接續犯，係指行為人主觀上認其原可充足同一",
                ""
            ],
            [
                "犯罪構成要件之各個作為，乃其整體行為之一部分，而從客",
                ""
            ],
            [
                "觀上觀察，各該舉動間確存在一定之時間與空間關聯性，符",
                ""
            ],
            [
                "合社會通念上之一個行為概念，故應給予一個行為之法律評",
                ""
            ],
            [
                "價，始符合經驗法則及論理法則者而言（最高法院95年度台",
                ""
            ],
            [
                "上字第5738號判決意旨參照）；是如數行為於同時同地或密",
                ""
            ],
            [
                "切接近之時地實施，侵害同一之法益，各行為之獨立性極為",
                ""
            ],
            [
                "薄弱，依一般社會健全觀念，在時間差距上，難以強行分開",
                ""
            ],
            [
                "，在刑法評價上，以視為數個舉動之接續施行，合為包括之",
                ""
            ],
            [
                "一行為予以評價，較為合理，則屬接續犯，而為包括之一罪",
                ""
            ],
            [
                "（最高法院86年臺上字第3295號判例意旨參照）。查：被告",
                ""
            ],
            [
                "陳國煌前案（臺灣臺中地方法院99年度簡字第940號違反廢",
                ""
            ],
            [
                "棄物清理法案件）係受綽號「阿明」之成年男子委託，於99",
                ""
            ],
            [
                "年8月19日駕車至台中縣后里鄉之正鎘工業股份有限公司載",
                ""
            ],
            [
                "運鎘及其化合物，至現有公司棄土場傾倒堆置，並於當日為",
                ""
            ],
            [
                "警查獲，因此被判處有期徒刑1年，緩刑2年，並應向國庫支",
                ""
            ],
            [
                "付新台幣5萬元確定，有該案判決1件在卷足憑。本案被告陳",
                ""
            ],
            [
                "國煌則係受僱於被告胡承鵬，受僱之時間係自97年農曆年起",
                ""
            ],
            [
                "至99年9月間止，並前往彰化縣員林鎮之台懋公司載運黑色",
                ""
            ],
            [
                "濾餅及紅色濾餅等廢棄物，至現有公司棄土場傾倒堆置（詳",
                ""
            ],
            [
                "如後述）。雖前後二案均係載廢棄物至現有公司棄土場，然",
                ""
            ],
            [
                "被告先後受不同之僱主委託，載運之廢棄物之公司、地點均",
                ""
            ],
            [
                "不相同，且前案查獲後（99年8月19日），本案仍持續犯行",
                ""
            ],
            [
                "進行至99年9月間，自難認係於密切接近之時地實施、及基",
                ""
            ],
            [
                "於單一非法堆置廢棄物之犯意所為，是其選任辯護人認為前",
                ""
            ],
            [
                "後二案屬於接續犯，本案並為前案確定判決效力所及，並無",
                ""
            ],
            [
                "理由。",
                ""
            ],
            [
                "貳、證據能力部分：",
                ""
            ],
            [
                "一、證人於偵查中證述之證據能力：按刑事被告之詰問權，係指",
                ""
            ],
            [
                "訴訟上被告有在審判庭盤詰證人之權利；偵查中檢察官訊問",
                ""
            ],
            [
                "證人，旨在蒐集被告犯罪證據，以確認被告嫌疑之有無及內",
                ""
            ],
            [
                "容，與審判中透過當事人之攻防，經由詰問程序調查證人以",
                ""
            ],
            [
                "認定事實之性質及目的有別。偵查中辯護人僅有在場權及陳",
                ""
            ],
            [
                "述意見權，此觀之刑事訴訟法第245條第2項前段之規定甚明",
                ""
            ],
            [
                "，檢察官訊問證人並無必須傳喚被告使其得以在場之規定，",
                ""
            ],
            [
                "同法第248條第1項前段雖規定「如被告在場者，被告得親自",
                ""
            ],
            [
                "詰問」，亦僅賦予該在場被告於檢察官訊問證人時得親自詰",
                ""
            ],
            [
                "問證人之機會而已，被告如不在場，殊難期有親自詰問之可",
                ""
            ],
            [
                "能。此項未經被告詰問之被告以外之人於偵查中向檢察官所",
                ""
            ],
            [
                "為之陳述，依刑事訴訟法第159條第1項、第159條之1第2項",
                ""
            ],
            [
                "之規定，除顯有不可信之例外情況外，原則上為「法律規定",
                ""
            ],
            [
                "得為證據」之傳聞例外，依其文義解釋及立法理由之說明，",
                ""
            ],
            [
                "並無限縮於檢察官在偵查中訊問證人之程序，應已給予被告",
                ""
            ],
            [
                "或其辯護人對該證人行使反對詰問權者，始有證據能力之可",
                ""
            ],
            [
                "言。為保障被告之反對詰問權，並與現行法對傳聞例外所建",
                ""
            ],
            [
                "構之證據容許範圍求其平衡，證人在偵查中雖未經被告之詰",
                ""
            ],
            [
                "問，倘被告於審判中已經對該證人當庭及先前之陳述進行詰",
                ""
            ],
            [
                "問，即已賦予被告對該證人詰問之機會，則該證人於偵查中",
                ""
            ],
            [
                "之陳述即屬完足調查之證據，而得作為判斷之依據，此有最",
                ""
            ],
            [
                "高法院97年度台上字第405號判決意旨可參。是依上開說明",
                ""
            ],
            [
                "可知，在偵查中訊問證人，被告或其辯護人對該證人雖未行",
                ""
            ],
            [
                "使反對詰問權，依刑事訴訟法第159條之1第2項之規定，原",
                ""
            ],
            [
                "則上屬於法律規定為有證據能力之傳聞證據，於例外顯有不",
                ""
            ],
            [
                "可信之情況，始否定其得為證據，亦即，得為證據之被告以",
                ""
            ],
            [
                "外之人於偵查中向檢察官所為之陳述，因其陳述未經被告詰",
                ""
            ],
            [
                "問，應認屬於未經合法調查之證據，但非為無證據能力（亦",
                ""
            ],
            [
                "有最高法院96年度台上字第4365號、96年度台上字第3923號",
                ""
            ],
            [
                "判決、97年度台上字第356號判決意旨可參）。經查，本案",
                ""
            ],
            [
                "證人即台懋公司員工邱炫順、陳為忠、林佐必、何芬、張維",
                ""
            ],
            [
                "杉、謝俊新、陳華強及證人即台懋公司會計主管陳為荃、台",
                ""
            ],
            [
                "懋公司財務王淑娟、台懋公司會計張雅婷、台懋公司代表人",
                ""
            ],
            [
                "陳天佑、證人即堡勝公司負責人謝模盛、證人林淑華於檢察",
                ""
            ],
            [
                "官偵查中具結證述之內容，被告等及渠等辯護人並未釋明有",
                ""
            ],
            [
                "何顯不可信之情況，且亦查無顯有不可信之情況，則證人邱",
                ""
            ],
            [
                "炫順、陳為忠、林佐必、何芬、張維杉、謝俊新、陳華強、",
                ""
            ],
            [
                "陳為荃、王淑娟、張雅婷、陳天佑、謝模盛、林淑華於偵查",
                ""
            ],
            [
                "中之陳述即屬完足調查之證據，而得作為判斷之依據。",
                ""
            ],
            [
                "二、共同被告於偵查中證述之證據能力：次按除法律另有規定者",
                ""
            ],
            [
                "外，不問何人，於他人之案件，有為證人之義務，而證人除",
                ""
            ],
            [
                "未滿16歲或因精神障礙，不解具結意義及效果者外，應命具",
                ""
            ],
            [
                "結；又證人或鑑定人依法應具結而未具結者，其證言或鑑定",
                ""
            ],
            [
                "意見，不得作為證據，刑事訴訟法第178條之1、第186條第1",
                ""
            ],
            [
                "項、第158條之3分別定有明文。又刑事審判上之共同被告，",
                ""
            ],
            [
                "係為訴訟經濟等原因，由檢察官或自訴人合併或追加起訴，",
                ""
            ],
            [
                "或由法院合併審判所形成，其間各別被告及犯罪事實仍獨立",
                ""
            ],
            [
                "存在。故共同被告對於其他共同被告之案件而言，為被告以",
                ""
            ],
            [
                "外之第三人，本質上屬於證人，又被告以外之人於偵查中向",
                ""
            ],
            [
                "檢察官所為陳述，除顯有不可信之情況者外，得為證據，刑",
                ""
            ],
            [
                "事訴訟法第159條之1第2項定有明文。偵查中對被告以外之",
                ""
            ],
            [
                "人所為之偵查筆錄，或被告以外之人向檢察官所提之書面陳",
                ""
            ],
            [
                "述，性質上均屬傳聞證據。惟現階段刑事訴訟法規定檢察官",
                ""
            ],
            [
                "代表國家偵查犯罪、實施公訴，依法其有訊問被告、證人及",
                ""
            ],
            [
                "鑑定人之權，證人、鑑定人且須具結，而實務運作時，檢察",
                ""
            ],
            [
                "官偵查中向被告以外之人所取得之陳述，原則上均能遵守法",
                ""
            ],
            [
                "律規定，不致違法取供，其可信度極高。職是，被告以外之",
                ""
            ],
            [
                "人前於偵查中已具結而為證述，除反對該項供述得具有證據",
                ""
            ],
            [
                "能力之一方，已釋明「顯有不可信之情況」之理由外，不宜",
                ""
            ],
            [
                "即遽指該證人於偵查中之陳述不具證據能力。查共同被告胡",
                ""
            ],
            [
                "承鵬於偵查中以證人身分具結後之證述，被告陳國煌及渠辯",
                ""
            ],
            [
                "護人均未曾提及檢察官在偵查時有不法取供之情形，亦未釋",
                ""
            ],
            [
                "明上開供述有顯不可信之情況；共同被告陳國煌於偵查中以",
                ""
            ],
            [
                "證人身分具結後之證述，被告胡承鵬及渠辯護人均未曾提及",
                ""
            ],
            [
                "檢察官在偵查時有不法取供之情形，亦未釋明上開供述有顯",
                ""
            ],
            [
                "不可信之情況，依前述說明，被告胡承鵬、陳國煌於偵查中",
                ""
            ],
            [
                "以證人身分具結後之證述，自具有證據能力。",
                ""
            ],
            [
                "三、次按刑事訴訟法第158條之3規定：「證人、鑑定人依法應具",
                ""
            ],
            [
                "結而未具結者，其證言或鑑定意見，不得作為證據」，此所",
                ""
            ],
            [
                "謂「依法應具結而未具結者」，係指檢察官或法官依同法第",
                ""
            ],
            [
                "175條之規定，以證人身分傳喚被告以外之人到庭作證，或",
                ""
            ],
            [
                "雖非以證人身分傳喚到庭，而於訊問調查過程中，轉換為證",
                ""
            ],
            [
                "人身分為調查時，檢察官、法官應依同法第186條之規定命",
                ""
            ],
            [
                "證人供前或供後具結，其陳述始符合第158條之3之規定，而",
                ""
            ],
            [
                "有證據能力。若檢察官或法官非以證人身分傳喚到庭訊問時",
                ""
            ],
            [
                "，其身分既非證人或鑑定人，即與前述「依法應具結」之要",
                ""
            ],
            [
                "件不合，縱未命其具結，純屬檢察官或法官調查證據職權之",
                ""
            ],
            [
                "適法行使，當無違法可言。而前揭不論係本案或他案在檢察",
                ""
            ],
            [
                "官面前作成未經具結之陳述筆錄，係屬被告以外之人於偵查",
                ""
            ],
            [
                "中向檢察官所為之陳述，本質上屬於傳聞證據，基於保障被",
                ""
            ],
            [
                "告在憲法上之基本訴訟權，除在客觀上有不能傳喚該被告以",
                ""
            ],
            [
                "外之人到庭陳述之情形外，如嗣後已經法院傳喚到庭具結而",
                ""
            ],
            [
                "為陳述，前揭非以證人身分在檢察官面前未經具結之陳述筆",
                ""
            ],
            [
                "錄，除顯有不可信之情況者外，仍非不得作為證據（最高法",
                ""
            ],
            [
                "院98年度台上字第4923號、98年度台上字第7866號、99年度",
                ""
            ],
            [
                "台上字第2296號判決要旨參照）。查同案被告張維勝於偵查",
                ""
            ],
            [
                "中之供述，雖係以被告身分供述，然此係證人張維勝以被告",
                ""
            ],
            [
                "身分經臺灣臺中地方法院檢察署檢察官傳訊後訊問，即與刑",
                ""
            ],
            [
                "事訴訟法第158條之3「依法應具結」之要件不合，未命具結",
                ""
            ],
            [
                "，純屬檢察官調查證據職權之適法行使，當無違法可言，且",
                ""
            ],
            [
                "嗣後業經於原審及本院審理時到庭以證人身分具結證述，依",
                ""
            ],
            [
                "上述說明，自得作為證據使用。",
                ""
            ],
            [
                "四、按刑事訴訟法第159條之4規定，除前三條（指同法第159條",
                ""
            ],
            [
                "之1至第159條之3）之情形外，下列文書亦得為證據：(一)",
                ""
            ],
            [
                "除顯有不可信之情況外，公務員職務上製作之紀錄文書、證",
                ""
            ],
            [
                "明文書。(二)除顯有不可信之情況外，從事業務之人於業務",
                ""
            ],
            [
                "上或通常業務過程所須製作之紀錄文書、證明文書。(三)除",
                ""
            ],
            [
                "前二款之情形外，其他於可信之特別情況下所製作之文書。",
                ""
            ],
            [
                "查卷附台懋公司及其分公司基本資料查詢、土地登記第二類",
                ""
            ],
            [
                "謄本（地號全部）、臺中市○○區○○段000地號地籍圖謄",
                ""
            ],
            [
                "本（100年8月16日）、臺中縣政府83年12月29日八三府工建",
                ""
            ],
            [
                "字第400218號函發給同文號棄土場設置許可書、85年8月12",
                ""
            ],
            [
                "日八五府工建字第179876號棄土場啟用同意書、88年6月22",
                ""
            ],
            [
                "日八八府工建字第180619號函、臺中縣政府94年7月29日府",
                ""
            ],
            [
                "工建字第0000000000號函檢附同文號處分書，屬公務員職務",
                ""
            ],
            [
                "上製作之證明文書，無預見日後可能會被提供作為證據之偽",
                ""
            ],
            [
                "造動機，且無其他顯然不可信之情況，依上揭條文規定，自",
                ""
            ],
            [
                "得作為證據。卷附台懋公司統一發票、彰化縣員林鎮員草路",
                ""
            ],
            [
                "855巷google地圖及台懋公司台照運費單、估價單，分別係",
                ""
            ],
            [
                "台懋公司、google公司、胡承鵬從事業務之人於業務上或通",
                ""
            ],
            [
                "常業務過程所須製作之紀錄文書、證明文書，記錄時無預見",
                ""
            ],
            [
                "日後將作為證據之偽造動機，其虛偽之可能性極低，且具有",
                ""
            ],
            [
                "一定程度之不可代替性，復無有顯不可信之情況，上開業務",
                ""
            ],
            [
                "文書應具有證據能力。",
                ""
            ],
            [
                "五、卷附土壤污染管制標準、營建土方買賣契約書（買方現有棄",
                ""
            ],
            [
                "土場、賣方胡承鵬、98年6月1日）、土地租賃契約書（出租",
                ""
            ],
            [
                "人陳健楠、陳健弘、承租人胡承鵬、97年12月4日），屬於",
                ""
            ],
            [
                "文書證據，係以其「物之性質」作為證據資料，與一般「物",
                ""
            ],
            [
                "證」無異，自得直接以文書證據本身之解讀，推論待證事實",
                ""
            ],
            [
                "（最高法院97年度台上字第6294號判決意旨參照），且亦與",
                ""
            ],
            [
                "本案具有關聯性，復經本院於審理中踐行調查程序，當有證",
                ""
            ],
            [
                "據能力。",
                ""
            ],
            [
                "六、卷附之會同稽查現有公司現場照片、99年9月28日陳國煌涉",
                ""
            ],
            [
                "嫌違反廢棄物清理法案清運廢棄物現場指認照片、行政院環",
                ""
            ],
            [
                "境保護署環境督察總隊中區環境督察大隊相片資料（採樣點",
                ""
            ],
            [
                "1）、行政院環境保護署環境督察總隊中區環境督察大隊相",
                ""
            ],
            [
                "片資料（採樣點3）、行政院環境保護署環境督察總隊中區",
                ""
            ],
            [
                "環境督察大隊相片資料（採樣點4、行政院環境保護署環境",
                ""
            ],
            [
                "督察總隊中區環境督察大隊相片資料（採樣點5）、行政院",
                ""
            ],
            [
                "環境保護署環境督察總隊中區環境督察大隊相片資料（採樣",
                ""
            ],
            [
                "點6）、「台懋實業有限公司」有害事業廢棄物堆置於廠區",
                ""
            ],
            [
                "內之太空包過磅照片（100年12月8日）、台懋公司涉嫌違反",
                ""
            ],
            [
                "廢棄物清理法案現場監控蒐證照片（100年9月29日至100年",
                ""
            ],
            [
                "10月1日、100年10月2日至100年10月11日）、台懋公司採樣",
                ""
            ],
            [
                "照片、力山環境科技股份有限公司100年10月26日廢棄物樣",
                ""
            ],
            [
                "品檢測報告所附照片、行政院環境保護署環境檢驗所檢測報",
                ""
            ],
            [
                "告所附照片、胡承鵬及陳國煌100年11月22日指證照片、台",
                ""
            ],
            [
                "懋公司100年11月22日現場相片、臺中市○○區○○段000地",
                ""
            ],
            [
                "號99年6月4日照片、99年3月10日照片、臺中市○○區○○",
                ""
            ],
            [
                "段000地號99年10月22日照片、上準環境科技股份有限公司",
                ""
            ],
            [
                "廢棄物現勘採樣照片，均係以機械之方式所留存之影像，並",
                ""
            ],
            [
                "非依憑人之記憶再加以轉述而得，並非供述證據，並無「傳",
                ""
            ],
            [
                "聞證據排除法則」之適用，復無證據證明有何偽造、變造或",
                ""
            ],
            [
                "違法取得之情事，且均與本件偽證等事實具關聯性，自有證",
                ""
            ],
            [
                "據能力。",
                ""
            ],
            [
                "七、按法院或檢察官依刑事訴訟法第208條規定囑託醫院、學校",
                ""
            ],
            [
                "或其他相當之機關、團體為鑑定時，祇須其以言詞或書面提",
                ""
            ],
            [
                "出之鑑定報告，符合刑事訴訟法第206條條第1項、第208條",
                ""
            ],
            [
                "所規定之形式要件，即具有證據能力，此即屬於刑事訴訟法",
                ""
            ],
            [
                "第159條第1項所稱「法律有規定」之特別情形，最高法院96",
                ""
            ],
            [
                "年度臺上字第6842號刑事判決意旨著有明文。而刑事訴訟之",
                ""
            ],
            [
                "鑑定，為證據調查方法之一種，係指由具有特別知識經驗之",
                ""
            ],
            [
                "人或機關，就特別需要特殊知識經驗之事項，予以鑑識、測",
                ""
            ],
            [
                "驗、研判及斷定，供為法院或檢察官認定事實之參考。刑事",
                ""
            ],
            [
                "訴訟法第198條規定：「鑑定人由審判長、受命法官或檢察",
                ""
            ],
            [
                "官就下列之人選任一人或數人充之：一、就鑑定事項有特別",
                ""
            ],
            [
                "知識經驗者。二、經政府機關委任有鑑定職務者。」第208",
                ""
            ],
            [
                "條第1項前段規定：「法院或檢察官得囑託醫院、學校或其",
                ""
            ],
            [
                "他相當之機關、團體為鑑定」即本此旨。上級檢察機關首長",
                ""
            ],
            [
                "基於辦案實務需要，函示指定某類特殊案件之待鑑事項，囑",
                ""
            ],
            [
                "託某一或某些特別具有該項專門知識經驗之機關，予以鑑定",
                ""
            ],
            [
                "，並非法所不許。從而，警察機關逕依該函示辦理，按諸檢",
                ""
            ],
            [
                "察一體及檢察官指揮調、偵查之原則，難認於法不合，最高",
                ""
            ],
            [
                "法院96年度臺上字第4177號刑事判決亦論述詳盡。查本案卷",
                ""
            ],
            [
                "附行政院環境保護署環境檢驗所檢測報告，係行政院環境保",
                ""
            ],
            [
                "護署環境檢驗所具有特別知識經驗之機關出具之鑑識報告；",
                ""
            ],
            [
                "卷附台灣檢驗科技股份有限公司100年7月20日號碼CM\/2011\/",
                ""
            ],
            [
                "70118測試報告、力山環境科技股份有限公司廢棄物樣品檢",
                ""
            ],
            [
                "測報告、上準環境科技股份有限公司土壤樣品檢驗報告、上",
                ""
            ],
            [
                "準環境科技股份有限公司廢棄物樣品檢驗報告，係由內政部",
                ""
            ],
            [
                "警政署環保警察隊、環境督察總隊依照上級檢察機關函示指",
                ""
            ],
            [
                "定送請鑑定所得結果，依據刑事訴訟法第159條之立法理由",
                ""
            ],
            [
                "及同法第206條第1項、第208條第1項之規定，自得作為證據",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "八、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159條第1項定有明文，",
                ""
            ],
            [
                "此即學理上所稱「傳聞證據排除法則」。又被告以外之人於",
                ""
            ],
            [
                "審判外之陳述，雖不符同法第159條之1至第159條之4之規定",
                ""
            ],
            [
                "，而經當事人於審判程序同意作為證據，法院審酌該言詞陳",
                ""
            ],
            [
                "述或書面陳述作成時之情況，認為適當者，亦得為證據。當",
                ""
            ],
            [
                "事人、代理人或辯護人於法院調查證據時，知有第159條第1",
                ""
            ],
            [
                "項不得為證據之情形，而未於言詞辯論終結前聲明異議者，",
                ""
            ],
            [
                "視為有前項之同意，此則據同法第159條之5規定甚明。鑒於",
                ""
            ],
            [
                "採用傳聞證據排除法則重要理由之一，係因傳聞證據未經當",
                ""
            ],
            [
                "事人之反詰問予以覈實，若當事人願放棄對原供述人之反對",
                ""
            ],
            [
                "詰問時，原則上即可承認該傳聞證據之證據能力。而揆諸我",
                ""
            ],
            [
                "國刑事訴訟法第159條之5之立法理由，除參照前述傳聞證據",
                ""
            ],
            [
                "排除法則之基本法理外，亦參考日本刑事訴訟法第326條之",
                ""
            ],
            [
                "立法例，查日本刑事審判實務之運作，有關檢察官及被告均",
                ""
            ],
            [
                "同意作為證據之傳聞書面材料或陳述，可直接援引該國刑事",
                ""
            ],
            [
                "訴訟法第326條作為傳聞例外之法律依據，僅在檢察官與被",
                ""
            ],
            [
                "告或其辯護人不同意之情況下，乃須根據其他傳聞例外規定",
                ""
            ],
            [
                "，俾以斟酌該等傳聞書面材料或陳述是否具有證據能力，在",
                ""
            ],
            [
                "當事人間無爭執之案件中，傳聞證據基本上均可依據前引規",
                ""
            ],
            [
                "定提出於法院使用。據此，我國刑事訴訟法第159條之5之適",
                ""
            ],
            [
                "用應可作同上之解釋。查證人即台懋公司員工陳華強、賴俊",
                ""
            ],
            [
                "全於警詢中證述、證人即堡勝公司負責人謝模盛於警詢中證",
                ""
            ],
            [
                "述、張維勝101年2月2日補充說明、張維勝2006年記事本手",
                ""
            ],
            [
                "寫資料、胡承鵬100.9.20「載運點」手繪圖、陳國煌10",
                ""
            ],
            [
                "0.9.16「載運路線圖」手繪圖，其性質均屬被告以外之人於",
                ""
            ],
            [
                "審判外之陳述而屬傳聞證據，被告胡承鵬、陳國煌及渠等辯",
                ""
            ],
            [
                "護人等於本院表明對上開證據之證據能力同原審所述即無意",
                ""
            ],
            [
                "見、同意有證據能力（見本院卷139頁反面、原審卷一第39",
                ""
            ],
            [
                "頁、第99頁；原審卷二第18頁背面、第24頁），且檢察官、",
                ""
            ],
            [
                "被告等、辯護人等就該等審判外之陳述，均未曾於言詞辯論",
                ""
            ],
            [
                "終結前爭執其證據能力或聲明異議，本院審酌上開傳聞證據",
                ""
            ],
            [
                "作成時之情況，核無違法取證及證明力明顯過低之瑕疵，為",
                ""
            ],
            [
                "證明犯罪事實所必要，亦認為以之作為證據為適當，依刑事",
                ""
            ],
            [
                "訴訟法第159條之5規定，均有證據能力。",
                ""
            ],
            [
                "九、又傳聞法則乃對於被告以外之人於審判外之言詞或書面陳述",
                ""
            ],
            [
                "而為之規範。本案判決以下引用之其餘非供述證據，無刑事",
                ""
            ],
            [
                "訴訟法第159條第1項規定傳聞法則之適用，因與本案待證事",
                ""
            ],
            [
                "實具有關聯性，且無證據證明係公務員違法取得之物，依法",
                ""
            ],
            [
                "自得作為證據。",
                ""
            ],
            [
                "乙、有罪部分（被告陳國煌、胡承鵬）：",
                ""
            ],
            [
                "壹、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "一、訊據被告胡承鵬、陳國煌固坦承有於上開時地為台懋公司載",
                ""
            ],
            [
                "運紅色濾餅、黑色濾餅至現有公司經營之棄土場內堆置，惟",
                ""
            ],
            [
                "矢口否認違反廢棄物清理法第46條第4款規定之犯行，均辯",
                ""
            ],
            [
                "稱：台懋公司張維勝有告知胡承鵬所載運之濾餅都是合法的",
                ""
            ],
            [
                "，渠等均不知係有害事業廢棄物，而渠等警偵訊及原審自白",
                ""
            ],
            [
                "犯罪乃為圖減刑寬典，與事實不符等語。惟查：",
                ""
            ],
            [
                "被告胡承鵬、陳國煌於警詢、偵查中、原審準備程序、審理",
                ""
            ],
            [
                "時對上開犯罪事實均坦白承認（見臺灣臺中地方法院檢察署",
                ""
            ],
            [
                "100年度偵字第25828號卷一《下稱偵一卷》第53頁背面至第",
                ""
            ],
            [
                "54頁背面、第55頁背面至第56頁背面；臺灣臺中地方法院檢",
                ""
            ],
            [
                "察署100年度偵字第25828號卷二《下稱偵二卷》第44頁背面",
                ""
            ],
            [
                "至第46頁、第69頁背面至第70頁、第106頁至第106頁背面；",
                ""
            ],
            [
                "臺灣臺中地方法院檢察署100年度偵字第26515號卷《下稱偵",
                ""
            ],
            [
                "三卷》第55頁背面；臺灣臺中地方法院檢察署100年度他字",
                ""
            ],
            [
                "第5547號卷一《下稱他一卷》第8頁背面至第9頁；臺灣臺中",
                ""
            ],
            [
                "地方法院檢察署100年度他字第5547號卷二《下稱他二卷》",
                ""
            ],
            [
                "第93頁；臺灣臺中地方法院檢察署100年度他字第7095號卷",
                ""
            ],
            [
                "一《下稱併他一卷》第13頁背面、第16頁背面至第17頁背面",
                ""
            ],
            [
                "、第18頁背面至第19頁、第91頁背面、第143頁至第143頁背",
                ""
            ],
            [
                "面；原審卷一第38頁；原審卷二第4頁背面至第5頁背面、第",
                ""
            ],
            [
                "28頁、第29頁）。",
                ""
            ],
            [
                "並有多位證人分別證述如下：",
                ""
            ],
            [
                "證人即台懋公司員工邱炫順、陳為忠、林佐必、何芬於偵查",
                ""
            ],
            [
                "中證述台懋公司製程產生廢棄物情形（見偵一卷第112頁背",
                ""
            ],
            [
                "面至第113頁、第114頁至第114頁背面；臺灣臺中地方法院",
                ""
            ],
            [
                "檢察署100年度他字第5547號卷三《下稱他三卷》第144頁背",
                ""
            ],
            [
                "面至第145頁背面；臺灣臺中地方法院檢察署100年度他字第",
                ""
            ],
            [
                "5547號卷四《下稱他四卷》第19至20頁）。",
                ""
            ],
            [
                "證人即台懋公司員工張維杉於偵查中證述：多餘紅色濾餅由",
                ""
            ],
            [
                "張維勝自己處理掉，伊有見過被告胡承鵬在場內載初反應渣",
                ""
            ],
            [
                "（紅色濾餅）等語；證人即台懋公司員工蕭景帥於偵查中證",
                ""
            ],
            [
                "述：伊見過被告胡承鵬、陳國煌，張維勝有叫伊打電話聯絡",
                ""
            ],
            [
                "被告胡承鵬來載運紅色濾餅等語（見偵一卷第113頁背面；",
                ""
            ],
            [
                "他三卷第113頁背面至第114頁）。",
                ""
            ],
            [
                "證人即台懋公司員工謝俊新於偵查中證述：台懋公司製程產",
                ""
            ],
            [
                "生紅色濾餅及黑色濾餅由張維勝負責處理等語（見偵一卷第",
                ""
            ],
            [
                "115頁）。",
                ""
            ],
            [
                "證人即台懋公司會計主管陳為荃於偵查中證述：台懋公司付",
                ""
            ],
            [
                "款予堡勝公司及聯盛公司等語（見偵一卷第115頁至第115頁",
                ""
            ],
            [
                "背面；他四卷第83頁背面）；證人即台懋公司財務王淑娟於",
                ""
            ],
            [
                "偵查中證述：伊有開立抬頭為堡勝公司、聯盛公司之台懋公",
                ""
            ],
            [
                "司支票予被告胡承鵬領取，發票則是寫運費等語（見他三卷",
                ""
            ],
            [
                "第154頁至第154頁背面）；證人即台懋公司會計張雅婷於偵",
                ""
            ],
            [
                "查中證述：被告胡承鵬以堡勝公司名義寄請款單向台懋公司",
                ""
            ],
            [
                "請款，是請運費等語（見他四卷第63頁）。",
                ""
            ],
            [
                "證人即台懋公司代表人陳天佑於偵查中證述：台懋公司製程",
                ""
            ],
            [
                "產生黑色濾餅，黑色濾餅含有原料鋅，紅色濾餅銅很少，鉛",
                ""
            ],
            [
                "跟鎘很少，製程產生反應渣都是張維勝處理，黑色部分是有",
                ""
            ],
            [
                "害事業廢棄物等語（見偵一卷第116頁、第180頁背面至第18",
                ""
            ],
            [
                "1頁；偵二卷第22頁背面）。",
                ""
            ],
            [
                "同案被告張維勝於另案（臺灣臺中地方法院以101年度訴字",
                ""
            ],
            [
                "第1818號）偵查中供述有委託被告胡承鵬清運有害事業廢棄",
                ""
            ],
            [
                "物及給付報酬情形（見偵二卷第23頁背面、第45頁背面至第",
                ""
            ],
            [
                "46頁、第69頁至第69頁背面）。",
                ""
            ],
            [
                "證人即台懋公司員工陳華強於警詢及偵查中證述：見過被告",
                ""
            ],
            [
                "胡承鵬、陳國煌前來載運事業廢棄物等語等語（見偵三卷第",
                ""
            ],
            [
                "108頁背面；他四卷第29頁）。",
                ""
            ],
            [
                "證人即堡勝公司負責人謝模盛於警詢中及偵查中證述：被告",
                ""
            ],
            [
                "胡承鵬自98年2月19日起靠行在伊之公司，伊有開立伊公司",
                ""
            ],
            [
                "之發票給被告胡承鵬至台懋公司請領運費等語（見偵三卷第",
                ""
            ],
            [
                "118頁至第118頁背面；他三卷第101至102頁）。",
                ""
            ],
            [
                "證人林淑華於偵查中證述：伊於98年間將楓樹段352號土地",
                ""
            ],
            [
                "出租予被告胡承鵬，99年3月伊去掃墓看見一大堆廢棄物，",
                ""
            ],
            [
                "伊發存證信函要求清除，過半年後伊兒子去看已沒有那些東",
                ""
            ],
            [
                "西等語（見併他一卷第144頁）。",
                ""
            ],
            [
                "復有如下之書面證據：",
                ""
            ],
            [
                "臺中縣環境保護局99年9月16日環境稽查記錄表（見偵四卷",
                ""
            ],
            [
                "第18頁至第18頁背面）、99年9月16日會同稽查現有石業有",
                ""
            ],
            [
                "限公司現場照片（見偵四卷第34至44頁）、99年9月28日陳",
                ""
            ],
            [
                "國煌涉嫌違反廢棄物清理法案清運廢棄物現場指認照片（見",
                ""
            ],
            [
                "偵四卷第49至53頁）、臺中縣環境保護局檢測報告（報告日",
                ""
            ],
            [
                "期99.10.26，見偵四卷58頁）、100.11.22檢察官率隊搜索",
                ""
            ],
            [
                "彰化縣員林鎮台懋公司配合採樣點區位圖、力山環境科技股",
                ""
            ],
            [
                "份有限公司100年12月1日廢棄物樣品檢測報告〔採樣日期10",
                ""
            ],
            [
                "0年11月22日10時38分（採樣點1）〕、行政院環境保護署環",
                ""
            ],
            [
                "境檢驗所檢測報告（採樣點1）、行政院環境保護署環境督",
                ""
            ],
            [
                "察總隊中區環境督察大隊相片資料（採樣點1）；力山環境",
                ""
            ],
            [
                "科技股份有限公司100年12月1日廢棄物樣品檢測報告〔100",
                ""
            ],
            [
                "年11月22日10時46分（採樣點2）〕、行政院環境保護署環",
                ""
            ],
            [
                "境檢驗所檢測報告（採樣點2）、行政院環境保護署環境督",
                ""
            ],
            [
                "察總隊中區環境督察大隊相片資料（採樣點2）；力山環境",
                ""
            ],
            [
                "科技股份有限公司100年12月1日廢棄物樣品檢測報告〔100",
                ""
            ],
            [
                "年11月22日11時8分（採樣點3）〕、行政院環境保護署環境",
                ""
            ],
            [
                "檢驗所檢測報告（採樣點3）、行政院環境保護署環境督察",
                ""
            ],
            [
                "總隊中區環境督察大隊相片資料（採樣點3）；力山環境科",
                ""
            ],
            [
                "技股份有限公司100年12月1日廢棄物樣品檢測報告〔100年",
                ""
            ],
            [
                "11月22日11時14分（採樣點4）〕、行政院環境保護署環境",
                ""
            ],
            [
                "檢驗所檢測報告（採樣點4）、行政院環境保護署環境督察",
                ""
            ],
            [
                "總隊中區環境督察大隊相片資料（採樣點4）；力山環境科",
                ""
            ],
            [
                "技股份有限公司100年12月1日廢棄物樣品檢測報告〔100年",
                ""
            ],
            [
                "11月22日11時23分（採樣點5）〕、行政院環境保護署環境",
                ""
            ],
            [
                "檢驗所檢測報告（採樣點5）、行政院環境保護署環境督察",
                ""
            ],
            [
                "總隊中區環境督察大隊相片資料（採樣點5）；力山環境科",
                ""
            ],
            [
                "技股份有限公司100年12月1日廢棄物樣品檢測報告〔100年",
                ""
            ],
            [
                "11月22日11時40分（採樣點6）〕、行政院環境保護署環境",
                ""
            ],
            [
                "檢驗所檢測報告（採樣點6）、行政院環境保護署環境督察",
                ""
            ],
            [
                "總隊中區環境督察大隊相片資料（採樣點6）；台懋公司支",
                ""
            ],
            [
                "付堡勝交通運輸公司及聯勝交通運輸公司支票總金額明細表",
                ""
            ],
            [
                "、台懋公司應付費用明細表、台懋公司96至99年按月份應付",
                ""
            ],
            [
                "費用明細表、台懋公司96至98年總分類帳、台懋公司96、97",
                ""
            ],
            [
                "、98年總分類帳、台懋公司99年分類帳、台懋公司99年總分",
                ""
            ],
            [
                "類帳、陳為荃100.12.7提出歷年應付堡勝及聯盛帳款料（見",
                ""
            ],
            [
                "偵一卷第26至52頁、第57頁至第108頁背面、第165至173頁",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "台懋公司有害事業廢棄物堆置於廠區內之太空包過磅照片（",
                ""
            ],
            [
                "100年12月8日）、台灣檢驗科技股份有限公司100年7月20日",
                ""
            ],
            [
                "號碼CM\/2011\/70118測試報告、張維勝101年2月2日補充說明",
                ""
            ],
            [
                "、張維勝2006年記事本手寫資料、彰化縣員林鎮員草路855",
                ""
            ],
            [
                "巷google地圖、台懋公司統一發票、內政部警政署環境保護",
                ""
            ],
            [
                "警察隊第二中隊100年11月22日搜索扣押筆錄（彰化縣員林",
                ""
            ],
            [
                "鎮○○路000巷000號，董事長陳天佑）暨扣押物品明細清單",
                ""
            ],
            [
                "、內政部警政署環境保護警察隊第二中隊100年11月22日搜",
                ""
            ],
            [
                "索扣押筆錄（彰化縣員林鎮○○路000巷000號環勞安辦公室",
                ""
            ],
            [
                "）暨扣押物品明細清單、內政部警政署環境保護警察隊第二",
                ""
            ],
            [
                "中隊100年11月22日搜索扣押筆錄（台懋公司辦公室）暨扣",
                ""
            ],
            [
                "押物品明細清單、環保警察隊第二中隊100年11月2日扣押筆",
                ""
            ],
            [
                "錄（臺中市○村路○段000號、謝模盛）暨扣押物品目錄表",
                ""
            ],
            [
                "（見偵二卷第5至19頁、第26至29頁、第108至109頁；偵三",
                ""
            ],
            [
                "卷第48至54頁、第58頁、第121至130頁、第142至143頁、第",
                ""
            ],
            [
                "145頁、第146至148頁、第150至152頁、第154至155頁、第",
                ""
            ],
            [
                "158至160頁、第171至173頁）。",
                ""
            ],
            [
                "台懋公司公司及分公司基本資料查詢、胡承鵬100.9.20「載",
                ""
            ],
            [
                "運點」手繪圖、刑事警察局100年6月8日搜索筆錄（自",
                ""
            ],
            [
                "小客車8029-LN台中市○○區○○路00號）暨扣押物品目錄",
                ""
            ],
            [
                "表、刑事警察局100年6月10日扣押筆錄（臺中市○○區○○",
                ""
            ],
            [
                "巷000號與137號、中間土地及其地面建物）暨扣押物品目錄",
                ""
            ],
            [
                "表、刑事警察局100年6月10日扣押筆錄（臺中市○○區○○",
                ""
            ],
            [
                "路0段000巷00號）暨扣押物品目錄表、刑事警察局100年6月",
                ""
            ],
            [
                "8日搜索扣押筆錄（臺中市○○區○○路00巷000號之1）暨",
                ""
            ],
            [
                "扣押物品目錄表、台懋公司台照運費單、估價單、陳國煌10",
                ""
            ],
            [
                "0.9.16「載運路線圖」手繪圖、台懋公司涉嫌違反廢棄物清",
                ""
            ],
            [
                "理法案現場監控蒐證照片（100年9月29日至100年10月1日、",
                ""
            ],
            [
                "100年10月2日至100年10月11日）、台懋公司檢驗報告、採",
                ""
            ],
            [
                "樣照片、力山環境科技股份有限公司100年10月26日廢棄物",
                ""
            ],
            [
                "樣品檢測報告及所附照片、行政院環境保護署環境檢驗所檢",
                ""
            ],
            [
                "測報告及所附照片、胡承鵬及陳國煌100年11月22日指證照",
                ""
            ],
            [
                "片、台懋公司100年11月22日現場相片（見他一卷第29至30",
                ""
            ],
            [
                "頁、第60頁、第67頁至第67頁背面、第68頁背面至第70頁背",
                ""
            ],
            [
                "面、第71頁面至第72頁背面、第88頁背面至第91頁背面、第",
                ""
            ],
            [
                "105頁背面至第125頁背面、第125之6頁背面；他二卷第40至",
                ""
            ],
            [
                "51頁、第102至115頁、第116至120頁、第121至147頁；他三",
                ""
            ],
            [
                "卷第77至81頁；他四卷第16至18頁）。",
                ""
            ],
            [
                "土壤污染管制標準、上準環境科技股份有限公司土壤樣品檢",
                ""
            ],
            [
                "驗報告（採樣時間99年10月27日8時40分至同日9時）、上準",
                ""
            ],
            [
                "環境科技股份有限公司廢棄物樣品檢驗報告（採樣時間99年",
                ""
            ],
            [
                "11月25日9時30分至同日9時47分）、臺中市環境保護局環境",
                ""
            ],
            [
                "稽查工作紀錄（100年1月10日）、臺中市環境保護局環境稽",
                ""
            ],
            [
                "查工作紀錄（99年10月27日）、臺中市環境保護局環境稽查",
                ""
            ],
            [
                "工作紀錄（99年11月25日）、臺中市○○區○○段000地號",
                ""
            ],
            [
                "99年6月4日照片2張、99年3月10日照片1張、營建土方買賣",
                ""
            ],
            [
                "契約書（買方現有棄土場、賣方胡承鵬、98年6月1日）、土",
                ""
            ],
            [
                "地租賃契約書（出租人陳健楠、陳健弘、承租人胡承鵬、97",
                ""
            ],
            [
                "年12月4日）、土地登記第二類謄本（地號全部）○○區○",
                ""
            ],
            [
                "○段000地號、臺中市○○區○○段000地號99年10月22日照",
                ""
            ],
            [
                "片2張、上準環境科技股份有限公司廢棄物現勘採樣記錄表",
                ""
            ],
            [
                "（2\/2）文件編號ER- T-D-004、97年4月1日開挖、採樣現場",
                ""
            ],
            [
                "照片（臺中市○○區○○段000地號、拍攝時間99年10月22",
                ""
            ],
            [
                "、25、27日）、臺中市○○區○○段000地號地籍圖謄本（",
                ""
            ],
            [
                "100年8月16日）、臺中市○○區○○段000地號99年10月27",
                ""
            ],
            [
                "日、11月25日土壤開挖採樣檢驗（拍攝時間100年8月16日）",
                ""
            ],
            [
                "（見併他一卷第22頁至第23頁背面、第24至28頁、第29至31",
                ""
            ],
            [
                "頁、第33至59頁）及臺中市政府環境保護局臺中市南屯區楓",
                ""
            ],
            [
                "樹段非法棄置場址採樣調查評估報告1本。",
                ""
            ],
            [
                "台懋公司堆置之紅色濾餅及黑色濾餅為有害事業廢棄物：",
                ""
            ],
            [
                "行政院環境督察總隊中區環境督察大隊先於100年10月18日",
                ""
            ],
            [
                "至台懋公司位在彰化縣員林鎮○○路000巷000號廠址採驗廢",
                ""
            ],
            [
                "棄物後，委託力山環境科技股份有限公司檢驗結果，其中樣",
                ""
            ],
            [
                "品編號中督N-廢-0000000B-04號萃出液中總鎘濃度值為9.68",
                ""
            ],
            [
                "mg\/L（有害事業廢棄物認定標準值為1.0mg\/L）、萃出液中",
                ""
            ],
            [
                "總鉛濃度值為159mg\/L（有害事業廢棄物認定標準值為5.0mg",
                ""
            ],
            [
                "\/L）；另樣品編號中督N-廢-0000000B-06號萃出液中總鎘濃",
                ""
            ],
            [
                "度值為6.19mg\/L（有害事業廢棄物認定標準值為1.0mg\/ L）",
                ""
            ],
            [
                "、萃出液中總鉛濃度值為162mg\/L（有害事業廢棄物認定標",
                ""
            ],
            [
                "準值為5.0mg\/L），判定為有害事業廢棄物；另樣品編號中",
                ""
            ],
            [
                "督N-廢-0000000B-08號萃出液中總鉛濃度值為181mg\/L（有",
                ""
            ],
            [
                "害事業廢棄物認定標準值為5.0mg\/L），判定為有害事業廢",
                ""
            ],
            [
                "棄物等節，有上開力山環境科技股份有限公司100年10月26",
                ""
            ],
            [
                "日廢棄物樣品檢測報告〔100年10月18日10時30分（堆置點1",
                ""
            ],
            [
                "）、100年10月18日10時58分（堆置點3）、100年10月18日",
                ""
            ],
            [
                "12時02分（堆置點3）〕各1份在卷可參（見他二卷第130頁",
                ""
            ],
            [
                "、第136頁、142頁）。",
                ""
            ],
            [
                "行政院環境督察總隊中區環境督察大隊於100年11月22日至",
                ""
            ],
            [
                "台懋公司位在彰化縣員林鎮○○路000巷000號廠址採驗廢棄",
                ""
            ],
            [
                "物後，委託力山環境科技股份有限公司檢驗結果，其中樣品",
                ""
            ],
            [
                "編號0000000-00號萃出液中總鎘濃度值為26.3mg\/L（有害事",
                ""
            ],
            [
                "業廢棄物認定標準值為1.0mg\/L）、萃出液中總鉛濃度值為",
                ""
            ],
            [
                "47.8mg\/L（有害事業廢棄物認定標準值為5.0mg\/L）、萃出",
                ""
            ],
            [
                "液中總銅濃度值為135mg\/L（有害事業廢棄物認定標準值為",
                ""
            ],
            [
                "15.0mg\/L）；另樣品編號0000000- 00號萃出液中總鎘濃度",
                ""
            ],
            [
                "值為34.6mg\/L（有害事業廢棄物認定標準值為1.0mg\/L）、",
                ""
            ],
            [
                "萃出液中總鉛濃度值為87.5mg\/L（有害事業廢棄物認定標準",
                ""
            ],
            [
                "值為5.0mg\/L），判定為有害事業廢棄物等節，有上開力山",
                ""
            ],
            [
                "環境科技股份有限公司100年12月1日廢棄物樣品檢測報告〔",
                ""
            ],
            [
                "100年11月22日10時46分（採樣點2）〕及力山環境科技股份",
                ""
            ],
            [
                "有限公司100年12月1日廢棄物樣品檢測報告〔100年11月22",
                ""
            ],
            [
                "日11時23分（採樣點5）〕各1份在卷可參（見偵一卷第30頁",
                ""
            ],
            [
                "、第39頁）。",
                ""
            ],
            [
                "證人陳天佑雖於本院審理時證稱：印象中黑色濾餅沒有在買",
                ""
            ],
            [
                "賣，紅色濾餅則可以賣給作肥料或作磚頭的人等語（見本院",
                ""
            ],
            [
                "卷一第202頁背面、第203頁正面）；證人張維勝亦於本院審",
                ""
            ],
            [
                "理時證稱：紅色濾餅可以用來作磚塊，小部分做肥料等語（",
                ""
            ],
            [
                "見本院卷二第78頁）。惟證人即擔任台懋公司品管製程人員",
                ""
            ],
            [
                "賴俊全於警詢及偵查中證稱：公司於製程中之濾餅會含有鉛",
                ""
            ],
            [
                "鎘銅等重金屬，製程中沒辦法去除，生產硫酸鋅過程中，所",
                ""
            ],
            [
                "去除的重金屬就是產出的紅色濾餅等語（見他三卷第131頁",
                ""
            ],
            [
                "、第136頁）；證人即擔任台懋公司品管管經理林佐必於偵",
                ""
            ],
            [
                "查中證稱：紅色濾餅不能再投入生產等語（見他四卷第69頁",
                ""
            ],
            [
                "背面）。參以證人張維勝於原審審理時證稱：「（是否你也",
                ""
            ],
            [
                "知道含有過量的有害物質，所以環保局要來稽查的時候，你",
                ""
            ],
            [
                "就請胡承鵬先生不要來？）我們的產品丟在外面就是不合法",
                ""
            ],
            [
                "，因為等於是廢棄物。（所以你也知道這是廢棄物？）不是",
                ""
            ],
            [
                "，除了賣給磚窯場以外，磚窯場不需要那麼多，就是要另外",
                ""
            ],
            [
                "載出去丟棄，我就請胡承鵬來載。」「（你的濾餅到底是成",
                ""
            ],
            [
                "品還是廢棄物？）是成品，倒到外面是廢棄物，因為成品賣",
                ""
            ],
            [
                "不出去，庫存太多，所以就倒出去。」等語（見原審卷二第",
                ""
            ],
            [
                "14頁、第16頁）、於本院審理時亦證稱：「（在還沒有發生",
                ""
            ],
            [
                "這件事情之前，你們公司所生產的紅色濾餅都如何處理？）",
                ""
            ],
            [
                "有賣肥料公司、外銷。（不曾像這個案子有丟掉？）不會。",
                ""
            ],
            [
                "這是因為這次量大，銷不出去所以我們才倒掉。（既然你們",
                ""
            ],
            [
                "公司認為這是產品可以賣錢的，縱然量再多，你們也可以想",
                ""
            ],
            [
                "辦法賣掉，為何你們事後還是像廢棄物一樣倒掉？）因為這",
                ""
            ],
            [
                "個價值還沒有顯現出來，我們很頭痛。（你們賣價格多少？",
                ""
            ],
            [
                "）一噸一元多。（這個根本沒有賺到？）我們沒有辦法堆那",
                ""
            ],
            [
                "麼多，這個我們便宜賣。」等語（見本院卷二第76頁）。是",
                ""
            ],
            [
                "縱認台懋公司產出之上開濾餅足以作為肥料或磚塊，然既經",
                ""
            ],
            [
                "檢驗出含有重金屬鉛、鎘、銅，性質上即為有害事業廢棄物",
                ""
            ],
            [
                "，自不能委由非法業者任意清除。",
                ""
            ],
            [
                "被告胡承鵬、陳國煌確實有前往台懋公司載運上開紅色濾餅",
                ""
            ],
            [
                "及黑色濾餅等一般及有害事業廢棄物，並載至現有公司棄土",
                ""
            ],
            [
                "場堆置：",
                ""
            ],
            [
                "被告胡承鵬於警詢時供稱：「（你向警方供述於96年底至99",
                ""
            ],
            [
                "年8月至「台懋公司」現場載運微量元素，〈警方提示台懋",
                ""
            ],
            [
                "公司廠區事業廢棄物堆置點地圖〉你當時載運時之位置為何",
                ""
            ],
            [
                "？是否為警方今日請你至現場指證之堆置點？）只有第1點",
                ""
            ],
            [
                "及第2點有載運過，第3點沒有去過。（警方今日請你至現場",
                ""
            ],
            [
                "你向警方指出之第1堆置點所載運之事業廢棄物〈微量元素",
                ""
            ],
            [
                "〉種類為何？顏色為何？）種類我不知道我只知道是一塊一",
                ""
            ],
            [
                "塊成塊狀，顏色呈黑色。（警方今日請你至現場你向警方指",
                ""
            ],
            [
                "出之第2堆置點所載運之事業廢棄物〈微量元素〉種類為何",
                ""
            ],
            [
                "？顏色為何？）種類我不知道我只知道是一塊一塊成塊狀，",
                ""
            ],
            [
                "顏色呈紅色。」等語（見100偵一卷第55頁背面）；於偵查",
                ""
            ],
            [
                "中以證人身分具結證稱：「（可否繪製台懋公司現場圖？）",
                ""
            ],
            [
                "可以（命當庭繪製）。載運點2部分，從9 8年中他就開始叫",
                ""
            ],
            [
                "別人載，之前是載運點1、2都會輪流去載。」等語（見他一",
                ""
            ],
            [
                "卷第60頁、第125-1頁背面）、「（你去台懋公司載的東西",
                ""
            ],
            [
                "長怎樣？）紅色跟黑色。紅色是塊狀，用機器壓乾之後像餅",
                ""
            ],
            [
                "一樣，黑色的也是一樣壓乾成塊狀，2種都用太空包裝，去",
                ""
            ],
            [
                "載的時候再割破。」「（〈提示9月29日台懋公司蒐證照片",
                ""
            ],
            [
                "，見他二卷第41頁以下，廢棄物堆置區第3點、第2點〉你說",
                ""
            ],
            [
                "的是不是這樣的東西？）第2點都是放紅的，第3點這個是裡",
                ""
            ],
            [
                "面員工有講叫別人載到埤頭或溪湖的廢棄砂石場堆放，被查",
                ""
            ],
            [
                "獲又載回來，我載的東西跟這個一樣，原來塊狀的東西翻來",
                ""
            ],
            [
                "翻去就會散開。」「（〈提示第1點照片〉裡面也有堆？）",
                ""
            ],
            [
                "黑的放在裡面，從外面看不到，還要進到廠房裡面去。」等",
                ""
            ],
            [
                "語（見他卷二第97-1頁），其另具結證稱：「（〈提示指證",
                ""
            ],
            [
                "照片，見100他5547影印卷三P77至81〉）今日你是否有帶警",
                ""
            ],
            [
                "方前往你載運黑色污泥及紅色污泥之場所？）黑色污泥是在",
                ""
            ],
            [
                "他們廠房裡面載的，上面有屋頂，旁邊有機具，應該就是今",
                ""
            ],
            [
                "日照片上的堆置點一；紅色污泥是在今日照片上的採樣點二",
                ""
            ],
            [
                "，是辦公室過馬路的對面，是放在太空包裡面。（〈提示指",
                ""
            ],
            [
                "證照片〉你今日是否有看到你所載的黑色污泥？）有，在今",
                ""
            ],
            [
                "日照片上的第三堆置點，看起來像土餅，顏色都是黑的。」",
                ""
            ],
            [
                "等語（見他卷三第82頁）。",
                ""
            ],
            [
                "被告陳國煌於偵查中以證人身分先後具結證稱：「（可否繪",
                ""
            ],
            [
                "製台懋公司現場圖？）可以〈當庭繪製，圖見他卷一第125-",
                ""
            ],
            [
                "6背面〉我路線部分有點濃縮省略掉一些路徑，廠房大門進",
                ""
            ],
            [
                "去之後右轉，右手邊是事務所，往左轉是裝料區。另外他們",
                ""
            ],
            [
                "還有一個廠區是在大門對面，我也有去那邊裝料。」等語（",
                ""
            ],
            [
                "見他卷一第125-8背面）、「（你去台懋公司載的東西是什",
                ""
            ],
            [
                "麼顏色？）紅色塊狀，一片一片的，另外還有黑色的，本來",
                ""
            ],
            [
                "是用太空包裝，割開後是散散的，壓一壓就會黏在一起。之",
                ""
            ],
            [
                "前是黑色的量比較少，後來紅色的量比較多。（〈提示9月",
                ""
            ],
            [
                "29日台懋公司蒐證照片，見他卷二第41以下，廢棄物堆置區",
                ""
            ],
            [
                "第3點、第2點〉你說的是不是這樣的東西？）是，第2點的",
                ""
            ],
            [
                "太空包就是像我講的這樣子，上車後都要割開，我去那邊載",
                ""
            ],
            [
                "的紅色的東西也是用太空包裝著，且是放在第2點這個地點",
                ""
            ],
            [
                "。第3點的照片不是我載的黑色的，我載的更黑且都放在廠",
                ""
            ],
            [
                "房裡，廠房外面看不到。（〈提示第1點照片〉裡面也有堆",
                ""
            ],
            [
                "？）要從這個門再進去，從外面看不到，那邊是堆黑色的。",
                ""
            ],
            [
                "」等語（見他卷二第97、97-1頁）、「（〈提示指證照片，",
                ""
            ],
            [
                "見他卷三第77至81頁〉今日你是否有帶警方前往你載運黑色",
                ""
            ],
            [
                "污泥及紅色污泥之場所？）黑色污泥是在他們廠房裡面載的",
                ""
            ],
            [
                "，就是今日照片上的堆置點一；紅色污泥是在今日照片上的",
                ""
            ],
            [
                "採樣點二。（〈提示指證照片〉你今日是否有看到你所載的",
                ""
            ],
            [
                "黑色污泥？）有，在今日照片上的第三堆置點，顏色看起來",
                ""
            ],
            [
                "相同，就是一整包，東西都是擠在一起，也有一塊一塊的。",
                ""
            ],
            [
                "」等語（見他卷三第83頁）。",
                ""
            ],
            [
                "被告胡承鵬於偵查中另以證人身分具結證稱：伊自96、97年",
                ""
            ],
            [
                "間去台懋公司載土，中間叫過被告陳國煌載，都載去現有棄",
                ""
            ],
            [
                "土場，曾經1、2次現有那邊不能進去，因被告王金鎮說有環",
                ""
            ],
            [
                "保人員去稽查，有這狀況他會要我們先不要去，這種狀況不",
                ""
            ],
            [
                "是暫時停載，就是暫放在伊向林淑華承租在臺中市麻園溪河",
                ""
            ],
            [
                "邊土地即楓樹段，之後載回現有等語（見偵三卷第35頁；他",
                ""
            ],
            [
                "二卷第98頁）、於原審審理時亦以證人身分具結證稱：「（",
                ""
            ],
            [
                "你之前曾經提到，張維勝在台懋公司跟你講，如果有環保公",
                ""
            ],
            [
                "司要來稽查台懋公司時，就請你不要去載，是否有這樣的情",
                ""
            ],
            [
                "形？）因為他會通知，張維勝會打給我，張維勝說他們工廠",
                ""
            ],
            [
                "有人去檢查叫我們先不要去。（〈提示中檢100他字第5547",
                ""
            ],
            [
                "卷第99頁，並告以要旨〉你於100年6月15日刑事警察局調查",
                ""
            ],
            [
                "時，你有提到合作期間張總〈指張維勝〉曾向我表示如果被",
                ""
            ],
            [
                "查獲不要牽連到台懋公司，並說我們講出來他們公司不承認",
                ""
            ],
            [
                "也沒他們的辦法，張維勝是否有跟你說過這樣的話？）對。",
                ""
            ],
            [
                "（這些話你聽起來，你的想法意思為何？）覺得很不舒服。",
                ""
            ],
            [
                "」等語（見原審卷二第11頁、第12頁背面）。參以同案被告",
                ""
            ],
            [
                "張維勝於偵查中供稱：伊於99年間有去過現有棄土場，伊之",
                ""
            ],
            [
                "紅色及黑色濾餅是不能倒在棄土場，伊早知道被告胡承鵬無",
                ""
            ],
            [
                "法合法處理濾餅，伊是為了降低成本等語（見他四卷第104",
                ""
            ],
            [
                "頁背面至第105頁），暨於原審審理時以證人身分具結後證",
                ""
            ],
            [
                "稱：伊公司產品丟外面就是不合法，屬廢棄物，伊知道被告",
                ""
            ],
            [
                "胡承鵬無法處理濾餅，因要降低成本而委託無廢棄物清理許",
                ""
            ],
            [
                "可文件之被告胡承鵬來清運，如果委請合法有牌照公司清運",
                ""
            ],
            [
                "，一車要5、6萬元等語（見原審卷二第14頁、第17頁）。而",
                ""
            ],
            [
                "被告胡承鵬於原審審理時自承其從事運輸業30餘年（見原審",
                ""
            ],
            [
                "卷二第11頁背面），且所前往載運廢棄物之台懋公司又係生",
                ""
            ],
            [
                "產化工產品，其在業界自屬經驗豐富之人。則於台懋公司張",
                ""
            ],
            [
                "維勝、現有公司王金鎮告知其如有環保人員前往稽查時不要",
                ""
            ],
            [
                "前來載運或傾倒，甚至向不知情之林淑華承租土地暫時堆放",
                ""
            ],
            [
                "以避風頭，如謂其不知受託載運之廢棄物屬於一般及有害事",
                ""
            ],
            [
                "業廢棄物，焉能應允一般行情價一車5、6萬元之代價，而同",
                ""
            ],
            [
                "意以一車6000至7500元之代價載運？其此部分之辯解，難以",
                ""
            ],
            [
                "採信。",
                ""
            ],
            [
                "被告陳國煌於警詢供述及偵查中以證人身分具結證稱：被查",
                ""
            ],
            [
                "獲的土事實上是去台懋載的，正鎘的單子是被告王金鎮拿給",
                ""
            ],
            [
                "伊的，查獲前就拿給伊，如果有環保人員或警察稽查就拿這",
                ""
            ],
            [
                "張單子給對方檢查，證明載運廢棄物有來源證明，伊也覺得",
                ""
            ],
            [
                "怪怪的等語（見他一卷第125之9頁背面、125之8背面；併他",
                ""
            ],
            [
                "一卷第18頁背面）。則以被告陳國煌受僱於被告胡承鵬至台",
                ""
            ],
            [
                "懋公司載運廢棄物，被告胡承鵬既受張維勝、王金鎮之前開",
                ""
            ],
            [
                "通知，衡情自應會轉告被告陳國煌以避免環保人員稽查，且",
                ""
            ],
            [
                "其亦自承被告王金鎮於本案查獲前曾拿他公司（正鎘公司）",
                ""
            ],
            [
                "之單據冒充台懋公司，以規避稽查，其已產生懷疑，則其仍",
                ""
            ],
            [
                "繼續載運，實難認其不知自台懋公司所載運之物為一般及有",
                ""
            ],
            [
                "害事業廢棄物。",
                ""
            ],
            [
                "二、綜上所述，被告胡承鵬、陳國煌自台懋公司載運至現有公司",
                ""
            ],
            [
                "棄土場堆置之黑色濾餅、紅色濾餅等物，性質為一般及有害",
                ""
            ],
            [
                "事業廢棄物，已如上述，本即不可隨意丟棄或堆置於他人土",
                ""
            ],
            [
                "地上，而應由取得合法處理資格之公司進行清除，以避免造",
                ""
            ],
            [
                "成環境污染，無論被告王金鎮經營之棄土場是否仍在核准使",
                ""
            ],
            [
                "用期限，被告胡承鵬、陳國煌既均未領有合法之許可文件，",
                ""
            ],
            [
                "自不得將該有害事業廢棄物堆置於該棄土場至明。從而，被",
                ""
            ],
            [
                "告胡承鵬、陳國煌上開辯解，均係事後卸責之詞，不足以採",
                ""
            ],
            [
                "信，事證明確，被告胡承鵬、陳國煌前揭犯行，均堪以認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "貳、論罪科刑之理由：",
                ""
            ],
            [
                "一、按廢棄物清理法所稱之廢棄物，分下列二種：一、一般廢棄",
                ""
            ],
            [
                "物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污",
                ""
            ],
            [
                "染環境之固體或液體廢棄物；二、事業廢棄物：有害事業",
                ""
            ],
            [
                "廢棄物：由事業機構所產生具有毒性、危險性，其濃度或數",
                ""
            ],
            [
                "量足以影響人體健康或污染環境之廢棄物。一般事業廢棄",
                ""
            ],
            [
                "物：由事業機構所產生有害事業廢棄物以外之廢棄物；從事",
                ""
            ],
            [
                "廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關",
                ""
            ],
            [
                "或中央主管機關委託之機關申請核發公民營廢棄物清除處理",
                ""
            ],
            [
                "機構許可文件後，始得受託清除、處理廢棄物業務，廢棄物",
                ""
            ],
            [
                "清理法第2條第1項、第41條第1項定有明文。次按（修正前",
                ""
            ],
            [
                "）廢棄物清理法第46條第1項第4款規定：「未依第41條第1",
                ""
            ],
            [
                "項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、",
                ""
            ],
            [
                "清除、處理廢棄物」，該款後段係處罰公、民營廢棄物清除",
                ""
            ],
            [
                "處理機構固無疑義，然前段並未限縮於公、民營廢棄物清除",
                ""
            ],
            [
                "處理機構，依文義觀之，凡未領有許可證或核備文件而從事",
                ""
            ],
            [
                "廢棄物貯存、清除、處理即該當之，從而事業機構固為處罰",
                ""
            ],
            [
                "之對象，自然人亦在處罰之列；再從目的解釋而言，廢棄物",
                ""
            ],
            [
                "清理法之立法目的，為有效清除、處理廢棄物，改善環境衛",
                ""
            ],
            [
                "生，維護國民健康，該法第1條定有明文，而非屬公、民營",
                ""
            ],
            [
                "廢棄物之清除、處理機構，未領得許可文件即從事廢棄物清",
                ""
            ],
            [
                "除、處理，其對環境衛生危害不亞於公、民營廢棄物清除、",
                ""
            ],
            [
                "處理機構，如該條款解釋上僅規範公、民營廢棄物清除、處",
                ""
            ],
            [
                "理機構，未將包括個人之非公、民營廢棄物清除、處理機構",
                ""
            ],
            [
                "列入適用範圍，顯無法落實立法目的（最高法院95年度台上",
                ""
            ],
            [
                "字第2630號判決意旨參照）。則本件台懋公司所產出之含重",
                ""
            ],
            [
                "金屬「紅色濾餅」及「黑色濾餅」等物，性質為一般及有害",
                ""
            ],
            [
                "事業廢棄物，業據本院認定如前，則其清除、處理，即應由",
                ""
            ],
            [
                "取得清除處理許可文件之人，始得受託此業務。而該人不限",
                ""
            ],
            [
                "法人，自然人個人從事清除、處理業務，亦應受此規範。",
                ""
            ],
            [
                "二、再按廢棄物清理法第46條第3款，係規定未經主管機關許可",
                ""
            ],
            [
                "，提供土地回填、堆置廢棄物；其第4款所謂之「清除」指",
                ""
            ],
            [
                "事業廢棄物之收集、運輸行為；至於「處理」則包含最終處",
                ""
            ],
            [
                "置，即指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢",
                ""
            ],
            [
                "棄物之行為（最高法院99年度台上字第4374號判決意旨參照",
                ""
            ],
            [
                "）。被告胡承鵬承租臺中市○○區○○段000地號土地供堆",
                ""
            ],
            [
                "置台懋公司所產出之廢棄物，自該當上開第3款之規定。而",
                ""
            ],
            [
                "被告胡承鵬受張維勝之委託，載運或指示被告陳國煌、姓名",
                ""
            ],
            [
                "年籍不詳之成年人載運台懋公司產出之廢棄物至臺中市○○",
                ""
            ],
            [
                "區○○段000地號土地、現有公司棄土場場址土地上傾倒並",
                ""
            ],
            [
                "堆置，被告胡承鵬、陳國煌二人之行為均該當上開第4款規",
                ""
            ],
            [
                "定之「清除」行為甚明。",
                ""
            ],
            [
                "三、復按修正前廢棄物清理法第22條第2項第3款（現行法第46條",
                ""
            ],
            [
                "第1項第3款）所稱「未經主管機關許可，提供土地堆置廢棄",
                ""
            ],
            [
                "物者」，依其文義以觀，固係以提供土地者為處罰對象，然",
                ""
            ],
            [
                "該條款所欲規範者應在於未經主管機關許可，提供土地堆置",
                ""
            ],
            [
                "廢棄物之行為，而非側重於土地為何人所有、是否有權使用",
                ""
            ],
            [
                "，亦不問提供土地係供自己或他人堆置廢棄物。是凡以自己",
                ""
            ],
            [
                "所有之土地，或有權使用（如借用、租用等）、無權占用之",
                ""
            ],
            [
                "他人土地，以供自己或他人堆置廢棄物之行為，均有上開條",
                ""
            ],
            [
                "款之適用，非謂該條款僅規定處罰提供自己之土地供他人堆",
                ""
            ],
            [
                "置廢棄物而言，否則任意提供非屬自己或無權使用之土地供",
                ""
            ],
            [
                "自己或他人堆置廢棄物，造成污染，卻無法處罰，顯失衡平",
                ""
            ],
            [
                "，當非該法為改善環境衛生，維護國民健康之立法目的（最",
                ""
            ],
            [
                "高法院95年度台上字第3325號判決意旨參照）。",
                ""
            ],
            [
                "四、被告胡承鵬未依廢棄物清理法規定領有一般及有害事業廢棄",
                ""
            ],
            [
                "物清除、處理許可文件，至台懋公司延續、反覆清除有害事",
                ""
            ],
            [
                "業廢棄物並載運至現有公司棄土場場址堆置，另承租臺中市",
                ""
            ],
            [
                "○○區○○段000地號土地堆置台懋公司產出有害事業廢棄",
                ""
            ],
            [
                "物，再起運至現有公司棄土場場址堆置，核其所為，係犯廢",
                ""
            ],
            [
                "棄物清理法第46條第3款、第4款之非法清理廢棄物罪；被告",
                ""
            ],
            [
                "陳國煌未依廢棄物清理法規定領有一般及有害事業廢棄物清",
                ""
            ],
            [
                "除、處理許可文件，受被告胡承鵬指示，至台懋公司延續、",
                ""
            ],
            [
                "反覆清除有害事業廢棄物並載運至現有公司棄土場場址堆置",
                ""
            ],
            [
                "，核其所為，係犯廢棄物清理法第46條第4款之非法清理廢",
                ""
            ],
            [
                "棄物罪。被告胡承鵬與上開姓名年籍不詳之成年人就廢棄物",
                ""
            ],
            [
                "清理法第46條第3款之非法清理廢棄物犯行（即提供臺中市",
                ""
            ],
            [
                "○○區○○段000地號土地堆置廢棄物部分），具有犯意聯",
                ""
            ],
            [
                "絡及行為分擔，為共同正犯。被告胡承鵬、陳國煌就廢棄物",
                ""
            ],
            [
                "清理法第46條第4款之非法清理廢棄物犯行（即清除台懋公",
                ""
            ],
            [
                "司產出廢棄物部分），具有犯意聯絡及行為分擔，為共同正",
                ""
            ],
            [
                "犯。",
                ""
            ],
            [
                "五、按學理上所稱接續犯，係指行為人主觀上認其原可充足同一",
                ""
            ],
            [
                "犯罪構成要件之各個作為，乃其整體行為之一部分，而從客",
                ""
            ],
            [
                "觀上觀察，各該舉動間確存在一定之時間與空間關聯性，符",
                ""
            ],
            [
                "合社會通念上之一個行為概念，故應給予一個行為之法律評",
                ""
            ],
            [
                "價，始符合經驗法則及論理法則者而言（最高法院95年度台",
                ""
            ],
            [
                "上字第5738號判決意旨參照）；是如數行為於同時同地或密",
                ""
            ],
            [
                "切接近之時地實施，侵害同一之法益，各行為之獨立性極為",
                ""
            ],
            [
                "薄弱，依一般社會健全觀念，在時間差距上，難以強行分開",
                ""
            ],
            [
                "，在刑法評價上，以視為數個舉動之接續施行，合為包括之",
                ""
            ],
            [
                "一行為予以評價，較為合理，則屬接續犯，而為包括之一罪",
                ""
            ],
            [
                "（最高法院86年臺上字第3295號判例意旨參照）。查：被",
                ""
            ],
            [
                "告胡承鵬前開清除及堆置廢棄物之行為；被告陳國煌前開清",
                ""
            ],
            [
                "除廢棄物之行為，均係於密切接近之時地實施，均係基於單",
                ""
            ],
            [
                "一非法清除、堆置廢棄物之犯意所為，是可認渠等各行為之",
                ""
            ],
            [
                "獨立性極為薄弱，在刑法評價上，以視為數個舉動之接續施",
                ""
            ],
            [
                "行，合為包括一行為予以評價，較為合理，是渠二人就清除",
                ""
            ],
            [
                "、堆置（堆置行為僅有被告胡承鵬）均屬接續犯，各為包括",
                ""
            ],
            [
                "一罪。",
                ""
            ],
            [
                "六、又接續犯之行為過程中，遇有刑罰之法律變更時，應依最後",
                ""
            ],
            [
                "行為時之法律處斷。而被告胡承鵬、陳國煌、王金鎮上開犯",
                ""
            ],
            [
                "行，最後行為時日為99年9月間，則渠等行為過程中，中華",
                ""
            ],
            [
                "民國九十六年減刑條例施行雖已施行，惟渠等犯行既非96年",
                ""
            ],
            [
                "4月24日前所為，自無從依該條例規定予以減刑，附此敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "七、另廢棄物清理法第46條第3款、第4款所保護法益均為社會法",
                ""
            ],
            [
                "益，皆係為有效清除廢棄物，改善環境衛生，維護國民健康",
                ""
            ],
            [
                "而制定，則被告胡承鵬以一行為侵害同一法益而符合前開第",
                ""
            ],
            [
                "3款、第4款所定犯罪構成要件，應依刑法第55條規定，論以",
                ""
            ],
            [
                "想像競合犯，僅從一情節較重之廢棄物清理法第46條第4 款",
                ""
            ],
            [
                "之罪論斷（最高法院99年度台上字第4374號、102年度台上",
                ""
            ],
            [
                "字第4403號判決意旨參照）。",
                ""
            ],
            [
                "八、臺灣臺中地方法院檢察署檢察官以102年度偵字第5414號移",
                ""
            ],
            [
                "送併案審理部分，其犯罪事實即係指本件之：被告胡承鵬另",
                ""
            ],
            [
                "於98年7、8月間至99年3月間，僱用姓名年籍不詳之成年人",
                ""
            ],
            [
                "，自台懋公司載運屬於有害事業廢棄物之濾餅約10次（共約",
                ""
            ],
            [
                "500立方米），至其向不知情之證人林淑華承租坐落臺中市",
                ""
            ],
            [
                "○○區○○段000地號土地（屬陳健楠、陳健弘二人所有）",
                ""
            ],
            [
                "暫置，俟被告王金鎮通知後，再將上開有害事業廢棄物，運",
                ""
            ],
            [
                "至上開現有石業公司之棄土場內棄置之犯行。上開該犯罪事",
                ""
            ],
            [
                "實與本件被告胡承鵬經起訴並經論罪科刑之犯廢棄物清理法",
                ""
            ],
            [
                "第46條第4款之非法清理廢棄物罪間具想像向競合犯關係，",
                ""
            ],
            [
                "為法律上同一案件，為起訴效力所及，本院自得併予審理，",
                ""
            ],
            [
                "附此敘明。",
                ""
            ],
            [
                "參、撤銷原判決及自為科刑之理由：",
                ""
            ],
            [
                "一、原審判決就被告胡承鵬、陳國煌違反廢棄物清理法犯行事證",
                ""
            ],
            [
                "明確，予以論罪科刑，固非無見。惟按廢棄物清理法所謂「",
                ""
            ],
            [
                "未依廢棄物清除、處理許可證或核備文件內容貯存、清除、",
                ""
            ],
            [
                "處理廢棄物」，其中「貯存」、「清除」、「處理」之專用",
                ""
            ],
            [
                "名詞定義係指：1.貯存：指一般廢棄物於清除、處理前，放",
                ""
            ],
            [
                "置於特定地點或貯存容器、設施內之行為。2.清除：指一般",
                ""
            ],
            [
                "廢棄物之收集、運輸行為。3.處理：指下列行為：中間處",
                ""
            ],
            [
                "理：指一般廢棄物在最終處置前，以物理、化學、生物、熱",
                ""
            ],
            [
                "處理、堆肥或其他處理方法，改變其物理、化學、生物特性",
                ""
            ],
            [
                "或成分，達成分離、減積、去毒、固化或安定之行為；最",
                ""
            ],
            [
                "終處置：指將一般廢棄物以安定掩埋、衛生掩埋或封閉掩埋",
                ""
            ],
            [
                "之行為；再利用：一般廢棄物做為原料、材料、燃料、填",
                ""
            ],
            [
                "土或其他經中央主管機關及目的事業主管機關認定之用途行",
                ""
            ],
            [
                "為，業經事業廢棄物貯存清除處理方法及設施標準第2條第1",
                ""
            ],
            [
                "項規定明確。查被告胡承鵬、陳國煌未依廢棄物清理法規定",
                ""
            ],
            [
                "領有一般及有害事業廢棄物清除許可文件，於上開事實欄",
                ""
            ],
            [
                "所示之時間起至自「台懋公司」延續、反覆載運清除有害事",
                ""
            ],
            [
                "業廢棄物載運至「現有公司」棄土場場址傾倒，揆諸前揭說",
                ""
            ],
            [
                "明，其等2 人所為應屬廢棄物清理法所謂「清除」行為，原",
                ""
            ],
            [
                "審判決誤認另犯「處理」罪，即有疏誤，自應由本院就此部",
                ""
            ],
            [
                "分撤銷改判。",
                ""
            ],
            [
                "二、爰審酌被告胡承鵬、陳國煌為圖營利之動機，明知渠等未依",
                ""
            ],
            [
                "規定領有許可文件，竟以經營廢棄物清除為業，更不顧及渠",
                ""
            ],
            [
                "等行為造成環境之污染，而應允台懋公司為清除有害事業廢",
                ""
            ],
            [
                "棄物；被告胡承鵬更居於聯繫土頭（即台懋公司）、土尾（",
                ""
            ],
            [
                "即現有公司棄土場）之要角，時間長達3年有餘，並招募被",
                ""
            ],
            [
                "告陳國煌加入違法清除一般及有害事業廢棄物之行為分擔；",
                ""
            ],
            [
                "並參酌被告胡承鵬、陳國煌參與期間久暫、分工模式、清除",
                ""
            ],
            [
                "數量頗鉅，對環境、生態及社會所生之影響鉅大，更影響全",
                ""
            ],
            [
                "體國人之身體健康安全及地球生態環境之永續發展等公眾利",
                ""
            ],
            [
                "益至深，暨被告胡承鵬、陳國煌之智識程度，犯罪後對於各",
                ""
            ],
            [
                "自犯行之態度等一切情狀，分別量處如主文第2、3項所示之",
                ""
            ],
            [
                "刑。",
                ""
            ],
            [
                "三、沒收部分：",
                ""
            ],
            [
                "扣案如附表編號1至23所示之扣案物品，固屬被告胡承鵬所",
                ""
            ],
            [
                "有；如附表編號24至41所示之扣案物品，固屬被告王金鎮所",
                ""
            ],
            [
                "有，然查無其他具體事證足資證明係供本案犯罪所用、供預",
                ""
            ],
            [
                "備犯罪之用或因犯罪所生、所得之物，依現存證據觀察，無",
                ""
            ],
            [
                "從逕認與本案有所關聯，亦非屬違禁物，核均與沒收之要件",
                ""
            ],
            [
                "不符，爰不併予諭知沒收。",
                ""
            ],
            [
                "至扣案如附表編號42至55所示之物，非屬被告胡承鵬、陳國",
                ""
            ],
            [
                "煌、王金鎮等人所有，且尚乏證據證明與本案犯行有直接關",
                ""
            ],
            [
                "連，均不得併予宣告沒收，併此敘明。",
                ""
            ],
            [
                "丙、不另為無罪諭知部分：",
                ""
            ],
            [
                "一、公訴意旨另以：被告胡承鵬、陳國煌清除、處理台懋公司產",
                ""
            ],
            [
                "出之有害事業廢棄物之行為，尚違反刑法第190條之1第1項",
                ""
            ],
            [
                "之投棄毒物罪云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實，",
                ""
            ],
            [
                "又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "154條、第301條第1項分別定有明文；次按認定不利於被告",
                ""
            ],
            [
                "之事實，須依積極證據，苟積極證據不足為不利於被告事實",
                ""
            ],
            [
                "之認定時，即應為有利於被告之認定，更不必有何有利之證",
                ""
            ],
            [
                "據；又事實之認定，應憑證據，如未能發現相當證據，或證",
                ""
            ],
            [
                "據不足以證明，自不能以推測或擬制之方法，以為裁判基礎",
                ""
            ],
            [
                "；至刑事訴訟法上所謂認定犯罪事實之積極證據，係指適合",
                ""
            ],
            [
                "於被告犯罪事實之認定之積極證據而言，雖不以直接證據為",
                ""
            ],
            [
                "限，間接證據亦包括在內；然而無論直接或間接證據，其為",
                ""
            ],
            [
                "訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確",
                ""
            ],
            [
                "信其為真實之程度者，始得據為有罪之認定，倘其證明尚未",
                ""
            ],
            [
                "達到此一程度，而有合理之懷疑存在時，致使無從形成有罪",
                ""
            ],
            [
                "之確信，根據「罪證有疑，利於被告」之證據法則，即不得",
                ""
            ],
            [
                "遽為不利被告之認定（最高法院30年上字第816號、29年上",
                ""
            ],
            [
                "字第3105號、40年台上字第86號及76年台上字第4986號判例",
                ""
            ],
            [
                "意旨參照）。）；且刑事訴訟法第161條第1項規定：檢察官",
                ""
            ],
            [
                "就被告犯罪事實，應負舉證責任，並指出證明之方法。因此",
                ""
            ],
            [
                "，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質",
                ""
            ],
            [
                "舉證責任。倘其所提出之證據，不足為被告有罪之積極證明",
                ""
            ],
            [
                "，或其指出證明之方法，無從說服法院以形成被告有罪之心",
                ""
            ],
            [
                "證，基於無罪推定之原則，自應為被告無罪判決之諭知（最",
                ""
            ],
            [
                "高法院92年度臺上字第128號判例意旨參照）。又按刑法第1",
                ""
            ],
            [
                "90條之1第5項之投棄毒物罪，係以「致生公共危險」為構成",
                ""
            ],
            [
                "要件，屬刑法上之具體危險犯，若未達致生公共危險之具體",
                ""
            ],
            [
                "危險程度，即不得以該罪相繩。",
                ""
            ],
            [
                "查本件公訴人所舉證據，雖足以證明被告胡承鵬、陳國煌清",
                ""
            ],
            [
                "除台懋公司產出之有害健康物質廢棄物之行為之事實，然尚",
                ""
            ],
            [
                "無法以之作為證明有何河川、土壤已受如何程度污染之證明",
                ""
            ],
            [
                "，且遍翻全卷，亦查無其他證據足認堆置在現有公司棄土場",
                ""
            ],
            [
                "之台懋公司產出之廢棄物已造成河川、土壤污染，達致生具",
                ""
            ],
            [
                "體公共危險之程度，則既無具體積極證據足認被告等所為確",
                ""
            ],
            [
                "已達致生公共危險之具體危險程度，自不得僅因被告等犯行",
                ""
            ],
            [
                "危害可能性重大，而逕以推測之方法，遽論被告等涉有此部",
                ""
            ],
            [
                "分犯行。是被告等此部分之犯行即屬不能證明，原應就此部",
                ""
            ],
            [
                "分為被告等無罪之諭知，惟因公訴人起訴書認此部分縱使成",
                ""
            ],
            [
                "立犯罪，亦與上揭經本院論罪部分為一行為觸犯數罪名之想",
                ""
            ],
            [
                "像競合犯一罪關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "丁、公訴不受理部分（被告王金鎮）：",
                ""
            ],
            [
                "一、公訴意旨另以：王金鎮為現有石業有限公司（址設臺中市○",
                ""
            ],
            [
                "○區○○路000 巷00號，下稱現有公司，名義負責人為王鍾",
                ""
            ],
            [
                "綿華）之實際負責人，未領有廢棄物處理許可，即基於提供",
                ""
            ],
            [
                "土地堆置廢棄物以及投棄毒物之犯意，以坐落在臺中市沙鹿",
                ""
            ],
            [
                "區竹林段犁份小段387 、388、393、407、408、49、409之1",
                ""
            ],
            [
                "、411、412、413、414、451、676、677及679等15筆地號土",
                ""
            ],
            [
                "地，對外以棄土場為幌子，供他人棄置有害事業廢棄物。張",
                ""
            ],
            [
                "維勝則係台懋公司之監察人兼管理部經理，承董事長兼總經",
                ""
            ],
            [
                "理陳天佑之命綜理台懋公司之事務。台懋公司乃從事基本化",
                ""
            ],
            [
                "學原料製造，主要之產品為氧化鋅、碳酸鋅、硫酸鋅，製程",
                ""
            ],
            [
                "中會產生含有超標重金屬「黑色濾餅」及「紅色濾餅」（屬",
                ""
            ],
            [
                "於有害事業廢棄物），張維勝竟為節省成本以賺取暴利，以",
                ""
            ],
            [
                "每車新臺幣（下同）6000元至7500元不等之代價，委託未領",
                ""
            ],
            [
                "有廢棄物清除許可之非法清運業者胡承鵬清除，胡承鵬及其",
                ""
            ],
            [
                "員工陳國煌遂基於投棄毒物及違反廢棄物清理法從事廢棄物",
                ""
            ],
            [
                "之清除之犯意，自民國96年1月起至99年9月止，自台懋公司",
                ""
            ],
            [
                "載運屬於有害事業廢棄物之紅色濾餅9萬1104公噸及黑色濾",
                ""
            ],
            [
                "餅4萬128.84公噸至上開現有石業公司之棄土場內棄置，胡",
                ""
            ],
            [
                "承鵬並向台懋公司收取621萬9500元做為清除之報酬。因認",
                ""
            ],
            [
                "被告王金鎮所為，係犯廢棄物清理法第46條第1項第3款之未",
                ""
            ],
            [
                "經主管機關許可，提供土地堆置廢棄物及刑法第190條之1第",
                ""
            ],
            [
                "2項之投棄毒物罪嫌，其以1行為同時觸犯前述2罪名，為想",
                ""
            ],
            [
                "像競合犯，應依刑法第55條之規定，從一重之刑法第190條",
                ""
            ],
            [
                "之1第2項之流放毒物罪嫌等語。",
                ""
            ],
            [
                "二、按一事不再理為刑事訴訟法上一大原則，蓋對於同一被告之",
                ""
            ],
            [
                "一個犯罪事實，無論是實質上一罪或裁判上一罪，祇有一個",
                ""
            ],
            [
                "刑罰權，不容重複裁判，故檢察官就同一事實為先後兩次起",
                ""
            ],
            [
                "訴，法院應依刑事訴訟法第303條第2款就重行起訴部分諭知",
                ""
            ],
            [
                "不受理之判決（最高法院90年度台非字第50號判決意旨參照",
                ""
            ],
            [
                "）。次按廢棄物清理法第46條第1項第3款所處罰之「提供土",
                ""
            ],
            [
                "地回填廢棄物」行為，其在處罰未經主管機關許可，擅自提",
                ""
            ],
            [
                "供土地不當回填廢棄物，將危害環境衛生及國民健康，是凡",
                ""
            ],
            [
                "未經主管機關許可，提供土地回填廢棄物，犯罪即屬成立，",
                ""
            ],
            [
                "惟在停止提供土地供回填廢棄物之前，其違法情形仍繼續存",
                ""
            ],
            [
                "在，而屬行為繼續之繼續犯，為單純一罪，應以一罪論。",
                ""
            ],
            [
                "三、查本案（101年10月8日起訴）被告王金鎮提供其經營之現有",
                ""
            ],
            [
                "公司坐落在臺中市沙鹿區竹林段犁份小段387、388、393、4",
                ""
            ],
            [
                "07、408、49、409之1、411、412、413、414、451、676、6",
                ""
            ],
            [
                "77及679等15筆地號土地（建物門號為臺中市○○區○○路0",
                ""
            ],
            [
                "0巷000○0號）之棄土場供人堆置廢棄物。被告胡承鵬及其",
                ""
            ],
            [
                "員工被告陳國煌自民國96年1月起至99年9月止（陳國煌自97",
                ""
            ],
            [
                "年農曆年間某日加入起算），接續自台懋公司載運屬於一般",
                ""
            ],
            [
                "及有害事業廢棄物至王金鎮經營之上開現有公司棄土場堆置",
                ""
            ],
            [
                "，於100年6月8日為警查獲等情，業經本院認定如前；而被",
                ""
            ],
            [
                "告王金鎮於另案（本院101年度上訴字第1950號，100年9月",
                ""
            ],
            [
                "30日起訴，本院103年9月2日宣判，現繫屬於最高法院，下",
                ""
            ],
            [
                "簡稱前案）起訴之犯罪事實，亦係被告王金鎮自96年1月起",
                ""
            ],
            [
                "至100年6月8日查獲日止，提供同上之15筆土地之棄土場，",
                ""
            ],
            [
                "供被告胡承鵬及被告陳國煌（陳國煌自99年12月間某日至10",
                ""
            ],
            [
                "0年6月8日），接續自陸昌化工股粉有限公司（下簡稱陸昌",
                ""
            ],
            [
                "公司）載運屬於一般及有害事業廢棄物至王金鎮經營之上開",
                ""
            ],
            [
                "現有公司棄土場堆置等情，有本院101年度上訴字第1950號",
                ""
            ],
            [
                "刑事判決及臺灣高等法院被告前案紀錄表各1件在卷足憑。",
                ""
            ],
            [
                "另被告王金鎮於原審審理時供稱：不管胡承鵬從何處載來都",
                ""
            ],
            [
                "是廢棄土，伊認定都是廢棄土，都是沒有另外收費等語（見",
                ""
            ],
            [
                "原審卷二第13頁），核與證人即被告胡承鵬於原審審理時具",
                ""
            ],
            [
                "結所證：「（你在陸昌公司載運何物？）微量元素。（該物",
                ""
            ],
            [
                "的外觀與台懋公司的外觀是否相同？）陸昌只有黑的，台懋",
                ""
            ],
            [
                "有紅的也有黑的。（是否可以區分去陸昌載的就是陸昌的，",
                ""
            ],
            [
                "去台懋公司載的就是台懋公司的？）不會搞錯，去陸昌載就",
                ""
            ],
            [
                "是陸昌的東西，不會載到台懋公司的東西。（你把陸昌的東",
                ""
            ],
            [
                "西載到現有石業有限公司時，都倒在何處？）現有石業有限",
                ""
            ],
            [
                "公司裡面就是一個場，有平就可以倒了等語。」（見原審卷",
                ""
            ],
            [
                "二第13頁）相符。綜上所述，可見前後二案被告王金鎮均係",
                ""
            ],
            [
                "提供相同之棄土場供被告胡承鵬、陳國煌傾倒堆置廢棄物，",
                ""
            ],
            [
                "不僅前後二案查獲之時間相同（100年6月8 日），本案被告",
                ""
            ],
            [
                "為王金鎮、胡承鵬、陳國煌，與前案被告中之王金鎮、胡承",
                ""
            ],
            [
                "鵬、陳國煌亦屬相同，而本案之犯罪時間（96年1 月起至99",
                ""
            ],
            [
                "年9月間止）且為前案犯罪時間（96年1月起至100年6月8 日",
                ""
            ],
            [
                "止）所涵蓋。雖本案被告胡承鵬、陳國煌係自「台懋公司」",
                ""
            ],
            [
                "載運廢棄物，與前案渠二人係自「陸昌公司」載運廢棄物有",
                ""
            ],
            [
                "所差異，然被告王金鎮既係僅與被告胡承鵬約定載運每車次",
                ""
            ],
            [
                "之代價，不因被告胡承鵬係從何公司載來之廢棄物而有不同",
                ""
            ],
            [
                "收費；且其提供之棄土場同一，亦未有區別自「台懋公司」",
                ""
            ],
            [
                "或「陸昌公司」載運之廢棄物有不同之傾倒堆置地點，是被",
                ""
            ],
            [
                "告王金鎮未經主管機關許可，提供土地供被告胡承鵬、陳國",
                ""
            ],
            [
                "煌回填廢棄物，犯罪即屬成立，在其停止提供土地供回填廢",
                ""
            ],
            [
                "棄物之前，其違法情形仍繼續存在，而屬行為繼續之繼續犯",
                ""
            ],
            [
                "，為單純一罪，應以一罪論。從而，檢察官就同一事實為先",
                ""
            ],
            [
                "後兩次起訴（前案與本案），原審判決疏未注意而就被告王",
                ""
            ],
            [
                "金鎮部分重複為實體判決，即有違誤，本院自應就後起訴之",
                ""
            ],
            [
                "本案被告王金鎮部分諭知不受理判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第303",
                ""
            ],
            [
                "條第2款、第299條第1項前段，廢棄物清理法第46條第3款、第4",
                ""
            ],
            [
                "款，刑法第11條前段、第28條、第55條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳德芳到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    104    年    4    月    21    日",
                ""
            ],
            [
                "刑事第三庭  審判長法  官  胡  忠  文",
                ""
            ],
            [
                "法  官  游  秀  雯",
                ""
            ],
            [
                "法  官  唐  光  義",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  趙  郁  涵",
                ""
            ],
            [
                "中    華    民    國   104    年    4     月    21    日",
                ""
            ],
            [
                "附表",
                ""
            ],
            [
                "┌──┬────────────────────┬───────┐",
                ""
            ],
            [
                "│編號│    扣押物名稱                          │所有人\/持有人 │",
                ""
            ],
            [
                "│    │                                        │              │",
                ""
            ],
            [
                "│    │                                        │              │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 1  │行動電話BLUESTAR.S910 1支（含門號0923-59│胡承鵬        │",
                ""
            ],
            [
                "│    │5303、0000-000000之SIM卡各1張）         │              │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 2  │採訪證2張                               │胡承鵬        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 3  │出貨單5張                               │胡承鵬        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 4  │現金100,000元                           │胡承鵬        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 5  │房屋租賃契約書1本                       │胡承鵬        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 6  │出貨單26張                              │胡承鵬        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 7  │運費單1本                               │胡承鵬        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 8  │運費單（含信封）6份                     │胡承鵬        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 9  │證件、證照、會員證貼紙16張              │胡承鵬        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 10 │SONY攝影機、DCR-DVD803含充電器、10片DVD │胡承鵬        │",
                ""
            ],
            [
                "│    │、遙控器背袋1台                         │              │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 11 │公文影本5張                             │胡承鵬        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 12 │雜項支出入記帳單5張                     │胡承鵬        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 13 │手銬1副、球棒1隻                        │胡承鵬        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 14 │筆記型電腦（無法開機）1台               │胡承鵬        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 15 │估價單11張                              │胡承鵬        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 16 │買賣契約書、刑事告訴狀、土地謄本共24張  │胡承鵬        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 17 │照片42張                                │胡承鵬        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 18 │記帳本1本                               │胡承鵬        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 19 │估價單2本                               │胡承鵬        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 20 │信封6個                                 │胡承鵬        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 21 │中清通運有限公司運輸日報表6張           │胡承鵬        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 22 │載運陸昌化工污泥（事業廢棄物）車輛統計表│胡承鵬        │",
                ""
            ],
            [
                "│    │1張                                     │              │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 23 │估價單、送貨單、薪資袋49張              │胡承鵬        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 24 │名冊3張                                 │王金鎮        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 25 │MOTOROLA 行動電話1支                    │王金鎮        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 26 │SONY ERICSSON行動電話1支                │王金鎮        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 27 │NOKIA行動電話2支                        │王金鎮        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 28 │票號UA0000000號支票（王金鎮）1張        │王金鎮        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 29 │國泰世華金融儲金簿（含提款卡1張）1本    │王金鎮        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 30 │光碟片7張                               │王金鎮        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 31 │法務部司革會證件（王金鎮）1張           │王金鎮        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 32 │法務部司革會王金鎮名片1張               │王金鎮        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 33 │預測尾數表（六合彩）4張                 │王金鎮        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 34 │六合彩帳冊2張                           │王金鎮        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 35 │2010及2011香港六合彩開獎紀錄表1張       │王金鎮        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 36 │今彩539及大樂透開獎紀錄表2張            │王金鎮        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 37 │電腦（含主機、螢幕、滑鼠、鍵盤）1組     │王金鎮        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 38 │挖土機KATO廠牌1輛                       │王金鎮        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 39 │NOKIA行動電話（含門號0000-000000之SIM卡1│王金鎮        │",
                ""
            ],
            [
                "│    │張）1支                                 │              │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 40 │ANYCALL行動電話（含門號0000-000000之SIM │王金鎮        │",
                ""
            ],
            [
                "│    │卡1張）1支                              │              │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 41 │現場採集樣品（編號1至22號）共22罐       │王金鎮        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 42 │永可信工程有限公司95年度1月-12月發票12本│陳立恩        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 43 │永可信工程有限公司96年度1月-12月發票12本│陳立恩        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 44 │永可信工程有限公司97年度1月-12月發票9本 │陳立恩        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 45 │永可信工程有限公司98年度1月-12月發票12本│陳立恩        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 46 │永可信工程有限公司99年度1月-12月發票11本│陳立恩        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 47 │金益來工程有限公司98年度3月-12月發票4本 │陳立恩        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 48 │金益來工程有限公司99年度1月-12月發票8本 │陳立恩        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 49 │益樺通運公司95年度銷項發票 42  本       │林芝宇        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 50 │益樺通運公司96年度銷項發票 42  本       │林芝宇        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 51 │益樺通運公司97年度銷項發票 42  本       │林芝宇        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 52 │益樺通運公司98年度銷項發票 42  本       │陳芝宇        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 53 │益樺通運公司99年度銷項發票 42  本       │陳芝宇        │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 54 │環保局土壤檢記錄統計分析表1張、台懋公司 │台懋公司      │",
                ""
            ],
            [
                "│    │SGS檢測報告、彰化縣政府函及事業廢棄物清 │              │",
                ""
            ],
            [
                "│    │理計畫書1份、彰化縣環境保護局函及申請變 │              │",
                ""
            ],
            [
                "│    │更計畫書1份、微量元素申報資料1份、環安會│              │",
                ""
            ],
            [
                "│    │議及水檢測申報表1份、發貨單1份；ZNO製程 │              │",
                ""
            ],
            [
                "│    │耗料及品質分析1份、氧化鋅製程耗料統計分 │              │",
                ""
            ],
            [
                "│    │析表1份、2011年9月27日會議紀錄1份、硫酸 │              │",
                ""
            ],
            [
                "│    │鋅盤存紀錄1份、10月份盤點總結報告1份、氧│              │",
                ""
            ],
            [
                "│    │化鋅盤存紀錄1份、生產部相關資料光碟3片、│              │",
                ""
            ],
            [
                "│    │脫鐵2次水洗濾餅回收紀錄1份、94年2月至98 │              │",
                ""
            ],
            [
                "│    │年4月碳酸鋅產量總表1份；氧化鋅重金屬紀錄│              │",
                ""
            ],
            [
                "│    │表1份、脫鐵渣水洗回收濃度紀錄表及硫酸鋅 │              │",
                ""
            ],
            [
                "│    │領用表1份、品管檢驗資料CD3片、台懋公司96│              │",
                ""
            ],
            [
                "│    │年至99年份廢棄物清除契約7張、96年至99年 │              │",
                ""
            ],
            [
                "│    │事業廢棄物委託共同處理管制遞送三聯單影本│              │",
                ""
            ],
            [
                "│    │47張、初反應濃縮檢驗分析表11張、初反應鋅│              │",
                ""
            ],
            [
                "│    │渣下料統計表21張、每日重金屬分析統計表17│              │",
                ""
            ],
            [
                "│    │張、AA檢驗分析111張、AA實驗室微量元素等 │              │",
                ""
            ],
            [
                "│    │相關照片光碟3片、事業廢棄物再利用管制遞 │              │",
                ""
            ],
            [
                "│    │送三聯單影本32張、臺灣中小企業銀行支票簿│              │",
                ""
            ],
            [
                "│    │存根16本、臺灣土地銀行支票簿7本、96年至 │              │",
                ""
            ],
            [
                "│    │99年總分類帳1份、應付票據票期明細表及開 │              │",
                ""
            ],
            [
                "│    │立及處理流程紀錄表1批、原料來源供應廠商 │              │",
                ""
            ],
            [
                "│    │名冊資料影本1份、96年至99年發票及轉帳傳 │              │",
                ""
            ],
            [
                "│    │票影本1份、開立大合順磚廠股份有限公司等 │              │",
                ""
            ],
            [
                "│    │（微量元素）發票及發貨單1份；銷售數量及 │              │",
                ""
            ],
            [
                "│    │營業額明細表1批、鋅渣進貨統計表及庫存計 │              │",
                ""
            ],
            [
                "│    │畫採購表1批、台懋公司資料事業廢棄物等相 │              │",
                ""
            ],
            [
                "│    │關資料1批、重要記事筆記本2本。          │              │",
                ""
            ],
            [
                "├──┼────────────────────┼───────┤",
                ""
            ],
            [
                "│ 55 │ 行車執照影本1張、統一發票副聯29張。    │謝模盛        │",
                ""
            ],
            [
                "└──┴────────────────────┴───────┘",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事棄棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "刑法第190-1條（流放毒物罪及結果加重犯）",
                ""
            ],
            [
                "投棄、放流、排出或放逸毒物或其他有害健康之物，而污染空氣",
                ""
            ],
            [
                "、土壤、河川或其他水體，致生公共危險者，處五年以下有期徒",
                ""
            ],
            [
                "刑。",
                ""
            ],
            [
                "廠商、事業場所負責人或監督策劃人員，因事業活動而犯前項之",
                ""
            ],
            [
                "罪者，處七年以下有期徒刑。因而致人於死者，處無期徒刑或七",
                ""
            ],
            [
                "年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑。",
                ""
            ],
            [
                "因過失犯第一項之罪者，處六月以下有期徒刑、拘役或五千元以",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,104,台上,3237,20151028": [
            [
                "最高法院刑事判決　　　　　　一○四年度台上字第三二三七號",
                ""
            ],
            [
                "上　訴　人　陳國煌",
                ""
            ],
            [
                "　　　　　　胡承鵬",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台中",
                ""
            ],
            [
                "分院中華民國一○四年四月二十一日第二審判決（一○三年度上",
                ""
            ],
            [
                "訴字第一○一六號，起訴案號：台灣台中地方法院檢察署一○一",
                ""
            ],
            [
                "年度偵字第二一二○九號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之；是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並非依據卷",
                ""
            ],
            [
                "內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形不相適合時，均應認其上訴為違背法律上之程式，予以駁",
                ""
            ],
            [
                "回。本件原判決綜合全案證據資料，本於事實審之推理作用，認",
                ""
            ],
            [
                "定上訴人陳國煌有其事實欄所載共同違反廢棄物清理法第四十六",
                ""
            ],
            [
                "條第四款之非法清理廢棄物犯行；上訴人胡承鵬有其事實欄所載",
                ""
            ],
            [
                "共同違反廢棄物清理法第四十六條第三、四款之非法清理廢棄物",
                ""
            ],
            [
                "犯行，因而撤銷第一審關於陳國煌、胡承鵬部分科刑之判決，改",
                ""
            ],
            [
                "判仍論陳國煌以共同違反廢棄物清理法第四十六條第四款之非法",
                ""
            ],
            [
                "清理廢棄物罪，處有期徒刑一年二月；另依想像競合犯關係從一",
                ""
            ],
            [
                "重論胡承鵬以共同違反廢棄物清理法第四十六條第四款之非法清",
                ""
            ],
            [
                "理廢棄物罪，處有期徒刑一年六月，已詳敘其所憑之證據及認定",
                ""
            ],
            [
                "之理由，對於上訴人等所辯何以均不足以採信，亦分別在理由內",
                ""
            ],
            [
                "逐一加以指駁及說明。另原判決以不能證明上訴人等有如檢察官",
                ""
            ],
            [
                "起訴意旨所指違反刑法第一百九十條之一第一項之投棄毒物犯行",
                ""
            ],
            [
                "，而就該部分說明應不另為無罪諭知之理由。核其所為之論斷，",
                ""
            ],
            [
                "俱有卷內資料可資覆按；從形式上觀察，原判決關於上述對於上",
                ""
            ],
            [
                "訴人等科刑及不另為無罪諭知部分，並無足以影響其判決結果之",
                ""
            ],
            [
                "違法情形存在。",
                ""
            ],
            [
                "陳國煌上訴意旨略以：、伊於民國九十九年八月十九日至台中",
                ""
            ],
            [
                "縣后里鄉（現改制為台中市○里區○○○路○○○號旁之正鎘工",
                ""
            ],
            [
                "業股份有限公司（下稱正鎘公司）旁載運廢棄物，至台中縣沙鹿",
                ""
            ],
            [
                "鎮（現改制為台中市○○區○○○路○○巷○○○號現有石業有",
                ""
            ],
            [
                "限公司（下稱現有公司）之土地上傾倒，而為警查獲之事實，前",
                ""
            ],
            [
                "經台灣台中地方法院以九十九年度簡字第九四○號違反廢棄物清",
                ""
            ],
            [
                "理法案件（下稱前案），判處有期徒刑一年，緩刑二年，並應向",
                ""
            ],
            [
                "國庫支付新台幣（下同）五萬元確定。伊於前案第一次警詢時雖",
                ""
            ],
            [
                "自白所載運之廢棄物來自正鎘公司，惟嗣於前案第三次警詢時，",
                ""
            ],
            [
                "已更正所載運之廢棄物並非來自於正鎘公司，而係來自於台懋實",
                ""
            ],
            [
                "業股份有限公司（下稱台懋公司）。伊上開更正後之供述，核與",
                ""
            ],
            [
                "胡承鵬及正鎘公司副總經理林清和於前案警詢時證述之情節相符",
                ""
            ],
            [
                "，並有正鎘公司所提出之廢棄物清除契約書及廢棄物檢測報告足",
                ""
            ],
            [
                "憑，可見伊於前案所載運之廢棄物，與本案所載運之廢棄物，均",
                ""
            ],
            [
                "來自於台懋公司，伊所犯之本案與前案應屬接續犯，本案應為前",
                ""
            ],
            [
                "案之確定判決效力所及，應為免訴之判決，詎原判決竟為伊有罪",
                ""
            ],
            [
                "之判決，尚有未洽。、伊只有國中畢業，而無化工專業背景，",
                ""
            ],
            [
                "且僅載運台懋公司之一般及有害事業廢棄物，主觀犯意及惡性顯",
                ""
            ],
            [
                "低於台懋公司及該公司之監察人兼管理部經理張維勝，惟台懋公",
                ""
            ],
            [
                "司僅為台灣台中地方法院以一○一年度訴字第一八一八號判決，",
                ""
            ],
            [
                "處罰金四十萬元確定；張維勝亦僅為同法院上開案件判處有期徒",
                ""
            ],
            [
                "刑一年十月，並諭知緩刑四年確定，而伊卻遭原審重判有期徒刑",
                ""
            ],
            [
                "一年二月，並未諭知緩刑，而須入監執行，原判決之量刑顯屬過",
                ""
            ],
            [
                "重云云。",
                ""
            ],
            [
                "胡承鵬上訴意旨略以：、伊與陳國煌於台懋公司所載運之紅色",
                ""
            ],
            [
                "及黑色濾餅，並非廢棄物，原判決認定上開紅色及黑色濾餅為有",
                ""
            ],
            [
                "害事業廢棄物，而為不利於伊之認定，認伊犯廢棄物清理法之非",
                ""
            ],
            [
                "法清理廢棄物罪，尚有違誤。、伊只有國中畢業，而無化工專",
                ""
            ],
            [
                "業背景，主觀犯意及惡性顯低於台懋公司及該公司之監察人兼管",
                ""
            ],
            [
                "理部經理張維勝，惟台懋公司僅為台灣台中地方法院判處罰金四",
                ""
            ],
            [
                "十萬元確定；張維勝亦僅為同法院判處有期徒刑一年十月，並諭",
                ""
            ],
            [
                "知緩刑四年確定，而伊卻遭原審重判有期徒刑一年六月，並未諭",
                ""
            ],
            [
                "知緩刑而須入監執行，原判決之量刑亦有未當云云。",
                ""
            ],
            [
                "惟證據之取捨、事實之認定及刑罰之裁量，均為事實審法院之職",
                ""
            ],
            [
                "權，倘其採證認事並未違背證據法則，而所量之刑既未逾越法定",
                ""
            ],
            [
                "刑度範圍，亦無顯然違背比例、公平及罪刑相當原則者，自不得",
                ""
            ],
            [
                "任意指為違法而執為上訴第三審法院之適法理由。、原判決已",
                ""
            ],
            [
                "於理由欄敘明學理上所謂接續犯，係指行為人主觀上認其原可充",
                ""
            ],
            [
                "足同一犯罪構成要件之各個作為，乃其整體行為之一部分，而從",
                ""
            ],
            [
                "客觀上觀察，各該舉動間確存在一定之時間與空間關聯性，符合",
                ""
            ],
            [
                "社會通念上之一行為概念，故予以一行為之法律評價，始符合經",
                ""
            ],
            [
                "驗法則及論理法則者而言；是如數行為於同時同地或密切接近之",
                ""
            ],
            [
                "時地實施，侵害同一之法益，各行為之獨立性極為薄弱，依一般",
                ""
            ],
            [
                "社會健全觀念，在時間差距上，難以強行分開，在刑法評價上，",
                ""
            ],
            [
                "以視為數個舉動之接續施行，合為包括之一行為予以評價，較為",
                ""
            ],
            [
                "合理，則屬接續犯，而為包括之一罪。查陳國煌前案係受綽號「",
                ""
            ],
            [
                "阿明」之成年男子委託，於九十九年八月十九日駕駛曳引車至台",
                ""
            ],
            [
                "中縣后里鄉之正鎘公司載運鎘及其化合物，至現有公司棄土場傾",
                ""
            ],
            [
                "倒堆置，並於當日為警查獲，因此為台灣台中地方法院判處有期",
                ""
            ],
            [
                "徒刑一年，緩刑二年，並應向國庫支付五萬元確定，有該前案判",
                ""
            ],
            [
                "決在卷足憑。本案陳國煌則係受僱於胡承鵬，受僱之時間係自九",
                ""
            ],
            [
                "十七年農曆年起至九十九年九月間止，而其犯罪方法則係前往彰",
                ""
            ],
            [
                "化縣員林鎮之台懋公司載運黑色及紅色濾餅等有害事業廢棄物，",
                ""
            ],
            [
                "至現有公司棄土場傾倒堆置。雖前案與本案均係載運廢棄物至現",
                ""
            ],
            [
                "有公司棄土場傾倒堆置，然陳國煌先後受不同之雇主委託，載運",
                ""
            ],
            [
                "之廢棄物公司、地點均不相同，且係於前案查獲以後（九十九年",
                ""
            ],
            [
                "八月十九日），本案始另行起意，再實行至九十九年九月間，自",
                ""
            ],
            [
                "難認係基於單一之犯意，於密切接近之時地反覆實行。故其所犯",
                ""
            ],
            [
                "前後二案自非屬接續犯，本案自不得為前案之確定判決效力所及",
                ""
            ],
            [
                "等語綦詳（見原判決第五頁第六行至第六頁第三行）。核其論斷",
                ""
            ],
            [
                "，於法尚屬無違。況陳國煌於前案係自白認罪，有前案判決在卷",
                ""
            ],
            [
                "可稽（見原審卷一第九十三、九十四頁）；若其在前案所載運之",
                ""
            ],
            [
                "廢棄物係來自於台懋公司，而非來自正鎘公司，又何須於前案即",
                ""
            ],
            [
                "台灣台中地方法院為認罪之供述？其事後任憑己意，於本案執前",
                ""
            ],
            [
                "案確定判決所不採信之證據，指摘前案認定之事實有誤，以證明",
                ""
            ],
            [
                "其在前案所載運之廢棄物，與本案所載運之廢棄物，均來自於台",
                ""
            ],
            [
                "懋公司，並據以推論本案與前案應屬接續犯云云，要非合法之第",
                ""
            ],
            [
                "三審上訴理由。、原判決已說明：行政院環境督察總隊中區",
                ""
            ],
            [
                "環境督察大隊（下稱中區環境督察大隊）先於一○○年十月十八",
                ""
            ],
            [
                "日至台懋公司位在彰化縣員林鎮○○路○○○巷○○○號廠址採",
                ""
            ],
            [
                "驗廢棄物後，委託力山環境科技股份有限公司（下稱力山公司）",
                ""
            ],
            [
                "檢驗結果，其中樣品編號中督N-廢-0000000B-04號萃出液中總鎘",
                ""
            ],
            [
                "濃度值為九．六八mg\/L（有害事業廢棄物認定標準值為一．○mg",
                ""
            ],
            [
                "\/L）、萃出液中總鉛濃度值為一五九mg\/L（有害事業廢棄物認定",
                ""
            ],
            [
                "標準值為五．○mg\/L）；另樣品編號中督N-廢-0000000B-06號萃",
                ""
            ],
            [
                "出液中總鎘濃度值為六．一九mg\/L（有害事業廢棄物認定標準值",
                ""
            ],
            [
                "為一．○mg\/L）、萃出液中總鉛濃度值為一六二mg\/L（有害事業",
                ""
            ],
            [
                "廢棄物認定標準值為五．○mg\/L），判定為有害事業廢棄物；另",
                ""
            ],
            [
                "樣品編號中督N-廢-0000000B-08號萃出液中總鉛濃度值為一八一",
                ""
            ],
            [
                "mg\/L（有害事業廢棄物認定標準值為五．○mg\/L），判定為有害",
                ""
            ],
            [
                "事業廢棄物等節，有力山公司一○○年十月二十六日廢棄物樣品",
                ""
            ],
            [
                "檢測報告在卷可參。中區環境督察大隊於一○○年十一月二十",
                ""
            ],
            [
                "二日至台懋公司上揭廠址採驗廢棄物後，委託力山公司檢驗結果",
                ""
            ],
            [
                "，其中樣品編號0000000-00號萃出液中總鎘濃度值為二六．三mg",
                ""
            ],
            [
                "\/L（有害事業廢棄物認定標準值為一．○mg\/L）、萃出液中總鉛",
                ""
            ],
            [
                "濃度值為四七．八mg\/L（有害事業廢棄物認定標準值為五．○mg",
                ""
            ],
            [
                "\/L）、萃出液中總銅濃度值為一三五mg\/L（有害事業廢棄物認定",
                ""
            ],
            [
                "標準值為十五．○mg\/L）；另樣品編號0000000-00號萃出液中總",
                ""
            ],
            [
                "鎘濃度值為三四．六mg\/L（有害事業廢棄物認定標準值為一．○",
                ""
            ],
            [
                "mg\/L）、萃出液中總鉛濃度值為八七．五mg\/L（有害事業廢棄物",
                ""
            ],
            [
                "認定標準值為五．○mg\/L），判定為有害事業廢棄物等節，有力",
                ""
            ],
            [
                "山公司一○○年十二月一日廢棄物樣品檢測報告二份在卷可參。",
                ""
            ],
            [
                "證人即台懋公司代表人陳天佑雖於原審審理時證稱：印象中黑",
                ""
            ],
            [
                "色濾餅沒有出售，紅色濾餅則可賣給作肥料或作磚頭之人等語；",
                ""
            ],
            [
                "張維勝亦於原審審理時證稱：紅色濾餅可用來作磚塊，小部分做",
                ""
            ],
            [
                "肥料等語。惟證人即擔任台懋公司品管製程人員之賴俊全於警詢",
                ""
            ],
            [
                "及檢察官偵訊時均證稱：公司於製程中產生之濾餅會含有鉛鎘銅",
                ""
            ],
            [
                "等重金屬，製程中無法去除，生產硫酸鋅過程中，所去除之重金",
                ""
            ],
            [
                "屬就是產出之紅色濾餅等語；證人即擔任台懋公司品管經理之林",
                ""
            ],
            [
                "佐必於檢察官偵訊時亦證稱：紅色濾餅不能再投入生產等語。參",
                ""
            ],
            [
                "以張維勝於第一審審理時證稱：「（是否你也知道含有過量的有",
                ""
            ],
            [
                "害物質，所以環保局要來稽查時，你就請胡承鵬不要來？）我們",
                ""
            ],
            [
                "的產品丟在外面就是不合法，因為等於是廢棄物。（所以你也知",
                ""
            ],
            [
                "道這是廢棄物？）不是，除了賣給磚窯場以外，磚窯場不需要那",
                ""
            ],
            [
                "麼多，就是要另外載出去丟棄，我就請胡承鵬來載。」「（你的",
                ""
            ],
            [
                "濾餅到底是成品還是廢棄物？）是成品，倒到外面是廢棄物，因",
                ""
            ],
            [
                "為成品賣不出去，庫存太多，所以就倒出去。」等語；於原審審",
                ""
            ],
            [
                "理時亦證稱：「（在還沒有發生這件事之前，你們公司所生產之",
                ""
            ],
            [
                "紅色濾餅如何處理？）有賣給肥料公司及外銷。」、「（不曾像",
                ""
            ],
            [
                "這個案子有丟掉？）不會。這是因為這次量大，銷不出去所以才",
                ""
            ],
            [
                "倒掉。」、「（既然你們公司認為這是產品可以賣錢，縱然量多",
                ""
            ],
            [
                "，也可以想辦法賣掉，為何你們事後還是像廢棄物一樣倒掉？）",
                ""
            ],
            [
                "因為價值沒有顯現出來，我們很頭痛。」、「（你們賣出之價格",
                ""
            ],
            [
                "係多少？）一噸一元多。」、「（這根本沒有賺到？）我們沒有",
                ""
            ],
            [
                "辦法堆那麼多，這個我們便宜賣。」等語。是縱認台懋公司產出",
                ""
            ],
            [
                "之上開濾餅足以作為肥料或磚塊，然既經檢驗出含有重金屬鉛、",
                ""
            ],
            [
                "鎘、銅，性質上即為有害事業廢棄物，自不能委由非法業者任意",
                ""
            ],
            [
                "清除等語綦詳（見原判決第十九頁第七行至第二十一頁第十二行",
                ""
            ],
            [
                "），核其論斷，亦與證據法則無違。況胡承鵬於警詢、檢察官偵",
                ""
            ],
            [
                "查及第一審準備程序暨審理時均對本案之事實為認罪之供述（見",
                ""
            ],
            [
                "原判決第十三頁倒數第六行至倒數第五行），若台懋公司所產出",
                ""
            ],
            [
                "之紅色及黑色濾餅，並非廢棄物，胡承鵬又何須認罪？其事後翻",
                ""
            ],
            [
                "異前供，置前開力山公司之客觀檢測報告及賴俊全、林佐必、張",
                ""
            ],
            [
                "維勝明確之證詞於不顧，就其已自白認罪之事項，於法律審之本",
                ""
            ],
            [
                "院再事爭論，指摘原判決認定台懋公司所產出之紅色及黑色濾餅",
                ""
            ],
            [
                "係有害事業廢棄物為不當云云，仍非適法之第三審上訴理由。",
                ""
            ],
            [
                "、量刑之輕重，係屬事實審法院得依職權裁量之事項，苟於量刑",
                ""
            ],
            [
                "時，已以行為人之責任為基礎，並斟酌刑法第五十七條各款所列",
                ""
            ],
            [
                "情狀，而未逾越法定範圍，又未濫用其職權，即不得遽指為違法",
                ""
            ],
            [
                "。另同案被告間，其犯罪情狀難免各有差異，法院於審理不同被",
                ""
            ],
            [
                "告時，基於審判獨立之原則，其認定結果難免有所差異，茍未違",
                ""
            ],
            [
                "背證據法則，亦難遽指為違法。原判決已於理由內具體敘明其如",
                ""
            ],
            [
                "何審酌刑法第五十七條所定各款量刑事項之情形（見原判決第三",
                ""
            ],
            [
                "十頁第六行至倒數第十三行），因而分別量處陳國煌有期徒刑一",
                ""
            ],
            [
                "年二月、胡承鵬有期徒刑一年六月，核其所量處之刑既未逾越法",
                ""
            ],
            [
                "定刑範圍，又無濫用自由裁量之權限，或違反比例、公平及罪刑",
                ""
            ],
            [
                "相當原則之情形。上訴人等置原判決明確之論斷說明於不顧，徒",
                ""
            ],
            [
                "憑己意，指摘原判決量刑有輕重失衡之情形云云，同非合法之第",
                ""
            ],
            [
                "三審上訴理由。至上訴人等其餘上訴意旨，均非依據卷內訴訟資",
                ""
            ],
            [
                "料具體指摘原判決不適用何種法則或如何適用不當，徒就原審採",
                ""
            ],
            [
                "證認事職權之適法行使，以及原判決已明確論斷說明之事項，再",
                ""
            ],
            [
                "事爭辯，顯與法律規定得為第三審上訴理由之違法情形不相適合",
                ""
            ],
            [
                "，揆之首揭說明，其等上訴均為違背法律上之程式，應併予駁回",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○四  年    十    月  二十八  日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  郭  毓  洲",
                ""
            ],
            [
                "法官  張  祺  祥",
                ""
            ],
            [
                "法官  宋      祺",
                ""
            ],
            [
                "法官  林  英  志",
                ""
            ],
            [
                "法官  劉  興  浪",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○四  年   十一   月    二    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}