{
    "id": "TCDM,108,訴,1355,20191031,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C108%2C%E8%A8%B4%2C1355%2C20191031%2C1",
    "history": {
        "TCDM,108,訴,1355,20191031,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　 108年度訴字第1355號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　詹德豐",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（108年",
                ""
            ],
            [
                "度偵字第2817號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "詹德豐犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑壹年柒月。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、詹德豐以承攬房屋及廠房興建及修繕等工程為業，未領有廢",
                ""
            ],
            [
                "棄物清除及處理許可文件。其於民國107年4月8日，以每日",
                ""
            ],
            [
                "工資新臺幣（下同）1,000元及便當費100元之代價，承攬不",
                ""
            ],
            [
                "知情之詹浩志位於臺中市○○區○○路000號之辦公室拆除",
                ""
            ],
            [
                "工程，因而產出廢傢俱、木板及衣服等一般事業廢棄物。詹",
                ""
            ],
            [
                "德豐基於非法清除及處理廢棄物之犯意，負責承包前述廢棄",
                ""
            ],
            [
                "物清運工作，並自107年4月8日起至107年6月3日止，駕駛車",
                ""
            ],
            [
                "牌號碼000-0000號自用小貨車（於106年4月15日向王雅鳳購",
                ""
            ],
            [
                "買，登記車主仍為王雅鳳），將前述廢棄物載往臺中市○○",
                ""
            ],
            [
                "區○○路0段000巷00號工廠倉庫內，撿取可供資源回收變賣",
                ""
            ],
            [
                "之物品或其他地點堆置，迨於107年6月2日及6月3日，將剩",
                ""
            ],
            [
                "餘木材等廢棄物載往不知情之郭俐均及郭雅慈共有之臺中市",
                ""
            ],
            [
                "○○區○○段000號土地（即臺中市○○區○○路0段000巷",
                ""
            ],
            [
                "00號右前空地，下稱系爭土地，與海風段372及374號地土地",
                ""
            ],
            [
                "相連）傾倒堆置，總計獲得報酬約3萬800元（起訴書誤載為",
                ""
            ],
            [
                "3萬元）。嗣不詳之人於107年6月2日12時許，在系爭土地上",
                ""
            ],
            [
                "焚燒廢棄物，經民眾向臺中市政府環境保護局（下稱臺中市",
                ""
            ],
            [
                "環保局）陳情並提出檢舉，臺中市環保局於同日前往稽查並",
                ""
            ],
            [
                "函請警方偵辦，因而循線查知上情。",
                ""
            ],
            [
                "二、案經內政部警政署保安警察第七總隊第三大隊報告臺灣臺中",
                ""
            ],
            [
                "地方檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、證據能力：",
                ""
            ],
            [
                "本判決認定事實所引用之被告以外之人於審判外之言詞或書",
                ""
            ],
            [
                "面證據等供述證據，檢察官與被告均同意作為證據使用，復",
                ""
            ],
            [
                "經本庭審酌認該等證據之作成無違法、不當或顯不可信之情",
                ""
            ],
            [
                "況，依刑事訴訟法第159條之5第1項規定，均有證據能力；",
                ""
            ],
            [
                "又本案認定事實引用之卷內其餘非供述證據，並無證據證明",
                ""
            ],
            [
                "係公務員違背法定程序取得，依同法第158條之4規定反面解",
                ""
            ],
            [
                "釋，亦均有證據能力。",
                ""
            ],
            [
                "貳、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "一、訊據被告詹德豐固坦承於107年4月8日，以每日工資1,000元",
                ""
            ],
            [
                "及便當費100元之代價，承攬詹浩志位於臺中市○○區○○",
                ""
            ],
            [
                "路000號之辦公室拆除工程，因而產出廢傢俱、木板及衣服",
                ""
            ],
            [
                "等一般及事業廢棄物，並自107年4月8日起至107年6月3日止",
                ""
            ],
            [
                "，駕駛車牌號碼000-0000號自小貨車，將前述廢棄物載往臺",
                ""
            ],
            [
                "中市○○區○○路0段000巷00號工廠倉庫內，撿取可供資源",
                ""
            ],
            [
                "回收變賣之物品或其他地點堆置，然矢口否認有何違反廢棄",
                ""
            ],
            [
                "物清理法之犯行，辯稱：伊載運只有籃球架、衣服、木板，",
                ""
            ],
            [
                "伊將上述物品堆放在臺中市○○區○○路0段000巷00號工廠",
                ""
            ],
            [
                "倉庫內，伊沒有把剩餘木材堆置在系爭土地上，伊不是載廢",
                ""
            ],
            [
                "棄物，伊是載廢傢俱、木板、衣服，木板是都還可以使用的",
                ""
            ],
            [
                "四合板、洞洞板，在做工程的時候，木板都可以再使用，伊",
                ""
            ],
            [
                "很單純就是搬東西，沒有到那個空地云云。經查：",
                ""
            ],
            [
                "(一)被告於107年6月2日及6月3日，將前述廢棄物載往系爭土地",
                ""
            ],
            [
                "傾倒堆置等情，業經被告於警詢時供陳：「（問：警方提示",
                ""
            ],
            [
                "臺中市政府環保局提供的107年6月2日照片中AST-2231自用",
                ""
            ],
            [
                "小貨車為何人所有？車上載運為何物？車上之物卸貨後放於",
                ""
            ],
            [
                "何處？）答：洪溙工程行所有，是我以新臺幣5萬元向代理",
                ""
            ],
            [
                "人王雅鳳購買的，只是沒有辦理過戶，已經買2年了。就是",
                ""
            ],
            [
                "回收的衣物還有一些就裝潢木材，放在臺中市○○區○○路",
                ""
            ],
            [
                "0段000巷00號我的工廠內。」、「（問：承上，廢棄物〈廢",
                ""
            ],
            [
                "傢俱及裝潢廢棄物等物〉及一般事業廢棄物〈塑膠膜〉來源",
                ""
            ],
            [
                "分別為何？你是駕駛何種車輛載運前往上述地點非法堆置、",
                ""
            ],
            [
                "貯存？載運次數為何？數量為何？）答：廢傢俱及裝潢廢棄",
                ""
            ],
            [
                "物是從臺中市○○區○○路000號載運至臺中市○○區○○",
                ""
            ],
            [
                "路0段000巷00號的廠房，經過分類後，再放到臺中市清水區",
                ""
            ],
            [
                "海風0000-0000地號廠房對面的空地，等清潔公司載走。我",
                ""
            ],
            [
                "都駕駛車牌號碼000-0000。共載運了2車次。每車次都是1噸",
                ""
            ],
            [
                "多而已。」、「（問：107年6月12日本中隊人員會同臺中市",
                ""
            ],
            [
                "政府環境保護局前往臺中市○○區○○路0段000巷00號執行",
                ""
            ],
            [
                "稽查，你是否在場？照片中編號1至3號裝潢廢棄物是否為你",
                ""
            ],
            [
                "所堆置？）答：在場。編號1和2是我107年6月2日及3日堆置",
                ""
            ],
            [
                "的，6月14日後環保局請我移至對面的臺中市○○區○○路0",
                ""
            ],
            [
                "段000巷00號的廠房內。但編號3不是我堆置的，我不知道是",
                ""
            ],
            [
                "誰堆的」等語明確（見偵字卷第30至第31頁）。",
                ""
            ],
            [
                "(二)證人詹浩志於審理中具結證稱：「（問：被告把你辦公室總",
                ""
            ],
            [
                "共拆了哪些東西載走？）答：我們有叫搬家公司把桌椅搬到",
                ""
            ],
            [
                "其他地方，地上的都有叫人家搬走，只有輕隔間是合板跟角",
                ""
            ],
            [
                "材被告載走，傢俱有搬到其他地方，但不是叫被告搬的，我",
                ""
            ],
            [
                "叫搬家公司搬的，沙發被告沒有載走，衣服有一些舊的被告",
                ""
            ],
            [
                "有帶走。」、「（問：〈提示同上卷第23頁照片，並告以要",
                ""
            ],
            [
                "旨〉這是否你木板輕隔間的木板？）答：左下角照片中的木",
                ""
            ],
            [
                "板，是我們輕隔間的木板。」、「（問：〈提示同上卷第33",
                ""
            ],
            [
                "-36頁照片，並告以要旨〉這些是否一樣是你的輕隔間的木",
                ""
            ],
            [
                "板？）答：是。」、「（問：第35頁照片中有用袋子裝著的",
                ""
            ],
            [
                "，是否是衣服？）答：大概是。」、「（問：所以你不要的",
                ""
            ],
            [
                "衣服叫被告處理？）答：是。」、「（問：第36頁照片中肥",
                ""
            ],
            [
                "料袋內裝著的東西，就是你不要，叫被告載走的衣服？）答",
                ""
            ],
            [
                "：應該是，我不知道，看不清楚。」、「（問：地上被告腳",
                ""
            ],
            [
                "踩的這些東西是什麼？）答：塑膠籃球板。」、「（問：你",
                ""
            ],
            [
                "叫被告丟掉的那些東西，有無可以再回收的？）答：都沒有",
                ""
            ],
            [
                "。」等語甚明（見本院卷第77至79頁）。",
                ""
            ],
            [
                "(三)證人即系爭土地之共有人郭俐均於警詢時證稱：「（問：臺",
                ""
            ],
            [
                "中市清水區海風0000-0000地號土地係為何人所有？由誰負",
                ""
            ],
            [
                "責管理？該筆地號土地面積為何？）答：由我和妹妹郭雅慈",
                ""
            ],
            [
                "所有。平常沒有人在管理。大概是3分地左右。」、「（問",
                ""
            ],
            [
                "：承上，該筆土地是否有租賃予他人？）答：沒有。」、「",
                ""
            ],
            [
                "（問：你是否有前往該地巡視過？時間為何？巡視時現場態",
                ""
            ],
            [
                "樣為何？）答：我在知道有人在我的土地堆置廢棄物之後我",
                ""
            ],
            [
                "才有去看，之前都是我阿公郭金田和姑丈廖春生不定期會前",
                ""
            ],
            [
                "往查看。第一次去看時現場就有堆置廢棄物及有焚燒的痕跡",
                ""
            ],
            [
                "，但後來我有請人把這些廢棄物給清掉了，現在是乾淨的。",
                ""
            ],
            [
                "」等語甚明（見偵卷第62至第63頁）。",
                ""
            ],
            [
                "(四)復有107年6月2日17時25分12秒至17時44分46秒之監視器翻",
                ""
            ],
            [
                "拍照片共4張、車牌號碼000-0000號車籍查詢在卷可稽（見",
                ""
            ],
            [
                "他卷第29至30頁），由上揭照片觀之，車牌號碼000-0000號",
                ""
            ],
            [
                "自用小貨車上載運者為木板、長條型物品等物，尚有木板自",
                ""
            ],
            [
                "小貨車車尾後方突出外露等情，是被告駕駛自用小貨車將前",
                ""
            ],
            [
                "述廢棄物載運至系爭土地之事實，洵堪認定。",
                ""
            ],
            [
                "(五)又臺中市政府環境保護局環境稽查紀錄表明確載明：本案於",
                ""
            ],
            [
                "6月2日12時41分接獲通報前往，稽查時現場會同清泉消防隊",
                ""
            ],
            [
                "及神岡消防隊及清水區大楊派出所人員，當時現場已控制火",
                ""
            ],
            [
                "勢，現場燃燒面積約500平方公尺，由清水區海風段368號蔓",
                ""
            ],
            [
                "延至海風段372地號，經勘查後確有發現海風段368地號上挖",
                ""
            ],
            [
                "一坑洞長5公尺寬2公尺深1公尺違法掩埋廢棄物事實（廢傢",
                ""
            ],
            [
                "俱、燈管、鐵窗、馬桶及裝潢廢棄物），另於該處距離10公",
                ""
            ],
            [
                "尺處與上述地號相似該處使用鐵圍製籬內堆置約8平方公尺",
                ""
            ],
            [
                "一般廢棄物（塑膠膜），另於海風段372地號上，火勢蔓延",
                ""
            ],
            [
                "燃燒廢棄物（鐵皮及木頭）及燃燒至些許樹木，另於海風段",
                ""
            ],
            [
                "374地號上確有堆置一大型鐵桶內棄置（樹脂及一般生活垃",
                ""
            ],
            [
                "圾包）約1至2公噸，另消防隊已於6月2日13時50分撲滅火勢",
                ""
            ],
            [
                "等情（見他卷第15至16頁）；本局於107年6月2日18時37分",
                ""
            ],
            [
                "再次接獲通報該土地遭人堆置廢棄物（木材），經現場會同",
                ""
            ],
            [
                "大楊派出所的陳先生於現場勘查，現場巡視仍有饒燒之餘燼",
                ""
            ],
            [
                "，已立即通報消防局進行火勢撲滅（見他卷第27至28頁）；",
                ""
            ],
            [
                "稽查現場詹德豐坦承將本市○○區○○路000號拆除後舊有",
                ""
            ],
            [
                "裝潢及廢棄物運至清水區海風段368地號及和睦路1段961巷",
                ""
            ],
            [
                "38號旁倉庫放置等情（見他卷第31頁），並有臺中市政府環",
                ""
            ],
            [
                "境保護局107年9月19日中市環稽字第1070104389號函（、檢",
                ""
            ],
            [
                "警環查緝環保犯罪通報資訊系統案件辦理及查詢、臺中市政",
                ""
            ],
            [
                "府環境保護局107年6月2日陳情案件處理管制單2份（案件編",
                ""
            ],
            [
                "號00000000、00000000）、臺中市政府環境保護局107年6月",
                ""
            ],
            [
                "2日13時20分環境稽查記錄1份及稽查事證照片17張、臺中市",
                ""
            ],
            [
                "政府陳情整合平台報案紀錄、臺中市政府環境保護局107年6",
                ""
            ],
            [
                "月2日19時20分環境稽查記錄1份及稽查事證照片4張、臺中",
                ""
            ],
            [
                "市政府環境保護局107年6月5日10時30分及14時10分環境稽",
                ""
            ],
            [
                "查記錄2份及稽查事證照片4張、臺中市政府環境保護局107",
                ""
            ],
            [
                "年6月12日10時36分環境稽查記錄1份及稽查事證照片7張、",
                ""
            ],
            [
                "臺中市○○區○○段000000000地號土地建物查詢資料、車",
                ""
            ],
            [
                "號000-0000號車籍查詢資料、臺中市政府消防局108年1月8",
                ""
            ],
            [
                "日中市消指字第1080000235號函及所附之臺中市政府消防局",
                ""
            ],
            [
                "救災救護指揮中心（第四大隊清泉分隊）受理災害登記簿、",
                ""
            ],
            [
                "值勤工作紀錄簿各2份、現場照片4張、內政部警政署保安警",
                ""
            ],
            [
                "察第七總隊第三大隊108年1月15日刑事案件報告書、臺中市",
                ""
            ],
            [
                "政府警察局清水分局大楊派出所108年1月6日職務報告、臺",
                ""
            ],
            [
                "中市政府警察局員警工作紀錄簿、107年6月5日現場照片8張",
                ""
            ],
            [
                "（見他卷第3至5頁、第7頁、第9至11頁、第15至19頁、第21",
                ""
            ],
            [
                "至23頁第25至38頁、第87至101頁、第105頁、第167頁，偵",
                ""
            ],
            [
                "卷第41至43頁、第45頁、第47至49頁、第51至55頁、第67至",
                ""
            ],
            [
                "73頁）在卷可查，是被告將上揭廢棄物載運至系爭土地堆置",
                ""
            ],
            [
                "之事實，堪以認定。",
                ""
            ],
            [
                "二、被告所載運者為一般事業廢棄物：",
                ""
            ],
            [
                "(一)按廢棄物清理法所稱廢棄物，分下列二種：1.一般廢棄物：",
                ""
            ],
            [
                "由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足",
                ""
            ],
            [
                "以污染環境衛生之固體或液體廢棄物。2.事業廢棄物：有",
                ""
            ],
            [
                "害事業廢棄物：由事業所產生具有毒性、危險性，其濃度或",
                ""
            ],
            [
                "數量足以影響人體健康或污染環境之廢棄物。一般事業廢",
                ""
            ],
            [
                "棄物：由事業所產生有害事業廢棄物以外之廢棄物，廢棄物",
                ""
            ],
            [
                "清理法第2條第1項定有明文。而工程施工建造、建築拆除、",
                ""
            ],
            [
                "裝修工程及整地刨除所產生之事業廢棄物，固屬內政部於",
                ""
            ],
            [
                "102年6月17日修正公布之「營建事業廢棄物再利用種類及管",
                ""
            ],
            [
                "理方式」編號七所規定之「營建混合物」；然依其規定，須",
                ""
            ],
            [
                "經具備法定資格（編號七第三點）及具廢棄物分類設備或能",
                ""
            ],
            [
                "力之再利用機構，將產生之營建事業廢棄物加以分類（編號",
                ""
            ],
            [
                "七第四點），經分類作業後，屬營建剩餘土石方部分依「營",
                ""
            ],
            [
                "建剩餘土石方處理方案」處理；屬內政部公告之一般事業廢",
                ""
            ],
            [
                "棄物再利用種類部分，依公告之管理方式辦理；至其他非屬",
                ""
            ],
            [
                "營建剩餘土石方，亦非屬公告可再利用部分，應依廢棄物清",
                ""
            ],
            [
                "理法規定清除處理或再利用，送往合法掩埋場、焚化廠、合",
                ""
            ],
            [
                "法廢棄物代處理機構或再利用事業機構（編號七第五點）。",
                ""
            ],
            [
                "亦即，僅在分類後，依相關規定處理可作為資源利用者，始",
                ""
            ],
            [
                "非屬於廢棄物，倘若未經分類，即非屬「營建剩餘土石方」",
                ""
            ],
            [
                "或「一般事業廢棄物再利用種類」，自仍應依廢棄物清理法",
                ""
            ],
            [
                "之規定清除、處理或再利用（最高法院106年度台上字第",
                ""
            ],
            [
                "2912、3228號判決意旨參照）。次按，廢棄物清理法第39條",
                ""
            ],
            [
                "第1項規定：「事業廢棄物之再利用，應依中央目的事業主",
                ""
            ],
            [
                "管機關規定辦理，不受第28條、第41條之限制。」，又依同",
                ""
            ],
            [
                "法第52條之規定，貯存、清除、處理或再利用一般事業廢棄",
                ""
            ],
            [
                "物，違反第39條第1項規定者，係處以行政罰鍰。現行廢棄",
                ""
            ],
            [
                "物清理法關於事業廢棄物之再利用，已授權中央目的事業主",
                ""
            ],
            [
                "管機關制定管理辦法管理之，不受同法第41條（即應向主管",
                ""
            ],
            [
                "機關或中央主管機關委託之機關申請核發公民營廢棄物清除",
                ""
            ],
            [
                "處理機構許可文件）之限制，固屬無訛；但如非屬事業廢棄",
                ""
            ],
            [
                "物之再利用行為，而係未經主管機關許可，提供土地回填、",
                ""
            ],
            [
                "堆置廢棄物，或未依同法第41條第1項規定領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件，而從事廢棄物貯存、清除、處理，或未依",
                ""
            ],
            [
                "廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物者",
                ""
            ],
            [
                "，則與上引事業廢棄物再利用之規定並不相侔，自仍有同法",
                ""
            ],
            [
                "第46條處罰規定之適用（最高法院106年度台上字第3834號",
                ""
            ],
            [
                "判決意旨參照）。又按所謂「貯存」係指事業廢棄物於清除",
                ""
            ],
            [
                "、處理前，放置於特定地點或貯存容器、設施內之行為；「",
                ""
            ],
            [
                "清除」係指事業廢棄物之收集、運輸行為；「處理」指下列",
                ""
            ],
            [
                "行為：(一)中間處理：指事業廢棄物在最終處置或再利用前",
                ""
            ],
            [
                "，以物理、化學、生物、熱處理或其他處理方法，改變其物",
                ""
            ],
            [
                "理、化學、生物特性或成分，達成分離、減積、去毒、固化",
                ""
            ],
            [
                "或穩定之行為。(二)最終處置：指衛生掩埋、封閉掩埋、安",
                ""
            ],
            [
                "定掩埋或海洋棄置事業廢棄物之行為。(三)再利用：指事業",
                ""
            ],
            [
                "產生之事業廢棄物自行、販賣、轉讓或委託做為原料、材料",
                ""
            ],
            [
                "、燃料、填土或其他經中央目的事業主管機關認定之用途行",
                ""
            ],
            [
                "為，並應符合其規定者。行政院環境保護署「事業廢棄物貯",
                ""
            ],
            [
                "存清除處理方法及設施標準」第2條第1款、第2款、第3款分",
                ""
            ],
            [
                "別訂明文。",
                ""
            ],
            [
                "(二)查證人即臺中市政府環保局稽查人員陳旻佑於審理時具結證",
                ""
            ],
            [
                "稱：「（問：證人詹浩志說那個東西是他的辦公室拆下來的",
                ""
            ],
            [
                "，有何意見？）答：沒有意見。」、「（問：確實現場就是",
                ""
            ],
            [
                "拆除下來的廢棄物？）答：是，看起來就是拆除下來的東西",
                ""
            ],
            [
                "，應該是房屋拆除工程，因為確實有一些拆除完之後的板材",
                ""
            ],
            [
                "丟在那邊。）」、「（問：拆除下來的營建廢棄物，其正確",
                ""
            ],
            [
                "處理方式為何？）答：正確處理應委託領有環保局所核發之",
                ""
            ],
            [
                "廢棄物清除許可證文件業者，包括清除跟處理的部分都要有",
                ""
            ],
            [
                "，才能承攬這方面的工作，要有許可執照，假設是處理可以",
                ""
            ],
            [
                "回收的物品，同樣要有環保局核發之再利用許可，如果沒有",
                ""
            ],
            [
                "領有再利用許可，一樣是非法處理。」、「（問：〈提示他",
                ""
            ],
            [
                "字第766號卷第3頁，並告以要旨〉說明部分記載，「2",
                ""
            ],
            [
                "個坑洞遭棄置廢棄物（廢傢俱及裝潢廢棄物）約5立方米」",
                ""
            ],
            [
                "，廢傢俱有哪一些？從照片上可否看得出來？）答：從照片",
                ""
            ],
            [
                "上面看不太出來，當時已經燒的差不多，所以也無法完全去",
                ""
            ],
            [
                "判斷到底是什麼東西，只是有發現一些椅子、燈管，甚至有",
                ""
            ],
            [
                "鐵窗、馬桶遺留在現場。」、「（問：裝潢廢棄物是指哪些",
                ""
            ],
            [
                "東西？）：答裝潢廢棄物的部分，譬如會有一些天花板或角",
                ""
            ],
            [
                "材的部分。」、「（問：你剛剛說的那些廢傢俱及裝潢廢棄",
                ""
            ],
            [
                "物，是屬於一般還是事業廢棄物？）答：基本上如果自家產",
                ""
            ],
            [
                "出的東西，會認為是一般廢棄物，如果是委託合法清運業者",
                ""
            ],
            [
                "，就會變成事業廢棄物。」、「（問：如果委託非合法清運",
                ""
            ],
            [
                "業者，像本案是業主詹浩志委託被告，一個非合法清除業者",
                ""
            ],
            [
                "來做這件事，這樣是算是一般，還是事業廢棄物？）答：應",
                ""
            ],
            [
                "該算是事業廢棄物。」、「（問：在6月2日第二次的時候，",
                ""
            ],
            [
                "你說後來你們調閱監視器，有看到一台車有載東西進去，後",
                ""
            ],
            [
                "來空車回來，你們從監視器可否看出，海風段368地號當時",
                ""
            ],
            [
                "的火是滅了？還是還在繼續燒？或是能否判斷就是這台車的",
                ""
            ],
            [
                "人載進去倒，並點火燃燒的？）答：沒辦法判斷，因為時間",
                ""
            ],
            [
                "不一樣。應該是撲滅火勢了，因為在6月2日下午1時20分的",
                ""
            ],
            [
                "稽查記錄，後面我們稽查同仁有備註說，當日的火勢已由1",
                ""
            ],
            [
                "時50分由消防隊撲滅火勢，比對監視器畫面的時間，當時候",
                ""
            ],
            [
                "車輛進去的時候，火勢應該是已經沒有火了。」、「（問：",
                ""
            ],
            [
                "〈提示他字第766號卷第35-36頁，並告以要旨〉第35頁照片",
                ""
            ],
            [
                "中的這些東西，是否在業主詹浩志的土地裡頭堆置的？）答",
                ""
            ],
            [
                "：不是，這個土地是海風段368地號。」、「（問：照片中",
                ""
            ],
            [
                "的是塑膠袋？）答：有塑膠袋，也有一些麻布袋。」、「（",
                ""
            ],
            [
                "問：裡頭是什麼東西？）答：全部都是衣服。」、「（問：",
                ""
            ],
            [
                "屬於何種廢棄物？）答：一樣是一般事業廢棄物。」、「（",
                ""
            ],
            [
                "問：第36頁照片是在被告的工廠裡頭拍到的？）答：是。」",
                ""
            ],
            [
                "、「（問：麻布袋裡頭的東西是什麼？也是衣服？）答：衣",
                ""
            ],
            [
                "服好像都在外面，這邊好像都是一些像是塑膠板的東西，跟",
                ""
            ],
            [
                "一些塑膠的模型球，都在這裡面，其他部分，下方照片右上",
                ""
            ],
            [
                "角後面這些是比較接近模板，也是屬於一般事業廢棄物。就",
                ""
            ],
            [
                "我們調查所知，被告在海風段368地號上面，好像沒有經過",
                ""
            ],
            [
                "土地所有權人的同意，就把東西拿去那邊丟，被告說原本",
                ""
            ],
            [
                "368地號土地的持有人好像過世，有過繼給後面的子女，子",
                ""
            ],
            [
                "女好像不知道被告有把東西拿到土地上面做放置的行為。」",
                ""
            ],
            [
                "等語（見本院卷第82至85頁），顯見被告所載運、處理者為",
                ""
            ],
            [
                "房屋整修施工所產生營建混合物。",
                ""
            ],
            [
                "(三)本案被告駕駛自用小貨車載運之廢棄物包含有廢傢俱、木板",
                ""
            ],
            [
                "等物，雖屬於營建混合物，惟被告非具備法定資格及具廢棄",
                ""
            ],
            [
                "物分類設備或能力之再利用機構，卷內亦無將產生之營建事",
                ""
            ],
            [
                "業廢棄物加以分類之證據，僅係以自用小貨車混雜載運，更",
                ""
            ],
            [
                "無再利用計畫等法定文件，自難謂合法之再利用，揆諸上揭",
                ""
            ],
            [
                "說明，被告所載運者自為廢棄物清理法第2條第2項第2款規",
                ""
            ],
            [
                "定之一般事業廢棄物無誤。",
                ""
            ],
            [
                "三、被告雖於偵查中辯稱：伊不是載運廢棄物，伊有請廢棄物清",
                ""
            ],
            [
                "除公司來清除，伊也有附當代環保企業有限公司107年5月份",
                ""
            ],
            [
                "的請款單，經委託他們4、5年了，每個月收6,000元云云，",
                ""
            ],
            [
                "並提出匯入當代環保企業有限公司107年5月份請款單（見他",
                ""
            ],
            [
                "卷第34頁），惟被告並未提出該等環保公司協助清運之內容",
                ""
            ],
            [
                "物及數量，僅得認定被告有委請環保公司清除廢棄物，然仍",
                ""
            ],
            [
                "無法證明是否確實即無本案起訴書所載清除一般事業廢棄物",
                ""
            ],
            [
                "之行為，蓋將廢棄物部分委請環保公司清運、部分任意清除",
                ""
            ],
            [
                "以節省成本之情事，尚非不得並存，是尚難遽此為被告有利",
                ""
            ],
            [
                "之認定。至被告辯稱：全部（指前述廢棄物）都在倉庫內，",
                ""
            ],
            [
                "伊將東西載到伊倉庫內時，臺中市○○區○○段000號土地",
                ""
            ],
            [
                "已經在燒，燒了二天，伊是載木材去工廠云云，惟本案既經",
                ""
            ],
            [
                "證人詹浩志到庭確認前述廢棄物之木材確係於證人所有之輕",
                ""
            ],
            [
                "隔間之木板，顯見被告此部分之供述與事實不符，洵不足採",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、綜上所述，被告未領有廢棄物清除、處理許可文件而從事廢",
                ""
            ],
            [
                "棄物清除、處理行為之事實堪以認定。本案事證明確，應依",
                ""
            ],
            [
                "法論科。",
                ""
            ],
            [
                "參、論罪科刑：",
                ""
            ],
            [
                "一、按廢棄物清理法第46條第4 款規定之犯罪構成要件行為，有",
                ""
            ],
            [
                "「貯存」、「清除」及「處理」三者，其中「貯存」指一般",
                ""
            ],
            [
                "廢棄物於回收、清除、處理前，放置於特定地點或貯存容器",
                ""
            ],
            [
                "、設施內之行為。「清除」則包括收集、清運（以人力、清",
                ""
            ],
            [
                "運機具將一般廢棄物自產生源運輸至處理場（廠）之行為）",
                ""
            ],
            [
                "及轉運（指以清運機具將一般廢棄物自產生源運輸至轉運設",
                ""
            ],
            [
                "施或自轉運設施運輸至中間處理或最終處置設施之行為）。",
                ""
            ],
            [
                "「處理」則包含：中間處理：指一般廢棄物在最終處置或",
                ""
            ],
            [
                "再利用前，以物理、化學、生物、熱處理、堆肥或其他處理",
                ""
            ],
            [
                "方法，變更其物理、化學、生物特性或成分，達成分離、中",
                ""
            ],
            [
                "和、減量、減積、去毒、無害化或安定之行為；最終處置",
                ""
            ],
            [
                "：指將一般廢棄物以安定掩埋、衛生掩埋、封閉掩埋或海洋",
                ""
            ],
            [
                "棄置之行為；再利用：指將一般廢棄物經物理、化學或生",
                ""
            ],
            [
                "物等程序後做為材料、燃料、肥料、飼料、填料、土壤改良",
                ""
            ],
            [
                "或其他經中央主管機關會商中央目的事業主管機關認定之用",
                ""
            ],
            [
                "途行為；能源回收：指一般廢棄物具有生質能、直接利用",
                ""
            ],
            [
                "或經處理產生能源特性，供進行再生能源利用之行為，有行",
                ""
            ],
            [
                "政院環境保護署發布之「一般廢棄物回收清除處理辦法」可",
                ""
            ],
            [
                "資參酌，此可作為「貯存」、「清除」及「處理」之定義（",
                ""
            ],
            [
                "最高法院100年度台上字第6522號判決、93年度台上字第",
                ""
            ],
            [
                "2401號判決要旨可資參照）。再按「事業廢棄物貯存清除處",
                ""
            ],
            [
                "理方法及設施標準」第2條第3款就廢棄物「處理」所為之定",
                ""
            ],
            [
                "義性說明（即中間處理、最終處置以及再利用等行為），觀",
                ""
            ],
            [
                "之該標準第4章（事業廢棄物之中間處理）、第5章（事業廢",
                ""
            ],
            [
                "棄物之最終處置）等相關規定，該所謂之「處理」，係指符",
                ""
            ],
            [
                "合法令規定所為之處置行為；行為人未領有廢棄物處理許可",
                ""
            ],
            [
                "文件，擅自將事業廢棄物傾倒於偏僻處所，係屬違法處置事",
                ""
            ],
            [
                "業廢棄物之行為，此行為態樣自不可能符合該標準就「處理",
                ""
            ],
            [
                "」所為之定義性說明（最高法院100年度臺上字第4263號判",
                ""
            ],
            [
                "決意旨參照）。查被告坦承未領有廢棄物清除或處理許可文",
                ""
            ],
            [
                "件（見偵卷第140頁），並有臺中市政府環境保護局107年9",
                ""
            ],
            [
                "月19日中市環稽字第1070104389號函（見他字卷第3至5頁）",
                ""
            ],
            [
                "在卷可佐，被告明知其未領有廢棄物清除、處理許可文件而",
                ""
            ],
            [
                "即不得清除、處理廢棄物一情，惟被告未依廢棄物清理法規",
                ""
            ],
            [
                "定領有一般廢棄物清除、處理許可文件，反覆載運將修繕工",
                ""
            ],
            [
                "程所剩餘之廢傢具、木板及衣服等一般事業廢棄物，以自用",
                ""
            ],
            [
                "小貨車接續載運至系爭土地傾倒，揆諸前揭說明，其所為應",
                ""
            ],
            [
                "屬廢棄物清理法所謂「清除」及「處理」行為。",
                ""
            ],
            [
                "三、核被告所為，係違反廢棄物清理法第46條第4款之未依廢棄",
                ""
            ],
            [
                "物清理法第41條第1項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物清除、處理罪。",
                ""
            ],
            [
                "四、依刑法若干犯罪行為態樣，本質上原具有反覆、延續實行之",
                ""
            ],
            [
                "特徵，立法時既予特別歸類，定為犯罪構成要件之行為要素",
                ""
            ],
            [
                "，則行為人基於概括之犯意，在密切接近之一定時、地持續",
                ""
            ],
            [
                "實行之複次行為，倘依社會通念，於客觀上認為符合一個反",
                ""
            ],
            [
                "覆、延續性之行為觀念者，於刑法評價上，即應僅成立一罪",
                ""
            ],
            [
                "，學理上所稱「集合犯」之職業性、營業性或收集性等具有",
                ""
            ],
            [
                "重複特質之犯罪均屬之，例如經營、從事業務、收集、販賣",
                ""
            ],
            [
                "、製造、散布等行為概念者是。廢棄物清理法第46條第4 款",
                ""
            ],
            [
                "前段之非法清理廢棄物罪，係以未依同法第41條第1 項規定",
                ""
            ],
            [
                "領有廢棄物清除、處理許可文件而清除、處理廢棄物者為犯",
                ""
            ],
            [
                "罪主體，再依該第41條第1 項前段以觀，可知立法者顯然已",
                ""
            ],
            [
                "預定廢棄物之清除、處理行為通常具有反覆實行之性質。是",
                ""
            ],
            [
                "本罪之成立，本質上即具有反覆性，而為集合犯（最高法院",
                ""
            ],
            [
                "104年度第9次刑事庭會議決議意旨參照）。本案被告於上開",
                ""
            ],
            [
                "時間載運一般事業廢棄物共2趟至系爭土地，其行為內涵本",
                ""
            ],
            [
                "包含多次繼續反覆實行同一社會活動之性質，侵害同一環境",
                ""
            ],
            [
                "保護之社會法益，刑法評價上應屬包括上一行為之集合犯而",
                ""
            ],
            [
                "論以一罪。",
                ""
            ],
            [
                "五、爰以行為人之責任為基礎，審酌被告前於106年間，因違反",
                ""
            ],
            [
                "廢棄物清理法之規定遭判決處刑後，復自107年6月2日及6月",
                ""
            ],
            [
                "3日起，未領有廢棄物清除、處理許可文件，卻以自用小貨",
                ""
            ],
            [
                "車載運一般事業廢棄物至系爭土地傾倒並堆置，影響他人財",
                ""
            ],
            [
                "產權及使用土地利益，且有污染土壤衛生安全及生態環境，",
                ""
            ],
            [
                "並危及民眾健康之虞，所為實不可取；然本案所清除者係一",
                ""
            ],
            [
                "般事業廢棄物，犯罪所生具體危害尚非至鉅，兼衡被告自陳",
                ""
            ],
            [
                "國中畢業之教育程度、從事土木工程、已婚、與配偶同住、",
                ""
            ],
            [
                "家庭經濟狀況小康（見本院卷第90頁），及其等犯罪之動機",
                ""
            ],
            [
                "、目的、手段等一切情狀，量處如主文所示之刑，以資懲儆",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第",
                ""
            ],
            [
                "46條第4款，刑法第11條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官洪瑞君提起公訴，檢察官張添興到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  108    年     10    月    31    日",
                ""
            ],
            [
                "刑事第四庭    審判長法  官  游秀雯",
                ""
            ],
            [
                "法  官  王振佑",
                ""
            ],
            [
                "法  官  許慧珍",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "告訴人或被害人如不服判決，應備理由具狀向檢察官請求上訴，",
                ""
            ],
            [
                "上訴期間之計算，以檢察官收受判決正本之日起算。",
                ""
            ],
            [
                "書記官  蔡秋明",
                ""
            ],
            [
                "中    華    民    國   108    年    10    月    31    日",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 1 千 5 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,109,上訴,53,20200609,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　 109年度上訴字第53號",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　詹德豐",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　魏其村律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣臺中地方法院",
                ""
            ],
            [
                "108年度訴字第1355號中華民國108年10月31日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣臺中地方檢察署108年度偵字第2817號），提起上訴",
                ""
            ],
            [
                "，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、詹德豐以承攬房屋及廠房興建及修繕等工程為業，未領有廢",
                ""
            ],
            [
                "棄物清除及處理許可文件。其於民國107年4月8日，以每日",
                ""
            ],
            [
                "工資新臺幣（下同）1,000元及便當費100元之代價，承攬不",
                ""
            ],
            [
                "知情之詹浩志臺中市○○區○○路000號之辦公室拆除工程",
                ""
            ],
            [
                "，因而產出角材、木板、塑膠籃球架及衣服等一般事業廢棄",
                ""
            ],
            [
                "物。詹德豐基於非法清除及處理廢棄物之犯意，負責承包前",
                ""
            ],
            [
                "述廢棄物清運工作，並自107年4月8日起至107年6月3日止，",
                ""
            ],
            [
                "駕駛車牌號碼000-0000號自用小貨車（於106年4月15日向王",
                ""
            ],
            [
                "雅鳳購買，登記車主仍為王雅鳳），將前述廢棄物載往臺中",
                ""
            ],
            [
                "市○○區○○路0段000巷00號工廠倉庫內，撿取可供資源回",
                ""
            ],
            [
                "收變賣之物品或其他地點堆置，再於107年6月2日及6月3日",
                ""
            ],
            [
                "，將剩餘木材等廢棄物載往不知情之郭俐均及郭雅慈共有之",
                ""
            ],
            [
                "臺中市○○區○○段000號土地（即臺中市○○區○○路0段",
                ""
            ],
            [
                "000巷00號右前空地，下稱系爭土地，與海風段372及374號",
                ""
            ],
            [
                "地土地相連）傾倒堆置，總計獲得報酬約3萬800元（起訴書",
                ""
            ],
            [
                "誤載為3萬元）。嗣不詳之人於107年6月2日12時許，在系爭",
                ""
            ],
            [
                "土地上焚燒廢棄物，經民眾向臺中市政府環境保護局（下稱",
                ""
            ],
            [
                "臺中市環保局）陳情並提出檢舉，臺中市環保局於同日前往",
                ""
            ],
            [
                "稽查並函請警方偵辦，因而循線查知上情。",
                ""
            ],
            [
                "二、案經內政部警政署保安警察第七總隊第三大隊報告臺灣臺中",
                ""
            ],
            [
                "地方檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、證據能力：",
                ""
            ],
            [
                "一、辯護人爭執上訴人即被告詹德豐（下稱被告）107年11月7日",
                ""
            ],
            [
                "警詢筆錄，未能依先行繕打於筆錄內之問題，逐字逐句提問",
                ""
            ],
            [
                "；亦未將被告所為回答，如實記載，上開警詢無證據能力。",
                ""
            ],
            [
                "查上開被告警詢詢問，經本院命播放光碟製作成譯文，並於",
                ""
            ],
            [
                "本院準備程序時，與檢察官、被告及辯護人核對，均對本院",
                ""
            ],
            [
                "重新製作之筆錄譯文均無意見。上開本院重新製作之被告警",
                ""
            ],
            [
                "詢陳述具任意性，如與事實相符，自足採為被告犯罪之證據",
                ""
            ],
            [
                "。至於與光碟內容不符之警詢筆錄，本院不予援用。",
                ""
            ],
            [
                "二、本判決認定事實所引用之被告以外之人於審判外之言詞或書",
                ""
            ],
            [
                "面證據等供述證據，檢察官與被告均同意作為證據使用，復",
                ""
            ],
            [
                "經本庭審酌認該等證據之作成無違法、不當或顯不可信之情",
                ""
            ],
            [
                "況，依刑事訴訟法第159條之5第1項規定，均有證據能力；",
                ""
            ],
            [
                "又本案認定事實引用之卷內其餘非供述證據，並無證據證明",
                ""
            ],
            [
                "係公務員違背法定程序取得，依同法第158條之4規定反面解",
                ""
            ],
            [
                "釋，亦均有證據能力。",
                ""
            ],
            [
                "貳、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "一、上訴人即被告詹德豐坦承於107年4月8日，以每日工資1,000",
                ""
            ],
            [
                "元及便當費100元之代價，承攬詹浩志臺中市○○區○○路",
                ""
            ],
            [
                "000號之辦公室拆除工程，因而產出廢傢俱、木板及衣服等",
                ""
            ],
            [
                "一般及事業廢棄物，並自107年4月8日起至107年6月3日止，",
                ""
            ],
            [
                "駕駛ooo-0000號自小貨車，將前述廢棄物載往臺中市○○區",
                ""
            ],
            [
                "○○路0段000巷00號工廠倉庫內，撿取可供資源回收變賣之",
                ""
            ],
            [
                "物品或其他地點堆置，但否認有何違反廢棄物清理法之犯行",
                ""
            ],
            [
                "。於原審辯稱：伊載運只有籃球架、衣服、木板，伊將上述",
                ""
            ],
            [
                "物品堆放在臺中市○○區○○路0段000巷00號工廠倉庫內，",
                ""
            ],
            [
                "伊沒有把剩餘木材堆置在系爭土地上，伊不是載廢棄物，伊",
                ""
            ],
            [
                "是載廢傢俱、木板、衣服，木板是都還可以使用的四合板、",
                ""
            ],
            [
                "洞洞板，在做工程的時候，木板都可以再使用，伊很單純就",
                ""
            ],
            [
                "是搬東西，沒有到那個空地云云；於本院辯稱：伊東西是載",
                ""
            ],
            [
                "去工廠裡面，都是回收的東西。6月2日載，6月3日沒有，是",
                ""
            ],
            [
                "載衣服、小孩玩的紙做籃球架、洞洞板還有四合板等語。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "、證人詹浩志於原審審理中具結證稱：「（你於107年4月8日",
                ""
            ],
            [
                "左右，是否有僱請被告拆除中山路000號的樣品屋？）有。",
                ""
            ],
            [
                "」（原審卷第75頁）。「（所以被告拆除之外，另外清運的",
                ""
            ],
            [
                "部分被告也要幫你負責？）對，都運走。」；「（如果是這",
                ""
            ],
            [
                "樣的話，計價標準，你總共支付給被告3萬多元？）是。」",
                ""
            ],
            [
                "；「（你有跟被告說拆除下來不可以隨意傾倒，一定要循正",
                ""
            ],
            [
                "當的方式來處理？）是，我說你要有地方可以倒才可以，不",
                ""
            ],
            [
                "可以隨便倒，被告說有，他有地方，他都處理好了。」；「",
                ""
            ],
            [
                "（這些東西，被告有無向你詢問有哪些東西他要變賣，跟你",
                ""
            ],
            [
                "商量請你同意讓他做變賣？）沒有說，那也不算好賣，一些",
                ""
            ],
            [
                "鐵、隔間什麼的，是否可以賣我也不知道，也不多。」；「",
                ""
            ],
            [
                "（被告把你辦公室總共拆了哪些東西載走？）我們有叫搬家",
                ""
            ],
            [
                "公司把桌椅搬到其他地方，地上的都有叫人家搬走，只有輕",
                ""
            ],
            [
                "隔間是合板跟角材被告載走，傢俱有搬到其他地方，但不是",
                ""
            ],
            [
                "叫被告搬的，我叫搬家公司搬的，沙發被告沒有載走，衣服",
                ""
            ],
            [
                "有一些舊的被告有帶走。」、「（〈提示他字卷第23頁照片",
                ""
            ],
            [
                "，並告以要旨〉這是否你木板輕隔間的木板？）左下角照片",
                ""
            ],
            [
                "中的木板，是我們輕隔間的木板。」、「（〈提示同上卷第",
                ""
            ],
            [
                "33-36頁照片，並告以要旨〉這些是否一樣是你的輕隔間的",
                ""
            ],
            [
                "木板？）是。」、「（第35頁照片中有用袋子裝著的，是否",
                ""
            ],
            [
                "是衣服？）大概是。」、「（所以你不要的衣服叫被告處理",
                ""
            ],
            [
                "？）是。」、「（第36頁照片中肥料袋內裝著的東西，就是",
                ""
            ],
            [
                "你不要，叫被告載走的衣服？）應該是，我不知道，看不清",
                ""
            ],
            [
                "楚。」、「（地上被告腳踩的這些東西是什麼？）塑膠籃球",
                ""
            ],
            [
                "板。」、「（你叫被告丟掉的那些東西，有無可以再回收的",
                ""
            ],
            [
                "？）都沒有。」等語甚明（原審卷第77至79頁）。證人詹浩",
                ""
            ],
            [
                "志證稱有委託被告拆除清運豐原區中山路298號辦公室，並",
                ""
            ],
            [
                "載走拆下之木板隔間、塑膠籃球板、衣物等物。",
                ""
            ],
            [
                "、本院依被告於107年11月7日警詢時之錄音光碟轉譯成文字，",
                ""
            ],
            [
                "被告供稱：「（00：20：25）（警方提示環保局提供的照片",
                ""
            ],
            [
                "中車號000-0000為何人所有？照片中顯示107年6月2日的照",
                ""
            ],
            [
                "片，臺中市政府環保局提供的照片，提供的107年6月2日，",
                ""
            ],
            [
                "照片中AST何人為，何人所有？車上載運為何物？車上之物",
                ""
            ],
            [
                "卸貨後放置於何處？這給你看，6月2日的）對啦！（你載東",
                ""
            ],
            [
                "西進去嘛！）對啦！只有載2台。這個是載去。」；「（00",
                ""
            ],
            [
                "：21：51）那天那台車是我以新臺幣5萬元以上。向洪溱工",
                ""
            ],
            [
                "程行購買的，還沒有辦過戶。「（那天載的，你說載甚麼東",
                ""
            ],
            [
                "西？）我載一些衣褲，都先載去工廠，…，都回到工廠裏面",
                ""
            ],
            [
                "。（就是人家不要的那個？）不是，都是好的東西要再用。",
                ""
            ],
            [
                "（就是回收的衣物？）不是，有的要用，老闆要用。（嗯）",
                ""
            ],
            [
                "他寄兩台在我那裡。（對啊！什麼東西，你不是說衣服？回",
                ""
            ],
            [
                "收的衣物？）對對對。（回收的衣物，只有這些嗎？）只有",
                ""
            ],
            [
                "這些，還有幾塊木板這樣。（還有一些？）木板。（木板？",
                ""
            ],
            [
                "）放在工廠裏面。（你卸貨，你說放哪裡？）就對面啊！（",
                ""
            ],
            [
                "那工廠？)有，他們都有去拍照，他第二天立即去照。（地",
                ""
            ],
            [
                "址在哪？）清水區和睦路38號，我有寫，那間工廠我的，都",
                ""
            ],
            [
                "載去那裡放（和睦路再來？）961巷。…38號。工廠是我的",
                ""
            ],
            [
                "，我們的儲藏所在那裡。工廠內，對，這樣，對面，對面，",
                ""
            ],
            [
                "剛好對面。那間工廠是我的。我們的車，還有載回來都載到",
                ""
            ],
            [
                "那。（都放在工廠裡面都還沒處理，對嗎？）我都，後來就",
                ""
            ],
            [
                "沒有辦法處理，有的處理處理給環保局，現在都在那，後來",
                ""
            ],
            [
                "都沒有動。（都放在那？）連那師傅也說你不要燒，叫我打",
                ""
            ],
            [
                "包都載去拿去工廠放。都在工廠裡面，只有一些要的還沒挑",
                ""
            ],
            [
                "好。」（本院卷第139至141頁）。「（00：25：22）（你你",
                ""
            ],
            [
                "，現在，現在問你，像你剛才那些囤的那些裝潢木材你是從",
                ""
            ],
            [
                "哪裡收來？）我之前有說在成功路，他就是要整理房子要租",
                ""
            ],
            [
                "人，在中正路。(中山路還是哪裡？）中正路中山路。（中",
                ""
            ],
            [
                "山路？）嘿！對對對。…（中山路298號那裡？）嘿！對對",
                ""
            ],
            [
                "對。它裡面就是（一些舊的裝潢和廢棄物？）不是裝潢。（",
                ""
            ],
            [
                "對啊！你自己寫的）裝潢的。（拆裝潢的，你幫人拆裝潢的",
                ""
            ],
            [
                "？）沒有，他就是整理房子。（嘿。他拆下來，你去載就對",
                ""
            ],
            [
                "了？）：嘿。對對對。朋友，沒跟他拿錢，叫我去那載。」",
                ""
            ],
            [
                "（本院卷第141、142頁）。「（00：26：42）（你載回來放",
                ""
            ],
            [
                "哪裡？）都在工廠裡面。（什麼？）工廠裡面。（放在工廠",
                ""
            ],
            [
                "裡面？）嘿。現在在工廠裡面，有去拍攝。」（本院卷第",
                ""
            ],
            [
                "142頁）。「（00：26：59）（海風路的地，囤的那些是從",
                ""
            ],
            [
                "哪裡來的？這個，同地方嗎？）都同地方，同地方。」、「",
                ""
            ],
            [
                "（00：27：06）（這樣就是，我就堆置在，載回來我就堆置",
                ""
            ],
            [
                "在）工廠裡面。（和睦路跟那個地號，就對了）」、「（00",
                ""
            ],
            [
                "：27：19）還沒挑，還沒，還沒，回收還沒挑好，挑好都搬",
                ""
            ],
            [
                "進去了。」、「（詢問警員指示記錄警員記載筆錄內容及被",
                ""
            ],
            [
                "告說明：詢問警員：你懂我講的意思？現在問號就是來源，",
                ""
            ],
            [
                "那你就繼續打，他就是載，從這裡載來的，然後載回來，他",
                ""
            ],
            [
                "就是放置在這裡）工廠。嘿。對對對。放在裡面。現在還在",
                ""
            ],
            [
                "裡面喔。有拍攝照片在那。」、「（00：28：24）（你都開",
                ""
            ],
            [
                "哪台車去載的？）就只有那台車而已。（剛才那台，幾號？",
                ""
            ],
            [
                "你說幾號？）2311嗎？車牌我沒記過。（AST？）嘿。（",
                ""
            ],
            [
                "1231嗎？）（詢問警員指示記錄警員記載筆錄內容）（2231",
                ""
            ],
            [
                "嗎？）嘿。（2231，什麼，這台對嗎？）這台。（照片這台",
                ""
            ],
            [
                "？）對對對。」、「（00：30：08）（你去載，你去載幾趟",
                ""
            ],
            [
                "？）什麼？（載幾趟？）之前都沒載，都是做回收。（沒啦",
                ""
            ],
            [
                "！對啦。我知道…）去那裡載兩趟進去。（載兩趟？）對，",
                ""
            ],
            [
                "載兩趟進去。」、「都週六、週日載進去。有人要幫忙做。",
                ""
            ],
            [
                "」、「（00：30：44）（那兩趟數量多少？）一些而己。（",
                ""
            ],
            [
                "大約你差不多看幾噸啊？）都在現場，一噸多而已，（一噸",
                ""
            ],
            [
                "多？）都衣物，衣物，一噸多而已。(一噸多？）差不多，",
                ""
            ],
            [
                "那時小台車沒載，都蓬蓬鬆鬆。」、「（00：31：09）（木",
                ""
            ],
            [
                "材那些呢？裝潢料耶，裝潢料有那麼重喔？）衣服很多，還",
                ""
            ],
            [
                "有衣物。（還有衣物？）衣物二十多袋。車子蓋的都是衣物",
                ""
            ],
            [
                "。衣服。（車上載運的是回收的衣物，和一些？）木材。（",
                ""
            ],
            [
                "裝潢木材？）這樣，嘿，木材較少，都是衣物較多，他們有",
                ""
            ],
            [
                "去拍照，衣物都照在裡面。」、「（00：31：50）（你幫他",
                ""
            ],
            [
                "載要多少錢？）沒跟他拿錢，好朋友。（好朋友？）嘿。沒",
                ""
            ],
            [
                "跟他拿，他的一些鐵件叫我載去賣掉這樣。沒有拿錢。（叫",
                ""
            ],
            [
                "甚麼名字？）我知道他浩達（音譯），我之前有電話，有嗎",
                ""
            ],
            [
                "？（你有他的電話嗎？）那裡有，我之前都寫。（我跟你問",
                ""
            ],
            [
                "，你現在說，省得我再找）我也忘記了。（年籍資料，年籍",
                ""
            ],
            [
                "資料，對方的，對方年籍資料？）都寫在那裡。…就我們就",
                ""
            ],
            [
                "…環保，我們有環保收據，…。（喔，委託清除就對了？）",
                ""
            ],
            [
                "嘿啦，就是…還沒好我們清除，已經4、5年了，有啦，那裡",
                ""
            ],
            [
                "浩達（音譯），我有寫。我有寫，還有一份。他這一份是第",
                ""
            ],
            [
                "2天做的，久了就忘記，知道他公司是浩達（音譯）姓詹。",
                ""
            ],
            [
                "（上面有沒有寫？）有啦！筆錄，在那裡。…，這份對。」",
                ""
            ],
            [
                "、「（00：34:15）（你說不用錢，現在稽查表上說一天",
                ""
            ],
            [
                "1100元？）沒啦，那是叫人清除的工錢。（什麼？）清除的",
                ""
            ],
            [
                "工錢，是工錢。（這樣你怎會划算，你給人請免錢，你還要",
                ""
            ],
            [
                "花錢？）沒啦，就一天，那是越南仔一天一千元。（對啊！",
                ""
            ],
            [
                "）對啊！就事實就是這樣。…（賠錢的生意哪有人做？）好",
                ""
            ],
            [
                "朋友啊！以前他的房子都是我蓋的，他有一些鐵載去賣—、",
                ""
            ],
            [
                "二千元。沒錢啊。看那份啊。…（0000-000000）對對對。",
                ""
            ],
            [
                "…。我知道的就叫浩達（音譯）而已。…。對啦，就認識這",
                ""
            ],
            [
                "樣而已，朋友都知道公司那一間，知道是姓詹。…。」、「",
                ""
            ],
            [
                "（00：35：45）（你說之前那個車主叫王雅鳳嗎？）嘿。對",
                ""
            ],
            [
                "對對。（剛才說跟王雅鳳購買，他那車是洪溙工程行？）：",
                ""
            ],
            [
                "嘿啊，代理。…。代理人，王雅鳳是代理人。沒跟他收錢。",
                ""
            ],
            [
                "」、「（00：37：11）（你還沒跟他請，你不是要跟他請三",
                ""
            ],
            [
                "萬零八百？）那是叫越南仔的，已經做半年多了。（對啊，",
                ""
            ],
            [
                "你打算要跟他請這些錢就對了？）工錢還沒（還沒請？）還",
                ""
            ],
            [
                "沒，還沒，（有打算要請這些錢？）就工錢。（還沒請？）",
                ""
            ],
            [
                "對。叫越南仔週六、週日去做回收的。」、「（00：37：35",
                ""
            ],
            [
                "）（預計？）那是工錢。（預計要請領？）工錢。（工資？",
                ""
            ],
            [
                "）：嘿啦。工資。（就是載運舊裝潢的廢棄物的？）不是廢",
                ""
            ],
            [
                "棄物。（工資對嗎？三萬零八百，新臺幣三萬零八百？）嘿",
                ""
            ],
            [
                "啦，已經在那做四、五個月了，都週六、週日才有去做。（",
                ""
            ],
            [
                "三萬零八百，三萬零八百？）那是工資，不是那。…。（你",
                ""
            ],
            [
                "去那載那些？）嘿。對對對。（嘿啊。只是還沒請領，還沒",
                ""
            ],
            [
                "請領？）還沒。（這樣嗎？浩達（音譯）是這樣嗎？）不是",
                ""
            ],
            [
                "，那公司名，不是喔。我知道姓詹，那是公司，浩達（音譯",
                ""
            ],
            [
                "）是公司喔。…。」、「（00：39：44）（那是他打電話叫",
                ""
            ],
            [
                "你去載的嗎？）沒啦。他就是整理房子，要裝潢要租人，我",
                ""
            ],
            [
                "們在那裡做三、四個月了。（你去幫他拆裝潢就對啦？）沒",
                ""
            ],
            [
                "啦，撿回收回來，都回收。（我已經幫詹先生？）做三、四",
                ""
            ],
            [
                "個月。」…「（都只有載，他現在，詹先生房屋要裝潢，一",
                ""
            ],
            [
                "些不要的東西叫你清掉就對啦？）嘿啦、嘿啦。他整理房子",
                ""
            ],
            [
                "要再租人，這樣而已。」等語（本院卷第139至148頁）。被",
                ""
            ],
            [
                "告承認有承攬證人詹浩志之拆除、清運舊裝潢廢棄物、衣物",
                ""
            ],
            [
                "等物。",
                ""
            ],
            [
                "、證人即系爭土地之共有人郭俐均於警詢時證稱：「（臺中市",
                ""
            ],
            [
                "清水區海風0000-0000地號土地係為何人所有？由誰負責管",
                ""
            ],
            [
                "理？該筆地號土地面積為何？）由我和妹妹郭雅慈所有。平",
                ""
            ],
            [
                "常沒有人在管理。大概是3分地左右。」、「（承上，該筆",
                ""
            ],
            [
                "土地是否有租賃予他人？）沒有。」、「（你是否有前往該",
                ""
            ],
            [
                "地巡視過？時間為何？巡視時現場態樣為何？）我在知道有",
                ""
            ],
            [
                "人在我的土地堆置廢棄物之後我才有去看，之前都是我阿公",
                ""
            ],
            [
                "郭金田和姑丈廖春生不定期會前往查看。第一次去看時現場",
                ""
            ],
            [
                "就有堆置廢棄物及有焚燒的痕跡，但後來我有請人把這些廢",
                ""
            ],
            [
                "棄物給清掉了，現在是乾淨的。」等語（偵卷第62至第63頁",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "、復有107年6月2日17時25分12秒至17時44分46秒之監視器翻",
                ""
            ],
            [
                "拍照片共4張、車牌號碼000-0000號車籍查詢在卷可稽（他",
                ""
            ],
            [
                "卷第29至30頁），由上揭照片觀之，車牌號碼000-0000號自",
                ""
            ],
            [
                "用小貨車上載運者為木板、長條型物品等物，尚有木板自小",
                ""
            ],
            [
                "貨車車尾後方突出外露等情，是被告駕駛自用小貨車將前述",
                ""
            ],
            [
                "廢棄物載運至系爭土地之事實，洵堪認定。",
                ""
            ],
            [
                "、又臺中市政府環境保護局環境稽查紀錄表明確載明：本案於",
                ""
            ],
            [
                "6月2日12時41分接獲通報前往，稽查時現場會同清泉消防隊",
                ""
            ],
            [
                "及神岡消防隊及清水區大楊派出所人員，當時現場已控制火",
                ""
            ],
            [
                "勢，現場燃燒面積約500平方公尺，由清水區海風段368號蔓",
                ""
            ],
            [
                "延至海風段372地號，經勘查後確有發現海風段368地號上挖",
                ""
            ],
            [
                "一坑洞長5公尺寬2公尺深1公尺違法掩埋廢棄物事實（廢傢",
                ""
            ],
            [
                "俱、燈管、鐵窗、馬桶及裝潢廢棄物），另於該處距離10公",
                ""
            ],
            [
                "尺處與上述地號相似該處使用鐵製圍籬內堆置約8 平方公尺",
                ""
            ],
            [
                "一般廢棄物（塑膠膜），另於海風段372 地號上，火勢蔓延",
                ""
            ],
            [
                "燃燒廢棄物（鐵皮及木頭）及燃燒至些許樹木，另於海風段",
                ""
            ],
            [
                "374 地號上確有堆置一大型鐵桶內棄置（樹脂及一般生活垃",
                ""
            ],
            [
                "圾包）約1至2公噸，另消防隊已於6月2日13時50分撲滅火勢",
                ""
            ],
            [
                "等情（他卷第15至16頁）；本局於107年6月2日18時37分再",
                ""
            ],
            [
                "次接獲通報該土地遭人堆置廢棄物（木材），經現場會同大",
                ""
            ],
            [
                "楊派出所的陳先生於現場勘查，現場巡視仍有燃燒之餘燼，",
                ""
            ],
            [
                "已立即通報消防局進行火勢撲滅（他卷第27至28頁）；稽查",
                ""
            ],
            [
                "現場詹德豐坦承將本市○○區○○路000號拆除後舊有裝潢",
                ""
            ],
            [
                "及廢棄物運至清水區海風段368地號及和睦路1段961巷38號",
                ""
            ],
            [
                "旁倉庫放置等情（他卷第31頁），並有臺中市政府環境保護",
                ""
            ],
            [
                "局107年9月19日中市環稽字第1070104389號函、檢警環查緝",
                ""
            ],
            [
                "環保犯罪通報資訊系統案件辦理及查詢、臺中市政府環境保",
                ""
            ],
            [
                "護局107年6月2日陳情案件處理管制單2份（案件編號000000",
                ""
            ],
            [
                "00、00000000）、臺中市政府環境保護局107年6月2日13時",
                ""
            ],
            [
                "20分環境稽查記錄1份及稽查事證照片17張、臺中市政府陳",
                ""
            ],
            [
                "情整合平台報案紀錄、臺中市政府環境保護局107年6月2日",
                ""
            ],
            [
                "19時20分環境稽查記錄1份及稽查事證照片4張、臺中市政府",
                ""
            ],
            [
                "環境保護局107年6月5日10時30分及14時10分環境稽查記錄2",
                ""
            ],
            [
                "份及稽查事證照片4張、臺中市政府環境保護局107年6月12",
                ""
            ],
            [
                "日10時36分環境稽查記錄1份及稽查事證照片7張、臺中市○",
                ""
            ],
            [
                "○區○○段000000000地號土地建物查詢資料、AST-2231號",
                ""
            ],
            [
                "車籍查詢資料、臺中市政府消防局108年1月8日中市消指字",
                ""
            ],
            [
                "第1080000235號函及所附之臺中市政府消防局救災救護指揮",
                ""
            ],
            [
                "中心（第四大隊清泉分隊）受理災害登記簿、值勤工作紀錄",
                ""
            ],
            [
                "簿各2份、現場照片4張、內政部警政署保安警察第七總隊第",
                ""
            ],
            [
                "三大隊108年1月15日刑事案件報告書、臺中市政府警察局清",
                ""
            ],
            [
                "水分局大楊派出所108年1月6日職務報告、臺中市政府警察",
                ""
            ],
            [
                "局員警工作紀錄簿、107年6月5日現場照片8張（見他卷第3",
                ""
            ],
            [
                "至5頁、第7頁、第9至11頁、第15至19頁、第21至23頁第25",
                ""
            ],
            [
                "至38頁、第87至101頁、第105頁、第167頁，偵卷第41至43",
                ""
            ],
            [
                "頁、第45頁、第47至49頁、第51至55頁、第67至73頁）在卷",
                ""
            ],
            [
                "可查，是被告將如事實欄所示廢棄物載運至系爭土地堆置之",
                ""
            ],
            [
                "事實，堪以認定。",
                ""
            ],
            [
                "三、被告所載運者為一般事業廢棄物：",
                ""
            ],
            [
                "、按廢棄物清理法所稱廢棄物，分下列二種：1.一般廢棄物：",
                ""
            ],
            [
                "由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足",
                ""
            ],
            [
                "以污染環境衛生之固體或液體廢棄物。2.事業廢棄物：有",
                ""
            ],
            [
                "害事業廢棄物：由事業所產生具有毒性、危險性，其濃度或",
                ""
            ],
            [
                "數量足以影響人體健康或污染環境之廢棄物。一般事業廢",
                ""
            ],
            [
                "棄物：由事業所產生有害事業廢棄物以外之廢棄物，廢棄物",
                ""
            ],
            [
                "清理法第2條第1項定有明文。而工程施工建造、建築拆除、",
                ""
            ],
            [
                "裝修工程及整地刨除所產生之事業廢棄物，固屬內政部於",
                ""
            ],
            [
                "102年6月17日修正公布之「營建事業廢棄物再利用種類及管",
                ""
            ],
            [
                "理方式」編號七所規定之「營建混合物」；然依其規定，須",
                ""
            ],
            [
                "經具備法定資格（編號七第三點）及具廢棄物分類設備或能",
                ""
            ],
            [
                "力之再利用機構，將產生之營建事業廢棄物加以分類（編號",
                ""
            ],
            [
                "七第四點），經分類作業後，屬營建剩餘土石方部分依「營",
                ""
            ],
            [
                "建剩餘土石方處理方案」處理；屬內政部公告之一般事業廢",
                ""
            ],
            [
                "棄物再利用種類部分，依公告之管理方式辦理；至其他非屬",
                ""
            ],
            [
                "營建剩餘土石方，亦非屬公告可再利用部分，應依廢棄物清",
                ""
            ],
            [
                "理法規定清除處理或再利用，送往合法掩埋場、焚化廠、合",
                ""
            ],
            [
                "法廢棄物代處理機構或再利用事業機構（編號七第五點）。",
                ""
            ],
            [
                "亦即，僅在分類後，依相關規定處理可作為資源利用者，始",
                ""
            ],
            [
                "非屬於廢棄物，倘若未經分類，即非屬「營建剩餘土石方」",
                ""
            ],
            [
                "或「一般事業廢棄物再利用種類」，自仍應依廢棄物清理法",
                ""
            ],
            [
                "之規定清除、處理或再利用（最高法院106年度台上字第",
                ""
            ],
            [
                "2912、3228號判決意旨參照）。次按，廢棄物清理法第39條",
                ""
            ],
            [
                "第1項規定：「事業廢棄物之再利用，應依中央目的事業主",
                ""
            ],
            [
                "管機關規定辦理，不受第28條、第41條之限制。」，又依同",
                ""
            ],
            [
                "法第52條之規定，貯存、清除、處理或再利用一般事業廢棄",
                ""
            ],
            [
                "物，違反第39條第1項規定者，係處以行政罰鍰。現行廢棄",
                ""
            ],
            [
                "物清理法關於事業廢棄物之再利用，已授權中央目的事業主",
                ""
            ],
            [
                "管機關制定管理辦法管理之，不受同法第41條（即應向主管",
                ""
            ],
            [
                "機關或中央主管機關委託之機關申請核發公民營廢棄物清除",
                ""
            ],
            [
                "處理機構許可文件）之限制，固屬無訛；但如非屬事業廢棄",
                ""
            ],
            [
                "物之再利用行為，而係未經主管機關許可，提供土地回填、",
                ""
            ],
            [
                "堆置廢棄物，或未依同法第41條第1項規定領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件，而從事廢棄物貯存、清除、處理，或未依",
                ""
            ],
            [
                "廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物者",
                ""
            ],
            [
                "，則與上引事業廢棄物再利用之規定並不相侔，自仍有同法",
                ""
            ],
            [
                "第46條處罰規定之適用（最高法院106年度台上字第3834號",
                ""
            ],
            [
                "判決意旨參照）。又按所謂「貯存」係指事業廢棄物於清除",
                ""
            ],
            [
                "、處理前，放置於特定地點或貯存容器、設施內之行為；「",
                ""
            ],
            [
                "清除」係指事業廢棄物之收集、運輸行為；「處理」指下列",
                ""
            ],
            [
                "行為：(一)中間處理：指事業廢棄物在最終處置或再利用前",
                ""
            ],
            [
                "，以物理、化學、生物、熱處理或其他處理方法，改變其物",
                ""
            ],
            [
                "理、化學、生物特性或成分，達成分離、減積、去毒、固化",
                ""
            ],
            [
                "或穩定之行為。(二)最終處置：指衛生掩埋、封閉掩埋、安",
                ""
            ],
            [
                "定掩埋或海洋棄置事業廢棄物之行為。(三)再利用：指事業",
                ""
            ],
            [
                "產生之事業廢棄物自行、販賣、轉讓或委託做為原料、材料",
                ""
            ],
            [
                "、燃料、填土或其他經中央目的事業主管機關認定之用途行",
                ""
            ],
            [
                "為，並應符合其規定者。行政院環境保護署「事業廢棄物貯",
                ""
            ],
            [
                "存清除處理方法及設施標準」第2條第1款、第2款、第3款分",
                ""
            ],
            [
                "別訂明文。",
                ""
            ],
            [
                "、證人即臺中市政府環保局稽查人員陳旻佑於原審審理時具結",
                ""
            ],
            [
                "證稱：「（證人詹浩志說那個東西是他的辦公室拆下來的，",
                ""
            ],
            [
                "有何意見？）沒有意見。」、「（確實現場就是拆除下來的",
                ""
            ],
            [
                "廢棄物？）是，看起來就是拆除下來的東西，應該是房屋拆",
                ""
            ],
            [
                "除工程，因為確實有一些拆除完之後的板材丟在那邊。）」",
                ""
            ],
            [
                "、「（拆除下來的營建廢棄物，其正確處理方式為何？）正",
                ""
            ],
            [
                "確處理應委託領有環保局所核發之廢棄物清除許可證文件業",
                ""
            ],
            [
                "者，包括清除跟處理的部分都要有，才能承攬這方面的工作",
                ""
            ],
            [
                "，要有許可執照，假設是處理可以回收的物品，同樣要有環",
                ""
            ],
            [
                "保局核發之再利用許可，如果沒有領有再利用許可，一樣是",
                ""
            ],
            [
                "非法處理。」、「（〈提示他字第766號卷第3頁，並告以要",
                ""
            ],
            [
                "旨〉說明部分記載，「2個坑洞遭棄置廢棄物（廢傢俱",
                ""
            ],
            [
                "及裝潢廢棄物）約5立方米」，廢傢俱有哪一些？從照片上",
                ""
            ],
            [
                "可否看得出來？）從照片上面看不太出來，當時已經燒的差",
                ""
            ],
            [
                "不多，所以也無法完全去判斷到底是什麼東西，只是有發現",
                ""
            ],
            [
                "一些椅子、燈管，甚至有鐵窗、馬桶遺留在現場。」、「（",
                ""
            ],
            [
                "裝潢廢棄物是指哪些東西？）裝潢廢棄物的部分，譬如會有",
                ""
            ],
            [
                "一些天花板或角材的部分。」、「（你剛剛說的那些廢傢俱",
                ""
            ],
            [
                "及裝潢廢棄物，是屬於一般還是事業廢棄物？）基本上如果",
                ""
            ],
            [
                "自家產出的東西，會認為是一般廢棄物，如果是委託合法清",
                ""
            ],
            [
                "運業者，就會變成事業廢棄物。」、「（如果委託非合法清",
                ""
            ],
            [
                "運業者，像本案是業主詹浩志委託被告，一個非合法清除業",
                ""
            ],
            [
                "者來做這件事，這樣是算是一般，還是事業廢棄物？）應該",
                ""
            ],
            [
                "算是事業廢棄物。」、「（在6月2日第二次的時候，你說後",
                ""
            ],
            [
                "來你們調閱監視器，有看到一台車有載東西進去，後來空車",
                ""
            ],
            [
                "回來，你們從監視器可否看出，海風段368地號當時的火是",
                ""
            ],
            [
                "滅了？還是還在繼續燒？或是能否判斷就是這台車的人載進",
                ""
            ],
            [
                "去倒，並點火燃燒的？）沒辦法判斷，因為時間不一樣。應",
                ""
            ],
            [
                "該是撲滅火勢了，因為在6月2日下午1時20分的稽查記錄，",
                ""
            ],
            [
                "後面我們稽查同仁有備註說，當日的火勢已由1時50分由消",
                ""
            ],
            [
                "防隊撲滅火勢，比對監視器畫面的時間，當時候車輛進去的",
                ""
            ],
            [
                "時候，火勢應該是已經沒有火了。」、「（〈提示他字第",
                ""
            ],
            [
                "766號卷第35-36頁，並告以要旨〉第35頁照片中的這些東西",
                ""
            ],
            [
                "，是否在業主詹浩志的土地裡頭堆置的？）不是，這個土地",
                ""
            ],
            [
                "是海風段368地號。」、「（照片中的是塑膠袋？）有塑膠",
                ""
            ],
            [
                "袋，也有一些麻布袋。」、「（裡頭是什麼東西？）全部都",
                ""
            ],
            [
                "是衣服。」、「（屬於何種廢棄物？）一樣是一般事業廢棄",
                ""
            ],
            [
                "物。」、「（第36頁照片是在被告的工廠裡頭拍到的？）是",
                ""
            ],
            [
                "。」、「（麻布袋裡頭的東西是什麼？也是衣服？）衣服好",
                ""
            ],
            [
                "像都在外面，這邊好像都是一些像是塑膠板的東西，跟一些",
                ""
            ],
            [
                "塑膠的模型球，都在這裡面，其他部分，下方照片右上角後",
                ""
            ],
            [
                "面這些是比較接近模板，也是屬於一般事業廢棄物。就我們",
                ""
            ],
            [
                "調查所知，被告在海風段368地號上面，好像沒有經過土地",
                ""
            ],
            [
                "所有權人的同意，就把東西拿去那邊丟，被告說原本368地",
                ""
            ],
            [
                "號土地的持有人好像過世，有過繼給後面的子女，子女好像",
                ""
            ],
            [
                "不知道被告有把東西拿到土地上面做放置的行為。」等語（",
                ""
            ],
            [
                "見原審卷第82至85頁），足認被告所載運、處理者為房屋整",
                ""
            ],
            [
                "修施工所產生營建混合物。",
                ""
            ],
            [
                "、本案被告駕駛自用小貨車載運之廢棄物包含有廢傢俱、木板",
                ""
            ],
            [
                "等物，雖屬於營建混合物，惟被告非具備法定資格及具廢棄",
                ""
            ],
            [
                "物分類設備或能力之再利用機構，卷內亦無將產生之營建事",
                ""
            ],
            [
                "業廢棄物加以分類之證據，僅係以自用小貨車混雜載運，更",
                ""
            ],
            [
                "無再利用計畫等法定文件，自難謂合法之再利用，揆諸上揭",
                ""
            ],
            [
                "說明，被告所載運者自為廢棄物清理法第2條第2項第2款規",
                ""
            ],
            [
                "定之一般事業廢棄物無誤。",
                ""
            ],
            [
                "四、被告雖於偵查中辯稱：伊不是載運廢棄物，伊有請廢棄物清",
                ""
            ],
            [
                "除公司來清除，伊也有附當代環保企業有限公司107年5月份",
                ""
            ],
            [
                "的請款單，經委託他們4、5年了，每個月收6,000元云云，",
                ""
            ],
            [
                "並提出匯入當代環保企業有限公司107年5月份請款單（見他",
                ""
            ],
            [
                "卷第34頁），惟被告並未提出該等環保公司協助清運之內容",
                ""
            ],
            [
                "物及數量，僅得認定被告有委請環保公司清除廢棄物，然仍",
                ""
            ],
            [
                "無法證明是否確實即無本案起訴書所載清除一般事業廢棄物",
                ""
            ],
            [
                "之行為，蓋將廢棄物部分委請環保公司清運、部分任意清除",
                ""
            ],
            [
                "以節省成本之情事，尚非不得並存，是尚難遽此為被告有利",
                ""
            ],
            [
                "之認定。至被告辯稱：全部（指前述廢棄物）都在倉庫內，",
                ""
            ],
            [
                "伊將東西載到伊倉庫內時，臺中市○○區○○段000號土地",
                ""
            ],
            [
                "已經在燒，燒了二天，伊是載木材去工廠云云，惟本案既經",
                ""
            ],
            [
                "證人詹浩志到庭確認前述廢棄物之木材確係於證人所有之輕",
                ""
            ],
            [
                "隔間之木板，顯見被告此部分之供述與事實不符，洵不足採",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "五、綜上所述，被告未領有廢棄物清除、處理許可文件而從事廢",
                ""
            ],
            [
                "棄物清除、處理行為之事實堪以認定。本案事證明確，應依",
                ""
            ],
            [
                "法論科。",
                ""
            ],
            [
                "參、論罪科刑及維持原判決之說明：",
                ""
            ],
            [
                "一、按廢棄物清理法第46條第4 款規定之犯罪構成要件行為，有",
                ""
            ],
            [
                "「貯存」、「清除」及「處理」三者，其中「貯存」指一般",
                ""
            ],
            [
                "廢棄物於回收、清除、處理前，放置於特定地點或貯存容器",
                ""
            ],
            [
                "、設施內之行為。「清除」則包括收集、清運（以人力、清",
                ""
            ],
            [
                "運機具將一般廢棄物自產生源運輸至處理場（廠）之行為）",
                ""
            ],
            [
                "及轉運（指以清運機具將一般廢棄物自產生源運輸至轉運設",
                ""
            ],
            [
                "施或自轉運設施運輸至中間處理或最終處置設施之行為）。",
                ""
            ],
            [
                "「處理」則包含：中間處理：指一般廢棄物在最終處置或",
                ""
            ],
            [
                "再利用前，以物理、化學、生物、熱處理、堆肥或其他處理",
                ""
            ],
            [
                "方法，變更其物理、化學、生物特性或成分，達成分離、中",
                ""
            ],
            [
                "和、減量、減積、去毒、無害化或安定之行為；最終處置",
                ""
            ],
            [
                "：指將一般廢棄物以安定掩埋、衛生掩埋、封閉掩埋或海洋",
                ""
            ],
            [
                "棄置之行為；再利用：指將一般廢棄物經物理、化學或生",
                ""
            ],
            [
                "物等程序後做為材料、燃料、肥料、飼料、填料、土壤改良",
                ""
            ],
            [
                "或其他經中央主管機關會商中央目的事業主管機關認定之用",
                ""
            ],
            [
                "途行為；能源回收：指一般廢棄物具有生質能、直接利用",
                ""
            ],
            [
                "或經處理產生能源特性，供進行再生能源利用之行為，有行",
                ""
            ],
            [
                "政院環境保護署發布之「一般廢棄物回收清除處理辦法」可",
                ""
            ],
            [
                "資參酌，此可作為「貯存」、「清除」及「處理」之定義（",
                ""
            ],
            [
                "最高法院100年度台上字第6522號判決、93年度台上字第",
                ""
            ],
            [
                "2401號判決要旨可資參照）。再按「事業廢棄物貯存清除處",
                ""
            ],
            [
                "理方法及設施標準」第2條第3款就廢棄物「處理」所為之定",
                ""
            ],
            [
                "義性說明（即中間處理、最終處置以及再利用等行為），觀",
                ""
            ],
            [
                "之該標準第4章（事業廢棄物之中間處理）、第5章（事業廢",
                ""
            ],
            [
                "棄物之最終處置）等相關規定，該所謂之「處理」，係指符",
                ""
            ],
            [
                "合法令規定所為之處置行為；行為人未領有廢棄物處理許可",
                ""
            ],
            [
                "文件，擅自將事業廢棄物傾倒於偏僻處所，係屬違法處置事",
                ""
            ],
            [
                "業廢棄物之行為，此行為態樣自不可能符合該標準就「處理",
                ""
            ],
            [
                "」所為之定義性說明（最高法院100年度臺上字第4263號判",
                ""
            ],
            [
                "決意旨參照）。查被告坦承未領有廢棄物清除或處理許可文",
                ""
            ],
            [
                "件（見偵卷第140頁），並有臺中市政府環境保護局107年9",
                ""
            ],
            [
                "月19日中市環稽字第1070104389號函（見他字卷第3至5頁）",
                ""
            ],
            [
                "在卷可佐，被告明知其未領有廢棄物清除、處理許可文件而",
                ""
            ],
            [
                "即不得清除、處理廢棄物一情，惟被告未依廢棄物清理法規",
                ""
            ],
            [
                "定領有一般廢棄物清除、處理許可文件，反覆載運將修繕工",
                ""
            ],
            [
                "程所剩餘之角材、木板、塑膠籃球架及衣服等一般事業廢棄",
                ""
            ],
            [
                "物，以自用小貨車接續載運至系爭土地傾倒，揆諸前揭說明",
                ""
            ],
            [
                "，其所為應屬廢棄物清理法所謂「清除」及「處理」行為。",
                ""
            ],
            [
                "二、核被告所為，係違反廢棄物清理法第46條第4款之未依廢棄",
                ""
            ],
            [
                "物清理法第41條第1項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物清除、處理罪。",
                ""
            ],
            [
                "三、依刑法若干犯罪行為態樣，本質上原具有反覆、延續實行之",
                ""
            ],
            [
                "特徵，立法時既予特別歸類，定為犯罪構成要件之行為要素",
                ""
            ],
            [
                "，則行為人基於概括之犯意，在密切接近之一定時、地持續",
                ""
            ],
            [
                "實行之複次行為，倘依社會通念，於客觀上認為符合一個反",
                ""
            ],
            [
                "覆、延續性之行為觀念者，於刑法評價上，即應僅成立一罪",
                ""
            ],
            [
                "，學理上所稱「集合犯」之職業性、營業性或收集性等具有",
                ""
            ],
            [
                "重複特質之犯罪均屬之，例如經營、從事業務、收集、販賣",
                ""
            ],
            [
                "、製造、散布等行為概念者是。廢棄物清理法第46條第4 款",
                ""
            ],
            [
                "前段之非法清理廢棄物罪，係以未依同法第41條第1 項規定",
                ""
            ],
            [
                "領有廢棄物清除、處理許可文件而清除、處理廢棄物者為犯",
                ""
            ],
            [
                "罪主體，再依該第41條第1 項前段以觀，可知立法者顯然已",
                ""
            ],
            [
                "預定廢棄物之清除、處理行為通常具有反覆實行之性質。是",
                ""
            ],
            [
                "本罪之成立，本質上即具有反覆性，而為集合犯（最高法院",
                ""
            ],
            [
                "104年度第9次刑事庭會議決議意旨參照）。本案被告於上開",
                ""
            ],
            [
                "時間載運一般事業廢棄物共2趟至系爭土地，其行為內涵本",
                ""
            ],
            [
                "包含多次繼續反覆實行同一社會活動之性質，侵害同一環境",
                ""
            ],
            [
                "保護之社會法益，刑法評價上應屬包括上一行為之集合犯而",
                ""
            ],
            [
                "論以一罪。",
                ""
            ],
            [
                "四、原審審理後，認被告犯行事證明確，適用廢棄物清理法第46",
                ""
            ],
            [
                "條第4款，刑法第11條等規定，以行為人之責任為基礎，審",
                ""
            ],
            [
                "酌被告前於106年間，因違反廢棄物清理法之規定遭判決處",
                ""
            ],
            [
                "刑後，復自107年6月2日及6月3日起，未領有廢棄物清除、",
                ""
            ],
            [
                "處理許可文件，卻以自用小貨車載運一般事業廢棄物至系爭",
                ""
            ],
            [
                "土地傾倒並堆置，影響他人財產權及使用土地利益，且有污",
                ""
            ],
            [
                "染土壤衛生安全及生態環境，並危及民眾健康之虞；然本案",
                ""
            ],
            [
                "所清除者係一般事業廢棄物，犯罪所生具體危害尚非至鉅，",
                ""
            ],
            [
                "兼衡被告自陳國中畢業之教育程度、從事土木工程、已婚、",
                ""
            ],
            [
                "與配偶同住、家庭經濟狀況小康（見原審卷第90頁），及其",
                ""
            ],
            [
                "等犯罪之動機、目的、手段等一切情狀，量處有期徒刑一年",
                ""
            ],
            [
                "七月，認事用法均無不當，量刑亦屬妥適，應予維持。",
                ""
            ],
            [
                "肆、駁回上訴之說明：",
                ""
            ],
            [
                "一、上訴及辯護意旨以：、原判決認定被告犯罪事實，係以被",
                ""
            ],
            [
                "告於107年6月2日及6月3日之警詢供述、證人詹浩志於原審",
                ""
            ],
            [
                "之證述、107年6月2日17時25分12秒至17時44分46秒之監視",
                ""
            ],
            [
                "器翻拍照片四張及台中市政府環保局環境稽查紀錄之紀載。",
                ""
            ],
            [
                "惟查，警詢筆錄之製作過程，詢問警員並未按先行繕打於筆",
                ""
            ],
            [
                "錄內之問題，逐字逐句提問被告，亦未將被告回答內容如實",
                ""
            ],
            [
                "記載，是該警詢筆錄顯然不具證據能力。原判決依不具證據",
                ""
            ],
            [
                "能力之警詢筆錄認定被告將裝潢廢棄物堆置系爭土地，應非",
                ""
            ],
            [
                "適法。、證人詹浩志之證詞僅足證明詹浩志確有因辦公室",
                ""
            ],
            [
                "遷移委託被告將拆卸之輕隔間木板及不要之衣物予以清運。",
                ""
            ],
            [
                "輕隔間木板（即洞洞板）及不要之衣物，是否屬於無法再利",
                ""
            ],
            [
                "用之廢棄物，自非無疑。尤其被告一再強調以自小貨車載運",
                ""
            ],
            [
                "至臺中市○○區○○路○段000巷00號工廠倉庫內洞洞板及",
                ""
            ],
            [
                "舊衣物，擬供日後承攬廠房興建使用及販售予舊衣物回收業",
                ""
            ],
            [
                "者，並非無用之廢棄物。可知該物與廢棄物清理法所稱之廢",
                ""
            ],
            [
                "棄物要件不符。原審未究明證人詹浩志所稱之輕隔間木板與",
                ""
            ],
            [
                "被告自稱洞洞板是否相同、其拆除是完整或破碎、舊衣是否",
                ""
            ],
            [
                "已不堪再使用等節，逕以證人未臻明確之證詞作為不利被告",
                ""
            ],
            [
                "之認定，難謂週延。、又監視器翻拍之四張照片，客觀上",
                ""
            ],
            [
                "僅能顯示被告確曾於107年6月2日17時25分12秒至17時44分",
                ""
            ],
            [
                "46秒駕駛自小貨車載運物品至清水區和睦路一段961巷內；",
                ""
            ],
            [
                "就照片觀之，僅能得知貨車上載運者為長條型物品，其是否",
                ""
            ],
            [
                "不堪使用，難自照片窺知。況且被告否認其有任意棄置廢棄",
                ""
            ],
            [
                "物之行為，表示其承攬詹浩志辦公室裝潢拆除工程，產出之",
                ""
            ],
            [
                "廢棄物除協請清潔隊或委請當代環保企業有限公司分批處理",
                ""
            ],
            [
                "外，仍有變賣或使用價值之衣服、木板，係載至清水區和睦",
                ""
            ],
            [
                "路一段961巷38號工廠倉庫存放云云。依環保局稽查員拍攝",
                ""
            ],
            [
                "該倉庫照片，確有堆放之木板及若干塑膠物品，數量上似與",
                ""
            ],
            [
                "前述自小貨車上物品相當，可知被告所辯並非杜撰。至於衣",
                ""
            ],
            [
                "物部分，被告雖放置於系爭土地某處樹下，惟其認為該舊物",
                ""
            ],
            [
                "可供變賣，係暫時堆放，經環保局稽查人員提醒後已移入倉",
                ""
            ],
            [
                "庫內，應認無拋棄主觀犯意。系爭土地上廢棄物起火然燒乙",
                ""
            ],
            [
                "節，應與被告無關。、監視器顯示被告駕駛AST-2231號自",
                ""
            ],
            [
                "用小貨車係107年6月2日下午17時25分駛進該巷弄，同日17",
                ""
            ],
            [
                "時44分駛離時車斗內已無物品，相隔僅19分鐘，不可能容許",
                ""
            ],
            [
                "被告將可回收與不可回收裝潢廢棄物予以區分，又分別堆置",
                ""
            ],
            [
                "於倉庫內及丟棄於系爭土地上，足見同日下午18時37分許，",
                ""
            ],
            [
                "民眾舉報堆置廢棄物，非被告所為。尤其印尼籍移工曾向稽",
                ""
            ],
            [
                "查人員表示其老闆囑其將廢棄塑膠膜置於系爭土地，且依稽",
                ""
            ],
            [
                "查照片可知系爭土地長期遭人堆置一般事業廢棄物及生活廢",
                ""
            ],
            [
                "棄物，並架有鐵製圍籬阻絕火源蔓延，難排除係他人丟棄廢",
                ""
            ],
            [
                "棄物等行為。況且被告倘真有丟棄載運物之意圖（被告否認",
                ""
            ],
            [
                "），伊駕駛自小貨車進入系爭土地時，見土地上已有物品燃",
                ""
            ],
            [
                "燒，衡情亦應會將載運物一併丟棄於燃燒處，豈有將舊衣物",
                ""
            ],
            [
                "放置於他處樹下之必要，足認原審認事有違經驗法則。、",
                ""
            ],
            [
                "台中市政府環保局就富豐信公司堆置塑膠膜下腳料露天乙節",
                ""
            ],
            [
                "，係以暫置及行政裁罰結案，而就被告表示係將回收舊衣物",
                ""
            ],
            [
                "暫放系爭土地，卻依廢棄物清理法第46條第4款堆置廢棄物",
                ""
            ],
            [
                "移請偵辦，認定標準歧異，實失公正。、被告詹德豐以承",
                ""
            ],
            [
                "攬房屋及廠房之興建及修繕為業，其於107年4月8日，以每",
                ""
            ],
            [
                "日工資1000元及便當費100元之代價，承攬不知情詹浩志辦",
                ""
            ],
            [
                "公室拆除工程，非以從事廢棄物清理為業。縱認因承攬上開",
                ""
            ],
            [
                "工程有產出原審所謂之廢傢俱、木板等物而予以棄置，亦非",
                ""
            ],
            [
                "詹浩志委託辦理，而係處理自己拆除工程產出之廢棄物。依",
                ""
            ],
            [
                "實務見解，廢棄物清理法第46條第4款之犯罪主體，係以未",
                ""
            ],
            [
                "依同法第41條第1項規定領得廢棄物清除、處理許可文件之",
                ""
            ],
            [
                "人，其行為構成要件，必須係受託從事廢棄物貯存、清除、",
                ""
            ],
            [
                "處理，或未依廢棄物清除、處理許可文件內容貯存、清除、",
                ""
            ],
            [
                "處理廢棄物，原判決就上述二要件置而未論，用法非無斟酌",
                ""
            ],
            [
                "餘地等語，指摘原判決認事用法不當。",
                ""
            ],
            [
                "二、經查：、保安警察第七總隊第三大隊第二中隊107年11月7",
                ""
            ],
            [
                "日受詢問人被告詹德豐之調查詢問筆錄（偵2817號卷第29至",
                ""
            ],
            [
                "33頁），經本院依該次詢問之錄音光碟播放重新轉譯製作紀",
                ""
            ],
            [
                "錄（本院卷第139至155頁），經比對後，保安警察隊製作之",
                ""
            ],
            [
                "詢問筆錄，有與錄音內容不一致之情形。應依本院重新製作",
                ""
            ],
            [
                "之紀錄為被告之陳述，被告上開警詢陳述均係依其自由意思",
                ""
            ],
            [
                "所為，可以作為被告犯罪之證據。本院依被告警詢陳述錄音",
                ""
            ],
            [
                "內容重新製作之轉譯紀錄，與原判決所援用之警詢筆錄，認",
                ""
            ],
            [
                "定被告犯罪事實均相同，不能謂原判決援引警詢筆錄記載作",
                ""
            ],
            [
                "為被告犯罪之證據，有不適法之情形。因據以認定被告犯罪",
                ""
            ],
            [
                "之被告陳述，均應以該次警詢詢問錄影錄音為準，文字記載",
                ""
            ],
            [
                "是警詢陳述衍生之紀錄資料，如紀錄資料有與錄音錄影內容",
                ""
            ],
            [
                "不符情形時，播放該錄影錄音資料，重新轉譯成文字後，以",
                ""
            ],
            [
                "正確轉譯之文字內容作為證據資料即可，不能因原倉促製作",
                ""
            ],
            [
                "之警詢筆錄與錄影錄音內容不符，即謂該次陳述內容不能作",
                ""
            ],
            [
                "為證據，而無證據力。、依稽查照片，系爭土地長期遭人",
                ""
            ],
            [
                "堆置廢棄物，並架有鐵製圍籬隔絕火源，雖然不能排除有他",
                ""
            ],
            [
                "人在處丟棄廢棄物，但不能據以認定被告未丟棄廢棄物。",
                ""
            ],
            [
                "、台中市環保局就富豐信公司露天堆置塑膠膜下腳料乙節",
                ""
            ],
            [
                "，以暫置及行政裁罰結案，富豐信公司堆置案與本案事實不",
                ""
            ],
            [
                "同，不能援引作為被告有利之之認定。、原判決依證人詹",
                ""
            ],
            [
                "浩志之證詞、監視器翻拍照片、環境稽查紀錄、稽查事證照",
                ""
            ],
            [
                "片、現場照片等證認定被告未領得廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，受詹浩志委託，拆除上開辦公室工程，清除、處理因此",
                ""
            ],
            [
                "產生之廢棄物，已認定敘明如上。原判決認事未違經驗法則",
                ""
            ],
            [
                "、論理法則，並無不當。",
                ""
            ],
            [
                "三、被告及辯護人上開辯詞，或與事實不符，或為個人意見或猜",
                ""
            ],
            [
                "測之詞，不能據以認原判決認事用法有何不當，本件被告之",
                ""
            ],
            [
                "上訴 為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官洪瑞君提起公訴，檢察官徐松奎到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   109    年    6     月    9     日",
                ""
            ],
            [
                "刑事第三庭  審判長法  官  胡  忠  文",
                ""
            ],
            [
                "法  官  邱  顯  祥",
                ""
            ],
            [
                "法  官  趙  春  碧",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後二十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後二十日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "書記官  林  育  萱",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "中    華    民    國   109    年    6     月    9     日",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 1 千 5 百萬元以下罰金：",
                ""
            ],
            [
                "一、略",
                ""
            ],
            [
                "二、略",
                ""
            ],
            [
                "三、略",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、略",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}