{
    "id": "TCDM,90,中簡上,222,20010831,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C90%2C%E4%B8%AD%E7%B0%A1%E4%B8%8A%2C222%2C20010831%2C1",
    "history": {
        "TCDM,90,中簡上,222,20010831,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　　　　　　九十年度中簡上字第二二二號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　即　被　告",
                ""
            ],
            [
                "　　選任辯護人　陳克城",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服本院臺中簡易庭九十年度中簡字第九一四號",
                ""
            ],
            [
                "中華民國九十年五月二十九日第一審簡易判決（聲請案號：臺灣臺中地方法院檢察署",
                ""
            ],
            [
                "九十年度偵字第六二二六號）提起上訴，本院管轄之第二審合議庭判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○明知其未依法向主管機關申領廢棄物清除、處理之許可證或核備文件，仍",
                ""
            ],
            [
                "於民國八十九年十二月二十三日，在臺中市○○路受綽號「雞公」之不詳姓名男",
                ""
            ],
            [
                "子之委託，以新臺幣七千元之代價，代為清除、處理一批建築事業廢棄物。甲○",
                ""
            ],
            [
                "○遂於同日十六時許，駕駛車牌號碼ＩＣ─九二六號營業用大貨車，載運部分該",
                ""
            ],
            [
                "批建築事業廢棄物至坐落臺中縣太平市○○路段一○之一○四地號之國有土地上",
                ""
            ],
            [
                "傾倒後，再於同日十八時三十分許載運第二車建築事業廢棄物至同一地點正欲傾",
                ""
            ],
            [
                "倒時，為附近居民發現報警當場查獲。",
                ""
            ],
            [
                "二、案經臺中縣警察局霧峰分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、右揭未依廢棄物清理法之規定領有廢棄物清除、處理許可證或核備文件，而從事",
                ""
            ],
            [
                "廢棄物清除之犯罪事實，業據上訴人即被告甲○○（以下簡稱被告）迭於警訊、",
                ""
            ],
            [
                "偵查及本院調查、審理時均坦承不諱，並經證人即國有財產局中區辦事處書記兼",
                ""
            ],
            [
                "勘查員柯芳勝於警訊時證述明確，復有臺中縣環境保護局事業廢棄物稽查紀錄表",
                ""
            ],
            [
                "、現場圖、土地登記謄本、地籍圖謄本、警員曾建杉所製作之職務報告各一份及",
                ""
            ],
            [
                "照片十張在卷可稽。",
                ""
            ],
            [
                "二、按所謂「一般廢棄物」係指垃圾、糞尿、動物屍體或其他非事業機構所產生足以",
                ""
            ],
            [
                "污染環境衛生之固體或液體廢棄物之謂；又稱「事業廢棄物」者，包括由中央主",
                ""
            ],
            [
                "管機關會商中央目的事業主管機關訂定公告認定標準之事業機構所產生具有毒性",
                ""
            ],
            [
                "、危險性、其濃度或數量足以影響人體健康或污染環境之廢棄物之有害事業廢棄",
                ""
            ],
            [
                "物，及由事業機構所產生有害事業廢棄物以外之廢棄物之一般事業廢棄物，此關",
                ""
            ],
            [
                "觀廢棄物清理法第二條定義甚詳，又有害事業廢棄物係指製程有害事業廢棄物及",
                ""
            ],
            [
                "毒性有害事業廢棄物二種，此有「有害事業廢棄物認定標準」可資參照，又「清",
                ""
            ],
            [
                "除」係指事業廢棄物之收集、運輸行為；而「建築廢棄物」係指營建或拆除建築",
                ""
            ],
            [
                "物或其他工程所產生之廢棄物，事業廢棄物貯存清除處理方法及設施標準第二條",
                ""
            ],
            [
                "第二點及第六點分別定有明文。經查被告載運建築廢棄物至上開地點傾倒之行為",
                ""
            ],
            [
                "，依前揭規定，應屬「清除、處理一般事業廢棄物」之行為無訛。",
                ""
            ],
            [
                "三、次按，廢棄物清理法第二十條明定「公民營廢棄物清除、處理機構經營廢棄物之",
                ""
            ],
            [
                "貯存、清除或處理業務，應列明專業技術人員與貯存清除、處理之工具、方法、",
                ""
            ],
            [
                "設備及場所，向地方主管機關申請核發許可證」，此規定係規範公民營機構欲經",
                ""
            ],
            [
                "營廢棄物之貯存、清除或處理業務時，應依法向地方主管機關申請核發許可證，",
                ""
            ],
            [
                "所指依同法第二十條規定領有許可證或核備文件，為阻違法之事由，非謂該款",
                ""
            ],
            [
                "僅處罰公民營業者，以期有效清除、處理廢理物，確保環境衛生（最高法院八十",
                ""
            ],
            [
                "九年臺上字第四八一四號判決意旨參照）。另觀諸廢棄物清理法第二十二條第三",
                ""
            ],
            [
                "項規定，無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒",
                ""
            ],
            [
                "刑，得併科三百萬元以下罰金。係以實際從事廢棄物清除、處理之人為處罰對象",
                ""
            ],
            [
                "。與同法條第一項第四款規定相較，前者為常業犯，處罰較重；後者非常業犯，",
                ""
            ],
            [
                "故處罰較輕。是同法第二十條雖規定以廢棄物清除、處理機構為規範對象，惟所",
                ""
            ],
            [
                "謂廢棄物清除、處理機構，並不以廢棄物清除、處理為業之法人或自然人為限，",
                ""
            ],
            [
                "只須事實上從事廢棄物之處理，即為本法規範處罰之對象。此觀之本法分別「常",
                ""
            ],
            [
                "業犯」及「非常業犯」予以處罰即明。若必須以經營廢棄物清除、處理為業者，",
                ""
            ],
            [
                "始為本法規範處罰之對象，則違反本法者必均為常業犯，其非常業犯規定之處罰",
                ""
            ],
            [
                "，即為虛設。是被告辯護人所為被告非廢棄物清理法處罰規範之對象，尚有誤會",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、核被告所為係違反廢棄物清理法第二十條之規定，自應依廢棄物清理法第二十二",
                ""
            ],
            [
                "條第二項第四款規定處斷。原審依據前揭規定對被告依法論罪科刑，認事用法核",
                ""
            ],
            [
                "無違誤，且本院審酌被告無視法令，圖一己私利，任意清除廢棄物，破壞當地環",
                ""
            ],
            [
                "境衛生甚鉅，並參酌其犯罪後坦認犯行，顯有悔悟之意，態度尚佳等一切情狀，",
                ""
            ],
            [
                "認原審量處被告有期徒刑一年二月，並以被告前未曾受有期徒刑以上刑之宣告，",
                ""
            ],
            [
                "經此次科刑教訓後，應知警惕而無再犯之虞，是併科宣告緩刑四年，均屬合法妥",
                ""
            ],
            [
                "適，上訴人上訴意旨，認原審科刑過重，殊無理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第四百五十五條之一第一項、第三項、第三百六十八條，",
                ""
            ],
            [
                "判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十    年      八      月      三十一    日",
                ""
            ],
            [
                "臺灣臺中地方法院刑事第七庭",
                ""
            ],
            [
                "審判長法  官  夏  一  ",
                ""
            ],
            [
                "法  官  林  郁  婷",
                ""
            ],
            [
                "法  官  郭  妙  俐",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中",
                ""
            ],
            [
                "分院( 須附繕本 )。",
                ""
            ],
            [
                "書記官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}