{
    "id": "TCDM,104,審簡,1204,20160112,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C104%2C%E5%AF%A9%E7%B0%A1%2C1204%2C20160112%2C1",
    "history": {
        "TCDM,104,審簡,1204,20160112,1": [
            [
                "臺灣臺中地方法院刑事簡易判決　　　 104年度審簡字第1204號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　廖盈竣",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104年",
                ""
            ],
            [
                "度撤緩偵字第519號），因被告自白犯罪，本院認宜以簡易判決",
                ""
            ],
            [
                "處刑（104年度審訴字第1211號），裁定逕以簡易判決處刑如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "廖盈竣共同未依廢棄物清除、處理許可文件內容貯存、清除廢棄",
                ""
            ],
            [
                "物，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。",
                ""
            ],
            [
                "犯罪事實及理由",
                ""
            ],
            [
                "一、本案犯罪事實及證據，除引用附件檢察官起訴書之記載外，",
                ""
            ],
            [
                "證據部分另補充：被告廖盈竣於本院準備程序時之自白（本",
                ""
            ],
            [
                "院卷第13頁）。",
                ""
            ],
            [
                "二、按刑法第59條規定犯罪之情狀可憫恕者，得酌量減輕其刑，",
                ""
            ],
            [
                "其所謂「犯罪之情狀」，與同法第57條規定科刑時應審酌之",
                ""
            ],
            [
                "一切情狀，並非有截然不同之領域，於裁判上酌減其刑時，",
                ""
            ],
            [
                "應就犯罪一切情狀（包括第57條所列舉之10款事項），予以",
                ""
            ],
            [
                "全盤考量，審酌其犯罪有無可憫恕之事由（即有無特殊之原",
                ""
            ],
            [
                "因與環境，在客觀上足以引起一般同情，以及宣告法定低度",
                ""
            ],
            [
                "刑，是否猶嫌過重等等），以為判斷（最高法院95年度臺上",
                ""
            ],
            [
                "字第6157號判決要旨參照）。再按廢棄物清理法第46條各款",
                ""
            ],
            [
                "之罪，其法定刑度均為「1年以上5年以下有期徒刑，得併科",
                ""
            ],
            [
                "新臺幣300萬元以下罰金」，該條前2款為「任意棄置『有害",
                ""
            ],
            [
                "事業廢棄物』」、「事業負責人或相關人員未依本法規定之",
                ""
            ],
            [
                "方式貯存、清除、處理或再利用廢棄物，『致污染環境』」",
                ""
            ],
            [
                "之行為，從構成要件而言，均有污染環境或土地之具體或抽",
                ""
            ],
            [
                "象危險；反觀第3款「提供土地回填、堆置廢棄物」、第4款",
                ""
            ],
            [
                "「未依第41條第1項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理」之行為，於犯罪態樣上，仍",
                ""
            ],
            [
                "與前2款有所區別。縱使同為廢棄物清理法第46條第3款、第",
                ""
            ],
            [
                "4款之罪，其原因動機不一，犯罪情節未必盡同，所造成危",
                ""
            ],
            [
                "害社會之程度，亦屬有異，法律科處此類犯罪，所設之法定",
                ""
            ],
            [
                "最低本刑卻同為「1年以上有期徒刑」，不可謂不重；於此",
                ""
            ],
            [
                "情形，倘依其情狀處以1年以下有期徒刑，即足以懲儆，並",
                ""
            ],
            [
                "可達防衛社會之目的者，自非不可依客觀之犯行與主觀之惡",
                ""
            ],
            [
                "性，考量其情狀是否有可憫恕之處，適用刑法第59條規定酌",
                ""
            ],
            [
                "量減輕其刑，期使個案裁判之量刑，能斟酌至當，符合比例",
                ""
            ],
            [
                "原則。經查，被告廖盈竣係受僱於領有廢棄物清除許可證之",
                ""
            ],
            [
                "家林環保工程有限公司，負責駕駛自用大貨車清運營建廢棄",
                ""
            ],
            [
                "物，其因已超過廢棄物處理場營業時間，不及將營建廢棄物",
                ""
            ],
            [
                "載運至廢棄物處理場，為貪圖一時方便，將營建廢棄物暫時",
                ""
            ],
            [
                "傾倒在該公司停車場內，預計翌日再行載運至廢棄物處理場",
                ""
            ],
            [
                "，與任意棄置廢棄物致污染環境之行為態樣，其惡性顯然輕",
                ""
            ],
            [
                "重有別。又被告前因不能安全駕駛致交通危險案件，經本院",
                ""
            ],
            [
                "於民國104年6月5日以104年度豐交簡字第543號判處有期徒",
                ""
            ],
            [
                "刑2月，併科罰金新臺幣2萬5千元，於同年7月6日確定，此",
                ""
            ],
            [
                "有臺灣臺中地方法院檢察署刑案資料查註紀錄表及臺灣高等",
                ""
            ],
            [
                "法院被告前案紀錄表各1份在卷可稽，致本案因不符合刑法",
                ""
            ],
            [
                "第74條第1項之要件，而無從宣告緩刑。本院衡酌其犯罪情",
                ""
            ],
            [
                "狀，尚有可憫恕之處，縱科以法定最低度刑即有期徒刑1年",
                ""
            ],
            [
                "，被告仍需入監服刑長達1年，尚嫌過重，爰依刑法第59條",
                ""
            ],
            [
                "規定，酌量減輕其刑。",
                ""
            ],
            [
                "三、爰審酌被告廖盈竣受僱家林環保工程有限公司，駕駛自用大",
                ""
            ],
            [
                "貨車未依廢棄物清除、處理許可文件內容貯存、清除營建廢",
                ""
            ],
            [
                "棄物，所為顯無可取，及其犯罪之動機、目的、手段、所生",
                ""
            ],
            [
                "危害，家庭經濟狀況勉持之生活狀況、國中畢業之智識程度",
                ""
            ],
            [
                "，暨犯罪後坦承犯行，態度尚屬良好等一切情狀，量處如主",
                ""
            ],
            [
                "文所示之刑，並諭知易科罰金之折算標準。",
                ""
            ],
            [
                "四、依刑事訴訟法第449條第2項、第454條第2項、第299條第1項",
                ""
            ],
            [
                "前段，廢棄物清理法第46條第4款，刑法第11條前段、第28",
                ""
            ],
            [
                "條、第59條、第41條第1項前段，逕以簡易判決處刑如主文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "五、如不服本判決，應自判決送達之日起10日內，向本院提出上",
                ""
            ],
            [
                "訴。",
                ""
            ],
            [
                "中    華    民    國   105    年    1     月    12    日",
                ""
            ],
            [
                "刑事第十八庭  法  官  鄭舜元",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "書記官  陳玲誼",
                ""
            ],
            [
                "中    華    民    國   105    年    1     月    12    日",
                ""
            ],
            [
                "附錄：論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "附件：",
                ""
            ],
            [
                "臺灣臺中地方法院檢察署檢察官起訴書",
                ""
            ],
            [
                "104年度撤緩偵字第519號",
                ""
            ],
            [
                "被      告  廖盈竣  男  37歲（民國00年00月0日生）",
                ""
            ],
            [
                "住臺中市○○區○○里0鄰○○路0",
                ""
            ],
            [
                "段00巷0號",
                ""
            ],
            [
                "國民身分證統一編號：Z000000000號",
                ""
            ],
            [
                "上列被告因廢棄物清理法案件，業經偵查終結，認應提起公訴，",
                ""
            ],
            [
                "茲將犯罪事實及證據並所犯法條分敘如下：",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、廖盈竣於民國103 年6 、7 月間受僱於家林環保工程有限公",
                ""
            ],
            [
                "司（下稱家林公司，址設臺中市○區○○里○○00街00號，",
                ""
            ],
            [
                "負責人羅玉貞《前經本署檢察官為緩起訴處分》），廖盈竣",
                ""
            ],
            [
                "、羅玉貞均明知家林公司領有臺中市政府環境保護局廢棄物",
                ""
            ],
            [
                "清除許可證，應依清除許可證內容將廢棄物清運至事業單位",
                ""
            ],
            [
                "委託指定合法地點妥適處理。詎廖盈竣、羅玉貞竟共同基於",
                ""
            ],
            [
                "違反廢棄物清理法之犯意聯絡，由羅玉貞於103 年6 月30日",
                ""
            ],
            [
                "或之前某時，以新臺幣（下同）4,000 元代價，接受位在臺",
                ""
            ],
            [
                "中市成功路林姓客戶委託，在該址處清運房屋修繕工程所產",
                ""
            ],
            [
                "出之建築廢棄物，再於同年6 月30日某時許，以日薪1,500",
                ""
            ],
            [
                "元代價，指派廖盈竣駕駛登記為家林公司所有之車牌號碼00",
                ""
            ],
            [
                "-000號自用大貨車，到上址載運約1 噸重之建築廢棄物到家",
                ""
            ],
            [
                "林公司坐落臺中市○○區○○巷○○段0000地號之停車場傾",
                ""
            ],
            [
                "倒貯存，未依上開許可證內容將上開建築廢棄物載至合法處",
                ""
            ],
            [
                "理廠處理，而非法貯存、清除廢棄物。嗣經警於103 年7 月",
                ""
            ],
            [
                "1 日上午7 時10分許，在臺中市○○區○○巷00○0 號對面",
                ""
            ],
            [
                "即家林公司上述停車場查獲。",
                ""
            ],
            [
                "二、經內政部警政署保安警察第七總隊移送偵辦。",
                ""
            ],
            [
                "證據並所犯法條",
                ""
            ],
            [
                "一、上開犯罪事實，業據被告廖盈竣坦承不諱，核與同案被告羅",
                ""
            ],
            [
                "玉貞供述、證人即臺中市政府環境保護局稽查員趙偉全證述",
                ""
            ],
            [
                "情節大致相符，復有臺中市政府營利事業登記證、臺中市政",
                ""
            ],
            [
                "府環境保護局廢棄物清除許可證、臺中市政府環境保護局環",
                ""
            ],
            [
                "境稽查紀錄表、被告家林公司之收據等影本各1 份、現場照",
                ""
            ],
            [
                "片10張附卷可稽。足認被告廖盈竣之自白與事實相符，其上",
                ""
            ],
            [
                "開違反廢棄物清理法之犯嫌，堪予認定。",
                ""
            ],
            [
                "二、按未依廢棄物清理法第41條第1 項規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物",
                ""
            ],
            [
                "清除、處理許可文件內容貯存、清除、處理廢棄物者，應依",
                ""
            ],
            [
                "同法第46條第4 款處以刑責，其所定廢棄物之範圍，依廢棄",
                ""
            ],
            [
                "物清理法第2 條第1 項規定，則分為一般廢棄物及事業廢棄",
                ""
            ],
            [
                "物二種，其中一般廢棄物，係由家戶或其他非事業所產生之",
                ""
            ],
            [
                "垃圾、糞尿、動物屍體等足以污染環境衛生之固體或液體廢",
                ""
            ],
            [
                "棄物，另事業廢棄物又分為有害事業廢棄物及一般事業廢棄",
                ""
            ],
            [
                "物，其有害事業廢棄物，係由事業機構所產生具有毒性、危",
                ""
            ],
            [
                "險性，其濃度或數量足以影響人體健康或污染環境之廢棄物",
                ""
            ],
            [
                "，而一般事業廢棄物，則係由事業機構所產生有害事業廢棄",
                ""
            ],
            [
                "物以外之廢棄物。又廢棄物清理法所謂「未依廢棄物清除、",
                ""
            ],
            [
                "處理許可證或核備文件內容貯存、清除、處理廢棄物」，其",
                ""
            ],
            [
                "中貯存係指一般廢棄物於清除、處理前，放置於特定地點或",
                ""
            ],
            [
                "貯存容器、設施內之行為。清除則指一般廢棄物之收集、運",
                ""
            ],
            [
                "輸行為。處理係指下列行為：1.中間處理：指一般廢棄物在",
                ""
            ],
            [
                "最終處置前，以物理、化學、生物、熱處理、堆肥或其他處",
                ""
            ],
            [
                "理方法，改變其物理、化學、生物特性或成分，達成分離、",
                ""
            ],
            [
                "減積、去毒、固化或安定之行為。2.最終處置：指將一般廢",
                ""
            ],
            [
                "棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。3.再利用：",
                ""
            ],
            [
                "一般廢棄物做為原料、材料、燃料、填土或其他經中央主管",
                ""
            ],
            [
                "機關及目的事業主管機關認定之用途行為，此觀之「事業廢",
                ""
            ],
            [
                "棄物貯存清除處理方法及設施標準」第2 條第1 項之規定即",
                ""
            ],
            [
                "可明。雖家林公司領有臺中市政府環境保護局廢棄物清除許",
                ""
            ],
            [
                "可證，然該清除許可證附表清除車輛車號欄明確記載「一、",
                ""
            ],
            [
                "清除機構須依據廢棄物清理法及相關法令規定，清運至事業",
                ""
            ],
            [
                "單位委託指定合法地點妥適處理，不得任意設置貯存場或轉",
                ""
            ],
            [
                "運站」，有該許可證及附表在卷可稽。從而，被告廖盈竣將",
                ""
            ],
            [
                "前開建築廢棄物清運至家林公司上開停車場傾倒貯存，其所",
                ""
            ],
            [
                "為屬未依上開廢棄物清除許可證內容清除廢棄物而為非法貯",
                ""
            ],
            [
                "存、清除廢棄物之行為。",
                ""
            ],
            [
                "三、核被告廖盈竣所為，係犯廢棄物清理法第46條第4 款非法清",
                ""
            ],
            [
                "理廢棄物罪嫌。被告廖盈竣與同案被告羅玉貞，就上開犯行",
                ""
            ],
            [
                "，有犯意聯絡及行為分擔，為共同正犯。",
                ""
            ],
            [
                "四、依刑事訴訟法第251 條第1項提起公訴。",
                ""
            ],
            [
                "此  致",
                ""
            ],
            [
                "臺灣臺中地方法院",
                ""
            ],
            [
                "中    華    民    國   104    年    9     月    9     日",
                ""
            ],
            [
                "檢察官  尤 開 民",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "中    華    民    國   104    年    9     月    24    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}