{
    "id": "TCDM,91,訴,385,20020322,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C91%2C%E8%A8%B4%2C385%2C20020322%2C1",
    "history": {
        "TCDM,91,訴,385,20020322,1": [
            [
                "台灣台中地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第三八五號",
                ""
            ],
            [
                "　　公　訴　人　台灣台中地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　徐文宗",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第１５６７５",
                ""
            ],
            [
                "號），本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "甲○○無許可文件，以經營廢棄物清除、處理為常業，處有期徒刑貳年，併科罰金新",
                ""
            ],
            [
                "台幣壹佰萬元，罰金如易服勞役，以罰金總額與陸個月之日數比例折算，緩刑肆年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○自民國八十年間起，向設於台中縣大里市○○○路二五０號之貿傑實業股",
                ""
            ],
            [
                "份有限公司（下稱貿傑公司）承攬一般事業廢棄物之清除、處理業務，收取載運",
                ""
            ],
            [
                "貿傑公司之紙張、塑膠類等廢棄物。於八十八年七月十六日廢棄物清理法修正公",
                ""
            ],
            [
                "布施行之日起，未依廢棄物清理法規定領有廢棄物清除、處理許可文件，仍繼續",
                ""
            ],
            [
                "向貿傑公司承攬廢棄物之清除、處理業務，並以之為常業。嗣於同年十一月十六",
                ""
            ],
            [
                "日，行政院環境保護署稽查人員在高雄縣岡山鎮○○路旁發現貿傑公司之廢棄支",
                ""
            ],
            [
                "票存款簿、票據代收摺等物，而循線查知上情，並函警處理。",
                ""
            ],
            [
                "二、案經台中縣警察局霧峰分局移送台灣臺中地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、被告甲○○就其向貿傑公司承攬廢棄物之清除、處理業務，收取載運貿傑公司之",
                ""
            ],
            [
                "紙張、塑膠類等廢棄物，且於八十八年七月十六日廢棄物清理法修正公布施行之",
                ""
            ],
            [
                "日起，未依廢棄物清理法規定領有廢棄物清除、處理許可文件，仍繼續為上開業",
                ""
            ],
            [
                "務之事實，坦承不諱，且經證人即貿傑公司之負責人乙○○證述明確，並有行政",
                ""
            ],
            [
                "院環境保護署稽查紀錄、廢棄物照片等附卷可稽，被告犯行堪予認定。",
                ""
            ],
            [
                "二、被告係自八十年間起，即為貿傑公司清除、處理廢棄物，此業據證人即貿傑公司",
                ""
            ],
            [
                "之負責人乙○○供證明確，是被告顯然以經營廢棄物之清除、處理之收入維持生",
                ""
            ],
            [
                "活並以此為常業。查廢棄物清理法已於九十年十月二十四日修正公布施行，被告",
                ""
            ],
            [
                "係於修正公佈前之八十八年七月十六日之後為上開行為（八十八年七月十五日之",
                ""
            ],
            [
                "前之行為，依當時之廢棄物清理法，並無刑責之規定。）至九十年一月三十一日",
                ""
            ],
            [
                "止，自九十年二月一日起，已另以其妻莊素卿名義組成東建環保企業有限公司，",
                ""
            ],
            [
                "並受許可核發許可證清除廢棄物，且與貿傑公司簽約清除該公司之廢棄物，是被",
                ""
            ],
            [
                "告係在九十年十月二十四日廢棄物清理法修正公布前為上開行為，行為後法律有",
                ""
            ],
            [
                "變更，然比較新舊法之規定，新法第四十六條第二項：無許可文件，以經營廢棄",
                ""
            ],
            [
                "物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科新台幣九百萬元",
                ""
            ],
            [
                "以下罰金，舊法第二十二條第三項規定：無許可證經營廢棄物清除、處理為常業",
                ""
            ],
            [
                "者，處三年以上十年以下有期徒刑，得併科三百萬元（銀元）以下罰金。舊法之",
                ""
            ],
            [
                "規定並非較有利於被告，依刑法第二條第一項前段之規定，自應適用裁判時新法",
                ""
            ],
            [
                "第四十六條第二項之規定。核被告所為，係犯廢棄物清理法第四十六條第二項之",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業罪。公訴人認被告係犯同法第四十",
                ""
            ],
            [
                "六條第一項第四款之罪，起訴法條應予變更。查被告承攬貿傑公司之廢棄物之清",
                ""
            ],
            [
                "除、處理業務，時間雖屬長久，然其每星期所清除、處理之廢棄物僅約三、四袋",
                ""
            ],
            [
                "之紙類、便當盒等，數量不多，而本件被查獲之廢棄物只有少量遭棄置之支票存",
                ""
            ],
            [
                "款簿、票據代收摺，對於環境之污染尚非至為嚴重，被告所為法重情輕，犯罪情",
                ""
            ],
            [
                "狀顯可憫恕，應依刑法第五十九條規定酌量減輕其刑。爰審酌被告無不良前科紀",
                ""
            ],
            [
                "錄品行尚佳及其犯罪所生之危害尚微，犯後坦認所為、態度良好、頗具悔意等一",
                ""
            ],
            [
                "切情狀，量處如主文所示之刑，就罰金刑部分並諭知易服勞役之折算標準。又被",
                ""
            ],
            [
                "告前未受有期徒刑以上刑之宣告，此有臺灣高等法院被告全國前案紀錄表在卷可",
                ""
            ],
            [
                "按，經此次起訴審判後，當能知所警惕而無再犯之虞，本院認所宣告之刑以暫不",
                ""
            ],
            [
                "執行為適當，併諭知緩刑四年，以啟自新。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第第二百九十九條第一項前段、第三百條，廢棄物清理法",
                ""
            ],
            [
                "第四十六條第二項，刑法第十一條前段、第二條第一項前段、第五十九條、第四十二",
                ""
            ],
            [
                "條第三項、第七十四條第一款，罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "中     華     民     國     九十一     年     三     月     二十二    日",
                ""
            ],
            [
                "法  官     李  添 興",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中",
                ""
            ],
            [
                "分院( 須附繕本 )。",
                ""
            ],
            [
                "書記官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}