{
    "id": "TCDM,109,訴,1142,20200722,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C109%2C%E8%A8%B4%2C1142%2C20200722%2C1",
    "history": {
        "TCDM,109,訴,1142,20200722,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　 109年度訴字第1142號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　劉俊中",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（108",
                ""
            ],
            [
                "年度偵字第16225號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "劉俊中無罪。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、公訴意旨略以：李昱彰（所涉本案犯嫌部分，由本院另為審",
                ""
            ],
            [
                "結）明知其未經坐落在臺中市○○區○○段0000號、0092號",
                ""
            ],
            [
                "之土地（下稱91地號土地、92地號土地）所有權人蔡陽明、",
                ""
            ],
            [
                "鄭淑玲、鄭淑慎同意，亦未經系爭土地所轄之主管機關即臺",
                ""
            ],
            [
                "中市政府環保局（下稱臺中環保局）、臺中市政府水利局（",
                ""
            ],
            [
                "下稱臺中水利局）許可及未領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，基於行使偽造私文書之犯意，先於不詳時間、地點，以電",
                ""
            ],
            [
                "腦設備列印「土地租任契約書」、「低漥整地工程承攬契約",
                ""
            ],
            [
                "書」及委由不知情之之刻印店偽造「黃筱雯」、「鄭秀霞」",
                ""
            ],
            [
                "、「鄭秀惠」之印章各1顆，再於「土地租任契約書」立（",
                ""
            ],
            [
                "立）契約書人欄、甲方（出租人）欄，以上開印章蓋用「鄭",
                ""
            ],
            [
                "秀霞」、「鄭秀惠」之印文各4枚；於「低漥整地工程承攬",
                ""
            ],
            [
                "契約書」甲方欄、修改文字處，偽造「黃筱雯」之署名共3",
                ""
            ],
            [
                "枚、以上開印章蓋用「黃筱雯」之印文3枚，並令不知情之",
                ""
            ],
            [
                "不詳友人於「低漥整地工程承攬契約書」上甲方欄偽造「鄭",
                ""
            ],
            [
                "秀霞」之署名共2枚，而偽造上開契約書，致生損害於「黃",
                ""
            ],
            [
                "筱雯」、「鄭秀霞」。李昱彰再提示上開契約書予被告劉俊",
                ""
            ],
            [
                "中及陳元澤（違反廢棄物清理法罪嫌另由檢察官為緩起訴處",
                ""
            ],
            [
                "分；竊佔罪嫌另由檢察官為不起訴處分）而行使之，致被告",
                ""
            ],
            [
                "、陳元澤誤信李昱彰有取得上開土地所有權人之授權。李昱",
                ""
            ],
            [
                "彰再意圖為自己不法之利益，基於竊佔及違反廢棄物清理法",
                ""
            ],
            [
                "、水土保持法之犯意，以新臺幣60萬元請被告至上開土地上",
                ""
            ],
            [
                "整地及回填土方；另以每車500元向陳元澤購買廢棄瀝青塊2",
                ""
            ],
            [
                "車至上開土地上傾倒以便整路，以此方式竊佔上開土地。劉",
                ""
            ],
            [
                "俊中與李昱彰議定後，明知上開土地係私人山坡地，未經臺",
                ""
            ],
            [
                "中水利局許可不得擅自堆積土石、處理廢棄物或其他開挖整",
                ""
            ],
            [
                "地，竟基於違反水土保持法之犯意，自108年5月2日8時起至",
                ""
            ],
            [
                "108年5月8日9時30分間，駕駛挖土機至上開土地上開挖整地",
                ""
            ],
            [
                "，致生水土流失。陳元澤與李昱彰議定後，與其員工陳宏田",
                ""
            ],
            [
                "、王松煌（二人違反廢棄物清理法罪嫌均另由檢察官為緩起",
                ""
            ],
            [
                "訴處分；竊佔罪嫌均另由檢察官為不起訴處分）明知其未領",
                ""
            ],
            [
                "有廢棄物清除、處理許可文件，竟共同基於違反廢棄物清理",
                ""
            ],
            [
                "法之犯意聯絡，由陳元澤於108年5月8日10時許，指示陳宏",
                ""
            ],
            [
                "田、王松煌分別駕駛車牌號碼：00-00 0號、510-RX號之自",
                ""
            ],
            [
                "用大貨車（下稱系爭大貨車一、系爭大貨車二）裝載廢棄瀝",
                ""
            ],
            [
                "青塊，至上開土地傾倒。嗣被告於108年5月8日9時30分許，",
                ""
            ],
            [
                "經警告知整地疑似未經地主同意後，被告隨即停工；陳宏田",
                ""
            ],
            [
                "則於108年5月8日10時30分許，駕駛系爭大貨車一將車上廢",
                ""
            ],
            [
                "棄瀝青塊傾倒完畢後，王松煌駕駛系爭大貨車二傾倒車上廢",
                ""
            ],
            [
                "棄瀝青塊前，為警查場查獲，並扣得系爭大貨車一、二（均",
                ""
            ],
            [
                "已責付大貨車所有人保管）。並於108年5月12日通知劉俊中",
                ""
            ],
            [
                "到案說明後，查扣上開挖土機（已責付被告保管），始悉上",
                ""
            ],
            [
                "情。因認被告涉犯水土保持法第32條第1項罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定，無證據不得認定其犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訟訴法第15",
                ""
            ],
            [
                "4條第2項、第301條第1項前段分別定有明文。次按事實之認",
                ""
            ],
            [
                "定，應憑證據，如未能發現相當之證據，或證據不足以證明",
                ""
            ],
            [
                "，自不能以推測或擬制之方法，以為裁判之基礎；且認定犯",
                ""
            ],
            [
                "罪事實所憑之證據，無論直接或間接證據，其為訴訟上之證",
                ""
            ],
            [
                "明，須達於通常一般之人均不致有懷疑，而得確信其為真實",
                ""
            ],
            [
                "之程度者，始得據為有罪之認定，倘其證明尚未達到此一程",
                ""
            ],
            [
                "度，而有合理之懷疑存在時，尚難為有罪之認定基礎（最高",
                ""
            ],
            [
                "法院81年度台上字第3539號判決、76年台上字第4986號判例",
                ""
            ],
            [
                "意旨參照）。另按刑事訴訟法第161條已於91年2月8日修正",
                ""
            ],
            [
                "公布，修正後同條第1項規定：檢察官就被告犯罪事實，應",
                ""
            ],
            [
                "負舉證責任，並指出證明之方法。因此，檢察官對於起訴之",
                ""
            ],
            [
                "犯罪事實，應負提出證據及說服之實質舉證責任，倘其所提",
                ""
            ],
            [
                "出之證據，不足為被告有罪之積極證明，或其闡明之證明方",
                ""
            ],
            [
                "法，無從說服法官以形成被告有罪之心證，基於無罪推定之",
                ""
            ],
            [
                "原則，自應為被告無罪判決之諭知（最高法院92年台上字第",
                ""
            ],
            [
                "128號判例意旨參照）。",
                ""
            ],
            [
                "三、本件公訴意旨認被告劉俊中涉有上開犯行，無非係以被告之",
                ""
            ],
            [
                "供述，共犯李昱彰之供證，告訴人蔡陽明、鄭淑慎、鄭淑鈴",
                ""
            ],
            [
                "之指證，證人陳元澤、陳宏田、王松煌及、張議文、林泳宇",
                ""
            ],
            [
                "、許舜淵、巫佩勳、巫俊華、許家偉於偵訊中之證述，及員",
                ""
            ],
            [
                "警職務報告、扣押筆錄、責付保管單、臺中市政府環境保護",
                ""
            ],
            [
                "局環境稽查紀錄表、上開土地登記第一類謄本、地籍圖謄本",
                ""
            ],
            [
                "、系爭大貨車車主及車籍資料、現場照片14張、上開挖土機",
                ""
            ],
            [
                "照片2張、挖土機租賃簽單照片6張、億華砂石有限公司出貨",
                ""
            ],
            [
                "證明書、李昱彰與劉俊中簽立之低窪整地工程承攬契約書、",
                ""
            ],
            [
                "上開偽造契約書影本各1份、共犯李昱彰匯款明細單據、臺",
                ""
            ],
            [
                "中市政府環境保護局109年2月17日中市環稽字第1090012991",
                ""
            ],
            [
                "號函、第00000000000號函、第00000000000號函、第000000",
                ""
            ],
            [
                "00000號函、臺中市政府水利局109年2月10日中市水保管字",
                ""
            ],
            [
                "第1090009534號函、108年12月9日中市水保管字第10800992",
                ""
            ],
            [
                "26號函、108年8月8日中市水保管字第1080062893號函、臺",
                ""
            ],
            [
                "中市山坡地水土保持管理致生水土流失認定現場勘查紀錄表",
                ""
            ],
            [
                "、108年6月21日中市水保管字第1080047359號行政裁處書、",
                ""
            ],
            [
                "系爭大貨車一、二之車行紀錄、臺中市政府辦理違規使用山",
                ""
            ],
            [
                "坡地案件現場會勘紀錄、上開土地航空照片圖、證人許家偉",
                ""
            ],
            [
                "華南商業銀行帳戶基本資料及交易明細等資料為論罪依據。",
                ""
            ],
            [
                "四、按水土保持法第32條第1項之罪，以「在公有或私人山坡地",
                ""
            ],
            [
                "、國、公有林區或他人私有林區內未經同意擅自墾殖、占用",
                ""
            ],
            [
                "或從事第8條第1項第2款至第5款之開發、經營或使用，致生",
                ""
            ],
            [
                "水土流失或毀損水土保持之處理與維護設施」為要件，該條",
                ""
            ],
            [
                "項之規定雖重在山坡地或林區之水土保持，但亦含有竊佔罪",
                ""
            ],
            [
                "之性質，以未經土地所有權人同意，擅自墾殖、占用或開發",
                ""
            ],
            [
                "、經營、使用為必要，如係土地所有權人本人或經土地所有",
                ""
            ],
            [
                "權人之同意而墾殖、開發、經營、使用者，縱違反規定，未",
                ""
            ],
            [
                "依水土保持技術規範實施水土保持與維護或未先擬妥水土保",
                ""
            ],
            [
                "持計畫，送請主管機關核定或未依核定計畫實施，乃屬違反",
                ""
            ],
            [
                "同法第33條第1項規定，除有同條第3項之情形外，祗能處以",
                ""
            ],
            [
                "罰鍰，不得援引第32條第1項予以處罰（最高法院109年度台",
                ""
            ],
            [
                "上字第2149號參照）。經查：",
                ""
            ],
            [
                "(一)訊據被告固坦承有公訴意旨所載犯罪事實之行為，惟依公訴",
                ""
            ],
            [
                "意旨所載，被告係因誤信共犯李昱彰已取得上開土地所權人",
                ""
            ],
            [
                "授權，方在明知上開土地係私人山坡地，而未經臺中市政府",
                ""
            ],
            [
                "水利局許可情形下，在上開土地上從事水土保持法第8條第1",
                ""
            ],
            [
                "項第5款規定之開挖整地等行為，是被告既係因誤信共犯李",
                ""
            ],
            [
                "昱彰已取得上開土地所權人之授權，方在上開土地進行開發",
                ""
            ],
            [
                "行為，已難認其在主觀上有何未經同意擅自從事開發行為之",
                ""
            ],
            [
                "故意。又被告於偵查中供稱「那時候是李昱彰找我去的，他",
                ""
            ],
            [
                "有提示跟地主之契約書給我看，我以為他獲得有授權」等語",
                ""
            ],
            [
                "（見偵13625卷P472），核與共犯李昱章於偵查中供證「（",
                ""
            ],
            [
                "你那時候找劉俊中時，你怎麼跟他講？）我拿偽造的租賃契",
                ""
            ],
            [
                "約給他看，說要轉包給他」等語（見偵16225卷P338）相符",
                ""
            ],
            [
                "，並有共犯李昱彰所為偽造之91地號土地「土地租任契約書",
                ""
            ],
            [
                "」、92地號「低窪整地工程承攬契約書」影本在卷可參（見",
                ""
            ],
            [
                "偵16225卷P141至153、P155），且被告於108年5月8日9時30",
                ""
            ],
            [
                "分許，經警告知整地疑似未經地主同意後，隨即停工乙節，",
                ""
            ],
            [
                "亦已為起訴書所載明，益證被告在主觀上並無未經同意擅自",
                ""
            ],
            [
                "從事開發行為之故意。再被告開挖整地等行為，僅係造成上",
                ""
            ],
            [
                "開土地有「致生水土流失之虞」，並非已致生水土流失乙情",
                ""
            ],
            [
                "，則有證人巫佩勳於偵查中之證述（見偵13625卷P360），",
                ""
            ],
            [
                "並有臺中市政府水利局108年12月9日中市水保管字第108009",
                ""
            ],
            [
                "9226號函暨函附之臺中市山坡地水土保持管理-致生水土流",
                ""
            ],
            [
                "失認定現場勘查紀錄表、現場會勘紀錄（108年5月21日）等",
                ""
            ],
            [
                "資料在卷可參（見偵13625卷P383至418），是亦難認被告所",
                ""
            ],
            [
                "為已造成水土保持法第33條第3項規定之「致生水土流失」",
                ""
            ],
            [
                "結果，因此，依上開說明，被告所為尚與水土保持法第32條",
                ""
            ],
            [
                "第1項等刑事罪名之構成要件，有所不符。",
                ""
            ],
            [
                "(二)此外，起訴書所附其餘證據資料，均無不足佐證被告主觀上",
                ""
            ],
            [
                "有何未經同意擅自從事開發行為之故意，或被告所為已造成",
                ""
            ],
            [
                "上開土地發生「「致生水土流失」之結果，附此敘明。",
                ""
            ],
            [
                "(三)綜上所述，公訴意旨所持論據不足以證明被告在主觀上有何",
                ""
            ],
            [
                "未經同意擅自從事開發行為之故意，難認被告所為已成立水",
                ""
            ],
            [
                "土保持法第32條第1項罪名。此外，復無其他積極證據足資",
                ""
            ],
            [
                "證明被告有何幫助犯行，揆諸首揭法律規定及判例意旨，本",
                ""
            ],
            [
                "案既不足為被告有罪之積極證明，基於無罪推定之原則，自",
                ""
            ],
            [
                "應為被告無罪判決之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301條第1項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官廖聖民提起公訴，檢察官尤開民到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   109    年    7     月    22    日",
                ""
            ],
            [
                "刑事第四庭    審判長法  官  游秀雯",
                ""
            ],
            [
                "法  官  許慧珍",
                ""
            ],
            [
                "法  官  王振佑",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "告訴人或被害人如不服判決，應備理由具狀向檢察官請求上訴，",
                ""
            ],
            [
                "上訴期間之計算，以檢察官收受判決正本之日起算。",
                ""
            ],
            [
                "書記官  吳慕先",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCDM,109,訴,1142,20200813,2": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　 109年度訴字第1142號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　李昱彰",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（109年",
                ""
            ],
            [
                "度偵字第16225號），被告就被訴事實為有罪之陳述，本院合議",
                ""
            ],
            [
                "庭裁定由受命法官獨任進行簡式審判程序，判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "李昱彰犯行使偽造私文書罪，累犯，處有期徒刑陸月，如易科罰",
                ""
            ],
            [
                "金，以新臺幣壹仟元折算壹日。又共同犯廢棄物清理法第四十六",
                ""
            ],
            [
                "條第四款之非法清理廢棄物罪，處有期徒刑陸月，如易科罰金，",
                ""
            ],
            [
                "以新臺幣壹仟元折算壹日。應執行有期徒刑拾壹月，如易科罰金",
                ""
            ],
            [
                "，以新臺幣壹仟元折算壹日。",
                ""
            ],
            [
                "事    實",
                ""
            ],
            [
                "一、李昱彰明知坐落在臺中市○○區○○段0000號、0092號土地",
                ""
            ],
            [
                "（下稱91地號土地、92地號土地），係私人山坡地，其未經",
                ""
            ],
            [
                "該等土地所有權人蔡陽明（92地號土地所有權人）及鄭淑玲",
                ""
            ],
            [
                "、鄭淑慎（91地號土地所有權人）同意，亦未經土地所轄之",
                ""
            ],
            [
                "主管機關即臺中市政府環保局、臺中市政府水利局許可，且",
                ""
            ],
            [
                "未領有廢棄物清除、處理許可文件，竟分別為下列犯行：",
                ""
            ],
            [
                "基於行使偽造私文書之犯意，先於民國108年5月2日前之不",
                ""
            ],
            [
                "詳時間，在不詳地點，以電腦設備列印「土地租任契約書」",
                ""
            ],
            [
                "（91地號土地）、「低漥整地工程承攬契約書」（92地號土",
                ""
            ],
            [
                "地）及委由不知情之之刻印店偽造「黃筱雯」、「鄭秀霞」",
                ""
            ],
            [
                "、「鄭秀惠」之印章各1顆，再於「土地租任契約書」利（",
                ""
            ],
            [
                "立）契約書人欄、甲方（出租人）欄，以上開印章蓋用「鄭",
                ""
            ],
            [
                "秀霞」、「鄭秀惠」之印文各4枚；於「低漥整地工程承攬",
                ""
            ],
            [
                "契約書」甲方欄、修改文字處，偽造「黃筱雯」之署名共3",
                ""
            ],
            [
                "枚、以上開印章蓋用「黃筱雯」之印文3枚，並令不知情之",
                ""
            ],
            [
                "不詳友人於「低漥整地工程承攬契約書」上甲方欄偽造「鄭",
                ""
            ],
            [
                "秀霞」之署名共2枚，以此方式偽造上開契約書後，再將該",
                ""
            ],
            [
                "等偽造契約書提示予劉俊中（所犯水土保持法罪嫌另經本院",
                ""
            ],
            [
                "判決無罪，尚未確定）、陳元澤（所犯廢棄物清理法罪嫌由",
                ""
            ],
            [
                "檢察官另為緩起訴處分；竊佔罪嫌則由檢察官另為不起訴處",
                ""
            ],
            [
                "分）而行使之，致劉俊中、陳元澤誤信李昱彰有取得上開土",
                ""
            ],
            [
                "地所有權人之授權，足以生損害於上開土地各該真正所有權",
                ""
            ],
            [
                "人、遭偽造名義人「黃筱雯」、「鄭秀霞」、「鄭秀惠」及",
                ""
            ],
            [
                "劉俊中、陳元澤等人。",
                ""
            ],
            [
                "李昱彰以上開偽造契約書取信於劉俊中、陳元澤2人後，又",
                ""
            ],
            [
                "基於違反水土保持法之犯意，及與陳元澤共同基於違反廢棄",
                ""
            ],
            [
                "物清理法之犯意聯絡，以新臺幣60萬元委由劉俊中至上開土",
                ""
            ],
            [
                "地上整地及回填土方，並以每車500元之價格，向未領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件之陳元澤購買廢棄瀝青塊2車，至",
                ""
            ],
            [
                "上開土地上傾倒，以便整路；其後，劉俊中即自108年5月2",
                ""
            ],
            [
                "日8時起至108年5月8日9時30分間，駕駛挖土機至上開土地",
                ""
            ],
            [
                "上開挖整地，致生水土流失之虞，而陳元澤則再與其員工陳",
                ""
            ],
            [
                "宏田、王松煌（二人所犯廢棄物清理法罪嫌均由檢察官另為",
                ""
            ],
            [
                "緩起訴處分；竊佔罪嫌則均由檢察官另為不起訴處分）共同",
                ""
            ],
            [
                "基於違反廢棄物清理法之犯意聯絡，由陳元澤於108年5月8",
                ""
            ],
            [
                "日10時許，指示陳宏田、王松煌分別駕駛車號00-000號、51",
                ""
            ],
            [
                "0-RX號自用大貨車，裝載廢棄瀝青塊，至上開土地傾倒，以",
                ""
            ],
            [
                "便整路。嗣劉俊中於108年5月8日9時30分許，經警告知整地",
                ""
            ],
            [
                "疑似未經地主同意後，劉俊中隨即停工，陳宏田則於108年",
                ""
            ],
            [
                "5月8日10時30分許，駕駛車號00-000號自用大貨車將車上廢",
                ""
            ],
            [
                "棄瀝青塊傾倒完畢後，王松煌駕駛車號000-00號自用大貨車",
                ""
            ],
            [
                "傾倒車上廢棄瀝青塊前，為警當場查獲，並扣得上開2輛自",
                ""
            ],
            [
                "用大貨車（均已責付大貨車所有人保管），之後，劉俊中於",
                ""
            ],
            [
                "108年5月12日經警通知到案說明，經警查扣上開挖土機（已",
                ""
            ],
            [
                "責付劉俊中保管），而查知上情。",
                ""
            ],
            [
                "二、案經蔡陽明、鄭淑慎、鄭淑鈴訴由臺中市政府警察局清水分",
                ""
            ],
            [
                "局報告臺灣臺中地方檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、本件被告李昱彰所犯係死刑、無期徒刑或最輕本刑為三年以",
                ""
            ],
            [
                "上有期徒刑或高等法院管轄第一審案件以外之罪，其於準備",
                ""
            ],
            [
                "程序期日就被訴事實為有罪之陳述，經本院告知簡式審判程",
                ""
            ],
            [
                "序之旨，並聽取公訴人、被告之意見後，依刑事訴訟法第27",
                ""
            ],
            [
                "3條之1第1項規定，裁定由受命法官獨任進行簡式審判程序",
                ""
            ],
            [
                "，且依同法第273條之2規定，不適用傳聞法則有關限制證據",
                ""
            ],
            [
                "能力之相關規定，合先敘明。",
                ""
            ],
            [
                "二、上揭犯罪事實，業據被告李昱彰於偵查中、本院準備程序、",
                ""
            ],
            [
                "訊問時及審理時均坦承不諱（見偵16225卷P338、本院卷P12",
                ""
            ],
            [
                "6、P246、P284、P302），且有同案被告劉俊中於警詢時及",
                ""
            ],
            [
                "偵查中之供證（見偵16225卷P67至70、P337至338、偵13625",
                ""
            ],
            [
                "卷P343至345、P469至475），告訴人蔡陽明、鄭淑慎、鄭淑",
                ""
            ],
            [
                "鈴於警詢時及偵查中之指證（見偵13625卷P29至31、P35至",
                ""
            ],
            [
                "36、P33至34、P203至206），證人陳元澤、陳宏田、王松煌",
                ""
            ],
            [
                "於警詢時及偵查中以被告身分所為之供證，及證人即臺中市",
                ""
            ],
            [
                "政府環保局稽查大隊稽查人員張議文、林泳宇、員警許舜淵",
                ""
            ],
            [
                "、臺中市政府水利局水土保持管理科幫工程司巫佩勳、本案",
                ""
            ],
            [
                "土方出售人「億華砂石有限公司」負責人巫俊華、被告友人",
                ""
            ],
            [
                "許家偉於偵查中之證述（見偵13625卷P183至187、P343至34",
                ""
            ],
            [
                "5、P357至361、P427至428、P443至446、P469至475、P21至",
                ""
            ],
            [
                "24、P111至112、P25至28、P115至116、P465至466）可按，",
                ""
            ],
            [
                "並有108年5月8日職務報告、臺中市政府警察局清水分局扣",
                ""
            ],
            [
                "押筆錄（108年5月8日12時1分起；臺中市○○區○○段00○",
                ""
            ],
            [
                "00號；陳宏田）暨扣押物品目錄表、臺中市政府警察局清水",
                ""
            ],
            [
                "分局扣押筆錄（108年5月8日12時1分起；臺中市○○區○○",
                ""
            ],
            [
                "段00○00號；王松煌）暨扣押物品目錄表、扣押物責付保管",
                ""
            ],
            [
                "單（具領人陳建樺）、扣押物責付保管單（具領人王世賓）",
                ""
            ],
            [
                "、現場照片7張（108年5月8日12時0分；西勢段91、92段土",
                ""
            ],
            [
                "地）、臺中市政府環境保護局環境稽查紀錄表（108年5月8",
                ""
            ],
            [
                "日12時01分起）、車牌號碼00-000自用大貨車及車主之車籍",
                ""
            ],
            [
                "資料、車牌號碼000-00砂石專用車及車主之車籍資料、土地",
                ""
            ],
            [
                "登記第一類謄本（沙鹿區西勢段91地號）、土地登記第一類",
                ""
            ],
            [
                "謄（沙鹿區西勢段92地號）、臺中市政府警察局108年6月5",
                ""
            ],
            [
                "日中市警刑字第1080041453號函暨檢附車行紀錄、108年5月",
                ""
            ],
            [
                "9日職務報告、臺中市清水地政事務所108年5月30日清地資",
                ""
            ],
            [
                "字第1080005213號函暨檢附西勢段91地號等之登記謄本及地",
                ""
            ],
            [
                "籍圖、臺中市政府水利局108年5月23日中市水保管字第1080",
                ""
            ],
            [
                "040582號函、臺中市政府辦理違規使用山坡地案件現場會勘",
                ""
            ],
            [
                "紀錄（108年5月21日下午2時）、照片32張、行政院農業委",
                ""
            ],
            [
                "員會林務局農林航空測量所108年6月12日農測供字第108910",
                ""
            ],
            [
                "0424號函暨檢附航空照片、華南商業銀行股份有限公司總行",
                ""
            ],
            [
                "108年9月4日營清字第1080075661號函暨檢附基本資料及交",
                ""
            ],
            [
                "易明細、臺中市政府水利局108年12月9日中市水保管字第10",
                ""
            ],
            [
                "80099226號函暨函附之現場會勘紀錄等資料（見偵卷P13625",
                ""
            ],
            [
                "卷P19、P47至53、P55至61、P63、P65、P67至73、P75至76",
                ""
            ],
            [
                "、P77、P79、P81、P83、P161至180、P181、P189至197、P2",
                ""
            ],
            [
                "21至222、P223至224、P231至287、P291至295、P301至305",
                ""
            ],
            [
                "、P307至331、P383至418）、108年5月14日職務報告、臺中",
                ""
            ],
            [
                "市政府警察局清水分局扣押筆錄（108年5月12日13時50分起",
                ""
            ],
            [
                "；臺中市○○區○○路0段0000號；劉俊中）暨扣押物品目",
                ""
            ],
            [
                "錄表、臺中市政府警察局清水分局扣押物責付保管單（具領",
                ""
            ],
            [
                "人劉俊中）、挖土機照片2張、挖土機租賃簽單、億華砂石",
                ""
            ],
            [
                "有限公司出貨證明書、低窪整地工程承攬契約書（李昱彰、",
                ""
            ],
            [
                "劉俊中；西勢段91地號）、偽造之租賃契約書（西勢段91地",
                ""
            ],
            [
                "號）、偽造之低窪整地工程承攬契約書（黃筱雯、劉俊中；",
                ""
            ],
            [
                "西勢段92地號）、交付期款明細表、被告李昱彰匯款明細單",
                ""
            ],
            [
                "據、臺中市政府環境保護局109年2月17日中市環稽字第1090",
                ""
            ],
            [
                "0129951號函、臺中市政府環境保護局109年2月17日中市環",
                ""
            ],
            [
                "稽字第10900129953號函、臺中市政府環境保護局109年2月",
                ""
            ],
            [
                "17日中市環稽字第10900129952號函、臺中市政府環境保護",
                ""
            ],
            [
                "局109年2月17日中市環稽字第1090012995號函（見偵16225",
                ""
            ],
            [
                "卷P55、P71至76、P77、P129、P131至135、P137、P139、",
                ""
            ],
            [
                "P141至153、P155、P157、P159、P253至255、P257至259、",
                ""
            ],
            [
                "P261至263、P265至267）等資料附卷可佐，足認被告上開任",
                ""
            ],
            [
                "意性自白與事實相符，堪予採信。是本案事證明確，被告上",
                ""
            ],
            [
                "開犯行洵堪認定，應依法論罪科刑。",
                ""
            ],
            [
                "三、論罪科刑",
                ""
            ],
            [
                "核被告就犯罪事實一所為，均係犯刑法第216條、第210條",
                ""
            ],
            [
                "之行使偽私文書罪。其偽造印文、署押之行為，為偽造私文",
                ""
            ],
            [
                "書之階段行為，而偽造私文書之低度行為則為行使之高度行",
                ""
            ],
            [
                "為所吸收，均不另論罪。又被告基於同一行使犯意，以一行",
                ""
            ],
            [
                "為同時行使上開二偽造契約書，侵害各該土地真正所有權人",
                ""
            ],
            [
                "等人，而觸犯2次行使偽造私文書罪名，為想像競合犯，應",
                ""
            ],
            [
                "依刑法第55條規定，從一重處斷。",
                ""
            ],
            [
                "按水土保持法第32條第1項之罪，以在公有或私人山坡地或",
                ""
            ],
            [
                "國、公有林區或他人私有林區內未經同意擅自墾殖、占用或",
                ""
            ],
            [
                "從事同法第8條第1項第2款至第5款之開發、經營或使用，致",
                ""
            ],
            [
                "生水土流失或毀損水土保持之處理與維護設施為成立要件，",
                ""
            ],
            [
                "該條之規定雖重在山坡地或林區內水土保持之處理與維護，",
                ""
            ],
            [
                "但亦含有竊佔罪之性質，以未經土地所有權人同意，擅自墾",
                ""
            ],
            [
                "殖、占用或開發、經營、使用為必要，本質上為竊佔罪之特",
                ""
            ],
            [
                "別規定、水土保持法第32條第1項之罪，以在公有或私人山",
                ""
            ],
            [
                "坡地或國、公有林區或他人私有林區內未經同意擅自墾殖、",
                ""
            ],
            [
                "占用或從事同法第8條第1項第2款至第5款之開發、經營或使",
                ""
            ],
            [
                "用，致生水土流失或毀損水土保持之處理與維護設施為構成",
                ""
            ],
            [
                "要件，除在保護水土資源之保育法益外，尚兼及個人財產法",
                ""
            ],
            [
                "益之保護，自應予優先適用（最高法院98年度台上字第57",
                ""
            ],
            [
                "82號、94年度台上字第6798號判決意旨參照），是以一行為",
                ""
            ],
            [
                "該當於水土保持法第32條、山坡地保育利用條例第34條及刑",
                ""
            ],
            [
                "法第320條第2項竊佔罪等相關刑罰罰則，此法規競合現象，",
                ""
            ],
            [
                "自僅構成單純一罪，應依法規競合之特別關係法理，優先適",
                ""
            ],
            [
                "用水土保持法第32條之規定論處。次按水土保持法第32條第",
                ""
            ],
            [
                "1項在公有或私人山坡地內未經同意擅自墾殖、占用或從事",
                ""
            ],
            [
                "開發、經營或使用，致生水土流失或毀損水土保持之處理與",
                ""
            ],
            [
                "維護設施罪，為實害犯，以發生水土流失或毀損水土保持之",
                ""
            ],
            [
                "處理與維護設施之結果為必要；如已實施上開犯行，而尚未",
                ""
            ],
            [
                "發生水土流失或毀損水土保持之處理與維護設施之結果者，",
                ""
            ],
            [
                "應屬同條第4項未遂犯處罰之範疇（參照最高法院108年度台",
                ""
            ],
            [
                "上字第655號判決意旨）。查被告係未經上開土地各該所有",
                ""
            ],
            [
                "權人同意，擅自進行開挖整地，並傾倒廢棄瀝青塊，且其該",
                ""
            ],
            [
                "開挖整地之行為，係造成上開土地「致生水土流失之虞」，",
                ""
            ],
            [
                "但尚未造成水土流失之實害結果乙節，有證人巫佩勳於偵查",
                ""
            ],
            [
                "中之證述可按（見偵13625卷P360），並有臺中市政府水利",
                ""
            ],
            [
                "局108年12月9日中市水保管字第1080099226號函暨函附之臺",
                ""
            ],
            [
                "中市山坡地水土保持管理-致生水土流失認定現場勘查紀錄",
                ""
            ],
            [
                "表、現場會勘紀錄（108年5月21日）等資料在卷可參（見偵",
                ""
            ],
            [
                "13625卷P383至418），故核被告就犯罪事實一所為，係犯",
                ""
            ],
            [
                "廢棄物清理法第46條第4款之非法清理廢棄物罪及水土保持",
                ""
            ],
            [
                "法第32條第1項、第4項之非法占用、開發致生水土流失未遂",
                ""
            ],
            [
                "罪。公訴意旨認被告此部分犯行，應另論刑法第320條第2項",
                ""
            ],
            [
                "竊佔罪，且係成立水土保持法第32條第1項既遂罪名，尚容",
                ""
            ],
            [
                "有誤，附此敘明。又被告就此部分之非法清理廢棄物犯行與",
                ""
            ],
            [
                "陳元澤等人間，有犯意聯絡及行為分擔，應依刑法第28條規",
                ""
            ],
            [
                "定，論以共同正犯。再被告此部分犯行，係以一行為觸犯上",
                ""
            ],
            [
                "開二罪名，為想像競合犯，亦應刑法第55條規定，從較重之",
                ""
            ],
            [
                "非法清理廢棄物罪處斷。",
                ""
            ],
            [
                "被告就犯罪事實一、之犯行，犯意各別，行為互殊，應",
                ""
            ],
            [
                "分論併罰。",
                ""
            ],
            [
                "被告前因偽造文書等案件，經本院以102年度訴字第721號判",
                ""
            ],
            [
                "處應執有期徒刑1年10月確定，又因詐欺案件，經本院以102",
                ""
            ],
            [
                "年度易字第3173號判處有期徒刑7月確定，上開案件繼經定",
                ""
            ],
            [
                "應執行有期徒刑2年4月確定，於106年1月31日執行完畢等情",
                ""
            ],
            [
                "，有臺灣高等法院被告前案紀錄表在卷可參，其於上開有期",
                ""
            ],
            [
                "徒刑執行完畢後，5年內故意再本案有期徒刑以上之罪，均",
                ""
            ],
            [
                "為累犯；又該累犯案件之部分犯行與被告犯罪事實一犯行",
                ""
            ],
            [
                "同為偽造文書案件，足見被告於受該累犯案件處罰後，再犯",
                ""
            ],
            [
                "此部分犯行，有刑罰反應力簿弱情形，且具特別惡性，是被",
                ""
            ],
            [
                "告此部分犯行，應依刑法第47條第1項之規定，加重其刑；",
                ""
            ],
            [
                "而上開累犯案件與被告犯罪事實一犯行之罪質不同，且依",
                ""
            ],
            [
                "被告此部分犯行關於傾倒廢棄瀝青塊之犯罪情節，倘依刑法",
                ""
            ],
            [
                "第47條第1項規定，加重被告此部分犯行之廢棄物清理法第",
                ""
            ],
            [
                "46條第4款法定最低刑度，則將致生被告所受之刑罰超過其",
                ""
            ],
            [
                "所應負擔罪責，使其人身自由因此遭受過苛之侵害，爰參酌",
                ""
            ],
            [
                "釋字第775號大法官解釋意旨，認其此部分犯行尚無依刑法",
                ""
            ],
            [
                "第47條第1項規定加重其刑之必要。",
                ""
            ],
            [
                "按刑法第59條規定犯罪之情狀可憫恕者，得酌量減輕其刑，",
                ""
            ],
            [
                "其所謂「犯罪之情狀」，與同法第57條規定科刑時應審酌之",
                ""
            ],
            [
                "一切情狀，並非有截然不同之領域，於裁判上酌減其刑時，",
                ""
            ],
            [
                "應就犯罪一切情狀（包括第57條所列舉之10款事項），予以",
                ""
            ],
            [
                "全盤考量，審酌其犯罪有無可憫恕之事由（即有無特殊之原",
                ""
            ],
            [
                "因與環境，在客觀上足以引起一般同情，以及宣告法定低度",
                ""
            ],
            [
                "刑，是否猶嫌過重等等），以為判斷（最高法院95年度台上",
                ""
            ],
            [
                "字第6157號、88年度台上字第1862號意旨參照）。查被告犯",
                ""
            ],
            [
                "罪事實一犯行所非法清理者為一般事業廢棄物，並非具有",
                ""
            ],
            [
                "毒性、危險性，足以影響人體健康或污染環境之有害事業廢",
                ""
            ],
            [
                "棄物，犯罪所生具體危害亦非至鉅，與任意棄置有害事業廢",
                ""
            ],
            [
                "棄物致污染環境之行為態樣、惡性，尚屬輕重有別，且被告",
                ""
            ],
            [
                "於本案非法傾倒之廢棄瀝青塊量體，僅為兩車（其中一車尚",
                ""
            ],
            [
                "未傾倒），數量非鉅，該等傾倒在現場之廢棄瀝青塊現已合",
                ""
            ],
            [
                "法清理完畢，91地號土地已大致回復植生，92地號土地上留",
                ""
            ],
            [
                "置之一處土方堆，被告於與土地所有權人及主管機關於109",
                ""
            ],
            [
                "年7月27日會勘後，亦同意於109年9月15日前清除並恢復植",
                ""
            ],
            [
                "生等情，有臺中市政府水利局109年7月27日會勘紀錄影本在",
                ""
            ],
            [
                "卷可按（見本院卷P305），是被告此部分犯行倘處以廢棄物",
                ""
            ],
            [
                "清理法第46條第4款法定最低刑度即有期徒刑1年，猶嫌過重",
                ""
            ],
            [
                "，有情輕法重而足堪憫恕之情狀，爰依刑法第59條之規定，",
                ""
            ],
            [
                "就被告此部分犯行予以酌量減輕其刑。",
                ""
            ],
            [
                "爰以被告之責任為基礎，審酌：1.被告偽造上開契約書，並",
                ""
            ],
            [
                "持之行使，足生損害於上開土地所有權人等人，又未經土地",
                ""
            ],
            [
                "所有權人同意，且無合法許可，擅自在上開土地上開挖整地",
                ""
            ],
            [
                "，並為整路而傾倒廢棄瀝青塊，侵害土地所權人之財產權，",
                ""
            ],
            [
                "造成水土流失之危險，並破壞環境整潔及衛生，所為確有不",
                ""
            ],
            [
                "該，應予非難。2.被告坦承犯行之犯後態度。3.被告自陳之",
                ""
            ],
            [
                "智識程度、家庭經濟狀況（見本院卷P303）等一切情狀，分",
                ""
            ],
            [
                "別量處如主文所示之刑及諭知易科罰金之折算標準，並定其",
                ""
            ],
            [
                "應執行刑及諭知易科罰金之折算標準，以資懲儆。",
                ""
            ],
            [
                "四、沒收",
                ""
            ],
            [
                "查被告就犯罪事實一犯行，所偽造之「黃筱雯」、「鄭秀",
                ""
            ],
            [
                "霞」、「鄭秀惠」之印章各1顆，及其偽造之「土地租任契",
                ""
            ],
            [
                "約書」、「低漥整地工程承攬契約書」正本各1份，於案發",
                ""
            ],
            [
                "後已遭被告丟棄銷燬乙節，有本院公務電話紀錄為憑（附於",
                ""
            ],
            [
                "本院卷），又該等偽造印章、契約書，除供本案犯行使用外",
                ""
            ],
            [
                "，並無合法交易價值，是該等偽造印章、契約書（含其上偽",
                ""
            ],
            [
                "造之印文、署押），現已難認有沒收或追徵之實益，其沒收",
                ""
            ],
            [
                "或追徵欠缺刑法上重要性，爰依刑法第38條之2第2項規定，",
                ""
            ],
            [
                "不予宣告沒收或追徵。",
                ""
            ],
            [
                "按刑法關於沒收之規定，於104 年12月17日修正，自105 年",
                ""
            ],
            [
                "7 月1 日起施行。修正後刑法第38條規定：「（第1 項）違",
                ""
            ],
            [
                "禁物，不問屬於犯罪行為人與否，沒收之。（第2 項）供犯",
                ""
            ],
            [
                "罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪行為人者",
                ""
            ],
            [
                "，得沒收之。但有特別規定者，依其規定。（第3 項）前項",
                ""
            ],
            [
                "之物屬於犯罪行為人以外之自然人、法人或非法人團體，而",
                ""
            ],
            [
                "無正當理由提供或取得者，得沒收之。但有特別規定者，依",
                ""
            ],
            [
                "其規定。」刑法施行法第10條之3 第2 項亦修正為：「一百",
                ""
            ],
            [
                "零五年七月一日前施行之其他法律關於沒收、追徵、追繳、",
                ""
            ],
            [
                "抵償之規定，不再適用。」為因應刑法與刑法施行法之修正",
                ""
            ],
            [
                "，水土保持法第32條第5 項於105 年11月30日修正為：「犯",
                ""
            ],
            [
                "本條之罪者，其墾殖物、工作物、施工材料及所使用之機具",
                ""
            ],
            [
                "，不問屬於犯罪行為人與否，沒收之。」，立法理由係以：",
                ""
            ],
            [
                "考量山坡地因其自然條件特殊，不適當之開發行為易導致災",
                ""
            ],
            [
                "害發生，甚至造成不可逆之損害，為減少違規行為人僥倖心",
                ""
            ],
            [
                "理，避免該等犯罪工具因非屬犯罪行為人所有而無法沒收，",
                ""
            ],
            [
                "致使犯罪成本降低，而無法達到嚇阻之目的，乃修正為不問",
                ""
            ],
            [
                "屬於犯罪行為人與否，沒收之，以為刑法第38條第2項之特",
                ""
            ],
            [
                "別規定。則依特別法優先於普通法之原則，水土保持法第32",
                ""
            ],
            [
                "條第5項係特別規定，自應優先於刑法第38條第2項前段之適",
                ""
            ],
            [
                "用，至於與沒收有關之其他事項，水土保持法既無特別規定",
                ""
            ],
            [
                "，依法律適用原則，仍應回歸適用刑法。修正刑法就沒收部",
                ""
            ],
            [
                "分，為符合比例原則，兼顧訴訟經濟，節省法院不必要之勞",
                ""
            ],
            [
                "費，及考量義務沒收對於被沒收人之最低限度生活產生影響",
                ""
            ],
            [
                "，增訂過苛條款，於第38條之2第2項明定：「宣告前二條之",
                ""
            ],
            [
                "沒收或追徵，有過苛之虞、欠缺刑法上之重要性、犯罪所得",
                ""
            ],
            [
                "價值低微，或為維持受宣告人生活條件之必要者，得不宣告",
                ""
            ],
            [
                "或酌減之」。所謂「宣告前二條之沒收或追徵」，依其文義",
                ""
            ],
            [
                "、立法體例及立法精神，自係指依第38條、第38條之1規定",
                ""
            ],
            [
                "宣告之沒收、追徵而言，其中第38條部分，當然包括該條第",
                ""
            ],
            [
                "2、3項前段與但書在內，而非僅限於前段規定，始有適用。",
                ""
            ],
            [
                "個案是否適用過苛條款，而就應沒收之物，不予宣告沒收或",
                ""
            ],
            [
                "給予酌減，係屬法院得依職權裁量之事項，倘衡以公平正義",
                ""
            ],
            [
                "及犯罪預防之目的而不予宣告沒收，客觀上無顯然濫權、失",
                ""
            ],
            [
                "當，即不得指為違法（最高法院107年度台上字第4337號判",
                ""
            ],
            [
                "決意旨參照）。查扣案之挖土機1輛及車號00-000號、5 10",
                ""
            ],
            [
                "-RX號自用大貨車各1輛，均非被告所有，而係同案被告劉俊",
                ""
            ],
            [
                "中向第三人七軍工程行所租用或第三人建昇工程行、勁森工",
                ""
            ],
            [
                "程行所有等情，有同案被告劉俊中於警詢時之供證及證人陳",
                ""
            ],
            [
                "宏田、王松煌於警詢時之供證可按（見偵16225卷P68、偵13",
                ""
            ],
            [
                "625卷P24、P27），又該等機具僅係因被告僱工整地後，方",
                ""
            ],
            [
                "由同案被告劉俊中等人駕駛前來供作犯罪事實一犯行所使",
                ""
            ],
            [
                "用，難認該等機具之所有權人有知悉並參與此部分犯行之情",
                ""
            ],
            [
                "形，是倘就該等機具逕予宣告沒收或追徵，將使第三人即該",
                ""
            ],
            [
                "等機具之所有權人承受過度之不利益，有過苛之虞，認以不",
                ""
            ],
            [
                "予沒收或追徵為宜，爰亦依刑法第38條之2第2項規定，不予",
                ""
            ],
            [
                "宣告沒收或追徵。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前",
                ""
            ],
            [
                "段，廢棄物清理法第46條第4款，水土保持法第32條第1項、第4",
                ""
            ],
            [
                "項，刑法第11條前段、第210條、第216條、第28條、第55條、第",
                ""
            ],
            [
                "47條第1項、第59條、第41條第1項前段、第8項、第51條第5款、",
                ""
            ],
            [
                "第38條之2第2項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官廖聖民提起公訴，檢察官尤開民到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   109    年    8     月    13    日",
                ""
            ],
            [
                "刑事第四庭    法  官  王振佑",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "告訴人或被害人如不服判決，應備理由具狀向檢察官請求上訴，",
                ""
            ],
            [
                "上訴期間之計算，以檢察官收受判決正本之日起算。",
                ""
            ],
            [
                "書記官  吳慕先",
                ""
            ],
            [
                "中    華    民    國   109    年    8     月    13    日",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "刑法第210條",
                ""
            ],
            [
                "偽造、變造私文書，足以生損害於公眾或他人者，處 5 年以下",
                ""
            ],
            [
                "有期徒刑。",
                ""
            ],
            [
                "刑法第216條",
                ""
            ],
            [
                "行使第 210 條至第 215 條之文書者，依偽造、變造文書或登載",
                ""
            ],
            [
                "不實事項或使登載不實事項之規定處斷。",
                ""
            ],
            [
                "水土保持法第32條",
                ""
            ],
            [
                "在公有或私人山坡地或國、公有林區或他人私有林區內未經同意",
                ""
            ],
            [
                "擅自墾殖、占用或從事第 8 條第 1 項第 2 款至第 5 款之開發",
                ""
            ],
            [
                "、經營或使用，致生水土流失或毀損水土保持之處理與維護設施",
                ""
            ],
            [
                "者，處 6 月以上 5 年以下有期徒刑，得併科新臺幣 60 萬元以",
                ""
            ],
            [
                "下罰金。但其情節輕微，顯可憫恕者，得減輕或免除其刑。",
                ""
            ],
            [
                "前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者",
                ""
            ],
            [
                "，處 5 年以上 12 年以下有期徒刑，得併科新臺幣 100 萬元以",
                ""
            ],
            [
                "下罰金；致重傷者，處 3 年以上 10 年以下有期徒刑，得併科",
                ""
            ],
            [
                "新臺幣 80 萬元以下罰金。",
                ""
            ],
            [
                "因過失犯第 1 項之罪致釀成災害者，處 1 年以下有期徒刑，得",
                ""
            ],
            [
                "併科新臺幣 60 萬元以下罰金。",
                ""
            ],
            [
                "第 1 項未遂犯罰之。",
                ""
            ],
            [
                "犯本條之罪者，其墾殖物、工作物、施工材料及所使用之機具，",
                ""
            ],
            [
                "不問屬於犯罪行為人與否，沒收之。",
                ""
            ],
            [
                "廢棄物清理法第46條第1項第4款",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 1 千 5 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}