{
    "id": "TCDM,90,訴,794,20010821,2",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C90%2C%E8%A8%B4%2C794%2C20010821%2C2",
    "history": {
        "TCDM,90,訴,794,20010821,2": [
            [
                "臺灣臺中地方法院刑事裁定　　　　　　　　　　　　　　九十年度訴字第七九四號",
                ""
            ],
            [
                "　　公　訴　人　台灣台中地方法院檢察署檢察官",
                ""
            ],
            [
                "　　聲　請　人　駟騰企業有限公司",
                ""
            ],
            [
                "　　兼　代表人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "　　聲　請　人",
                ""
            ],
            [
                "　　即　被　告　乙○○",
                ""
            ],
            [
                "　　　　　　　　丙○○",
                ""
            ],
            [
                "　　　　　　　　丁○○",
                ""
            ],
            [
                "　　右四人共同",
                ""
            ],
            [
                "　選任辯護人　陳惠怜　律師",
                ""
            ],
            [
                "　　扣押物保管機關　經濟部水利處第三河川局",
                ""
            ],
            [
                "右列聲請人等因被告甲○○、乙○○、丁○○、丙○○違反廢棄物清理法等案件，經",
                ""
            ],
            [
                "檢察官提起公訴（八十九年度偵字第一六五五九號），聲請發還扣押物，本院裁定如",
                ""
            ],
            [
                "左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "扣案之車牌號碼ＳＵ–九七一號、ＳＢ九二二號大貨車貳部、挖土機壹部（ＳＫ–二",
                ""
            ],
            [
                "○○型，車身號碼ＹＮ一五四○二號），均命駟騰企業有限公司代表人甲○○負保管",
                ""
            ],
            [
                "之責，暫行發還駟騰企業有限公司。",
                ""
            ],
            [
                "其餘聲請駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、聲請意旨略以：扣案之車牌號碼ＳＵ–九七一號、ＳＢ九二二號大貨車貳部、挖",
                ""
            ],
            [
                "土機壹部（ＳＫ–二○○型，引擎號碼ＹＮ一五四○二號），乃係駟騰企業有限",
                ""
            ],
            [
                "公司所有，為駟騰企業有限公司之生財器具，若待案件終結再行發還，恐已不能",
                ""
            ],
            [
                "使用，爰請求發還等語。",
                ""
            ],
            [
                "二、按扣押物若無留存之必要者，不待案件終結，應以法院之裁定或檢察官命令發還",
                ""
            ],
            [
                "之；扣押物因所有人、持有人或保管人之請求，得命其負保管之責，暫行發還；",
                ""
            ],
            [
                "又扣押物未經諭知沒收者，應即發還。刑事訴訟法第一百四十二條第一項前段、",
                ""
            ],
            [
                "第二項定有明文。",
                ""
            ],
            [
                "三、本案聲請人即被告甲○○、乙○○、丁○○、丙○○所涉違反廢棄物清理法等案",
                ""
            ],
            [
                "件，現正由本院審理中，其中扣案之車牌號碼ＳＵ–九七一號、ＳＢ九二二號大",
                ""
            ],
            [
                "貨車貳部、挖土機壹部（ＳＫ–二○○型，車身號碼ＹＮ一五四○二號），均係",
                ""
            ],
            [
                "以駟騰企業有限公司名義登記所有，於查獲時由聲請人即被告甲○○、乙○○、",
                ""
            ],
            [
                "丙○○使用中，有車籍資料及相關筆錄附卷可參；又前開扣押物現由經濟部水利",
                ""
            ],
            [
                "處第三河川局保管中一節，亦有法務部調查局搜索及扣押筆錄一份可憑，本院審",
                ""
            ],
            [
                "酌前開扣押物係屬本案重要證物，自有保管之必要，惟衡以前開扣押物之性質，",
                ""
            ],
            [
                "均屬動力機械，若長期閒置，恐致其機械性能有毀損之虞，揆諸前揭法條意旨，",
                ""
            ],
            [
                "本院因認以命聲請人駟騰企業有限公司代表人甲○○負保管之責，准予暫行發還",
                ""
            ],
            [
                "駟騰企業有限公司為適當。",
                ""
            ],
            [
                "四、至聲請人即被告甲○○、乙○○、丁○○、丙○○亦聲請發還前開扣押物予渠個",
                ""
            ],
            [
                "人部分，因渠等僅為持有人，前開扣押物之所有人駟騰企業有限公司復已提出聲",
                ""
            ],
            [
                "請，本院並認以暫行發還駟騰企業有限公司為適當，則聲請人即被告甲○○、乙",
                ""
            ],
            [
                "○○、丁○○、丙○○所為聲請，核無理由，應予駁回。",
                ""
            ],
            [
                "五、爰依刑事訴訟法第一百四十二條第二項，裁定如主文。",
                ""
            ],
            [
                "中      華      民      國    九十      年      八      月    二十一    日",
                ""
            ],
            [
                "臺灣臺中地方法院刑事第七庭",
                ""
            ],
            [
                "法  官  林  宗  成",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。",
                ""
            ],
            [
                "書記官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCDM,90,訴,794,20020521,3": [
            [
                "臺灣臺中地方法院刑事裁定　　　　　　　　　　　　　　九十年度訴字第七九四號",
                ""
            ],
            [
                "　　公　訴　人　臺灣台中地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　被　　　告　丁○○",
                ""
            ],
            [
                "　　右　一　人",
                ""
            ],
            [
                "　　選任辯護人　熊梓檳律師",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　右四被告共同",
                ""
            ],
            [
                "　　選任辯護人　陳惠伶律師",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴，業經辯論終結，茲查本案尚",
                ""
            ],
            [
                "有應行調查之處，爰命再開辯論，特此裁定。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　　九十一　　　年　　五　　月　　二十一　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　臺灣臺中地方法院刑事第七庭",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　法　官　陳　卿　和",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　書記官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCDM,90,訴,794,20020621,4": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第七九四號",
                ""
            ],
            [
                "　　公　訴　人　臺灣台中地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　被　　　告　己○○",
                ""
            ],
            [
                "　　右　一　人",
                ""
            ],
            [
                "　　選任辯護人　熊梓檳律師",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　右四被告共同",
                ""
            ],
            [
                "　　選任辯護人　陳惠伶律師",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法等案件，經檢察官提起公訴（八十九年度偵字第一六五",
                ""
            ],
            [
                "五九、九十年度偵字第三五二一號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○、乙○○、何瑞  共同連續未依廢棄物清理法規定領有廢棄物清除、處理文件",
                ""
            ],
            [
                "，從事廢棄物清除、處理，各處有期徒刑貳年拾月。",
                ""
            ],
            [
                "己○○未經主管機關許可，提供土地回填廢棄物，處有期徒刑貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○係駟騰企業有限公司（以下簡稱駟騰公司）負責人，丙○○、乙○○分別",
                ""
            ],
            [
                "係甲○○之長子、三子，渠等均明知未依民國九十年十月二十四日修正前廢棄物",
                ""
            ],
            [
                "清理法第二十條（修正後為廢棄物清理法第四十一條）規定領有主管機關核發之",
                ""
            ],
            [
                "廢棄物清除、處理許可證或核備文件。而台中縣潭子鄉○○段五六九、五七０地",
                ""
            ],
            [
                "號土地為林永祿等三人所有，但由壬○○負責處理耕作事宜，壬○○則於八十九",
                ""
            ],
            [
                "年初將該二筆土地委託庚○○耕作；庚○○因前開土地表層石頭太多，且排水不",
                ""
            ],
            [
                "良，而有意整地以利耕作，遂於八十九年四月間某日，與丙○○接洽，商定由其",
                ""
            ],
            [
                "提供前開土地予駟騰公司挖取砂石，再回填建築廢棄土，並於表層回填一米厚度",
                ""
            ],
            [
                "之乾淨土方，前開挖取之砂石則歸駟騰公司販售獲利作為整地之代價。甲○○、",
                ""
            ],
            [
                "乙○○、何瑞  三人明知公、民營廢棄物清除、處理機構經營廢棄物之貯存、清",
                ""
            ],
            [
                "除或處理業務，應列明專業技術人員與貯存清除、處理之工具、方法、設備及場",
                ""
            ],
            [
                "所，向地方主管機關申請核發許可證或核備文件，否則不得從事廢棄物之清除、",
                ""
            ],
            [
                "處理工作，竟未依法領取廢棄物清理許可證或核備文件，仍共同基於概括犯意之",
                ""
            ],
            [
                "聯絡，自八十九年四月間起（起訴書誤載為八十九年二月起）以駟騰公司所有之",
                ""
            ],
            [
                "挖土機分別在五六九地號大肆挖採土石，並回填建築、道路廢棄土外，尚有磚塊",
                ""
            ],
            [
                "、混凝土、石頭等廢棄物，最上層再覆以約一公尺之表土，至所採得之前開砂石",
                ""
            ],
            [
                "則由三人各自駕駛駟騰公司所有之砂石車（即大貨車）載運回駟騰公司向劉坤和",
                ""
            ],
            [
                "所租用位於台中縣潭子鄉○○路○段一六五巷三００號「長春藤英語學校」北側",
                ""
            ],
            [
                "之處理廠加工後，再出售予「聯宏偉企業有限公司」（以下簡稱聯宏偉公司）混",
                ""
            ],
            [
                "凝土攪拌場，以此方式牟利；而壬○○於八十九年四月間曾至現場了解整地現況",
                ""
            ],
            [
                "，認所回填建築廢棄物為無害之廢土，亦同意其等繼續施作，後於八十九年八月",
                ""
            ],
            [
                "間已大略完成前開整地。而己○○係台中縣潭子鄉○○段五七一地號（地主：辛",
                ""
            ],
            [
                "○○）之實際耕作者，其明知未經主管機關許可，不得提供土地回填廢棄物，因",
                ""
            ],
            [
                "見庚○○耕作之前開土地整地，而其所耕作之前開土地及其旁右側未登錄河川公",
                ""
            ],
            [
                "地表土層太薄，石頭太多，遂於八十九年年八月間，與乙○○接洽，由其提供前",
                ""
            ],
            [
                "開大新段五七一地號土地及其旁右側未登錄河川公地予駟騰公司挖取砂石，再回",
                ""
            ],
            [
                "填前開建築廢棄土等物，並於表層回填一米厚度之乾淨土方，前開挖取之砂石則",
                ""
            ],
            [
                "歸駟騰公司販售獲利作為整地之代價，而以前開方式整地。甲○○、乙○○、何",
                ""
            ],
            [
                "瑞  三人共同承續前開概括犯意之聯絡，未依法領取廢棄物清理許可證或核備文",
                ""
            ],
            [
                "件，三人並與己○○共同基於意圖為自己不法利益之竊佔犯意與意圖為他人不法",
                ""
            ],
            [
                "所有之竊盜犯意，自八十九年八月間起，以駟騰公司所有之挖土機分別在前開土",
                ""
            ],
            [
                "地挖採土石，並回填前開廢棄物，最上層再覆以約一公尺之表土，至所採得之前",
                ""
            ],
            [
                "開砂石則由三人各自駕駛駟騰公司所有之砂石車（即大貨車）載運回駟騰公司前",
                ""
            ],
            [
                "開處理廠加工後，再出售予聯宏偉公司混凝土攪拌場，以此方式牟利；而前開未",
                ""
            ],
            [
                "登錄河川公地砂石之開採及前開整地皆未經財政部國有財產局之同意，其等因而",
                ""
            ],
            [
                "以前開方式竊佔如複丈成果圖所示未登錄河川公地Ａ部分（面積０．一二一八公",
                ""
            ],
            [
                "頃）並盜採土石約一萬立方米。俟經台灣高等法院台中分院檢察署吳文忠檢察官",
                ""
            ],
            [
                "及臺灣台中地方法院檢察署檢察官於八十九年十月九日十一時四十分，指揮法務",
                ""
            ],
            [
                "部調查局中部地區機動工作組及台中縣警察局刑警隊經濟組人員，在台中縣潭子",
                ""
            ],
            [
                "鄉○○段五六九地號附近，當場查獲分別駕駛ＳＢ–九二二、ＳＵ–九七一號大",
                ""
            ],
            [
                "貨車載運建築廢棄物回填之甲○○、乙○○，並扣得前開大貨車二台及挖土機一",
                ""
            ],
            [
                "台（業經本院於九十年八月二十一日以九十年度訴字第七九四號刑事裁定發還駟",
                ""
            ],
            [
                "騰公司）。",
                ""
            ],
            [
                "二、案經法務部調查局中部地區機動工作組移送臺灣臺中地方法院檢察署檢察官偵查",
                ""
            ],
            [
                "起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告甲○○、乙○○、丙○○等三人對其等未依廢棄物清理法之規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可證或核備文件，而於前揭時、地挖採土石並回填「剩餘土石",
                ""
            ],
            [
                "方」，並將所採得土石加工後出售予聯宏偉公司牟利，及於前揭時、地遭檢、警",
                ""
            ],
            [
                "、調人員查獲，並扣得前開大貨車二台、挖土機一台等事實固均坦承不諱；被告",
                ""
            ],
            [
                "己○○亦坦承未經主管機關之許可，而提供前開土地予其餘被告即甲○○父子挖",
                ""
            ],
            [
                "採土石並回填「剩餘土石方」等事實。惟被告等四人均辯稱其等係以「剩餘土石",
                ""
            ],
            [
                "方」回填前開農地，而「剩餘土石方」尚非廢棄物清理法所規定之廢棄物，其等",
                ""
            ],
            [
                "所為自不構成廢棄物清理法所規定之犯罪；且其等係因前開農地夾雜石塊，不利",
                ""
            ],
            [
                "於機械化工作，遂以前開方式進行農地改良，惟不知農地改良須申請許可，縱認",
                ""
            ],
            [
                "農地改良須向主管機關申請「開採農地砂石」及「設置棄土場」之許可，但其等",
                ""
            ],
            [
                "所為亦僅屬違反行政法令之規定，並不該當廢棄物清理法第四十六條第一項第三",
                ""
            ],
            [
                "款、第四款之犯罪構成要件；且其等為農地改良時係依被告己○○之父親生前工",
                ""
            ],
            [
                "作範圍為之，並不知竟含未登錄河川公地，其等並無竊盜砂石及竊佔未登錄河川",
                ""
            ],
            [
                "公地之故意云云。被告甲○○另辯稱其僅被查獲當天載廢棄土至現場，其餘皆未",
                ""
            ],
            [
                "參與云云。經查：",
                ""
            ],
            [
                "（一）前揭事實業據被告等四人為前開部分自白，並經證人壬○○、庚○○、林金、",
                ""
            ],
            [
                "周中鎧證述明確，復經台中縣環保局稽查隊人員即證人癸○○、丁○○、子○",
                ""
            ],
            [
                "○到庭結證屬實。此外，並有台中縣雅潭地政事務所勘測圖、財政部國有財產",
                ""
            ],
            [
                "局台灣中區辦事處函、台中縣環境保護局函、土地登記謄本、地籍圖、土地複",
                ""
            ],
            [
                "丈成果圖、履勘現場筆錄、現場蒐證相片、本院勘驗筆錄等附卷可稽，另有扣",
                ""
            ],
            [
                "案之挖土機一台、大貨車二台（已發還）可資佐證。",
                ""
            ],
            [
                "（二）被告等及辯護人雖辯稱前開「剩餘土石方」尚非廢棄物清理法所規定之廢棄物",
                ""
            ],
            [
                "云云。然：",
                ""
            ],
            [
                "１、廢棄物清理法所稱廢棄物，分左列二種，一、一般廢棄物：垃圾、糞尿、動物",
                ""
            ],
            [
                "屍體或其他非事業機構所產生足以污染環境衛生之固體或液體廢棄物；二、事",
                ""
            ],
            [
                "業廢棄物：（一）有害事業廢棄物：由事業機構所產生具有毒性、危險性，或",
                ""
            ],
            [
                "其濃度或數量足以影響人體健康或污染環境之廢棄物，（二）一般事業廢棄物",
                ""
            ],
            [
                "：事業機構所產生有害事業廢棄物以外之廢棄物，廢棄物清理法第二條定有明",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "２、被告甲○○與何瑞  於法務部調查局中部地區機動工作組訊問時均供稱駟騰公",
                ""
            ],
            [
                "司回填之建築廢棄土，其來源係舊建物重建拆除之建築廢棄土及新建大樓挖掘",
                ""
            ],
            [
                "地下室之建築廢棄土等語（見八十九年度偵字第一六五五九號卷第八頁反面、",
                ""
            ],
            [
                "第一一０頁反面），被告乙○○亦供稱：「：：：部分回填物是先前由其他人",
                ""
            ],
            [
                "載來之建築、道路廢棄土，先堆置一旁供日後回填用：：：」等語（見前揭卷",
                ""
            ],
            [
                "第十二頁反面），且回填物係建築廢土、磚塊、水泥塊亦據被告乙○○於偵查",
                ""
            ],
            [
                "中供述明確（前揭卷第四十一頁反面），被告何瑞  於本院審理時亦供稱：「",
                ""
            ],
            [
                "：：：廢棄土用來回填基土的為土、磚塊、混凝土、石頭，我叫廢棄土皆營建",
                ""
            ],
            [
                "工程或拆除房屋、開挖地下室所挖掘出的廢土，其內夾雜土、石、磚塊及混凝",
                ""
            ],
            [
                "土塊：：：」等語（見本院九十年四月二十日審判筆錄），而被告四人於本院",
                ""
            ],
            [
                "審理時經供稱當時倒的係磚塊、建築廢土、水泥塊等語（見本院九十一年四月",
                ""
            ],
            [
                "十二日審判筆錄），且本院於九十年六月七日至現場履勘時，尚有當初開挖鑑",
                ""
            ],
            [
                "定時所遺留之磚石等營建廢棄物等情，亦有本院勘驗筆錄一份在卷可憑，則被",
                ""
            ],
            [
                "告等回填之物，除建築、道路廢棄土外，尚有磚塊、混凝土、石頭等物，堪以",
                ""
            ],
            [
                "認定。而建築物拆除後所遺留廢棄物，依住戶個人修繕，或事業機構營造興建",
                ""
            ],
            [
                "工程所產生之不同，分別屬於廢棄物清理法第二條第一項第一款所稱之一般廢",
                ""
            ],
            [
                "棄物，或同條第一項第二款第二目所稱之一般事業廢棄物，經行政院環境保護",
                ""
            ],
            [
                "署八十二年七月七日環署癈字第二三００二號函示綦詳；故不論被告等傾倒回",
                ""
            ],
            [
                "填之建築廢棄物來源，是否來自事業機構或非事業機構，均屬廢棄物清理法所",
                ""
            ],
            [
                "稱之廢棄物，應依同法規定清理，且不得任意回填。",
                ""
            ],
            [
                "３、再建築廢棄物係指營建或拆除建築物或其他工程所產生之廢棄物；其清除方法",
                ""
            ],
            [
                "，由直轄市或縣（市）主管機關另定之，「事業廢棄物貯存清除處理方法及設",
                ""
            ],
            [
                "施標準」第六條第六項、第二十一條，亦定有明文。而房屋興建工程（由事業",
                ""
            ],
            [
                "機構營造興建者）所產生之廢棄物為「一般事業廢棄物」，亦經行政院環境保",
                ""
            ],
            [
                "護署八十二年七月七日環署廢字第二三００二號函釋示在案。其中建築工程、",
                ""
            ],
            [
                "公共工程及建築物拆除工程施工所產生之剩餘土石方、磚瓦、混凝土塊等，係",
                ""
            ],
            [
                "屬營建或拆除建築物或其他工程所產生之事業廢棄物中可供回收、分類、加工",
                ""
            ],
            [
                "、轉運、處理、再生利用者，原在法規上稱為「營建廢棄土」，現改稱：「營",
                ""
            ],
            [
                "建剩餘土石方」，惟仍不失其事業廢棄物之性質；設置供容納、掩（填）埋處",
                ""
            ],
            [
                "理、或再生利用上述營建廢棄物之棄土場（現改稱：土石方資源堆置處理場或",
                ""
            ],
            [
                "土資場），包含工程業者自行設置之棄土場，應向當地地方主管機關申請，經",
                ""
            ],
            [
                "許可後始得設置。此觀行政院准予備查之內政部八十六年一月十八日修正之「",
                ""
            ],
            [
                "營建廢棄土處理方案」、臺灣省營建工程剩餘土石方處理及資源堆置場設置管",
                ""
            ],
            [
                "理要點（查此要點，雖於八十八年八月四日經臺灣省政府函示，自八十八年七",
                ""
            ],
            [
                "月一日起停止適用，惟在該日起至各縣市政府尚未自訂相關法規前，各縣市政",
                ""
            ],
            [
                "府對於「土資場」之申請、設置，仍應依「營建廢棄土處理方案」、並參用上",
                ""
            ],
            [
                "開要點辦理，經內政部營建署八十八年十月二十九日八八營署綜字第三五０六",
                ""
            ],
            [
                "四號函示在案）、行政院准予備查之內政部八十九年五月十七日以臺八九內營",
                ""
            ],
            [
                "字第八九八三三七三號函頒實施之「營建剩餘土石方處理方案」等法規，自可",
                ""
            ],
            [
                "明瞭。則由前開法規規定可知，建築工程、公共工程及建築物拆除工程施工所",
                ""
            ],
            [
                "產生之剩餘土石方，係屬建築廢棄物中之營建廢棄土，其雖可供回收、分類、",
                ""
            ],
            [
                "加工、轉運、處理、再生利用，惟設置供容納、掩（填）埋處理或再生利用上",
                ""
            ],
            [
                "述營建廢棄土之棄土場，包含工程業者自行設置棄土場，皆應依一定之法定程",
                ""
            ],
            [
                "序，向當地地方主管機關申請，經許可後始可設置。是營建剩餘土石方若未依",
                ""
            ],
            [
                "法申請棄土場棄置許可，即擅自收納、回填營建廢棄土，或未依規定運往指定",
                ""
            ],
            [
                "之棄土場，而送往未經許可之違法棄土場者，即屬違法棄置，縱為未摻雜其他",
                ""
            ],
            [
                "一般或事業廢棄物之乾淨廢土，仍因破壞、污染週遭生態環境而違反廢棄物清",
                ""
            ],
            [
                "理法之規定，此業經行政院環境保護署八十九年九月五日（８９）環署督字第",
                ""
            ],
            [
                "００五一四二二號函解釋在案。被告乙○○於法務部調查局中部地區機動工作",
                ""
            ],
            [
                "組訊問時供稱挖掘前開土地並未向任何單位申請挖掘許可，且有申請廢棄土廢",
                ""
            ],
            [
                "棄證明但未獲核准等語（見臺灣台中地方法院檢察署八十九年度偵字第一六五",
                ""
            ],
            [
                "五九號卷第十一反面、十二頁反面），被告甲○○於法務部調查局中部地區機",
                ""
            ],
            [
                "動工作組訊問時亦供稱其前開載運建築廢棄土傾倒於前開地點之作為並未向相",
                ""
            ],
            [
                "關單位申請許可，且未申請廢棄土廢棄證明等語（見前揭卷第八、九頁），且",
                ""
            ],
            [
                "被告等運送前開營建廢棄土亦未經申請運送憑證等情，亦據被告等於本院審理",
                ""
            ],
            [
                "時供述在卷（見本院九十一年度四月十二日審判筆錄），則被告等縱係欲再生",
                ""
            ],
            [
                "利用前開營建廢棄土，惟未依法定程序向主管機關申請即擅自回填營建廢棄土",
                ""
            ],
            [
                "，堪以認定，依前揭說明，前開「剩餘土石方」即營建廢棄土等物仍屬廢棄物",
                ""
            ],
            [
                "清理法所稱之廢棄物。",
                ""
            ],
            [
                "（三）被告甲○○、乙○○、丙○○等三人所屬駟騰公司係以廢棄土清理為業，業據",
                ""
            ],
            [
                "被告甲○○供述在卷（見臺灣台中地方法院檢察署八十九年度偵字第一六五五",
                ""
            ],
            [
                "九號卷第七頁反面），核與證人林金證述情節相符（見前揭卷第二十頁反面）",
                ""
            ],
            [
                "，則其等對於前開廢棄物應如何處理，當知之甚詳，被告等所辯不知係違法，",
                ""
            ],
            [
                "亦不知需申請云云，均不足採。況刑法第十六條規定，不得因不知法律而免除",
                ""
            ],
            [
                "刑事責任。但按其情節得減輕其刑。如自信其行為為法律所許可而有正當理由",
                ""
            ],
            [
                "者，得免除其刑；究有無該條所定情形而合於得免除其刑者，係以行為人欠缺",
                ""
            ],
            [
                "違法性之認識，即以無違法性之認識為前提，且其自信在客觀上有正當理由，",
                ""
            ],
            [
                "即依一般觀念，通常人不免有此誤認而信為正當，亦即其欠缺違法性認識已達",
                ""
            ],
            [
                "於不可避免之程度者，始足當之，如其欠缺未達於此程度，其可非難性係低於",
                ""
            ],
            [
                "通常，則僅得減輕其刑（最高法院八十八年度第五六五八號判決參照）。又所",
                ""
            ],
            [
                "謂不知法令，係指對於刑罰法令有所不知，且其行為不含有惡性而言（最高法",
                ""
            ],
            [
                "院二十年度非字第一一號判例參照）。而被告等為前開行為，有礙觀瞻及影響",
                ""
            ],
            [
                "環境衛生而經台中縣潭子鄉公所限期清除，且因車輛進出破壞附近路面及駁坎",
                ""
            ],
            [
                "而影響人車通行安全等情，亦有前開台中縣潭子鄉公所函在卷可憑，尚難認其",
                ""
            ],
            [
                "等行為不含惡性，亦難認其當時有「在客觀上有正當理由之自信」，自不得免",
                ""
            ],
            [
                "除其刑，且被告等可非難性亦不低於通常，亦不得依前開規定減輕其刑。",
                ""
            ],
            [
                "（四）被告甲○○另辯稱其僅被查獲當天載廢棄土至現場，其餘皆未參與云云。然",
                ""
            ],
            [
                "１、被告甲○○於偵查中供稱：「：：：挖土機由我、乙○○及何瑞  駕駛挖砂石",
                ""
            ],
            [
                "：：：自挖自開砂石車運回砂石廠」等語（見臺灣台中地方法院檢察署八十九",
                ""
            ],
            [
                "年度偵字第一六五五九號卷第三十八頁反面），其於法務部調查局中部地區機",
                ""
            ],
            [
                "動工作組訊問時亦供稱：「挖掘土石之挖土機乙台及載運土石卡車兩輛，係屬",
                ""
            ],
            [
                "駟騰公司所有，分別由乙○○、何瑞  及我本人輪流駕駛」等語（見前揭卷第",
                ""
            ],
            [
                "八、九頁），核與被告乙○○於偵查中供述情節相符（見前揭卷第四十一頁）",
                ""
            ],
            [
                "；且被告何瑞  亦供稱前開砂石運至駟騰公司即交由被告甲○○處理買賣事宜",
                ""
            ],
            [
                "，實際獲利須問被告甲○○，及因其另承攬其他生意而由被告甲○○接續挖掘",
                ""
            ],
            [
                "前開土地，且回填之廢棄物亦係由被告甲○○尋找等情（見前揭卷第一０九頁",
                ""
            ],
            [
                "至一一一頁）；被告乙○○於偵查中亦供稱其與何瑞  及父親甲○○均在現場",
                ""
            ],
            [
                "挖砂石等語（見前揭卷第四十一頁），而證人辛○○於法務部調查局中部地區",
                ""
            ],
            [
                "機動工作組訊問時證稱其於八十九年九月底、十月初於巡視田園時始知道甲○",
                ""
            ],
            [
                "○等早已於前開土地挖取土石等情（見臺灣台中地方法院檢察署八十九年度偵",
                ""
            ],
            [
                "字第一六五五九號卷第九十八頁），證人林耀燻亦證稱其至現場瞭解整地現況",
                ""
            ],
            [
                "時始知悉庚○○已聘請甲○○父子採取土石並回填建築廢棄物等情（見前揭卷",
                ""
            ],
            [
                "第一０二頁），則由前開被告等供詞及證人之證詞，堪認被告甲○○與乙○○",
                ""
            ],
            [
                "、何瑞  有犯意聯絡及行為之分擔，被告甲○○非僅被查獲當天載廢棄土至現",
                ""
            ],
            [
                "場而已。",
                ""
            ],
            [
                "２、當事人或證人於案發時之供述較少權衡利害得失或受他人干預，依經驗法則，",
                ""
            ],
            [
                "較之事後翻異之詞為可信，此即所謂案重初供，故除非有事證可證明當事人或",
                ""
            ],
            [
                "證人嗣後更異之詞與事實相符或其初供係屬虛偽者外，自不得任意捨棄初供而",
                ""
            ],
            [
                "不採，此有最高法院八十二年度台上字第五三一一號、八十三年度台上字第三",
                ""
            ],
            [
                "二四三號判決可供參考；則被告甲○○事後翻異之前開辯詞與被告乙○○、何",
                ""
            ],
            [
                "瑞  事後於本院供稱被告甲○○僅回填廢棄土時偶爾幫忙等迴護之詞，均與前",
                ""
            ],
            [
                "開事證不符，且別無事證可證明其等更異之詞與事實相符或其初供係屬虛偽，",
                ""
            ],
            [
                "自不得任意捨棄其等初供而不採。",
                ""
            ],
            [
                "（五）被告己○○之選任辯護人雖辯稱土地尚未回填，然被告乙○○於法務部調查局",
                ""
            ],
            [
                "中部地區機動工作組訊問時供稱其於前開緊鄰五六九地號之河川地經遭以現行",
                ""
            ],
            [
                "犯逮捕時，其正駕駛砂石車回填土方，且係遭查獲前二星期左右開始回填前開",
                ""
            ],
            [
                "河川地等情明確（見臺灣台中地方法院檢察署八十九年度偵字第一六五五九號",
                ""
            ],
            [
                "卷第十一頁及十二反面），其復供稱：「我等先由緊鄰上述開挖地西面及南面",
                ""
            ],
            [
                "土地（含大新段五六九、五七０、五七一等地號）予以挖掘，該地已回填完畢",
                ""
            ],
            [
                "並已推平」等語（見前揭卷第十三頁），則被告等已就被告己○○所提供之前",
                ""
            ],
            [
                "開大新段五七一地號土地及其旁河川公地回填，殆屬明甚。至被告等回填之前",
                ""
            ],
            [
                "開河川公地係緊鄰前開大新段五六九、五七一兩地號，有複丈成果圖在卷可稽",
                ""
            ],
            [
                "，則被告等或供述前開河川公地係緊鄰前開大新段五六九或供述係緊鄰五七一",
                ""
            ],
            [
                "地號土地，均無不合，併此敘明。",
                ""
            ],
            [
                "（六）被告等雖辯稱不知所挖採土石區域是未登錄之河川公地，且前開河川公地係被",
                ""
            ],
            [
                "告己○○之父早年即已耕作，並不知係他人所有，被告己○○自當兵回來時即",
                ""
            ],
            [
                "一直斷斷續續耕作，被告等並無竊佔及竊盜犯意云云。然：",
                ""
            ],
            [
                "１、被告等於前開大新段五七一地號土地及其旁河川公地整地時，均係空地無種植",
                ""
            ],
            [
                "任何作物，亦看不出經界等情，業據被告乙○○、何瑞  於本院審理時供述明",
                ""
            ],
            [
                "確，核與被告己○○供述情節大致相符（均見本院九十一年五月十六日審判筆",
                ""
            ],
            [
                "錄），另參酌前開五六九地號土地於八十九年四、五月間，由地主林永祿之子",
                ""
            ],
            [
                "壬○○申請界址鑑定，當時被告己○○會同參與界址鑑定，業據被告己○○供",
                ""
            ],
            [
                "承在卷（見臺灣台中地方法院檢察署八十九年度偵字第一六五五九號卷第十七",
                ""
            ],
            [
                "頁反面），堪認其對耕作土地界址甚為重視，則其所耕作土地欲整地時，既看",
                ""
            ],
            [
                "不出經界，業如前述，衡諸常情，其為何不聲請鑑界？當係其早知前開河川公",
                ""
            ],
            [
                "地非其所有，堪以認定。",
                ""
            ],
            [
                "２、被告己○○供稱：「我叫他挖的地方就在林耀燻所有五六九地號右側的土地」",
                ""
            ],
            [
                "等語（見臺灣台中地方法院檢察署八十九年度偵字第一六五五九號卷第四十二",
                ""
            ],
            [
                "頁）；證人林耀燻於偵查中經問及地籍圖Ａ、Ｂ部分己○○何時在該處耕種時",
                ""
            ],
            [
                "？其證稱：「Ａ的部分我不清楚何時做，Ｂ的部分是從我八十三年向佃農收回",
                ""
            ],
            [
                "後，就交予己○○耕種至八十八年」等語（見臺灣台中地方法院檢察署八十九",
                ""
            ],
            [
                "年度偵字第一六五五九號卷第一一六頁），而Ａ部分即前開緊鄰大新段五六九",
                ""
            ],
            [
                "、五七一兩地號之河川公地，其大部分係緊鄰前開五六九地號（Ｂ部分）土地",
                ""
            ],
            [
                "，少許部分係緊鄰五七一地號土地，有前開複丈成果圖可憑。則前開五六九地",
                ""
            ],
            [
                "號（Ｂ部分）土地既於八十八年由證人林耀燻收回，被告己○○當不致誤認前",
                ""
            ],
            [
                "開河川公地亦係證人林耀燻交其耕作之土地，否則其將一併交回予證人林耀燻",
                ""
            ],
            [
                "；而前開河川公地又僅少許緊鄰被告己○○所耕作之前開五七一地號土地，則",
                ""
            ],
            [
                "被告己○○亦不致誤認前開河川公地係其所耕作之前開五七一地號土地之一部",
                ""
            ],
            [
                "份。另參酌被告己○○供稱其名下與他人共有之土地（除建地外）有台中縣潭",
                ""
            ],
            [
                "子鄉○○段五九五、五六一、五六二、五六四、五六五、五七三、五七五、五",
                ""
            ],
            [
                "七六等筆（見前揭卷第十六頁），而依前開地籍圖、土地複丈成果圖觀之，被",
                ""
            ],
            [
                "告己○○與他人共有之前開土地亦未與前開河川公地緊鄰，則被告並無誤認前",
                ""
            ],
            [
                "開河川公地係其所有或有權耕作土地之虞，前開河川公地係被告等竊佔無疑。",
                ""
            ],
            [
                "３、且前開五六九地號於八十九年四、五月間，由地主林永祿之子壬○○申請界址",
                ""
            ],
            [
                "鑑定，當時被告己○○亦在場，業據被告己○○供承在卷，業如前述。則被告",
                ""
            ],
            [
                "早知其旁之前開河川公地非其所有且非其有權耕作，縱係其父耕作而交其續耕",
                ""
            ],
            [
                "，惟其於證人林耀燻收回前開五六九地號土地並申請鑑界時，當即已瞭然於胸",
                ""
            ],
            [
                "，其復與其他被告共同整地並採取砂石，尚難謂無竊盜及竊佔之故意。",
                ""
            ],
            [
                "４、被告己○○雖另辯稱前開河川公地係其父早年即已耕作，如有竊佔亦已超過追",
                ""
            ],
            [
                "訴時效云云。惟被告等於前開河川公地整地時，均係空地無種植任何作物，亦",
                ""
            ],
            [
                "看不出經界等情，另參酌證人林耀燻前開證稱Ａ的部分我不清楚何時做等情，",
                ""
            ],
            [
                "均業如前述，堪認被告並未於前開河川公地耕種，則被告前開所辯及證人戊○",
                ""
            ],
            [
                "○、辛○○證稱前開河川公地係被告己○○之父早年即已耕作等迴護之詞，核",
                ""
            ],
            [
                "與前開事證不符，均不足採。",
                ""
            ],
            [
                "（七）綜上所述，被告等所辯無非事後圖卸刑責之詞，均不足採信。本件事證明確，",
                ""
            ],
            [
                "被告等犯行均堪認定。",
                ""
            ],
            [
                "二、按廢棄物清理法第二十條規定，公、民營廢棄物清除、處理機構經營廢棄物之貯",
                ""
            ],
            [
                "存、清除或處理業務，應列明專業技術人員與貯存清除、處理之工具、方法、設",
                ""
            ],
            [
                "備及場所，向地方主管機關申請核發許可證；但從事有害事業廢棄物之貯存、清",
                ""
            ],
            [
                "除或處理者，地方主管機關應先報請中央主管機關核准，始得發給許可證；又未",
                ""
            ],
            [
                "依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、清",
                ""
            ],
            [
                "除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理廢",
                ""
            ],
            [
                "棄物者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金，廢棄物清理",
                ""
            ],
            [
                "法第二十二條第二項第四款定有明文。然前開規定就「未依第二十條規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可證或核備文件，從事廢棄物貯存、清除、處理者」，在文義",
                ""
            ],
            [
                "上，則除未領有上開許可證之「公、民營廢棄物清除、處理機構」外，當然包括",
                ""
            ],
            [
                "原本即未具申請資格，不可能取得該項許可證或核備文件之「非公民營廢棄物清",
                ""
            ],
            [
                "除、處理機構」之自然人；非謂該款僅處罰公民營業者，否則一般人擅自清除、",
                ""
            ],
            [
                "處理廢棄物，無法處罰，當違該法為改善環境衛生、維護國民健康之旨。苟任何",
                ""
            ],
            [
                "自然人或法人未以公民營機構之經營型態向地方主管機關申請核發許可證，即擅",
                ""
            ],
            [
                "自從事廢棄物之貯存、清除或處理等行為，自應依同法第二十二條第二項第四款",
                ""
            ],
            [
                "規定處罰之（最高法院八十九年台上字第四八一四號判決、九十年度台上字第三",
                ""
            ],
            [
                "六○號、第三八三○號、六九八０判決參照）；則被告甲○○、乙○○、何瑞",
                ""
            ],
            [
                "等亦足為廢棄物清理法第二十二條第二項第四款規定之犯罪主體。次按「一般廢",
                ""
            ],
            [
                "棄物」，係指垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染環境衛生",
                ""
            ],
            [
                "之固體或液體廢棄物；而「一般事業廢棄物」，係指由事業機構所產生有害事業",
                ""
            ],
            [
                "廢棄物以外之廢棄物，廢棄物清理法第二條第一項定有明文。查被告所傾倒之廢",
                ""
            ],
            [
                "棄物，係屬個人之非事業機構或事業機構所產生之廢棄物，別無證據足資查明，",
                ""
            ],
            [
                "惟被告等所傾倒回填於前開土地之廢棄物，屬廢棄物清理法第二條第一項之規定",
                ""
            ],
            [
                "之廢棄物，應無疑義，業如前述。復按廢棄物之「清除」係指事業廢棄物之收集",
                ""
            ],
            [
                "、運輸行為，而處理則指（１）中間處理：指一般廢棄物在最終處置前，以物理",
                ""
            ],
            [
                "、化學、生物、熱處理、堆肥或其他處理方法，改變其物理、化學、生物特性或",
                ""
            ],
            [
                "成分，達成分離、減積、去毒、固化或安定之行為。（２）最終處置：指將一般",
                ""
            ],
            [
                "廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。（３）再利用：一般廢棄物做",
                ""
            ],
            [
                "為原料、材料、燃料、填土或其他經中央主管機關及目的事業主管機關認定之用",
                ""
            ],
            [
                "途行為，一般廢棄物貯存清除處理方法及設施標準第二條第二點定有明文。則被",
                ""
            ],
            [
                "告甲○○、乙○○、何瑞  等以前開貨車載運前開廢棄物傾倒回填前開土地等行",
                ""
            ],
            [
                "為，應屬廢棄物清除、處理行為。",
                ""
            ],
            [
                "三、被告等未取得財政部國有財產局之同意而破壞其監督管領前開砂石約一萬立方米",
                ""
            ],
            [
                "之持有狀態，而以前開方式加工出賣從新建立支配管領力之行為，核與刑法第三",
                ""
            ],
            [
                "百二十條第一項之「竊取他人之動產」要件該當；被告等未經財政部國有財產局",
                ""
            ],
            [
                "之同意而排除其既存之持有狀態，就前開河川公地整地，從新建立支配管領力之",
                ""
            ],
            [
                "行為，核與刑法第三百二十條第二項之「竊佔他人之不動產」要件該當。再按共",
                ""
            ],
            [
                "同正犯，於犯意聯絡範圍內，組成一共犯團體，團體內之成員，均對全部行為，",
                ""
            ],
            [
                "負共同責任，故意圖為共犯團體或團體中任何成員之不法利益，即係意圖為自己",
                ""
            ],
            [
                "不法之利益（最高法院八十八年度台上字第四八六七號判決參照）；則竊佔前開",
                ""
            ],
            [
                "河川公地，固僅被告己○○受不法利益，但依前揭說明，仍應認被告等均係意圖",
                ""
            ],
            [
                "為自己不法之利益。又前開砂石係歸駟騰公司所有，且由該公司加工出售而取得",
                ""
            ],
            [
                "利益，亦據被告等供述在卷，則被告等前開盜採砂石之行為，堪認係意圖為他人",
                ""
            ],
            [
                "即駟騰公司不法之所有。",
                ""
            ],
            [
                "四、按行為後法律有變更者，適用裁判時之法律，但裁判前之法律有利於行為人者，",
                ""
            ],
            [
                "適用最有利於行為人之法律，為刑法第二條第一項前段定有明文。次按廢棄物清",
                ""
            ],
            [
                "理法業於九十年十月二十四日修正公布，同年月二十六日生效，修正前廢棄物清",
                ""
            ],
            [
                "理法第二十二條第二項第三、四款規定，移置為修正後第四十六條第一項第三、",
                ""
            ],
            [
                "四款，其法定刑均由「處一年以上五年以下有期徒刑，得併科一百萬元以下罰金",
                ""
            ],
            [
                "」，修正為「處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金」",
                ""
            ],
            [
                "，二者之法定刑經比較後並無不同，新法自無不利於被告，依刑法第二條第一項",
                ""
            ],
            [
                "前段，應適用新法即裁判時之法律。故核被告甲○○、乙○○、丙○○三人所為",
                ""
            ],
            [
                "均係犯刑法第三百二十條第一項竊盜罪、第二項竊佔罪及違反修正後廢棄物清理",
                ""
            ],
            [
                "法第四十一條第一項規定，犯有同法第四十六條第一項第四款之未依規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件，從事廢棄物清除、處理罪；被告己○○所為，係犯刑",
                ""
            ],
            [
                "法第三百二十條第一項竊盜罪、第二項竊佔罪及違反修正後廢棄物清理法修正後",
                ""
            ],
            [
                "第四十六條第一項第三款之未經主管機關許可，提供土地回填廢棄物罪。查被告",
                ""
            ],
            [
                "等四人就前開竊盜、竊佔部分及被告甲○○、乙○○與丙○○三人就前開違反廢",
                ""
            ],
            [
                "棄物清理法第四十六條第一項第四款部分之犯行，均有犯意聯絡及行為分擔，均",
                ""
            ],
            [
                "應分別以共同正犯論。再查被告等前開竊盜及竊佔犯行，其前後所實施者，乃組",
                ""
            ],
            [
                "成竊盜及竊佔犯罪行為之各動作，各持續侵害一法益，應僅各成立接續犯之包括",
                ""
            ],
            [
                "一罪（最高法院台上字第六四七０號判決可供參考）；公訴人認係連續犯，尚有",
                ""
            ],
            [
                "未洽。而被告甲○○、乙○○與何瑞  三人未依規定領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，從事廢棄物清除、處理之數行為，時間緊接，犯罪構成要件相同，顯係基",
                ""
            ],
            [
                "於概括犯意反覆為之，屬連續犯，應依刑法第五十六條之規定，以一罪論，並加",
                ""
            ],
            [
                "重其刑。復查被告甲○○、乙○○與何瑞  三人所犯前開三罪間，有方法結果之",
                ""
            ],
            [
                "牽連關係，屬牽連犯，應依刑法第五十五條之規定，從一重之連續未依規定領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件，從事廢棄物清除、處理罪處斷；被告己○○所犯前",
                ""
            ],
            [
                "開三罪間，亦有方法結果之牽連關係，屬牽連犯，應依刑法第五十五條之規定，",
                ""
            ],
            [
                "從一重之未經主管機關許可，提供土地回填廢棄物罪處斷。至檢察官雖對被告等",
                ""
            ],
            [
                "各具體求刑四年，惟本院審酌被告等四人為圖私利，未經許可擅自竊佔國有地並",
                ""
            ],
            [
                "盜採砂石，或提供土地或載運並回填廢棄物，影響環境衛生至鉅，及被告等竊佔",
                ""
            ],
            [
                "面積、盜採砂石數量、或回填或從事廢棄物清除、處理對環境所生危害與其等猶",
                ""
            ],
            [
                "避重就輕飾詞卸責之犯後態度等一切情狀，因認分別量處如主文所示之刑，以資",
                ""
            ],
            [
                "懲儆為適當。",
                ""
            ],
            [
                "五、另前開扣案之挖土機一台（ＳＫ－二００型，車身號碼ＹＮ一五四０二號）、大",
                ""
            ],
            [
                "貨車二台（車牌號碼ＳＵ－九七一號、ＳＢ－九二二號）雖係被告等供本件犯罪",
                ""
            ],
            [
                "所用之物，惟屬駟騰企業有限公司所有，此有車號查詢汽車車籍資料三份、進口",
                ""
            ],
            [
                "報單、汽車行車執照等附於本院卷可憑，且前開挖土機、大貨車均非違禁物，爰",
                ""
            ],
            [
                "不另宣告沒收。故檢察官認前開挖土機、大貨車係被告甲○○所有，而併請宣告",
                ""
            ],
            [
                "沒收，尚有未洽，併此敘明。",
                ""
            ],
            [
                "六、據上論斷，應依刑事訴訟法第二百九十九條第一項前段，修正後廢棄物清理法第",
                ""
            ],
            [
                "四十六條第一項第三、四款，刑法第十一條前段、第二條第一項前段、二十八條",
                ""
            ],
            [
                "、五十六條、五十五條、第三百二十條第一項、第二項，罰金罰鍰提高標準條例",
                ""
            ],
            [
                "第一條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國      九十一    年      六    月    二十一    日",
                ""
            ],
            [
                "臺灣臺中地方法院刑事第七庭",
                ""
            ],
            [
                "法  官  陳  卿  和",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於台灣高等",
                ""
            ],
            [
                "法院台中分院。",
                ""
            ],
            [
                "書記官",
                ""
            ],
            [
                "中      華      民      國      九十一    年      六    月    二十一    日",
                ""
            ],
            [
                "【附錄本案論罪科刑法條全文】",
                ""
            ],
            [
                "刑法第三百二十條第一項、第二項：",
                ""
            ],
            [
                "意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期",
                ""
            ],
            [
                "徒刑、拘役或五百元以下罰金。",
                ""
            ],
            [
                "意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。",
                ""
            ],
            [
                "廢棄物清理法第二十二條第二項（八十八年七月十四日公布）：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物者。",
                ""
            ],
            [
                "二、事業機構未依本法規定方式儲存、清除、處理或再利用廢棄物，致污染環境者。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物者。",
                ""
            ],
            [
                "四、未依第二十條規定領有廢棄物清除、處理或許可證或核備文件，從事廢棄物儲存",
                ""
            ],
            [
                "、清除、處理，或未依廢棄物清除、處理許可證或核備文件內容儲存、清除、處",
                ""
            ],
            [
                "理廢棄物者。",
                ""
            ],
            [
                "五、執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般",
                ""
            ],
            [
                "廢棄者；或明知受託人非法清除、處理而仍委託者。",
                ""
            ],
            [
                "六、公、民營廢棄物處理機構或執行機關或執行機關未處理廢棄物，開具虛偽證明者",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "九十年十月廿四日修正公布以新台幣為單位：",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "一任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，致",
                ""
            ],
            [
                "污染環境。",
                ""
            ],
            [
                "三未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清",
                ""
            ],
            [
                "除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知受",
                ""
            ],
            [
                "託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開具",
                ""
            ],
            [
                "虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，",
                ""
            ],
            [
                "得併科新臺幣九百萬元以下罰金。",
                ""
            ],
            [
                "臺高院暨所屬法院動員戡亂時期法律修正後有關法律疑義提案 第 3 號",
                ""
            ],
            [
                "資料來源：刑事法律問題研究 第 8 輯 16-17 頁",
                ""
            ],
            [
                "相關法條：中華民國刑法 第 2 條",
                ""
            ],
            [
                "法律問題：修訂法律時，僅就罰金刑之一定金額由銀元（未標明單位名稱即屬銀元)",
                ""
            ],
            [
                "換算成新台幣並冠以「新台幣」字樣（如醫師法第二十八條）此種修正，",
                ""
            ],
            [
                "是否法律有變更？（臺灣高等法院暨所屬法院動員戡亂時期法律修正後有",
                ""
            ],
            [
                "關法律疑義提案第三號)",
                ""
            ],
            [
                "討論意見：甲說：此種修正，該罰金刑由原以銀元計算之金額換算成新台幣計算之金",
                ""
            ],
            [
                "額，並冠以「新台幣」字樣，就形式上觀察，修正前後之法律顯有",
                ""
            ],
            [
                "不同，應認法律有變更。惟新舊法比較，舊法並無有利於被告，故",
                ""
            ],
            [
                "應適用裁判時法律即新法。",
                ""
            ],
            [
                "乙說：罰金刑之金額雖由銀元換算成新台幣，但僅計算單位之變更而已，",
                ""
            ],
            [
                "實際金額則未變更，故應認法律未曾變更，更無新舊法之比較適用",
                ""
            ],
            [
                "問題。",
                ""
            ],
            [
                "審查意見：擬採甲說。",
                ""
            ],
            [
                "研討結果：照審查意見通過。",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}