{
    "id": "TCDM,100,訴,3094,20120110,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C100%2C%E8%A8%B4%2C3094%2C20120110%2C1",
    "history": {
        "TCDM,100,訴,3094,20120110,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　 100年度訴字第3094號",
                ""
            ],
            [
                "被　　　告　元宥工程有限公司",
                ""
            ],
            [
                "代　表　人　許宇馨　原名許.",
                ""
            ],
            [
                "被　　　告　林和諒　原名林明.",
                ""
            ],
            [
                "　　　　　　林忠治",
                ""
            ],
            [
                "　　　　　　何明輝",
                ""
            ],
            [
                "　　　　　　謝敏達",
                ""
            ],
            [
                "上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（100",
                ""
            ],
            [
                "年度偵字第6699號、100 年度偵字第22013 號），被告等於準備",
                ""
            ],
            [
                "程序中就被訴事實為有罪之陳述，受命法官於聽取當事人之意見",
                ""
            ],
            [
                "後，經本院合議庭裁定由受命法官獨任進行簡式審判程序，判決",
                ""
            ],
            [
                "如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "林和諒共同未依廢棄物清理法第四十一條第一項規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，從事廢棄物處理，處有期徒刑壹年貳月。",
                ""
            ],
            [
                "緩刑肆年，緩刑期間付保護管束，並向指定之政府機關、政府機",
                ""
            ],
            [
                "構、行政法人、社區或其他符合公益目的之機構或團體提供壹佰",
                ""
            ],
            [
                "小時之義務勞務。",
                ""
            ],
            [
                "林忠治共同未依廢棄物清理法第四十一條第一項規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，從事廢棄物處理，處有期徒刑捌月。緩刑",
                ""
            ],
            [
                "參年，緩刑期間付保護管束，並向指定之政府機關、政府機構、",
                ""
            ],
            [
                "行政法人、社區或其他符合公益目的之機構或團體提供捌拾小時",
                ""
            ],
            [
                "之義務勞務。",
                ""
            ],
            [
                "何明輝共同未依廢棄物清理法第四十一條第一項規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，從事廢棄物處理，處有期徒刑陸月，如易",
                ""
            ],
            [
                "科罰金，以新臺幣臺仟元折算壹日。緩刑參年，緩刑期間付保護",
                ""
            ],
            [
                "管束，並向指定之政府機關、政府機構、行政法人、社區或其他",
                ""
            ],
            [
                "符合公益目的之機構或團體提供陸拾小時之義務勞務。",
                ""
            ],
            [
                "謝敏達共同未依廢棄物清理法第四十一條第一項規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，從事廢棄物處理，處有期徒刑陸月，如易",
                ""
            ],
            [
                "科罰金，以新臺幣壹仟元折算壹日。",
                ""
            ],
            [
                "元宥工程有限公司之負責人、受僱人，因執行業務未依廢棄物清",
                ""
            ],
            [
                "理法第四十一條第一項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物處理，科罰金新臺幣拾萬元。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、林和諒（原名林明德）係設在臺中市○區○○路4 段19號1",
                ""
            ],
            [
                "樓元宥工程有限公司（下稱元宥公司）之實際負責人，而其",
                ""
            ],
            [
                "不知情之妻子許宇馨（原名許文；起訴書誤載為許靜文）",
                ""
            ],
            [
                "為該公司之名義負責人。林忠治、何明輝、謝敏達均係元宥",
                ""
            ],
            [
                "公司之員工。緣元宥公司為遷移營業地點至臺中市○○路21",
                ""
            ],
            [
                "7 號1 樓，林和諒、林忠治、何明輝及謝敏達等人明知未領",
                ""
            ],
            [
                "有主管機關核發之廢棄物清除、處理許可文件，依法不得從",
                ""
            ],
            [
                "事廢棄物之清除、處理，竟共同基於違法從事廢棄物清除、",
                ""
            ],
            [
                "處理之犯意聯絡，由林和諒於民國100 年3 月1 日，以元宥",
                ""
            ],
            [
                "公司為承租人名義，向不知情之土地租用人賴培爐，轉租其",
                ""
            ],
            [
                "向臺灣糖業股有限公司租賃坐落於臺中市○○區○○段361",
                ""
            ],
            [
                "地號土地；並由林和諒以日薪新臺幣（下同）1200元之代價",
                ""
            ],
            [
                "，自同年月5 日起僱用林忠治，及於同年月7 日，僱用何明",
                ""
            ],
            [
                "輝及謝敏達等3 人，整修元宥公司位於臺中市○○路217 號",
                ""
            ],
            [
                "之新營業處所，並以機器打碎整修後所剩餘廢棄之磁磚、水",
                ""
            ],
            [
                "泥、石膏板、風管、木板及木質角材等物品，再由林忠治駕",
                ""
            ],
            [
                "駛元宥公司所有車牌號碼JF－8753號自用小貨車，裝載前開",
                ""
            ],
            [
                "廢棄之水泥塊、磁磚、塑膠袋、風管、木板、木質角材、塑",
                ""
            ],
            [
                "膠袋、塑膠桶、橡膠、家庭廢棄物等營建混合廢棄物，並附",
                ""
            ],
            [
                "載何明輝、謝敏達2 人隨車前往上開地號之土地，共同將前",
                ""
            ],
            [
                "開廢棄物運載、傾倒至前開地號之土地上，自同年月5 日起",
                ""
            ],
            [
                "至同年月7 日止，每日傾倒1 車次，重約2 公噸，共傾倒廢",
                ""
            ],
            [
                "棄物約計6 公噸，而未經主管機關許可領有處理許可文件，",
                ""
            ],
            [
                "從事廢棄物清除、處理。嗣於100 年3 月7 日下午5 時30分",
                ""
            ],
            [
                "許，林忠治、何明輝及謝敏達正在上開土地內傾倒該等營建",
                ""
            ],
            [
                "廢棄物時，為警會同內政部警政署環境保護警察隊第二中隊",
                ""
            ],
            [
                "警員、臺中市政府環境保護局稽查員等在現場當場查獲，並",
                ""
            ],
            [
                "扣得車牌號碼JF－8753號自用小貨車1 輛（已責付予林忠治",
                ""
            ],
            [
                "保管）。",
                ""
            ],
            [
                "二、案經臺中市政府警察局第四分局報告臺灣臺中地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、本件被告林和諒、林忠治、何明輝、謝敏達及元宥公司所犯",
                ""
            ],
            [
                "為死刑、無期徒刑、最輕本刑為3 年以上有期徒刑以外之罪",
                ""
            ],
            [
                "，且非高等法院管轄第1 審之案件，被告等於本院準備程序",
                ""
            ],
            [
                "時就被訴事實為有罪之陳述後，經本院裁定進行簡式審判程",
                ""
            ],
            [
                "序，是依據刑事訴訟法第273 條之1 第1 項、第279 條第2",
                ""
            ],
            [
                "項前段、第273 條之2 規定，其證據之調查，自不受該法第",
                ""
            ],
            [
                "15 9條第1 項、第161 條之2 、第161 條之3 、第163 條之",
                ""
            ],
            [
                "1 及第164 條至第170 條規定之限制，合先敘明。",
                ""
            ],
            [
                "二、上開犯罪事實，業據被告林和諒、林忠治、何明輝、謝敏達",
                ""
            ],
            [
                "等人於本院準備程序及審理時坦承不諱（見院卷第29頁至第",
                ""
            ],
            [
                "35頁），並經證人賴培爐、被告元宥公司之名義負責人許宇",
                ""
            ],
            [
                "馨分別於警詢、偵查中、本院準備程序及審理時所證述之情",
                ""
            ],
            [
                "節（見偵卷A1第6-7 頁、偵卷A2第107-109 頁、本院卷第29",
                ""
            ],
            [
                "頁、第33頁至第36頁）相符，並有扣案被告元宥公司所有供",
                ""
            ],
            [
                "被告林和諒、林忠治、何明輝、謝敏達等人運載上開廢棄物",
                ""
            ],
            [
                "使用之車牌號碼JF-875 3號自用小貨車扣案可證，復有臺中",
                ""
            ],
            [
                "市政府警察局第四分局春社派出所警員職務報告書2 份、責",
                ""
            ],
            [
                "付物品明細清單、臺中市政府環境保護局環境稽查紀錄表、",
                ""
            ],
            [
                "元宥公司設立登記表、案發地點土地登記謄本、臺灣糖業股",
                ""
            ],
            [
                "份有限公司土地租賃契約書、元宥公司承租上開土地之土地",
                ""
            ],
            [
                "租約影本、存證信函影本、巨豐公司100 年6 月7 日承租土",
                ""
            ],
            [
                "地會議紀錄、臺灣糖業股份有限公司臺中區處100 年5 月19",
                ""
            ],
            [
                "日及100 年9 月16日函文、臺中市政府環境保護局100 年10",
                ""
            ],
            [
                "月4 日中市環稽字第10000778 50 號函各1 份在卷可憑。",
                ""
            ],
            [
                "三、按未依廢棄物清理法第41條第1 項規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物",
                ""
            ],
            [
                "清除、處理許可文件內容貯存、清除、處理廢棄物者，應依",
                ""
            ],
            [
                "同法第46條第1 項第4 款處以刑責，其所定廢棄物之範圍，",
                ""
            ],
            [
                "依廢棄物清理法第2 條第1 項規定，則分為一般廢棄物及事",
                ""
            ],
            [
                "業廢棄物二種，其中一般廢棄物，係由家戶或其他非事業所",
                ""
            ],
            [
                "產生之垃圾、糞尿、動物屍體等足以污染環境衛生之固體或",
                ""
            ],
            [
                "液體廢棄物，另事業廢棄物又分為有害事業廢棄物及一般事",
                ""
            ],
            [
                "業廢棄物，其有害事業廢棄物，係由事業機構所產生具有毒",
                ""
            ],
            [
                "性、危險性，其濃度或數量足以影響人體健康或污染環境之",
                ""
            ],
            [
                "廢棄物，而一般事業廢棄物，則係由事業機構所產生有害事",
                ""
            ],
            [
                "業廢棄物以外之廢棄物。又營建廢棄土包括建築工程、公共",
                ""
            ],
            [
                "工程及建築物拆除工程施工所產生之剩餘土石方、磚瓦、混",
                ""
            ],
            [
                "凝土塊，均為有用資源，非屬廢棄物範圍，其主管機關為內",
                ""
            ],
            [
                "政部營建署。至於因施工所附帶產生之金屬屑、玻璃碎片、",
                ""
            ],
            [
                "塑膠類、木屑、竹片、紙屑、瀝清等廢棄物，則屬於一般事",
                ""
            ],
            [
                "業廢棄物，依廢棄物清理法規定，由行政院環保署主管。又",
                ""
            ],
            [
                "依內政部訂頒之「營建剩餘土石方處理方案」，營建剩餘土",
                ""
            ],
            [
                "石方之種類包含建築工程、公共工程及建築物拆除工程施工",
                ""
            ],
            [
                "所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊，惟不包",
                ""
            ],
            [
                "括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹",
                ""
            ],
            [
                "片、紙屑、瀝青等廢棄物；營建工程產生剩餘之泥、土、砂",
                ""
            ],
            [
                "、石、磚、瓦、混凝土塊，經暫屯、堆置可供回收、分類、",
                ""
            ],
            [
                "加工、轉運、處理、再生利用者，自屬有用之土壤砂石資源",
                ""
            ],
            [
                "，是以營建剩餘之廢棄物如土石、磚瓦等，依上開規範，可",
                ""
            ],
            [
                "作為資源利用者，即不屬於上揭廢棄物之範圍（最高法院94",
                ""
            ],
            [
                "年度台上字第559 號判決意旨亦可參照）。依上開說明，可",
                ""
            ],
            [
                "為再利用處理之營建剩餘土石方，即非屬於事業廢棄物，但",
                ""
            ],
            [
                "建築工程、公共工程及建築物拆除工程，施工所產生之剩餘",
                ""
            ],
            [
                "泥、土、砂、石、磚、瓦、混凝土塊中，含有施工所附帶產",
                ""
            ],
            [
                "生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青",
                ""
            ],
            [
                "等廢棄物，即非屬可再利用之營建剩餘土石方。本案被告等",
                ""
            ],
            [
                "人所傾倒之廢棄物，依卷附照片所示（見偵卷A2第47頁至第",
                ""
            ],
            [
                "52 頁 、第112 頁至第113 頁），明確可見混雜有廢棄之水",
                ""
            ],
            [
                "泥塊、磁磚、塑膠袋、風管、木板、木質角材、塑膠袋、塑",
                ""
            ],
            [
                "膠桶、橡膠、家庭廢棄物等多項雜物，足見該等物品即應歸",
                ""
            ],
            [
                "類為營建混合廢棄物，仍屬廢棄物範圍，自應依廢棄物清理",
                ""
            ],
            [
                "法相關規定妥善清除處理或再利用為是，被告等人未妥善清",
                ""
            ],
            [
                "除處理或再利用即構成違法。是以，被告等人之自白，應與",
                ""
            ],
            [
                "事實相符，堪以採信。是本件事證明確，被告等人之犯行均",
                ""
            ],
            [
                "堪認定，應依法論科。",
                ""
            ],
            [
                "四、論罪科刑部分：",
                ""
            ],
            [
                "、按廢棄物清理法所謂「未依廢棄物清除、處理許可證或核備",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物」，其中「貯存、清除、",
                ""
            ],
            [
                "處理」之專用名詞定義係指：貯存：指一般廢棄物於清除、",
                ""
            ],
            [
                "處理前，放置於特定地點或貯存容器、設施內之行為。清除",
                ""
            ],
            [
                "：指一般廢棄物之收集、運輸行為。處理：指下列行為：",
                ""
            ],
            [
                "中間處理：指一般廢棄物在最終處置前，以物理、化學、生",
                ""
            ],
            [
                "物、熱處理、堆肥或其他處理方法，改變其物理、化學、生",
                ""
            ],
            [
                "物特性或成分，達成分離、減積、去毒、固化或安定之行為",
                ""
            ],
            [
                "。最終處置：指將一般廢棄物以安定掩埋、衛生掩埋或封",
                ""
            ],
            [
                "閉掩埋之行為。再利用：一般廢棄物做為原料、材料、燃",
                ""
            ],
            [
                "料、填土或其他經中央主管機關及目的事業主管機關認定之",
                ""
            ],
            [
                "用途行為，此觀之「事業廢棄物貯存清除處理方法及設施標",
                ""
            ],
            [
                "準」第2 條第1 項之規定即可明。從而，被告林和諒、林忠",
                ""
            ],
            [
                "治、何明輝及謝敏達將前開營建混合廢棄物載運至上開地點",
                ""
            ],
            [
                "傾倒、棄置，依前開說明，彼等所為應屬廢棄物清理法所謂",
                ""
            ],
            [
                "「清除」及「處理」行為。",
                ""
            ],
            [
                "、核被告林和諒、林忠治、何明輝及謝敏達所為，均係犯廢棄",
                ""
            ],
            [
                "物清理法第46條第1 項第4 款之未依廢棄物清理法規定領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件，從事廢棄物處理罪。被告元宥",
                ""
            ],
            [
                "公司為法人，其實際負責人即被告林和諒，其受僱人即被告",
                ""
            ],
            [
                "林忠治、何明輝、謝敏達，均因執行業務犯廢棄物清理法第",
                ""
            ],
            [
                "46 條 第4 款之罪，應依廢棄物清理法第47條規定，科以同",
                ""
            ],
            [
                "法第46條之罰金刑。",
                ""
            ],
            [
                "、被告林和諒、林忠治、何明輝及謝敏達清除廢棄物之低度行",
                ""
            ],
            [
                "為，應為處理之高度行為所吸收，不另論罪。",
                ""
            ],
            [
                "、按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行",
                ""
            ],
            [
                "之特徵，立法時既予特別歸類，定為犯罪構成要件之行為要",
                ""
            ],
            [
                "素，則行為人基於概括之犯意，在密切接近之一定時、地持",
                ""
            ],
            [
                "續實行之複次行為，倘依社會通念，於客觀上認為符合一個",
                ""
            ],
            [
                "反覆、延續性之行為觀念者，於刑法評價上，即應僅成立一",
                ""
            ],
            [
                "罪。學理上所稱「集合犯」之職業性、營業性或收集性等具",
                ""
            ],
            [
                "有重複特質之犯罪均屬之，例如經營、從事業務、收集、販",
                ""
            ],
            [
                "賣、製造、散布等行為概念者是。而廢棄物清理法第46條第",
                ""
            ],
            [
                "1 項第4 款之犯罪，係以未依同法第41條第1 項規定領得廢",
                ""
            ],
            [
                "棄物清除、處理許可文件之人，作為犯罪主體，再依該第41",
                ""
            ],
            [
                "條第1 項前段以觀，乃謂從事廢棄物清除、處理業務者，應",
                ""
            ],
            [
                "申請核發許可文件。是本罪之成立，本質上即具有反覆性，",
                ""
            ],
            [
                "倘行為人基於概括之犯意，在密切接近之一定時間及空間內",
                ""
            ],
            [
                "反覆從事廢棄物之清除、處理，無非執行業務所當然，於行",
                ""
            ],
            [
                "為概念上，應認為包括的一罪（最高法院95年度台上字第10",
                ""
            ],
            [
                "79號判決意旨參照）。故被告林和諒、林忠治自100 年3 月",
                ""
            ],
            [
                "5 日起至同年月7 日，雖有3 次違反廢棄物清理法第46條第",
                ""
            ],
            [
                "1 項第4 款之行為，仍應包括成立單純一罪。",
                ""
            ],
            [
                "、被告林和諒、林忠治、何明輝及謝敏達就上開犯行，具有犯",
                ""
            ],
            [
                "意聯絡及行為分擔，為共同正犯。",
                ""
            ],
            [
                "、按犯廢棄物清理法第46條第4 款之罪之法定刑為「1 年以上",
                ""
            ],
            [
                "5 年以下有期徒刑，得併科新臺幣300 萬元以下罰金」，然",
                ""
            ],
            [
                "同為未依該法第41條第1 項規定領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、",
                ""
            ],
            [
                "處理許可文件內容貯存、清除、處理廢棄物之行為人，其原",
                ""
            ],
            [
                "因動機不一，犯罪情節未必盡同，所造成危害社會之程度亦",
                ""
            ],
            [
                "屬有異，法律科處此類犯罪，所設之法定最低本刑卻同為必",
                ""
            ],
            [
                "須監禁之1 年以上有期徒刑，不可謂不重。於此情形，倘依",
                ""
            ],
            [
                "其情狀處以相當之得易科罰金之有期徒刑，即足以懲儆，並",
                ""
            ],
            [
                "可達防衛社會之目的者，自非不可依客觀之犯行與主觀之惡",
                ""
            ],
            [
                "性二者加以考量其情狀，是否有可憫恕之處，適用刑法第59",
                ""
            ],
            [
                "條之規定酌量減輕其刑，期使個案裁判之量刑，能斟酌至當",
                ""
            ],
            [
                "，符合比例原則。查被告林忠治、何明輝及謝敏達所清除者",
                ""
            ],
            [
                "為營建混合廢棄物，尚非具有毒性、危險性足以影響人體健",
                ""
            ],
            [
                "康或污染環境之有害事業廢棄物，彼等犯罪所生危害尚非鉅",
                ""
            ],
            [
                "重；且被告林忠治、何明輝及謝敏達均僅係單純受僱於被告",
                ""
            ],
            [
                "林和諒，就其等所涉部分，核係為獲取每日薪資報酬1200元",
                ""
            ],
            [
                "而已，均非據此而獲重利，其3 人之犯罪情狀既非重大，乃",
                ""
            ],
            [
                "揆諸其違反廢棄物清理法之犯罪情節，若處以法定最輕本刑",
                ""
            ],
            [
                "即有期徒刑1 年，尚有情輕法重之虞，在客觀上尚足以引起",
                ""
            ],
            [
                "一般之同情，即有堪資憫恕之處，爰適用刑法第59條之規定",
                ""
            ],
            [
                "，酌量減輕被告林忠治、何明輝及謝敏達之刑。",
                ""
            ],
            [
                "、爰審酌被告等人雖未經取得許可文件即恣意傾倒廢棄物，對",
                ""
            ],
            [
                "於環境衛生有不良之影響，惟渠等所清除、處理者係營建混",
                ""
            ],
            [
                "合廢棄物，尚非具有毒性、危險性之足以影響人體健康或污",
                ""
            ],
            [
                "染環境之有害事業廢棄物，又載運、傾倒廢棄物之數量、次",
                ""
            ],
            [
                "數非多，犯罪所生危害實非鉅重，且被告等人事後已委請合",
                ""
            ],
            [
                "法再利用機構清除、處理上開廢棄物，有廢棄物處理場受託",
                ""
            ],
            [
                "處理一般事務廢棄物清除機構進場確認單、犯罪現場處理情",
                ""
            ],
            [
                "形照片6 張在卷可資佐證，另被告林和諒為被告元宥公司之",
                ""
            ],
            [
                "實際負責人，應為公司所執行業務之內容負把關之責，其餘",
                ""
            ],
            [
                "被告為聽從上級指示之員工，係因受僱關係，始共同為本件",
                ""
            ],
            [
                "非法清除廢棄物之犯行，相較於被告林和諒之犯罪情節為輕",
                ""
            ],
            [
                "，惡性尚非重大，而被告等人於本院準備程序及審理時業已",
                ""
            ],
            [
                "知所悔悟，坦承犯行不諱，犯後態度良好，暨彼等之素行、",
                ""
            ],
            [
                "智識程度及生活狀況等一切情狀，分別量處如主文所示之宣",
                ""
            ],
            [
                "告刑，並就被告何明輝、謝敏達所宣告之刑部分，諭知易科",
                ""
            ],
            [
                "罰金折算之標準。被告元宥公司係法人，其本質無從就罰金",
                ""
            ],
            [
                "部分易服勞役，此部分爰不宣告易服勞役之標準，附此敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "、被告林和諒、何明輝未曾因故意犯罪受有期徒刑以上刑之宣",
                ""
            ],
            [
                "告；被告林忠治雖曾因故意犯罪受有期徒刑以上刑之宣告，",
                ""
            ],
            [
                "但執行完畢後，5 年以內未曾因故意犯罪受有期徒刑以上刑",
                ""
            ],
            [
                "之宣告，均有臺灣高等法院被告前案紀錄表在卷足按，其等",
                ""
            ],
            [
                "因一時失慮，致罹刑章，本院審酌被告等因一時貪圖小利、",
                ""
            ],
            [
                "欠缺環保意識之體認，致罹此罪名，渠等犯後均坦認行為失",
                ""
            ],
            [
                "序，態度尚佳，足見深切之悔意，被告林和諒、林忠治及何",
                ""
            ],
            [
                "明輝經此次教訓，當能知所警惕，並無再犯之虞，本院因認",
                ""
            ],
            [
                "上開對渠等3 人所宣告之刑，俱應以暫不執行為適當，爰依",
                ""
            ],
            [
                "其犯罪情節，分別宣告緩刑4 年、3 年、3 年，以勵自新。",
                ""
            ],
            [
                "惟被告林和諒、林忠治及何明輝守法觀念仍有不足，為使渠",
                ""
            ],
            [
                "等於緩刑期間內，能深知戒惕，避免緩刑之宣告遭撤銷，且",
                ""
            ],
            [
                "導正渠等行為與法治之觀念，緩刑認應附加一定條件為宜，",
                ""
            ],
            [
                "爰併予宣告渠等於緩刑期間內，向指定之政府機關、政府機",
                ""
            ],
            [
                "構、行政法人、社區或其他符合公益目的之機構或團體，提",
                ""
            ],
            [
                "供義務勞務，並依刑法第93條第1 項第2 款之規定，應於緩",
                ""
            ],
            [
                "刑期間付保護管束，期能使被告林和諒、林忠治、何明輝確",
                ""
            ],
            [
                "切明瞭其行為所造成之危害，並培養正確法治觀念。至於被",
                ""
            ],
            [
                "告林和諒、林忠治、何明輝究應向何政府機關、政府機構、",
                ""
            ],
            [
                "行政法人、社區或其他符合公益目的之機構或團體提供義務",
                ""
            ],
            [
                "勞務，屬執行之問題，應由執行檢察官斟酌全案情節及各政",
                ""
            ],
            [
                "府機關、政府機構、行政法人、社區或其他符合公益目的之",
                ""
            ],
            [
                "機構或團體之需求，妥為指定，併予敘明。",
                ""
            ],
            [
                "、至於被告謝敏達雖請求本院給予緩刑之宣告云云。惟查，被",
                ""
            ],
            [
                "告謝敏達前因妨害風化案件，經臺灣臺北地方法院於98年4",
                ""
            ],
            [
                "月20日以98年度簡字第1246號判處有期徒刑4 月確定，並於",
                ""
            ],
            [
                "99年3 月18日易科罰金執行完畢；復因違反商業會計法等案",
                ""
            ],
            [
                "件，經臺灣臺北地方法院於99年4 月26日以99年度訴緝字第",
                ""
            ],
            [
                "49號判處減為有期徒刑5 月、1 月15日、1 月15日、1 月15",
                ""
            ],
            [
                "日、1 月15日、1 月15日、1 月15日、1 月15日、1 月15日",
                ""
            ],
            [
                "、1 月15日、1 月15日、1 月15日、1 月15日、1 月15日、",
                ""
            ],
            [
                "1 月15日、1 月15日、1 月15日，應執行有期徒刑8 月確定",
                ""
            ],
            [
                "，上述所判處刑期符合合併定執行刑之規定，因而經臺灣臺",
                ""
            ],
            [
                "北地方法院於99年9 月13日以99年度聲字第1966號裁定應執",
                ""
            ],
            [
                "行有期徒刑1 年確定，尚未執行完畢（不構成累犯），有臺",
                ""
            ],
            [
                "灣高等法院被告前案紀錄表在卷足憑，是被告謝敏達已不符",
                ""
            ],
            [
                "緩刑之要件，爰不予宣告緩刑，附此敘明。",
                ""
            ],
            [
                "、扣案之車號JF－8753號自用小貨車，雖供被告林和諒、林忠",
                ""
            ],
            [
                "治、何明輝等人載運上述廢棄物使用，並屬被告元宥公司所",
                ""
            ],
            [
                "有一節，業據被告林和諒、林忠治、何明輝、謝敏達及被告",
                ""
            ],
            [
                "元宥公司代表人許宇馨供陳在卷（見本院卷第33頁），並有",
                ""
            ],
            [
                "車號查詢汽車車籍列印資料1 紙在卷（見本院卷第53頁）足",
                ""
            ],
            [
                "稽，但因該車價格昂貴，且為被告元宥公司營業之機具，相",
                ""
            ],
            [
                "較於被告等人因本案犯罪所得之利益，應顯不相當，又非屬",
                ""
            ],
            [
                "違禁物，亦非專供本案犯罪之用，如併予宣告沒收，顯有違",
                ""
            ],
            [
                "比例原則，是以，本院不併為沒收之諭知，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1",
                ""
            ],
            [
                "項前段，廢棄物清理法第46條第4 款、第47條，刑法第11條前段",
                ""
            ],
            [
                "、第28條、第41條第1 項前段、第59條、第74條第1 項第1 款、",
                ""
            ],
            [
                "第2 款、同條第2 項第5 款、第93條第1 項第2 款，判決如主文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "本案經檢察官王亮欽到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   101    年    1     月    10    日",
                ""
            ],
            [
                "刑事第十庭    法  官  楊萬益",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  譚系媛",
                ""
            ],
            [
                "中    華    民    國   101    年    1     月    10    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "廢棄物清理法第47條",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員",
                ""
            ],
            [
                "，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}