{
    "id": "TCDM,106,訴,921,20180320,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C106%2C%E8%A8%B4%2C921%2C20180320%2C1",
    "history": {
        "TCDM,106,訴,921,20180320,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　106年度訴字第921號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　亞致工程有限公司",
                ""
            ],
            [
                "兼　代表人　李明俊",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105 年",
                ""
            ],
            [
                "度偵字第25639 號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "李明俊犯修正前廢棄物清理法第四十六條第四款之非法清理廢棄",
                ""
            ],
            [
                "物罪，處有期徒刑壹年肆月。",
                ""
            ],
            [
                "亞致工程有限公司因其代表人執行業務犯第四十六條第四款之非",
                ""
            ],
            [
                "法清理廢棄物罪，科罰金新臺幣拾萬元；未扣案之犯罪所得新臺",
                ""
            ],
            [
                "幣參拾萬元沒收，如全部或一部不能沒收或不宜執行沒收時，追",
                ""
            ],
            [
                "徵其價額。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、李明俊係「亞致工程有限公司」（址設：彰化縣○○鄉○○",
                ""
            ],
            [
                "路○段000 ○0 號1 樓，下稱亞致公司）之負責人；其明知",
                ""
            ],
            [
                "從事廢棄物清除業務者，應向主管機關申請核發公民營廢棄",
                ""
            ],
            [
                "物清除處理機構許可文件後，始得受託清除廢棄物業務，且",
                ""
            ],
            [
                "未經主管機關許可，不得提供土地堆置廢棄物，竟未取得前",
                ""
            ],
            [
                "開許可文件，基於從事廢棄物清除及非法提供土地堆置廢棄",
                ""
            ],
            [
                "物之犯意，向不知情之禾廊室內設計負責人蘇慶章承攬臺中",
                ""
            ],
            [
                "市○○區○○路000 巷00號包含廢棄物清除、運輸在內之老",
                ""
            ],
            [
                "屋翻修裝潢工程，而於民國105 年3 月某日起至同年10月3",
                ""
            ],
            [
                "日下午4 時25分許，與不知情之員工許高明（業經檢察官為",
                ""
            ],
            [
                "不起訴處分確定），至上址清除老屋改建而生之土、塑膠、",
                ""
            ],
            [
                "玻璃、磚塊、廢木材、廢家俱、石膏板、水泥塊、廢鋼瓶等",
                ""
            ],
            [
                "物品之營建廢棄物，裝載於其所駕駛之車牌號碼000 －0000",
                ""
            ],
            [
                "號自用小貨車上，再運送至其向不知情之交通部臺灣鐵路管",
                ""
            ],
            [
                "理局貨運服務總所臺中貨運服務所人員（下稱台鐵）承租之",
                ""
            ],
            [
                "臺中市○○區○○段000 ○000 地號土地上傾倒，亞致公司",
                ""
            ],
            [
                "因而獲得清除廢棄物之報酬新臺幣（下同）30萬元。嗣經臺",
                ""
            ],
            [
                "中市政府環境保護局接獲通報，並與警方於105 年10月3 日",
                ""
            ],
            [
                "下午4 時25分至上開土地查緝，始悉上情。",
                ""
            ],
            [
                "二、案經內政部警政署保安警察第七總隊第三大隊報請臺灣臺中",
                ""
            ],
            [
                "地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文",
                ""
            ],
            [
                "。本件證人許高明於警詢中所為之陳述，均屬審判外之陳述",
                ""
            ],
            [
                "，依首揭法條規定，原則上亦無證據能力。然被告以外之人",
                ""
            ],
            [
                "於審判外之陳述，雖不符刑事訴訟法第159 條之1 至之4 之",
                ""
            ],
            [
                "規定，而經當事人於審判程序同意作為證據，法院審酌該言",
                ""
            ],
            [
                "詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據",
                ""
            ],
            [
                "。當事人、代理人或辯護人於法院調查證據時，知有第159",
                ""
            ],
            [
                "條第1 項不得為證據之情形，而未於言詞辯論終結前聲明異",
                ""
            ],
            [
                "議者，視為有前項之同意，此刑事訴訟法第159 條之5 亦定",
                ""
            ],
            [
                "有明文。本件被告李明俊於本院審理中對證據能力亦不爭執",
                ""
            ],
            [
                "，且至言詞辯論終結前，就前開證人證詞之證據能力亦未聲",
                ""
            ],
            [
                "明異議。再前開證人之證述，未經被告李明俊主張有何非出",
                ""
            ],
            [
                "於自由意志之情形，是本件認為容許其證述之證據能力，亦",
                ""
            ],
            [
                "無不當，應依刑事訴訟法第159 條之5 之規定，認前開證人",
                ""
            ],
            [
                "上開之證述具有證據能力。",
                ""
            ],
            [
                "二、次按，被告以外之人於偵查中向檢察官所為陳述，除顯有不",
                ""
            ],
            [
                "可信之情況者外，得為證據，刑事訴訟法第159 條之1 第2",
                ""
            ],
            [
                "項定有明文。偵查中對被告以外之人（包括證人、鑑定人、",
                ""
            ],
            [
                "告訴人、被害人及共同被告等）所為之偵查筆錄，或被告以",
                ""
            ],
            [
                "外之人向檢察官所提之書面陳述，性質上均屬傳聞證據。惟",
                ""
            ],
            [
                "現階段刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴",
                ""
            ],
            [
                "，依法其有訊問被告、證人及鑑定人之權，證人、鑑定人且",
                ""
            ],
            [
                "須具結，而實務運作時，檢察官偵查中向被告以外之人所取",
                ""
            ],
            [
                "得之陳述，原則上均能遵守法律規定，不致違法取供，其可",
                ""
            ],
            [
                "信度極高，職是，被告以外之人前於偵查中已具結而為證述",
                ""
            ],
            [
                "，除反對該項供述得具有證據能力之一方，已釋明「顯有不",
                ""
            ],
            [
                "可信之情況」之理由外，不宜以該證人未能於審判中接受他",
                ""
            ],
            [
                "造之反對詰問為由，即遽指該證人於偵查中之陳述不具證據",
                ""
            ],
            [
                "能力。本件證人許高明、沈旻享、周明正、陳旻佑、陳信任",
                ""
            ],
            [
                "、翁嘉輝等於檢察官偵查中所為之陳述，被告李明俊未曾提",
                ""
            ],
            [
                "及檢察官在偵查時有不法取供之情形，亦未釋明上開證人等",
                ""
            ],
            [
                "之供述有顯不可信之情況，依上說明，其等於偵查中之證言",
                ""
            ],
            [
                "自具有證據能力。",
                ""
            ],
            [
                "三、本院以下援引之其餘非供述證據資料（含扣案物品、扣押物",
                ""
            ],
            [
                "品翻拍照片、查獲時之現場搜證相片等證物），檢察官、被",
                ""
            ],
            [
                "告及其辯護人於本院審判程序時對其證據能力均不爭執，且",
                ""
            ],
            [
                "係司法警察（官）依法執行職務時所製作或取得，應無不法",
                ""
            ],
            [
                "取證之情形，參酌同法第158 條之4 規定意旨，上揭證據均",
                ""
            ],
            [
                "具有證據能力，併此敘明。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告李明俊固坦承為被告亞致公司之負責人，且被告亞",
                ""
            ],
            [
                "致公司並無領有廢棄物清除機構之許可文件，其確實有與蘇",
                ""
            ],
            [
                "慶章設計師簽約，負責將大肚區福利路民宅的1 到4 樓的翻",
                ""
            ],
            [
                "修工程，負責拆除，並將拆下來的木材、磚塊、水泥塊、塑",
                ""
            ],
            [
                "膠門片、石膏天花板等物品清走，並自105 年3 月至同年10",
                ""
            ],
            [
                "月3 日為警查獲止，將上開拆下來的物品放在向台鐵承租大",
                ""
            ],
            [
                "肚區追分段378 、379 地號之土地上等情；惟矢口否認有何",
                ""
            ],
            [
                "違反廢棄物清理法之犯行，辯稱：伊所放置如起訴書所載之",
                ""
            ],
            [
                "物品，都是符合營建法規所定可再利用的物品，並不是廢棄",
                ""
            ],
            [
                "物，所以伊雖然沒有取得廢棄物清理的許可，一樣可以從事",
                ""
            ],
            [
                "廢棄物的清理，沒有違反廢棄物清理法等語。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "被告亞致公司為土木包工業，被告李明俊為代表人及實際負",
                ""
            ],
            [
                "責人，該公司並未領有廢棄物清理法第41條第1 項所定廢棄",
                ""
            ],
            [
                "物清除處理機構許可文件，亦非營建事業廢棄物再利用管理",
                ""
            ],
            [
                "辦法第2 條第4 款所定登記有案的再利用機構；被告李明俊",
                ""
            ],
            [
                "復自105 年1 月12日起至110 年1 月31日止，向台鐵承租大",
                ""
            ],
            [
                "肚區追分段378 、379 地號，合計6,840 平方公尺之土地；",
                ""
            ],
            [
                "並向禾廊室內設計承攬臺中市○○區○○路000 巷00號老屋",
                ""
            ],
            [
                "翻修改建、裝潢工程，包含廢棄物之清除在內，報酬合計38",
                ""
            ],
            [
                "0 萬元；其後，並自105 年3 月間起，至同年10月3 日為警",
                ""
            ],
            [
                "察查獲止，將上開老屋翻修工程所生如起訴書所載之營建廢",
                ""
            ],
            [
                "棄物，傾倒在前揭土地上等情，業據被告李明俊供承在卷，",
                ""
            ],
            [
                "核與證人許高明於警詢中之證述、證人蘇慶章於本院審理時",
                ""
            ],
            [
                "之證述均大致相符，並有經濟部商業司公司資料查詢、有限",
                ""
            ],
            [
                "公司設立登記表、臺中市政府環境保護局環境稽查紀錄表、",
                ""
            ],
            [
                "估價單、現場照片及檢察官履勘現場筆錄等在卷可稽（見警",
                ""
            ],
            [
                "卷第1 、2 、8 、9 、15、21、23、24、26至31頁、偵卷第",
                ""
            ],
            [
                "12、13、23、24、109 、111 至127 頁、本院卷第196 至19",
                ""
            ],
            [
                "7 頁反面），是此部分被告李明俊之自白，核與事實相符，",
                ""
            ],
            [
                "均堪信為真實。",
                ""
            ],
            [
                "被告李明俊雖以前揭情詞置辯，然按廢棄物清理法所稱廢棄",
                ""
            ],
            [
                "物，分下列二種：1.一般廢棄物：由家戶或其他非事業所產",
                ""
            ],
            [
                "生之垃圾、糞尿、動物屍體等，足以污染環境衛生之固體或",
                ""
            ],
            [
                "液體廢棄物。2.事業廢棄物：有害事業廢棄物：由事業所",
                ""
            ],
            [
                "產生具有毒性、危險性，其濃度或數量足以影響人體健康或",
                ""
            ],
            [
                "污染環境之廢棄物。一般事業廢棄物：由事業所產生有害",
                ""
            ],
            [
                "事業廢棄物以外之廢棄物，廢棄物清理法第2 條第1 項定有",
                ""
            ],
            [
                "明文。而工程施工建造、建築拆除、裝修工程及整地刨除所",
                ""
            ],
            [
                "產生之事業廢棄物，固屬內政部於102 年6 月17日修正公布",
                ""
            ],
            [
                "之「營建事業廢棄物再利用種類及管理方式」編號七所規定",
                ""
            ],
            [
                "之「營建混合物」；然依其規定，須經具備法定資格（編號",
                ""
            ],
            [
                "七第三點）及具廢棄物分類設備或能力之再利用機構，將產",
                ""
            ],
            [
                "生之營建事業廢棄物加以分類（編號七第四點），經分類作",
                ""
            ],
            [
                "業後，屬營建剩餘土石方部分依「營建剩餘土石方處理方案",
                ""
            ],
            [
                "」處理；屬內政部公告之一般事業廢棄物再利用種類部分，",
                ""
            ],
            [
                "依公告之管理方式辦理；至其他非屬營建剩餘土石方，亦非",
                ""
            ],
            [
                "屬公告可再利用部分，應依廢棄物清理法規定清除處理或再",
                ""
            ],
            [
                "利用，送往合法掩埋場、焚化廠、合法廢棄物代處理機構或",
                ""
            ],
            [
                "再利用事業機構（編號七第五點）。亦即，僅在分類後，依",
                ""
            ],
            [
                "相關規定處理可作為資源利用者，始非屬於廢棄物，倘若未",
                ""
            ],
            [
                "經分類，即非屬「營建剩餘土石方」或「一般事業廢棄物再",
                ""
            ],
            [
                "利用種類」，自仍應依廢棄物清理法之規定清除、處理或再",
                ""
            ],
            [
                "利用（最高法院106 年度台上字第2912、3228號判決意旨參",
                ""
            ],
            [
                "照）。次按，廢棄物清理法第39條第1 項規定：「事業廢棄",
                ""
            ],
            [
                "物之再利用，應依中央目的事業主管機關規定辦理，不受第",
                ""
            ],
            [
                "28條、第41條之限制。」，又依同法第52條之規定，貯存、",
                ""
            ],
            [
                "清除、處理或再利用一般事業廢棄物，違反第39條第1 項規",
                ""
            ],
            [
                "定者，係處以行政罰鍰。現行廢棄物清理法關於事業廢棄物",
                ""
            ],
            [
                "之再利用，已授權中央目的事業主管機關制定管理辦法管理",
                ""
            ],
            [
                "之，不受同法第41條（即應向主管機關或中央主管機關委託",
                ""
            ],
            [
                "之機關申請核發公民營廢棄物清除處理機構許可文件）之限",
                ""
            ],
            [
                "制，固屬無訛；但如非屬事業廢棄物之再利用行為，而係未",
                ""
            ],
            [
                "經主管機關許可，提供土地回填、堆置廢棄物，或未依同法",
                ""
            ],
            [
                "第41條第1 項規定領有廢棄物清除、處理許可文件，而從事",
                ""
            ],
            [
                "廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文",
                ""
            ],
            [
                "件內容貯存、清除、處理廢棄物者，則與上引事業廢棄物再",
                ""
            ],
            [
                "利用之規定並不相侔，自仍有同法第46條處罰規定之適用（",
                ""
            ],
            [
                "最高法院106 年度台上字第3834號判決意旨參照）。",
                ""
            ],
            [
                "又依行政院環境保護署訂定之「事業廢棄物貯存清除處理方",
                ""
            ],
            [
                "法及設施標準」第2 條第1 款、第2 款、第3 款、第14款之",
                ""
            ],
            [
                "規定，所謂「貯存」係指事業廢棄物於清除、處理前，放置",
                ""
            ],
            [
                "於特定地點或貯存容器、設施內之行為；「清除」係指事業",
                ""
            ],
            [
                "廢棄物之收集、運輸行為；「處理」指下列行為：中間處",
                ""
            ],
            [
                "理：指事業廢棄物在最終處置或再利用前，以物理、化學、",
                ""
            ],
            [
                "生物、熱處理或其他處理方法，改變其物理、化學、生物特",
                ""
            ],
            [
                "性或成分，達成分離、減積、去毒、固化或穩定之行為。",
                ""
            ],
            [
                "最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事",
                ""
            ],
            [
                "業廢棄物之行為。再利用：指事業產生之事業廢棄物自行",
                ""
            ],
            [
                "、販賣、轉讓或委託做為原料、材料、燃料、填土或其他經",
                ""
            ],
            [
                "中央目的事業主管機關認定之用途行為，並應符合其規定者",
                ""
            ],
            [
                "；「掩埋法」：安定掩埋法，指將一般事業廢棄物置於掩",
                ""
            ],
            [
                "埋場，設有防止地盤滑動、沈陷及水土保持設施或措施之處",
                ""
            ],
            [
                "理方法；衛生掩埋法，指將一般事業廢棄物掩埋於以不透",
                ""
            ],
            [
                "水材質或低滲水性土壤所構築，並設有滲出水、廢氣收集處",
                ""
            ],
            [
                "理設施及地下水監測裝置之掩埋場之處理方法；封閉掩埋",
                ""
            ],
            [
                "法，指將有害事業廢棄物掩埋於以抗壓及雙層不透水材質所",
                ""
            ],
            [
                "構築，並設有阻止污染物外洩及地下水監測裝置之掩埋場之",
                ""
            ],
            [
                "處理方法。查本件先後經檢察官偵查中及本院審理時至系爭",
                ""
            ],
            [
                "土地勘驗，勘驗結果：現場有碎石、碎磚、碎磁磚、廢木板",
                ""
            ],
            [
                "、廢木製家具、廢金屬、廢瓷製品、紗網、塑膠製品、玻璃",
                ""
            ],
            [
                "瓶等廢棄物，均未經分類等情，有檢察官履勘現場筆錄及檢",
                ""
            ],
            [
                "附現場照片、本院勘驗筆錄及檢附現場照片等在卷可稽（見",
                ""
            ],
            [
                "偵卷第109 至127 頁、本院卷第167 至184 頁）；是被告李",
                ""
            ],
            [
                "明俊在上開地號土地所傾倒之磚塊、石塊及水泥塊既摻雜有",
                ""
            ],
            [
                "廢棄塑膠製品、廢木材、廢金屬、廢瓷製品、玻璃瓶等物，",
                ""
            ],
            [
                "顯見被告所傾倒之物，係營造業、土木包工業或建築物拆除",
                ""
            ],
            [
                "業營建工程作業中產出營建剩餘土石方與營建廢棄物混雜未",
                ""
            ],
            [
                "經分類之營建混合物，即非屬「營建剩餘土石方」或「一般",
                ""
            ],
            [
                "事業廢棄物再利用種類」，而係由事業所產生有害事業廢棄",
                ""
            ],
            [
                "物以外之廢棄物，即被告李明俊所載運、傾倒之物乃「一般",
                ""
            ],
            [
                "事業廢棄物」甚明。而內政部公告「營建事業廢棄物再利用",
                ""
            ],
            [
                "種類及管理方式」之「編號七、營建混合物」，所定之「再",
                ""
            ],
            [
                "利用用途」，為：「營建工程材料、工程填地及道路工程級",
                ""
            ],
            [
                "配料、工程填地材料、骨材及建材原料、混凝土添加材料、",
                ""
            ],
            [
                "磚瓦原料等，以及因分類作業所附帶產生之金屬屑、玻璃碎",
                ""
            ],
            [
                "片、塑膠類、木屑等，依本公告之管理方式辦理」。而其再",
                ""
            ],
            [
                "利用機構應具備下列資格之一者，始得為之：「經直轄市",
                ""
            ],
            [
                "、縣（市）政府或公共工程主辦機關訂頒相關剩餘土石方處",
                ""
            ],
            [
                "理及土資場管理法規所核准設立可兼收容處理營建混合物之",
                ""
            ],
            [
                "土資場或回收再利用之處理場所。經直轄市、縣（市）政",
                ""
            ],
            [
                "府依地方自治法規許可設立之營建混合物資源分類處理場。",
                ""
            ],
            [
                "依營建廢棄物共同清除處理機構管理辦法許可並核發登記",
                ""
            ],
            [
                "證之機構」。參以，廢棄物清理法第46條第3 款係指「回填",
                ""
            ],
            [
                "」、「堆置」之行為，均與同條第4 款所規定之「處理」之",
                ""
            ],
            [
                "行為有明確之區隔，不容混淆，則被告李明俊既未領有主管",
                ""
            ],
            [
                "機關許可核發公民營廢棄物清除許可文件，亦非屬廢棄物分",
                ""
            ],
            [
                "類設備或能力之再利用機構，縱令該等廢棄物係「營建事業",
                ""
            ],
            [
                "廢棄物再利用種類及管理方式」之「編號七、營建混合物」",
                ""
            ],
            [
                "，其將上開營建廢棄物，載運至系爭非屬再利用機構之土地",
                ""
            ],
            [
                "上傾倒，並非直接送往再利用機構予以再利用，乃屬異地、",
                ""
            ],
            [
                "貯存，並非營建事業廢棄物再利用管理辦法第4 條所規範之",
                ""
            ],
            [
                "範疇等情，業據內政部營建署於107 年1 月11日，以營署建",
                ""
            ],
            [
                "管字第1071103672號函示明確（見本院卷第165 頁），其所",
                ""
            ],
            [
                "為與前揭管理方式公告之「再利用用途」或「營建剩餘土石",
                ""
            ],
            [
                "方處理方案」所謂「可為資源利用者，即不屬廢棄物範圍」",
                ""
            ],
            [
                "等規定，均尚有未合，故非合於廢棄物清理法第39條第1 項",
                ""
            ],
            [
                "所定之例外規定，即非合法之事業廢棄物再利用行為，其既",
                ""
            ],
            [
                "未做任何中間處理，亦未採取「衛生掩埋法」、「安定掩埋",
                ""
            ],
            [
                "法」或「封閉掩埋法」等方式做最終處置，揆諸首揭說明，",
                ""
            ],
            [
                "被告李明俊所為並非「中間處理」、「最終處置」及「再利",
                ""
            ],
            [
                "用」等三種態樣之「處理」行為，核屬廢棄物清理法第46條",
                ""
            ],
            [
                "第4 款所定之清除行為無疑。",
                ""
            ],
            [
                "再按，廢棄物清理法第46條第3 款規定之未經許可提供土地",
                ""
            ],
            [
                "堆置廢棄物罪所欲規範者，應係未經主管機關許可而提供土",
                ""
            ],
            [
                "地堆置廢棄物之行為，係以提供土地者為處罰對象；為改善",
                ""
            ],
            [
                "環境衛生，維護國民健康，避免造成污染，固不側重於行為",
                ""
            ],
            [
                "人對該土地是否有所有權、是否有權使用，亦不問提供之土",
                ""
            ],
            [
                "地係供自己或他人堆置廢棄物，然仍當以行為人對於所提供",
                ""
            ],
            [
                "之土地具有管領之事實為其前提。亦即凡以自己所有之土地",
                ""
            ],
            [
                "，或有權使用（如借用、租用等）、無權占用之他人土地，",
                ""
            ],
            [
                "以供自己或他人堆置廢棄物之行為，均有上開條款之適用。",
                ""
            ],
            [
                "若與所提供堆置廢棄物之土地無任何管領關係，例如將廢棄",
                ""
            ],
            [
                "物任意棄置於公有道路、河川、山坡等，除其所為另構成其",
                ""
            ],
            [
                "他違反廢棄物清理法規範之罪責，而應依各該罪責論處者外",
                ""
            ],
            [
                "，尚難以提供土地堆置廢棄物之罪論之（最高法院106 年度",
                ""
            ],
            [
                "台上字第1739號判決意旨參照）；查系爭土地固非被告李明",
                ""
            ],
            [
                "俊所有，然為被告李明俊向台鐵所承租乙節，有土地租賃契",
                ""
            ],
            [
                "約附卷可佐（見警卷第23頁），其對系爭土地具有事實上管",
                ""
            ],
            [
                "領力，應堪認定，其將營建廢棄物堆置在系爭土地上，自應",
                ""
            ],
            [
                "以廢棄物清理法第46條第3 款之未經主管機關許可，提供土",
                ""
            ],
            [
                "地堆置廢棄物罪相繩。",
                ""
            ],
            [
                "綜上所述，被告李明俊未經主管機關許可，亦未取得廢棄物",
                ""
            ],
            [
                "清理許可文件，復非屬再利用機構，其所為清除、載運、堆",
                ""
            ],
            [
                "置一般事業廢棄物之行為，自不合法；其所辯屬再利用行為",
                ""
            ],
            [
                "云云，均屬無據；此外，復有扣押筆錄、扣押物品目錄表、",
                ""
            ],
            [
                "車輛詳細資料報表及查獲現場照片等附卷可稽。從而，本件",
                ""
            ],
            [
                "被告李明俊上開非法清除廢棄物、提供土地堆置廢棄物等犯",
                ""
            ],
            [
                "行，事證明確，洵堪認定，應予依法論科。",
                ""
            ],
            [
                "參、論罪科刑部分：",
                ""
            ],
            [
                "一、查被告李明俊行為後，廢棄物清理法第46條業於106 年1 月",
                ""
            ],
            [
                "18日修正公布，並自106 年1 月20日生效施行，修正後之法",
                ""
            ],
            [
                "定刑為「處1 年以上5 年以下有期徒刑，得併科新臺幣1 千",
                ""
            ],
            [
                "5 百萬元以下罰金。」，修正前之法定刑則為「處1 年以上",
                ""
            ],
            [
                "5 年以下有期徒刑，得併科新臺幣3 百萬元以下罰金。」，",
                ""
            ],
            [
                "餘原第1 款至第6 款有關犯罪行為構成要件之規定，均未作",
                ""
            ],
            [
                "任何修正，是經比較新舊法，修正後廢棄物清理法第46條之",
                ""
            ],
            [
                "法定刑已提高罰金刑上限，對被告李明俊並未有利，依刑法",
                ""
            ],
            [
                "第2 條第1 項前段之規定，自應適用行為時之修正前廢棄物",
                ""
            ],
            [
                "清理法第46條。",
                ""
            ],
            [
                "二、核被告李明俊所為，係犯修正前廢棄物清理法第46條第3 款",
                ""
            ],
            [
                "、第4 款前段之非法清理廢棄物罪。起訴書認被告李明俊之",
                ""
            ],
            [
                "行為態樣係廢棄物清理法第46條第4 款所定之「清除」、「",
                ""
            ],
            [
                "處理」之行為，容有誤會，應予更正。被告亞致公司因其負",
                ""
            ],
            [
                "責人即被告李明俊執行業務犯上開非法清理廢棄物罪，應依",
                ""
            ],
            [
                "廢棄物清理法第47條規定，對被告亞致公司科以罰金刑。被",
                ""
            ],
            [
                "告李明俊利用不知情之許高明清除、載運及堆置系爭營建廢",
                ""
            ],
            [
                "棄物，為間接正犯。",
                ""
            ],
            [
                "三、按集合犯乃其犯罪構成要件中，本就預定有多數同種類之行",
                ""
            ],
            [
                "為將反覆實行，立法者以此種本質上具有複數行為，反覆實",
                ""
            ],
            [
                "行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型",
                ""
            ],
            [
                "，例如收集犯、常業犯等。廢棄物清理法第46條第4 款前段",
                ""
            ],
            [
                "之非法清理廢棄物罪，係以未依同法第41條第1 項規定領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件而受託清除、處理廢棄物者為犯",
                ""
            ],
            [
                "罪主體，再依該第41條第1 項前段以觀，可知立法者顯然已",
                ""
            ],
            [
                "預定廢棄物之清除、處理行為通常具有反覆實行之性質。是",
                ""
            ],
            [
                "本罪之成立，本質上即具有反覆性，而為集合犯（最高法院",
                ""
            ],
            [
                "104 年5 月26日104 年度第9 次刑事庭會議決議意旨參照）",
                ""
            ],
            [
                "。是被告李明俊自105 年3 月至同年10月3 日為警查獲止，",
                ""
            ],
            [
                "先後多次至臺中市○○區○○路000 巷00號，清除、載運本",
                ""
            ],
            [
                "件承攬老屋翻修工程所生之營建廢棄物，乃反覆實行同一社",
                ""
            ],
            [
                "會活動之性質，侵害同一環境保護之社會法益，刑法評價上",
                ""
            ],
            [
                "，應包括上一行為之集合犯，論以一罪即足。",
                ""
            ],
            [
                "四、又查廢棄物清理法第46條第3 款之未經主管機關許可，提供",
                ""
            ],
            [
                "土地回填、堆置廢棄物罪，係88年7 月14日經總統（88）華",
                ""
            ],
            [
                "總義字第8800159810號令修正時所增訂（舊法為第22條第",
                ""
            ],
            [
                "2 項第3 款），其立法理由僅提及「任意提供土地或土地管",
                ""
            ],
            [
                "理未當，致有棄置廢物，造成重大污染事件」等寥寥數語，",
                ""
            ],
            [
                "從該條第3 款之立法理由無從得出立法者已預定有多數同種",
                ""
            ],
            [
                "類之行為將反覆實行。再就該條第3 款之文義解釋而言，該",
                ""
            ],
            [
                "罪係以未經主管機關許可，提供土地回填、堆置廢棄物者為",
                ""
            ],
            [
                "犯罪主體，且提供土地之行為人不以經營棄土場者為限，包",
                ""
            ],
            [
                "括一般人；另所提供之土地亦不以行為人所有者為限，即令",
                ""
            ],
            [
                "係第三人所有之土地亦可，因而即令係一般人，如未經主管",
                ""
            ],
            [
                "機關許可，提供土地供人回填、堆置廢棄物，即可構成該罪",
                ""
            ],
            [
                "。可見，從該條第3 款之文義解釋亦無從得出立法者已預定",
                ""
            ],
            [
                "有多數同種類之行為將反覆實行之情形。故於具體個案，尚",
                ""
            ],
            [
                "不得以行為人既然提供土地供人回填、堆置廢棄物，自不可",
                ""
            ],
            [
                "能僅供回填、堆置廢棄物一次，或因行為人原係經營棄土場",
                ""
            ],
            [
                "業者，僅因其設置許可使用年限已屆滿，即依日常生活經驗",
                ""
            ],
            [
                "推論其主觀上有反覆提供不特定人回填、堆置廢棄物之意，",
                ""
            ],
            [
                "而將其行為解釋為係屬集合犯。此與廢棄物清理法第46條第",
                ""
            ],
            [
                "4 款前段之非法清理廢棄物罪，係以未依同法第41條第1 項",
                ""
            ],
            [
                "規定領有廢棄物清除、處理許可文件而受託清除、處理廢棄",
                ""
            ],
            [
                "物者為犯罪主體，再依同法第41條第1 項前段規定之內容：",
                ""
            ],
            [
                "「從事廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託清除、處理廢棄物業務。",
                ""
            ],
            [
                "」可知，立法者顯然已預定廢棄物之清除、處理行為通常具",
                ""
            ],
            [
                "有反覆實行之性質，該罪在本質上具有反覆性，而為集合犯",
                ""
            ],
            [
                "，尚有不同（最高法院105 年度台上字第1972號判決意旨參",
                ""
            ],
            [
                "照）。是被告李明俊基於單一犯意，將上開載運之營建廢棄",
                ""
            ],
            [
                "物，先後多次傾倒、堆置於系爭土地上，其時間、空間均屬",
                ""
            ],
            [
                "密接，侵害同一法益，客觀上彼此獨立性薄弱，在刑法評價",
                ""
            ],
            [
                "上，應認係數個舉動之接續施行，自應論以接續犯之實質上",
                ""
            ],
            [
                "一罪。",
                ""
            ],
            [
                "五、被告李明俊以一行為觸犯修正前廢棄物清理法第46條第3 款",
                ""
            ],
            [
                "及第4 款前段之罪，為想像競合犯，應依刑法第55條前段之",
                ""
            ],
            [
                "規定，從一情節較重之廢棄物清理法第46條第4 款之規定處",
                ""
            ],
            [
                "斷（最高法院106 年度台上字第1222、1739號判決意旨參照",
                ""
            ],
            [
                "）。至起訴書雖漏未引用廢棄物清理法第46條第3 款之罪名",
                ""
            ],
            [
                "，然此部分犯行與起訴部分有想像競合犯之裁判上一罪關係",
                ""
            ],
            [
                "，本院自得併予審理。",
                ""
            ],
            [
                "六、爰審酌被告李明俊明知未依法領有廢棄物清除許可文件，不",
                ""
            ],
            [
                "得從事事業廢棄物之清除，亦未經主管機關許可，竟擅將承",
                ""
            ],
            [
                "租之土地供堆置本件營建廢棄物，破壞自然環境、影響環境",
                ""
            ],
            [
                "整潔及衛生，有礙公眾身體健康，且對於系爭土地不無造成",
                ""
            ],
            [
                "危害之可能，徒增社會成本之支出，其漠視環境保護之重要",
                ""
            ],
            [
                "性在先，犯後猶未能勇於面對過錯，未見對自身所為犯行為",
                ""
            ],
            [
                "誠摯反省，難認已有悔悟之意，自不得予以輕縱；惟斟酌被",
                ""
            ],
            [
                "告前未曾受有任何刑之宣告，有臺灣高等法院被告前案紀錄",
                ""
            ],
            [
                "表、臺灣臺中地方法院檢察署刑案資料查註紀錄表在卷可憑",
                ""
            ],
            [
                "，素行尚佳，其提供系爭土地供堆置廢棄物的時間未久、堆",
                ""
            ],
            [
                "置廢棄物的面積範圍亦非廣大，考量所堆置之營建廢棄物，",
                ""
            ],
            [
                "並非具有毒性、危險性或污染環境之有害事業廢棄物，對環",
                ""
            ],
            [
                "境污染之危害性尚非巨大等一切情狀，量處如主文所示之刑",
                ""
            ],
            [
                "，以資懲儆。至被告亞致公司因其負責人李明俊，於執行業",
                ""
            ],
            [
                "務時犯上述廢棄物清理法第46條之罪，影響環境衛生及國民",
                ""
            ],
            [
                "健康，量處如主文第2 項所示之罰金刑。",
                ""
            ],
            [
                "肆、沒收部分：",
                ""
            ],
            [
                "一、按犯罪所得，屬於犯罪行為人者，沒收之。但有特別規定者",
                ""
            ],
            [
                "，依其規定。犯罪行為人以外之自然人、法人或非法人團體",
                ""
            ],
            [
                "，因下列情形之一取得犯罪所得者，亦同：明知他人違法",
                ""
            ],
            [
                "行為而取得。因他人違法行為而無償或以顯不相當之對價",
                ""
            ],
            [
                "取得。犯罪行為人為他人實行違法行為，他人因而取得。",
                ""
            ],
            [
                "前二項之沒收，於全部或一部不能沒收或不宜執行沒收時，",
                ""
            ],
            [
                "追徵其價額。第1 項及第2 項之犯罪所得，包括違法行為所",
                ""
            ],
            [
                "得、其變得之物或財產上利益及其孳息。犯罪所得已實際合",
                ""
            ],
            [
                "法發還被害人者，不予宣告沒收或追徵。前條犯罪所得及追",
                ""
            ],
            [
                "徵之範圍與價額，認定顯有困難時，得以估算認定之。第38",
                ""
            ],
            [
                "條之追徵，亦同。宣告前二條之沒收或追徵，有過苛之虞、",
                ""
            ],
            [
                "欠缺刑法上之重要性、犯罪所得價值低微，或為維持受宣告",
                ""
            ],
            [
                "人生活條件之必要者，得不宣告或酌減之。刑法第38條之1",
                ""
            ],
            [
                "、第38條之2 分別定有明文。",
                ""
            ],
            [
                "二、查本件被告李明俊為被告亞致公司實行違法行為，被告亞致",
                ""
            ],
            [
                "公司因而獲得清除、載運系爭營建廢棄物之報酬，經禾廊室",
                ""
            ],
            [
                "內設計負責人蘇慶章估算，為30至40萬元等情，業據證人蘇",
                ""
            ],
            [
                "慶章於本院審理時證述明確（見本院卷第197 頁反面），本",
                ""
            ],
            [
                "院爰以有利於被告亞致公司之30萬元認定之；是此部分被告",
                ""
            ],
            [
                "亞致公司之犯罪所得雖未扣案，仍應依刑法第38條之1 第2",
                ""
            ],
            [
                "項第3 款、第3 項規定予以宣告沒收，於全部或一部不能沒",
                ""
            ],
            [
                "收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "三、至被告亞致公司所有車牌號碼000 －0000號自用小貨車，雖",
                ""
            ],
            [
                "為被告李明俊供本件犯罪所用之物，惟斟酌上開車輛價值非",
                ""
            ],
            [
                "低，用途非僅供本件犯罪，乃被告李明俊經營被告亞致公司",
                ""
            ],
            [
                "之維生工具，倘對該自小貨車宣告沒收，影響被告之工作權",
                ""
            ],
            [
                "與更生向上之契機，不無過苛之虞，爰不予宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，修正前廢棄物",
                ""
            ],
            [
                "清理法第46條第3 款、第4 款、廢棄物清理法第47條，刑法第2",
                ""
            ],
            [
                "條第1 項前段、第11條前段、第55條、第38條之1 第2 項第3 款",
                ""
            ],
            [
                "、第3 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官邱雲昌到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  107     年    3     月    20    日",
                ""
            ],
            [
                "刑事第七庭    審判長法  官  劉柏駿",
                ""
            ],
            [
                "法  官  劉承翰",
                ""
            ],
            [
                "法  官  戰諭威",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  童秉三",
                ""
            ],
            [
                "中    華    民    國  107     年    3     月    20    日",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "修正前廢棄物清理法第46條：",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "廢棄物清理法第47條：",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員",
                ""
            ],
            [
                "，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,107,上訴,1552,20181212,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　 107年度上訴字第1552號",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　李明俊",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　亞致工程有限公司",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "代　表　人　李明俊",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　繆璁律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣臺中地方法院",
                ""
            ],
            [
                "106年度訴字第921號中華民國107年3月20日第一審判決（起訴案",
                ""
            ],
            [
                "號：臺灣臺中地方檢察署105年度偵字第25639號），提起上訴，",
                ""
            ],
            [
                "本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、李明俊係「亞致工程有限公司」（址設：彰化縣○○鄉○○",
                ""
            ],
            [
                "路○段000○0號1樓，下稱亞致公司）之負責人；其明知從",
                ""
            ],
            [
                "事廢棄物清除業務者，應向主管機關申請核發公民營廢棄物",
                ""
            ],
            [
                "清除處理機構許可文件後，始得受託清除廢棄物業務，且未",
                ""
            ],
            [
                "經主管機關許可，不得提供土地堆置廢棄物，竟未取得前開",
                ""
            ],
            [
                "許可文件，基於從事廢棄物清除及非法提供土地堆置廢棄物",
                ""
            ],
            [
                "之犯意，向不知情之禾廊室內設計負責人蘇慶章承攬臺中市",
                ""
            ],
            [
                "○○區○○路000巷00號包含廢棄物清除、運輸在內之老屋",
                ""
            ],
            [
                "翻修裝潢工程，而於民國105年3月某日起至同年10月3日下",
                ""
            ],
            [
                "午4時25分許，與不知情之員工許高明（業經檢察官為不起",
                ""
            ],
            [
                "訴處分確定），至上址清除老屋改建而生之土、塑膠、玻璃",
                ""
            ],
            [
                "、磚塊、廢木材、廢家俱、石膏板、水泥塊、廢鋼瓶等物品",
                ""
            ],
            [
                "之一般事業廢棄物，裝載於其所駕駛之車牌號碼000－0000",
                ""
            ],
            [
                "號自用小貨車上，再運送至其向不知情之交通部臺灣鐵路管",
                ""
            ],
            [
                "理局貨運服務總所臺中貨運服務所人員（下稱台鐵）承租之",
                ""
            ],
            [
                "臺中市○○區○○段000○000地號土地上傾倒，亞致公司因",
                ""
            ],
            [
                "而獲得清除廢棄物之報酬新臺幣（下同）30萬元。嗣經臺中",
                ""
            ],
            [
                "市政府環境保護局接獲通報，並與警方於105年10月3日下午",
                ""
            ],
            [
                "4時25分至上開土地查緝，始悉上情。",
                ""
            ],
            [
                "二、案經內政部警政署保安警察第七總隊第三大隊報請臺灣臺中",
                ""
            ],
            [
                "地方檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、證據能力方面",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1至第159條之4之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據；當事人、代理人或辯護人於法院調",
                ""
            ],
            [
                "查證據時，知有同法第159條第1項不得為證據之情形，而未",
                ""
            ],
            [
                "於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴",
                ""
            ],
            [
                "訟法第159條之5定有明文。而該條規定之立法意旨，在於確",
                ""
            ],
            [
                "認當事人對於傳聞證據有處分權，得放棄反對詰問權，同意",
                ""
            ],
            [
                "或擬制同意傳聞證據可作為證據，屬於證據傳聞性之解除行",
                ""
            ],
            [
                "為，如法院認為適當，不論該傳聞證據是否具備刑事訴訟法",
                ""
            ],
            [
                "第159條之1至第159條之4所定情形，均容許作為證據，不以",
                ""
            ],
            [
                "未具備刑事訴訟法第159條之1至第159條之4所定情形為前提",
                ""
            ],
            [
                "（最高法院104年度第3次刑事庭會議決議參照）。本判決認",
                ""
            ],
            [
                "定事實所引用之供述證據（含文書證據），檢察官、被告及",
                ""
            ],
            [
                "其辯護人於本院準備程序時，均不爭執證據能力，亦未於言",
                ""
            ],
            [
                "詞辯論終結前聲明異議，而本院審酌各該證據作成時之情況",
                ""
            ],
            [
                "，並無違法不當或證明力明顯過低之瑕疵，亦認以之作為證",
                ""
            ],
            [
                "據應屬適當，是依刑事訴訟法第159條之5規定，均有證據能",
                ""
            ],
            [
                "力。",
                ""
            ],
            [
                "貳、實體方面",
                ""
            ],
            [
                "一、訊據被告李明俊固坦承為被告亞致公司之負責人，且被告亞",
                ""
            ],
            [
                "致公司並無領有廢棄物清除機構之許可文件，其確實有與蘇",
                ""
            ],
            [
                "慶章設計師簽約，負責將大肚區福利路民宅的1到4樓的翻修",
                ""
            ],
            [
                "工程，負責拆除，並將拆下來的木材、磚塊、水泥塊、塑膠",
                ""
            ],
            [
                "門片、石膏天花板等物品清走，並自105年3月至同年10月3",
                ""
            ],
            [
                "日為警查獲止，將上開拆下來的物品放在其向台鐵承租大肚",
                ""
            ],
            [
                "區追分段378、379地號之土地上等情；惟矢口否認有何違反",
                ""
            ],
            [
                "廢棄物清理法之犯行，辯稱：我所放置如起訴書所載之物品",
                ""
            ],
            [
                "，都是符合營建法規所定可再利用的物品，並不是廢棄物，",
                ""
            ],
            [
                "所以我雖然沒有取得廢棄物清理的許可，一樣可以從事廢棄",
                ""
            ],
            [
                "物的清理，沒有違反廢棄物清理法云云。經查：",
                ""
            ],
            [
                "被告亞致公司為土木包工業，被告李明俊為代表人及實際負",
                ""
            ],
            [
                "責人，該公司並未領有廢棄物清理法第41條第1項所定廢棄",
                ""
            ],
            [
                "物清除處理機構許可文件，亦非營建事業廢棄物再利用管理",
                ""
            ],
            [
                "辦法第2條第4款所定登記有案的再利用機構；被告李明俊復",
                ""
            ],
            [
                "自105年1月12日起至110年1月31日止，向台鐵承租大肚區追",
                ""
            ],
            [
                "分段378、379地號，合計6,840平方公尺之土地；並向禾廊",
                ""
            ],
            [
                "室內設計承攬臺中市○○區○○路000巷00號老屋翻修改建",
                ""
            ],
            [
                "、裝潢工程，包含廢棄物之清除在內，報酬合計38 0萬元；",
                ""
            ],
            [
                "其後，並自105年3月間起，至同年10月3日為警察查獲止，",
                ""
            ],
            [
                "將上開老屋翻修工程所生如起訴書所載之營建廢棄物，傾倒",
                ""
            ],
            [
                "在前揭土地上等情，業據被告李明俊供承在卷，核與證人許",
                ""
            ],
            [
                "高明於警詢中之證述、證人蘇慶章於原審審理時之證述均大",
                ""
            ],
            [
                "致相符，並有經濟部商業司公司資料查詢、有限公司設立登",
                ""
            ],
            [
                "記表、臺中市政府環境保護局環境稽查紀錄表、估價單、現",
                ""
            ],
            [
                "場照片及檢察官履勘現場筆錄、亞致公司登記案卷在卷可稽",
                ""
            ],
            [
                "（見警卷第1、2、8、9、15、21、23、24、26至31頁；偵卷",
                ""
            ],
            [
                "第12、13、23、24、109、111至127頁；原審卷第196至197",
                ""
            ],
            [
                "頁反面；本院卷第74至89頁）。",
                ""
            ],
            [
                "被告李明俊雖以前揭情詞置辯，然按廢棄物清理法所稱廢棄",
                ""
            ],
            [
                "物，分下列二種：一般廢棄物：由家戶或其他非事業所產",
                ""
            ],
            [
                "生之垃圾、糞尿、動物屍體等，足以污染環境衛生之固體或",
                ""
            ],
            [
                "液體廢棄物。事業廢棄物：有害事業廢棄物：由事業所",
                ""
            ],
            [
                "產生具有毒性、危險性，其濃度或數量足以影響人體健康或",
                ""
            ],
            [
                "污染環境之廢棄物。一般事業廢棄物：由事業所產生有害",
                ""
            ],
            [
                "事業廢棄物以外之廢棄物，廢棄物清理法第2條第1項定有明",
                ""
            ],
            [
                "文。而工程施工建造、建築拆除、裝修工程及整地刨除所產",
                ""
            ],
            [
                "生之事業廢棄物，固屬內政部於102年6月17日修正公布之「",
                ""
            ],
            [
                "營建事業廢棄物再利用種類及管理方式」編號七所規定之「",
                ""
            ],
            [
                "營建混合物」；然依其規定，須經具備法定資格（編號七第",
                ""
            ],
            [
                "三點）及具廢棄物分類設備或能力之再利用機構，將產生之",
                ""
            ],
            [
                "營建事業廢棄物加以分類（編號七第四點），經分類作業後",
                ""
            ],
            [
                "，屬營建剩餘土石方部分依「營建剩餘土石方處理方案」處",
                ""
            ],
            [
                "理；屬內政部公告之一般事業廢棄物再利用種類部分，依公",
                ""
            ],
            [
                "告之管理方式辦理；至其他非屬營建剩餘土石方，亦非屬公",
                ""
            ],
            [
                "告可再利用部分，應依廢棄物清理法規定清除處理或再利用",
                ""
            ],
            [
                "，送往合法掩埋場、焚化廠、合法廢棄物代處理機構或再利",
                ""
            ],
            [
                "用事業機構（編號七第五點）。亦即，僅在分類後，依相關",
                ""
            ],
            [
                "規定處理可作為資源利用者，始非屬於廢棄物，倘若未經分",
                ""
            ],
            [
                "類，即非屬「營建剩餘土石方」或「一般事業廢棄物再利用",
                ""
            ],
            [
                "種類」，自仍應依廢棄物清理法之規定清除、處理或再利用",
                ""
            ],
            [
                "（最高法院106年度台上字第2912、3228號判決意旨參照）",
                ""
            ],
            [
                "。次按，廢棄物清理法第39條第1項規定：「事業廢棄物之",
                ""
            ],
            [
                "再利用，應依中央目的事業主管機關規定辦理，不受第28條",
                ""
            ],
            [
                "、第41條之限制。」又依同法第52條之規定，貯存、清除、",
                ""
            ],
            [
                "處理或再利用一般事業廢棄物，違反第39條第1項規定者，",
                ""
            ],
            [
                "係處以行政罰鍰。現行廢棄物清理法關於事業廢棄物之再利",
                ""
            ],
            [
                "用，已授權中央目的事業主管機關制定管理辦法管理之，不",
                ""
            ],
            [
                "受同法第41條（即應向主管機關或中央主管機關委託之機關",
                ""
            ],
            [
                "申請核發公民營廢棄物清除處理機構許可文件）之限制，固",
                ""
            ],
            [
                "屬無訛；但如非屬事業廢棄物之再利用行為，而係未經主管",
                ""
            ],
            [
                "機關許可，提供土地回填、堆置廢棄物，或未依同法第41條",
                ""
            ],
            [
                "第1項規定領有廢棄物清除、處理許可文件，而從事廢棄物",
                ""
            ],
            [
                "貯存、清除、處理，或未依廢棄物清除、處理許可文件內容",
                ""
            ],
            [
                "貯存、清除、處理廢棄物者，則與上引事業廢棄物再利用之",
                ""
            ],
            [
                "規定並不相侔，自仍有同法第46條處罰規定之適用（最高法",
                ""
            ],
            [
                "院106年度台上字第3834號判決意旨參照）。",
                ""
            ],
            [
                "又依行政院環境保護署訂定之「事業廢棄物貯存清除處理方",
                ""
            ],
            [
                "法及設施標準」第2條第1款、第2款、第3款、第14款之規定",
                ""
            ],
            [
                "，所謂「貯存」係指事業廢棄物於清除、處理前，放置於特",
                ""
            ],
            [
                "定地點或貯存容器、設施內之行為；「清除」係指事業廢棄",
                ""
            ],
            [
                "物之收集、運輸行為；「處理」指下列行為：中間處理：",
                ""
            ],
            [
                "指事業廢棄物在最終處置或再利用前，以物理、化學、生物",
                ""
            ],
            [
                "、熱處理或其他處理方法，改變其物理、化學、生物特性或",
                ""
            ],
            [
                "成分，達成分離、減積、去毒、固化或穩定之行為。最終",
                ""
            ],
            [
                "處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢",
                ""
            ],
            [
                "棄物之行為。再利用：指事業產生之事業廢棄物自行、販",
                ""
            ],
            [
                "賣、轉讓或委託做為原料、材料、燃料、填土或其他經中央",
                ""
            ],
            [
                "目的事業主管機關認定之用途行為，並應符合其規定者；「",
                ""
            ],
            [
                "掩埋法」：安定掩埋法，指將一般事業廢棄物置於掩埋場",
                ""
            ],
            [
                "，設有防止地盤滑動、沈陷及水土保持設施或措施之處理方",
                ""
            ],
            [
                "法；衛生掩埋法，指將一般事業廢棄物掩埋於以不透水材",
                ""
            ],
            [
                "質或低滲水性土壤所構築，並設有滲出水、廢氣收集處理設",
                ""
            ],
            [
                "施及地下水監測裝置之掩埋場之處理方法；封閉掩埋法，",
                ""
            ],
            [
                "指將有害事業廢棄物掩埋於以抗壓及雙層不透水材質所構築",
                ""
            ],
            [
                "，並設有阻止污染物外洩及地下水監測裝置之掩埋場之處理",
                ""
            ],
            [
                "方法。查本件先後經檢察官偵查中及原審審理時至系爭土地",
                ""
            ],
            [
                "勘驗，勘驗結果：現場有碎石、碎磚、碎磁磚、廢木板、廢",
                ""
            ],
            [
                "木製家具、廢金屬、廢瓷製品、紗網、塑膠製品、玻璃瓶等",
                ""
            ],
            [
                "廢棄物，均未經分類等情，有檢察官履勘現場筆錄及檢附現",
                ""
            ],
            [
                "場照片、原審勘驗筆錄及檢附現場照片等在卷可稽（見偵卷",
                ""
            ],
            [
                "第109至127頁、原審卷第167至184頁）；是被告李明俊在上",
                ""
            ],
            [
                "開地號土地所傾倒之磚塊、石塊及水泥塊既摻雜有廢棄塑膠",
                ""
            ],
            [
                "製品、廢木材、廢金屬、廢瓷製品、玻璃瓶等物，顯見被告",
                ""
            ],
            [
                "所傾倒之物，係營造業、土木包工業或建築物拆除業營建工",
                ""
            ],
            [
                "程作業中產出營建剩餘土石方與營建廢棄物混雜未經分類之",
                ""
            ],
            [
                "營建混合物，即非屬「營建剩餘土石方」或「一般事業廢棄",
                ""
            ],
            [
                "物再利用種類」，而係由事業所產生有害事業廢棄物以外之",
                ""
            ],
            [
                "廢棄物，即被告李明俊所載運、傾倒之物乃「一般事業廢棄",
                ""
            ],
            [
                "物」甚明。而內政部公告「營建事業廢棄物再利用種類及管",
                ""
            ],
            [
                "理方式」之「編號七、營建混合物」，所定之「再利用用途",
                ""
            ],
            [
                "」，為：「營建工程材料、工程填地及道路工程級配料、工",
                ""
            ],
            [
                "程填地材料、骨材及建材原料、混凝土添加材料、磚瓦原料",
                ""
            ],
            [
                "等，以及因分類作業所附帶產生之金屬屑、玻璃碎片、塑膠",
                ""
            ],
            [
                "類、木屑等，依本公告之管理方式辦理」。而其再利用機構",
                ""
            ],
            [
                "應具備下列資格之一者，始得為之：「經直轄市、縣（市",
                ""
            ],
            [
                "）政府或公共工程主辦機關訂頒相關剩餘土石方處理及土資",
                ""
            ],
            [
                "場管理法規所核准設立可兼收容處理營建混合物之土資場或",
                ""
            ],
            [
                "回收再利用之處理場所。經直轄市、縣（市）政府依地方",
                ""
            ],
            [
                "自治法規許可設立之營建混合物資源分類處理場。依營建",
                ""
            ],
            [
                "廢棄物共同清除處理機構管理辦法許可並核發登記證之機構",
                ""
            ],
            [
                "」。參以，廢棄物清理法第46條第3款係指「回填」、「堆",
                ""
            ],
            [
                "置」之行為，均與同條第4款所規定之「處理」之行為有明",
                ""
            ],
            [
                "確之區隔，不容混淆。而亞致公司為土木包工業，固然屬於",
                ""
            ],
            [
                "營造業，惟依營建事業廢棄物再利用管理辦法第4條規定，",
                ""
            ],
            [
                "其得於廠（場）外自行清除事業廢棄物，必須是將事業廢棄",
                ""
            ],
            [
                "物送往再利用機構再利用前之清除；且被告李明俊既未領有",
                ""
            ],
            [
                "主管機關許可核發公民營廢棄物清除許可文件，亦非屬廢棄",
                ""
            ],
            [
                "物分類設備或能力之再利用機構，縱令該等廢棄物係「營建",
                ""
            ],
            [
                "事業廢棄物再利用種類及管理方式」之「編號七、營建混合",
                ""
            ],
            [
                "物」，其將上開營建廢棄物，載運至系爭非屬再利用機構之",
                ""
            ],
            [
                "土地上傾倒，並非直接送往再利用機構予以再利用，乃屬異",
                ""
            ],
            [
                "地堆置、貯存，並非營建事業廢棄物再利用管理辦法第4條",
                ""
            ],
            [
                "所規範之範疇，此有內政部營建署107年1月11日營署建管字",
                ""
            ],
            [
                "第1071103672號函附於原審卷可按（見原審卷第165頁）。",
                ""
            ],
            [
                "故被告李明俊所為與前揭管理方式公告之「再利用用途」或",
                ""
            ],
            [
                "「營建剩餘土石方處理方案」所謂「可為資源利用者，即不",
                ""
            ],
            [
                "屬廢棄物範圍」等規定，均尚有未合，故非合於廢棄物清理",
                ""
            ],
            [
                "法第39條第1項所定之例外規定，即非合法之事業廢棄物再",
                ""
            ],
            [
                "利用行為，其既未做任何中間處理，亦未採取「衛生掩埋法",
                ""
            ],
            [
                "」、「安定掩埋法」或「封閉掩埋法」等方式做最終處置，",
                ""
            ],
            [
                "揆諸首揭說明，被告李明俊所為並非「中間處理」、「最終",
                ""
            ],
            [
                "處置」及「再利用」等三種態樣之「處理」行為，核屬廢棄",
                ""
            ],
            [
                "物清理法第46條第4款所定之清除行為無疑。",
                ""
            ],
            [
                "再按，廢棄物清理法第46條第3 款規定之未經許可提供土地",
                ""
            ],
            [
                "堆置廢棄物罪所欲規範者，應係未經主管機關許可而提供土",
                ""
            ],
            [
                "地堆置廢棄物之行為，係以提供土地者為處罰對象；為改善",
                ""
            ],
            [
                "環境衛生，維護國民健康，避免造成污染，固不側重於行為",
                ""
            ],
            [
                "人對該土地是否有所有權、是否有權使用，亦不問提供之土",
                ""
            ],
            [
                "地係供自己或他人堆置廢棄物，然仍當以行為人對於所提供",
                ""
            ],
            [
                "之土地具有管領之事實為其前提。亦即凡以自己所有之土地",
                ""
            ],
            [
                "，或有權使用（如借用、租用等）、無權占用之他人土地，",
                ""
            ],
            [
                "以供自己或他人堆置廢棄物之行為，均有上開條款之適用。",
                ""
            ],
            [
                "若與所提供堆置廢棄物之土地無任何管領關係，例如將廢棄",
                ""
            ],
            [
                "物任意棄置於公有道路、河川、山坡等，除其所為另構成其",
                ""
            ],
            [
                "他違反廢棄物清理法規範之罪責，而應依各該罪責論處者外",
                ""
            ],
            [
                "，尚難以提供土地堆置廢棄物之罪論之（最高法院106 年度",
                ""
            ],
            [
                "台上字第1739號判決意旨參照）；查系爭土地固非被告李明",
                ""
            ],
            [
                "俊所有，然為被告李明俊向台鐵所承租乙節，有土地租賃契",
                ""
            ],
            [
                "約附卷可佐（見警卷第23頁），其對系爭土地具有事實上管",
                ""
            ],
            [
                "領力，應堪認定，其將營建廢棄物堆置在系爭土地上，自應",
                ""
            ],
            [
                "以廢棄物清理法第46條第3 款之未經主管機關許可，提供土",
                ""
            ],
            [
                "地堆置廢棄物罪相繩。",
                ""
            ],
            [
                "綜上所述，被告李明俊未經主管機關許可，亦未取得廢棄物",
                ""
            ],
            [
                "清理許可文件，復非屬再利用機構，其所為清除、載運、堆",
                ""
            ],
            [
                "置一般事業廢棄物之行為，自不合法；其所辯屬再利用行為",
                ""
            ],
            [
                "云云，均屬無據；此外，復有扣押筆錄、扣押物品目錄表、",
                ""
            ],
            [
                "車輛詳細資料報表及查獲現場照片等附卷可稽。從而，本件",
                ""
            ],
            [
                "被告李明俊上開非法清除廢棄物、提供土地堆置廢棄物等犯",
                ""
            ],
            [
                "行，事證明確，洵堪認定。",
                ""
            ],
            [
                "二、論罪科刑",
                ""
            ],
            [
                "查被告李明俊行為後，廢棄物清理法第46條業於106年1月18",
                ""
            ],
            [
                "日修正公布，並自106年1月20日生效施行，修正後之法定刑",
                ""
            ],
            [
                "為「處1年以上5年以下有期徒刑，得併科新臺幣1千5百萬元",
                ""
            ],
            [
                "以下罰金。」修正前之法定刑則為「處1年以上5年以下有期",
                ""
            ],
            [
                "徒刑，得併科新臺幣3百萬元以下罰金。」餘原第1款至第6",
                ""
            ],
            [
                "款有關犯罪行為構成要件之規定，均未作任何修正，是經比",
                ""
            ],
            [
                "較新舊法，修正後廢棄物清理法第46條之法定刑已提高罰金",
                ""
            ],
            [
                "刑上限，對被告李明俊並非有利，依刑法第2條第1項前段之",
                ""
            ],
            [
                "規定，自應適用行為時之修正前廢棄物清理法第46條。",
                ""
            ],
            [
                "核被告李明俊所為，係犯修正前廢棄物清理法第46條第3款",
                ""
            ],
            [
                "、第4款前段之非法提供土地堆置廢棄物罪、非法清除廢棄",
                ""
            ],
            [
                "物罪。起訴書認被告李明俊違反修正前廢棄物清理法第4款",
                ""
            ],
            [
                "之行為態樣亦包括「處理」之行為，容有誤會，應予更正。",
                ""
            ],
            [
                "被告亞致公司因其負責人即被告李明俊執行業務犯上開非法",
                ""
            ],
            [
                "清除廢棄物罪，應依廢棄物清理法第47條規定，對被告亞致",
                ""
            ],
            [
                "公司科以罰金刑。被告李明俊利用不知情之許高明清除、載",
                ""
            ],
            [
                "運及堆置系爭營建廢棄物，為間接正犯。",
                ""
            ],
            [
                "按集合犯乃其犯罪構成要件中，本就預定有多數同種類之行",
                ""
            ],
            [
                "為將反覆實行，立法者以此種本質上具有複數行為，反覆實",
                ""
            ],
            [
                "行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型",
                ""
            ],
            [
                "，例如收集犯、常業犯等。廢棄物清理法第46條第4款前段",
                ""
            ],
            [
                "之非法清理廢棄物罪，係以未依同法第41條第1項規定領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件而受託清除、處理廢棄物者為犯",
                ""
            ],
            [
                "罪主體，再依該第41條第1項前段以觀，可知立法者顯然已",
                ""
            ],
            [
                "預定廢棄物之清除、處理行為通常具有反覆實行之性質。是",
                ""
            ],
            [
                "本罪之成立，本質上即具有反覆性，而為集合犯（最高法院",
                ""
            ],
            [
                "104年5月26日104年度第9次刑事庭會議決議意旨參照）。是",
                ""
            ],
            [
                "被告李明俊自105年3月至同年10月3日為警查獲止，先後多",
                ""
            ],
            [
                "次至臺中市○○區○○路000巷00號，清除、載運本件承攬",
                ""
            ],
            [
                "老屋翻修工程所生之營建廢棄物，乃反覆實行同一社會活動",
                ""
            ],
            [
                "之性質，侵害同一環境保護之社會法益，刑法評價上，應包",
                ""
            ],
            [
                "括上一行為之集合犯，論以一罪即足。",
                ""
            ],
            [
                "又查廢棄物清理法第46條第3款之未經主管機關許可，提供",
                ""
            ],
            [
                "土地回填、堆置廢棄物罪，係88年7月14日經總統（88）華",
                ""
            ],
            [
                "總義字第8800159810號令修正時所增訂（舊法為第22條第",
                ""
            ],
            [
                "2項第3款），其立法理由僅提及「任意提供土地或土地管理",
                ""
            ],
            [
                "未當，致有棄置廢物，造成重大污染事件」等寥寥數語，從",
                ""
            ],
            [
                "該條第3款之立法理由無從得出立法者已預定有多數同種類",
                ""
            ],
            [
                "之行為將反覆實行。再就該條第3款之文義解釋而言，該罪",
                ""
            ],
            [
                "係以未經主管機關許可，提供土地回填、堆置廢棄物者為犯",
                ""
            ],
            [
                "罪主體，且提供土地之行為人不以經營棄土場者為限，包括",
                ""
            ],
            [
                "一般人；另所提供之土地亦不以行為人所有者為限，即令係",
                ""
            ],
            [
                "第三人所有之土地亦可，因而即令係一般人，如未經主管機",
                ""
            ],
            [
                "關許可，提供土地供人回填、堆置廢棄物，即可構成該罪。",
                ""
            ],
            [
                "可見，從該條第3款之文義解釋亦無從得出立法者已預定有",
                ""
            ],
            [
                "多數同種類之行為將反覆實行之情形。故於具體個案，尚不",
                ""
            ],
            [
                "得以行為人既然提供土地供人回填、堆置廢棄物，自不可能",
                ""
            ],
            [
                "僅供回填、堆置廢棄物一次，或因行為人原係經營棄土場業",
                ""
            ],
            [
                "者，僅因其設置許可使用年限已屆滿，即依日常生活經驗推",
                ""
            ],
            [
                "論其主觀上有反覆提供不特定人回填、堆置廢棄物之意，而",
                ""
            ],
            [
                "將其行為解釋為係屬集合犯。此與廢棄物清理法第46條第4",
                ""
            ],
            [
                "款前段之非法清理廢棄物罪，係以未依同法第41條第1項規",
                ""
            ],
            [
                "定領有廢棄物清除、處理許可文件而受託清除、處理廢棄物",
                ""
            ],
            [
                "者為犯罪主體，再依同法第41條第1項前段規定之內容：「",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管",
                ""
            ],
            [
                "機關或中央主管機關委託之機關申請核發公民營廢棄物清除",
                ""
            ],
            [
                "處理機構許可文件後，始得受託清除、處理廢棄物業務。」",
                ""
            ],
            [
                "可知，立法者顯然已預定廢棄物之清除、處理行為通常具有",
                ""
            ],
            [
                "反覆實行之性質，該罪在本質上具有反覆性，而為集合犯，",
                ""
            ],
            [
                "尚有不同（最高法院105年度台上字第1972號判決意旨參照",
                ""
            ],
            [
                "）。是被告李明俊基於單一犯意，將上開載運之營建廢棄物",
                ""
            ],
            [
                "，先後多次傾倒、堆置於系爭土地上，其時間、空間均屬密",
                ""
            ],
            [
                "接，侵害同一法益，客觀上彼此獨立性薄弱，在刑法評價上",
                ""
            ],
            [
                "，應認係數個舉動之接續施行，自應論以接續犯之實質上一",
                ""
            ],
            [
                "罪。",
                ""
            ],
            [
                "被告李明俊以一行為觸犯修正前廢棄物清理法第46條第3款",
                ""
            ],
            [
                "及第4款前段之罪，為想像競合犯，應依刑法第55條之規定",
                ""
            ],
            [
                "，從一情節較重之廢棄物清理法第46條第4款之規定處斷（",
                ""
            ],
            [
                "最高法院106年度台上字第1222、1739號判決意旨參照）。",
                ""
            ],
            [
                "起訴書漏引廢棄物清理法第46條第3款之罪名，應予補充。",
                ""
            ],
            [
                "三、原審認被告犯罪事證明確，依修正前廢棄物清理法第46條第",
                ""
            ],
            [
                "3款、第4款、廢棄物清理法第47條、刑法第2條第1項前段、",
                ""
            ],
            [
                "第11條前段、第55條、第38條之1第2項第3款、第3項等規定",
                ""
            ],
            [
                "（原判決主文關於「非法清理廢棄物」之記載雖以準確載為",
                ""
            ],
            [
                "「非法清除廢棄物」為佳，然無礙於罪名之確定；另主文第",
                ""
            ],
            [
                "2項「第四十六條第四款...」之記載，係指「修正前廢棄物",
                ""
            ],
            [
                "清理法」，併此敘明），審酌被告李明俊明知未依法領有廢",
                ""
            ],
            [
                "棄物清除許可文件，不得從事事業廢棄物之清除，亦未經主",
                ""
            ],
            [
                "管機關許可，竟擅將承租之土地供堆置本件營建廢棄物，破",
                ""
            ],
            [
                "壞自然環境、影響環境整潔及衛生，有礙公眾身體健康，且",
                ""
            ],
            [
                "對於系爭土地不無造成危害之可能，徒增社會成本之支出，",
                ""
            ],
            [
                "其漠視環境保護之重要性在先，犯後猶未能勇於面對過錯，",
                ""
            ],
            [
                "未見對自身所為犯行為誠摯反省，難認已有悔悟之意，自不",
                ""
            ],
            [
                "得予以輕縱；惟斟酌被告前未曾受有任何刑之宣告，有臺灣",
                ""
            ],
            [
                "高等法院被告前案紀錄表、臺灣臺中地方法院檢察署刑案資",
                ""
            ],
            [
                "料查註紀錄表在卷可憑，素行尚佳，其提供系爭土地供堆置",
                ""
            ],
            [
                "廢棄物的時間未久、堆置廢棄物的面積範圍亦非廣大，考量",
                ""
            ],
            [
                "所堆置之營建廢棄物，並非具有毒性、危險性或污染環境之",
                ""
            ],
            [
                "有害事業廢棄物，對環境污染之危害性尚非巨大等一切情狀",
                ""
            ],
            [
                "，量處有期徒刑1年4月。至被告亞致公司因其負責人李明俊",
                ""
            ],
            [
                "，於執行業務時犯上述修正前廢棄物清理法第46條之罪，影",
                ""
            ],
            [
                "響環境衛生及國民健康，科以罰金新臺幣10萬元。復說明：",
                ""
            ],
            [
                "犯罪所得，屬於犯罪行為人者，沒收之。但有特別規定者",
                ""
            ],
            [
                "，依其規定。犯罪行為人以外之自然人、法人或非法人團體",
                ""
            ],
            [
                "，因下列情形之一取得犯罪所得者，亦同：明知他人違法",
                ""
            ],
            [
                "行為而取得。",
                ""
            ],
            [
                "因他人違法行為而無償或以顯不相當之對價取得。犯罪",
                ""
            ],
            [
                "行為人為他人實行違法行為，他人因而取得。前二項之沒收",
                ""
            ],
            [
                "，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "第1項及第2項之犯罪所得，包括違法行為所得、其變得之物",
                ""
            ],
            [
                "或財產上利益及其孳息。犯罪所得已實際合法發還被害人者",
                ""
            ],
            [
                "，不予宣告沒收或追徵。前條犯罪所得及追徵之範圍與價額",
                ""
            ],
            [
                "，認定顯有困難時，得以估算認定之。第38條之追徵，亦同",
                ""
            ],
            [
                "。宣告前二條之沒收或追徵，有過苛之虞、欠缺刑法上之重",
                ""
            ],
            [
                "要性、犯罪所得價值低微，或為維持受宣告人生活條件之必",
                ""
            ],
            [
                "要者，得不宣告或酌減之，刑法第38條之1、第38條之2分別",
                ""
            ],
            [
                "定有明文。",
                ""
            ],
            [
                "被告李明俊為被告亞致公司實行違法行為，被告亞致公司",
                ""
            ],
            [
                "因而獲得清除、載運系爭營建廢棄物之報酬，經禾廊室內設",
                ""
            ],
            [
                "計負責人蘇慶章估算，為30至40萬元等情，業據證人蘇慶章",
                ""
            ],
            [
                "於原審審理時證述明確（見原審卷第197頁反面），爰以有",
                ""
            ],
            [
                "利於被告亞致公司之30萬元認定之；是此部分被告亞致公司",
                ""
            ],
            [
                "之犯罪所得雖未扣案，仍應依刑法第38條之1第2項第3款、",
                ""
            ],
            [
                "第3項規定予以宣告沒收，於全部或一部不能沒收或不宜執",
                ""
            ],
            [
                "行沒收時，追徵其價額。至被告亞致公司所有車牌號碼",
                ""
            ],
            [
                "000-0000號自用小貨車，雖為被告李明俊供本件犯罪所用之",
                ""
            ],
            [
                "物，惟斟酌上開車輛價值非低，用途非僅供本件犯罪，乃被",
                ""
            ],
            [
                "告李明俊經營被告亞致公司之維生工具，倘對該自小貨車宣",
                ""
            ],
            [
                "告沒收，影響被告之工作權與更生向上之契機，不無過苛之",
                ""
            ],
            [
                "虞，爰不予宣告沒收。經核原判決認事用法並無違誤，量刑",
                ""
            ],
            [
                "亦屬妥適，應予維持。被告李明俊及亞致公司上訴意旨猶執",
                ""
            ],
            [
                "前詞否認犯罪，其上訴為無理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官楊凱婷提起公訴，檢察官郭景東到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   107    年    12    月    12    日",
                ""
            ],
            [
                "刑事第一庭    審判長法  官  江  德  千",
                ""
            ],
            [
                "法  官  莊  深  淵",
                ""
            ],
            [
                "法  官  簡  源  希",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後10日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "書記官  劉  恒  宏",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "中    華    民    國   107    年    12    月    13    日",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "修正前廢棄物清理法第46條：",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "廢棄物清理法第47條：",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員",
                ""
            ],
            [
                "，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,108,台上,3607,20191120,1": [
            [
                "最高法院刑事判決　　　　　　　　　 108年度台上字第3607號",
                ""
            ],
            [
                "上　訴　人　李明俊",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "　　　　　　亞致工程有限公司",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "代　表　人　李明俊",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　繆　璁律師",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服臺灣高等法院臺中",
                ""
            ],
            [
                "分院中華民國107年12月12日第二審判決（107年度上訴字第1552",
                ""
            ],
            [
                "號，起訴案號：臺灣臺中地方檢察署105年度偵字第25639號），",
                ""
            ],
            [
                "提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、李明俊部分",
                ""
            ],
            [
                "一、原審維持第一審依想像競合犯關係從一重論處上訴人李明俊",
                ""
            ],
            [
                "犯修正前廢棄物清理法第46條第4 款之非法清除廢棄物罪刑",
                ""
            ],
            [
                "之判決，駁回其第二審上訴。",
                ""
            ],
            [
                "二、上訴意旨略以：李明俊所經營之亞致工程有限公司（下稱亞",
                ""
            ],
            [
                "致公司）係在承租之臺中市○○區○○段0000000號土地（",
                ""
            ],
            [
                "下稱系爭土地）上從事營建混合物之分類，僅係累積至一定",
                ""
            ],
            [
                "數量，再行清除至營建事業廢棄物再利用機構而已，並無終",
                ""
            ],
            [
                "局處理之目的，而非任意棄置，且係清除自己事業所產生之",
                ""
            ],
            [
                "營建混合物，並未清除他人之廢棄物，無需領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件，即得自行進行清除作業，原判決有違背證",
                ""
            ],
            [
                "據法則、理由不備之違誤云云。",
                ""
            ],
            [
                "三、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決",
                ""
            ],
            [
                "違背法令為理由，不得為之。是提起第三審上訴，應以原判",
                ""
            ],
            [
                "決違背法令為理由，係屬法定要件。如果上訴理由書狀並未",
                ""
            ],
            [
                "依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何",
                ""
            ],
            [
                "適用不當，或所指摘原判決違法情事，顯與法律規定得為第",
                ""
            ],
            [
                "三審上訴理由之違法情形，不相適合時，均應認其上訴為違",
                ""
            ],
            [
                "背法律上之程式，予以駁回。",
                ""
            ],
            [
                "四、犯罪事實之認定，證據之取捨及其證明力如何，乃事實審法",
                ""
            ],
            [
                "院自由判斷之職權，如其取捨不違背經驗法則與論理法則，",
                ""
            ],
            [
                "即不得指為違法，而據為上訴第三審之理由。原判決綜合全",
                ""
            ],
            [
                "辯論意旨及調查證據所得，依法認定李明俊有其事實欄所載",
                ""
            ],
            [
                "之未取得許可文件，從事廢棄物清除及非法提供土地堆置廢",
                ""
            ],
            [
                "棄物之犯行，已說明所憑之證據與認定之理由。就上訴人否",
                ""
            ],
            [
                "認犯罪，辯稱：伊所放置之物品，均是合法之可再利用物品",
                ""
            ],
            [
                "，並非廢棄物，不需取得廢棄物清理許可云云，認不足採信",
                ""
            ],
            [
                "，於理由內予以指駁、說明。並詳加敘明：營建混合物僅在",
                ""
            ],
            [
                "經具備法定資格及廢棄物分類設備或能力之再利用機構分類",
                ""
            ],
            [
                "後，可作為資源利用者，始非屬於廢棄物，倘若未經分類，",
                ""
            ],
            [
                "即非屬「營建剩餘土石方」或「一般事業廢棄物再利用種類",
                ""
            ],
            [
                "」，仍應依廢棄物清理法之規定清除、處理或再利用。本件",
                ""
            ],
            [
                "經檢察官及第一審現場勘驗結果，李明俊在系爭土地所傾倒",
                ""
            ],
            [
                "之磚塊、石塊及水泥塊既摻雜有廢棄塑膠製品、廢木材、廢",
                ""
            ],
            [
                "金屬、廢瓷製品、玻璃瓶等物，均係營造業、土木包工業或",
                ""
            ],
            [
                "建築物拆除業營建工程作業中產出「未經分類」之營建混合",
                ""
            ],
            [
                "物，即非屬「營建剩餘土石方」或「一般事業廢棄物再利用",
                ""
            ],
            [
                "種類」，而係「一般事業廢棄物」，與事業廢棄物再利用之",
                ""
            ],
            [
                "規定不同，仍有廢棄物清理法第46條處罰規定之適用。亞致",
                ""
            ],
            [
                "公司為土木包工業，固屬於營造業，惟依營建事業廢棄物再",
                ""
            ],
            [
                "利用管理辦法第4 條規定，其得於廠（場）外自行清除事業",
                ""
            ],
            [
                "廢棄物，必須是將事業廢棄物送往再利用機構再利用前之清",
                ""
            ],
            [
                "除，李明俊既未領有主管機關核發之公民營廢棄物清除許可",
                ""
            ],
            [
                "文件，亦非屬廢棄物分類設備或能力之再利用機構，縱令該",
                ""
            ],
            [
                "等廢棄物係「營建混合物」，其將之載運至系爭非屬再利用",
                ""
            ],
            [
                "機構之土地上傾倒堆置，並非直接送往再利用機構予以再利",
                ""
            ],
            [
                "用，乃屬異地堆置、貯存，並非營建事業廢棄物再利用管理",
                ""
            ],
            [
                "辦法第4 條所規範之範疇等旨（詳見原判決第4頁至第7頁）",
                ""
            ],
            [
                "。所為論斷，核未違背客觀上存在之經驗法則與論理法則，",
                ""
            ],
            [
                "自屬原審採證認事之適法職權行使，不容任意指為違法。",
                ""
            ],
            [
                "五、綜上，上訴意旨係置原判決已明白論斷之事項於不顧，猶執",
                ""
            ],
            [
                "陳詞，仍為單純事實爭議，或就屬原審採證、認事職權之適",
                ""
            ],
            [
                "法行使，任意指摘，並非上訴第三審之合法理由。應認本件",
                ""
            ],
            [
                "上訴違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "貳、亞致公司部分",
                ""
            ],
            [
                "上訴人亞致公司因其負責人李明俊執行業務，犯廢棄物清理",
                ""
            ],
            [
                "法第46條第4 款之罪，原審維持第一審依廢棄物清理法第47",
                ""
            ],
            [
                "條規定科處亞致公司罰金新臺幣10萬元之判決，駁回亞致公",
                ""
            ],
            [
                "司在第二審之上訴部分，核屬刑事訴訟法第376 條第1項第1",
                ""
            ],
            [
                "款之案件，此部分既經第二審判決，自不得上訴於第三審法",
                ""
            ],
            [
                "院，亞致公司對此部分提起上訴，顯為法律所不許，應予駁",
                ""
            ],
            [
                "回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第395條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   108    年    11    月    20    日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  呂  丹  玉",
                ""
            ],
            [
                "法官  何  菁  莪",
                ""
            ],
            [
                "法官  梁  宏  哲",
                ""
            ],
            [
                "法官  林  英  志",
                ""
            ],
            [
                "法官  蔡  廣  昇",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}