{
    "id": "TCDM,91,訴,904,20030306,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C91%2C%E8%A8%B4%2C904%2C20030306%2C1",
    "history": {
        "TCDM,91,訴,904,20030306,1": [
            [
                "臺灣臺中地方法院刑事裁定　　　　　　　　　　　　　九十一年度訴字第九四號",
                ""
            ],
            [
                "　　公　訴　人　台灣台中地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　陳呈雲律師",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴，業經辯論終結，茲查本案尚",
                ""
            ],
            [
                "有應行調查之處，爰命再開辯論，特此裁定。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　　九十二　　　年　　　三　　　月　　六　　日",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCDM,91,訴,904,20030508,2": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第九四號",
                ""
            ],
            [
                "　　公　訴　人　台灣台中地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　選任辯護人　陳呈雲律師",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第二一五三三",
                ""
            ],
            [
                "號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○共同連續未依法領有廢棄物清除、處理許可證或核備文件，從事廢棄物清除、",
                ""
            ],
            [
                "處理，處有期徒刑壹年貳月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○係設於台中縣梧棲鎮○○路○段四八０號皇昇交通股份有限公司、永升交",
                ""
            ],
            [
                "通事業有限公司、永昇交通有限公司之經理，與其母即前述公司負責人丁○○基",
                ""
            ],
            [
                "於犯意聯絡，於民國八十七年十月二十日，以丙○○名義以每年租金新台幣（下",
                ""
            ],
            [
                "同）十六萬元之價格，向庚○○、戊○○承租所有坐落台中縣龍井鄉○○段地號",
                ""
            ],
            [
                "一六九四、一六九四之一、一六九四之二及一七五三號等四筆土地，約定作為堆",
                ""
            ],
            [
                "置細砂之用，使用用途如有變更，應事先徵得地主庚○○、戊○○同意，且不得",
                ""
            ],
            [
                "非法使用。詎丙○○、丁○○取得上開土地後，即供作廢棄物掩埋場，而於八十",
                ""
            ],
            [
                "八年三月間，以六十萬元之代價僱用亦有犯意聯絡之王淩泉、乙○○兄弟，自八",
                ""
            ],
            [
                "十八年四月間起，駕駛挖土機，至上開土地挖深，以供回填廢棄物。迨廢棄物清",
                ""
            ],
            [
                "理法於八十八年七月十四日修正經總統公布（八十八年七月十六日生效），丙○",
                ""
            ],
            [
                "○及丁○○、甲○○、乙○○均明知從事清除或處理廢棄物須經地方主管機關核",
                ""
            ],
            [
                "准，發給許可證後始得為之，竟仍基於概括之犯意聯絡，連續自八十八年七月十",
                ""
            ],
            [
                "六日起至八十九年一月三日止，未依法領有廢棄物處理之許可證或核備文件，在",
                ""
            ],
            [
                "上開土地從事廢棄物之清除、處理、堆置及回填，不定時從不詳地點清除廢棄物",
                ""
            ],
            [
                "載運至上開土地傾倒、堆置，再由甲○○、乙○○駕駛挖土機在現場進行廢棄物",
                ""
            ],
            [
                "之回填、掩埋處理之工作（丁○○、甲○○、乙○○部分業經台灣高等法院台中",
                ""
            ],
            [
                "分院於九十年三月二十一日，以八十九年度上訴字第二一０五號，分別判處有期",
                ""
            ],
            [
                "徒刑二年、一年二月、一年二月）。",
                ""
            ],
            [
                "二、案經台灣台中地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告丙○○否認違反廢棄物清理法犯行，辯稱伊為皇昇交通股份有限公司、",
                ""
            ],
            [
                "永升交通事業有限公司及永昇交通有限公司經理，公司負責人為伊母親丁○○，",
                ""
            ],
            [
                "伊於八十七年十月二十日，以每年租金十六萬元，向庚○○、戊○○承租台中縣",
                ""
            ],
            [
                "龍井鄉○○段第一六九四、一六九四之一、一六九四之二、一七五三號土地，約",
                ""
            ],
            [
                "定作為堆置矽沙使用，因土地係魚池，須先填平再舖水泥，才可以推置矽沙，伊",
                ""
            ],
            [
                "先找甲○○估價填平舖水泥工程費用，甲○○估價一百餘萬元，伊認為太貴拒絕",
                ""
            ],
            [
                "，後來甲○○找伊母親談承包事宜，說工程費用六十萬元，結果伊母親讓甲○○",
                ""
            ],
            [
                "作，伊不知會掩埋垃圾，亦未傾倒廢棄物云云。惟查右揭犯罪事實，業據被害人",
                ""
            ],
            [
                "庚○○指述綦詳，並有現場照片、土地租賃契約書影本及另案台灣台中地方法院",
                ""
            ],
            [
                "檢察署八十九年度偵字第一四三九五號卷附台中縣警察局龍津派出所八十八年七",
                ""
            ],
            [
                "月十七日會勘紀錄、本院八十九年度訴字第五五二號卷附八十九年五月二十三日",
                ""
            ],
            [
                "勘驗筆錄可稽，而依台中縣警察局龍津派出所會勘紀錄及本院勘驗筆錄顯示，被",
                ""
            ],
            [
                "害人庚○○、戊○○所有上開土地確遭傾倒回填大量廢棄物，被告既為上開土地",
                ""
            ],
            [
                "之承租人，對於上開土地於其承租期間，遭傾倒回填大量廢棄物一事，焉能委為",
                ""
            ],
            [
                "不知？次查被告丙○○於八十八年五月二十七日警訊時已供承其承租坐落台中縣",
                ""
            ],
            [
                "龍井鄉○○段一六九四之一、一六九四之二、一七四三號土地，係僱用甲○○負",
                ""
            ],
            [
                "責填土等語，共犯甲○○於警訊時亦供稱受僱被告丙○○至上開土地負責施工填",
                ""
            ],
            [
                "土，僅口頭契約，已向丙○○拿取一張八十八年七月份兌現金額二十萬元之銀行",
                ""
            ],
            [
                "票等語，又於另案本院八十九年度訴字第五五二號審理時供稱丁○○僱用伊挖土",
                ""
            ],
            [
                "機，將丁○○派來的車載來的東西傾倒後，將倒下之物鏟平，每倒一車即將池邊",
                ""
            ],
            [
                "泥土挖來蓋在上面等語，共犯乙○○於警訊時供稱係伊兄甲○○與上開土地原承",
                ""
            ],
            [
                "租人談妥要將土地鏟平填好，甲○○叫伊作，伊自八十八年四月二十三日即將挖",
                ""
            ],
            [
                "土機運至上開土地等語，證人即被害人戊○○之父己○○於另案台灣台中地方法",
                ""
            ],
            [
                "院檢察署八十九年度偵字第一四三九五號偵查中並證稱當初伊發現有人倒垃圾，",
                ""
            ],
            [
                "即叫陳富打電話給丁○○，丁○○有至現場，垃圾仍繼續倒，後丁○○打電話告",
                ""
            ],
            [
                "訴伊，說這地方是他租的，他有權在這地方倒垃圾，且查到皇家（按應為皇昇）",
                ""
            ],
            [
                "的車輛時，庚○○要照相蒐證，其中一司機要來打庚○○，並說是丁○○叫他來",
                ""
            ],
            [
                "倒，交保甲○○後，甲○○有去找辛○○，拜託辛○○幫忙解決這個垃圾場，且",
                ""
            ],
            [
                "案件進行中，皇家（按應指皇昇）的車繼續有去倒等語，又於另案本院八十九年",
                ""
            ],
            [
                "度訴字第五五二號審理中證稱伊於八十八年四月前發現地遭人填垃圾，有告訴陳",
                ""
            ],
            [
                "富並報警處理，自八十八年四月環保局警察至現場拍照，七月檢察官派警去現場",
                ""
            ],
            [
                "至十二月底，其間晚上被告均有在現場施工，伊所指被告是丁○○、丙○○，現",
                ""
            ],
            [
                "場都是甲○○、乙○○在施工等語，復在本院審理時證稱土地被倒垃圾，丁○○",
                ""
            ],
            [
                "、甲○○請辛○○、徐臻榕出面調解，時間是八十八年九月間，當時甲○○、丁",
                ""
            ],
            [
                "○○、丙○○均在場，丁○○、甲○○與辛○○至外面講，講完說要以四十萬元",
                ""
            ],
            [
                "和解，但伊不要，伊只要恢復原狀，八十八年九月份調解後，伊與辛○○曾至現",
                ""
            ],
            [
                "場，有看見乙○○駕駛挖土機將垃圾絞進去，八十八年十二月二十八日晚上九時",
                ""
            ],
            [
                "許，還有人在該處倒垃圾，係徐臻榕來告訴伊，當時有很多人在場，也有很多車",
                ""
            ],
            [
                "子，丁○○、甲○○、丙○○均在場，伊無法靠進，因現場有黑道兄弟，約二十",
                ""
            ],
            [
                "餘人，伊有去環保局報案，環保局隔日有去看等語，證人徐臻榕證稱甲○○請伊",
                ""
            ],
            [
                "出面幫忙調解，說丁○○向庚○○、張憲民租土地，因填土發生問題，要伊出面",
                ""
            ],
            [
                "幫忙調解，甲○○說廢棄物是丁○○所填，調解時辛○○與丁○○有至外面談，",
                ""
            ],
            [
                "進來後辛○○向伊說丁○○要以四十萬元和解，地主說要回復原狀，所以未成立",
                ""
            ],
            [
                "調解，八十八年十二月二十八日晚上九時許或十時許曾經過該處，看到皇昇、永",
                ""
            ],
            [
                "升、永昇車輛進進出出，有很多人在現場，包括丙○○、丁○○，伊有到戊○○",
                ""
            ],
            [
                "處通知，戊○○家人說丁○○聯絡要清除垃圾等語，而證人陳文裕於另案台灣高",
                ""
            ],
            [
                "等法院台中分院八十九年度上訴字第二一０五號調查時則證稱：「我有去會勘（",
                ""
            ],
            [
                "問：被告三人有無於八十八年十二月二十八日晚上在現場堆置廢棄物，經己○○",
                ""
            ],
            [
                "向台中縣環保局報案，你有無於翌日即八十八年十二月二十九日派員前往勘查？",
                ""
            ],
            [
                "）」、「當時有開挖，有廢棄物夾雜泥土（問：當時有無廢棄物？）」、「當時",
                ""
            ],
            [
                "不是要搬去的（問：你看到的情形如何？是否是先前已堆好的，要挖走的？）」",
                ""
            ],
            [
                "，證人蔡德一證稱：「我現場看是沒有要挖去的跡象（問：是右已先前堆好的，",
                ""
            ],
            [
                "要挖走的？）」等語（見卷附台灣高等法院台中分院八十九年度上字第二一０五",
                ""
            ],
            [
                "號刑事判決）。再參諸被害人庚○○所提現場照片，並對照八十八年七月十七日",
                ""
            ],
            [
                "台中縣警察局龍津派出所勘查結果，益徵被告與其母丁○○向被害人庚○○、戊",
                ""
            ],
            [
                "○○承租取得上開土地後，即供作廢棄物掩埋場，並自八十八年四月間起，僱用",
                ""
            ],
            [
                "王淩泉、乙○○至上開土地挖深，以供回填廢棄物，且迄八十九年一月三日止，",
                ""
            ],
            [
                "仍與丁○○、甲○○、乙○○未經主管機關許可，繼續從事廢棄物之清除、處理",
                ""
            ],
            [
                "、回填、堆置，不定時從不詳地點清除廢棄物載運至上開土地傾倒、堆置，再由",
                ""
            ],
            [
                "甲○○、乙○○駕駛挖土機在現場進行廢棄物之回填、掩埋處理，被告所辯無非",
                ""
            ],
            [
                "飾卸之詞，不足採信，其犯行已堪認定。",
                ""
            ],
            [
                "二、按廢棄物清理法於八十八年七月十四日修正經總統公布施行，同年月十六日生效",
                ""
            ],
            [
                "，被告自該廢棄物清理法修正公布生效後之八十八年七月十六日起迄八十九年一",
                ""
            ],
            [
                "月三日止，仍與丁○○、甲○○、乙○○基於犯意聯絡，不定時從不詳地點清除",
                ""
            ],
            [
                "廢棄物載運至上開土地傾倒堆置，並予回填、掩埋處理，屬清除、最終處置之掩",
                ""
            ],
            [
                "埋處理行為，核被告所為，係犯廢棄物清理法第四十六條第一項第三款、第四款",
                ""
            ],
            [
                "之罪。被告與丁○○、甲○○、乙○○間，有犯意聯絡及行為分擔，為共同正犯",
                ""
            ],
            [
                "。又被告行為後，廢棄物清理法另於九十年十月二十四日修正經總統公布施行，",
                ""
            ],
            [
                "同年月二十六日生效，被告之行為雖該當修正前廢棄物清理法第二十二條第二項",
                ""
            ],
            [
                "第三款、第四款之罪，惟新舊法對該行為之規範並無不同，其法定刑有關徒刑部",
                ""
            ],
            [
                "分均為處一年以上五年以下有期徒刑，僅罰金刑部分，舊法係規定得併科銀元一",
                ""
            ],
            [
                "百萬元以下罰金，新法則規定得併科新台幣三百萬元以下罰金，比較新舊法結果",
                ""
            ],
            [
                "，舊法並未較有利被告，依刑法第二條第一項前段規定，自應適用裁判時之新法",
                ""
            ],
            [
                "。又被告所犯上述二罪，犯罪構成要件固然相異，但無從區別先後時間，且於同",
                ""
            ],
            [
                "一地點為之，係以一行為觸犯該不同之二罪名，為想像競合犯，應從情節較重之",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第四款之罪處斷。再被告先後多次違反廢棄物清",
                ""
            ],
            [
                "理法第四十六條第一項第四款之犯行，時間緊接，犯罪構成要件相同，顯係基於",
                ""
            ],
            [
                "概括之犯意反覆實施，為連續犯，應論以一罪，依刑法第五十六條規定加重其刑",
                ""
            ],
            [
                "。爰審酌被告之品行、犯罪動機、目的、手段、所生危害及犯罪後態度等一切情",
                ""
            ],
            [
                "狀，處以如主文所示之刑。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第",
                ""
            ],
            [
                "一項第三款、第四款，刑法十一條前段、第二條第一項前段、第二十八條、第五十六",
                ""
            ],
            [
                "條、第五十五條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國      九十二      年      五      月    八    日",
                ""
            ],
            [
                "法  官  鍾  堯  航",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於台灣高等",
                ""
            ],
            [
                "法院台中分院。",
                ""
            ],
            [
                "書記官",
                ""
            ],
            [
                "中      華      民      國      九十二      年      五      月    八    日",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第三款、第四款：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,95,台上,2772,20060518": [
            [
                "最高法院刑事判決　　　　　　九十五年度台上字第二七七二號",
                ""
            ],
            [
                "　　上　訴　人　甲○○已更名",
                ""
            ],
            [
                "　　　　　　　　　　　　號",
                ""
            ],
            [
                "　　選任辯護人　李茂松律師",
                ""
            ],
            [
                "　　　　　　　　陳呈雲律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分",
                ""
            ],
            [
                "院中華民國九十二年九月九日第二審判決（九十二年度上訴字第",
                ""
            ],
            [
                "一二八九號，起訴案號：台灣台中地方法院檢察署九十年度偵字",
                ""
            ],
            [
                "第二一五三三號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台中分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○（已更名為「朱政瑋」）與乃母朱",
                ""
            ],
            [
                "蔡絲，於民國八十七年十月二十日向告訴人林裕義、周憲民承租",
                ""
            ],
            [
                "得台中縣龍井鄉○○段一六九四地號等四筆土地，約定作為堆置",
                ""
            ],
            [
                "矽砂之用，不得擅自變更用途。詎上訴人、朱蔡絲、與王凌泉、",
                ""
            ],
            [
                "王龍輝兄弟（朱蔡絲與王氏兄弟涉案部分，另案審理）基於共同",
                ""
            ],
            [
                "犯意之聯絡，自八十七年四月間起，提供上述土地作為廢棄物掩",
                ""
            ],
            [
                "埋場。迨廢棄物清理法於八十八年七月十四日修正公布，並於同",
                ""
            ],
            [
                "年月十六日生效後，上訴人等四人均明知自同年七月十六日起，",
                ""
            ],
            [
                "提供土地回填、堆置廢棄物及從事清除、處理廢棄物，依規定須",
                ""
            ],
            [
                "經地方主管機關核准，發給許可證或核備文件後始得為之。詎渠",
                ""
            ],
            [
                "等仍自八十八年七月十六日起至八十九年一月三日止，未依規定",
                ""
            ],
            [
                "領有廢棄物處理之許可證或核備文件，即先後在上開四筆承租土",
                ""
            ],
            [
                "地推由王凌泉、王龍輝實施從事廢棄物之清除、處理、堆置及回",
                ""
            ],
            [
                "填，不定時從不詳地點多次清除廢棄物載運至上開土地傾倒、堆",
                ""
            ],
            [
                "置，並由王凌泉、王龍輝駕駛挖土機在現場實施廢棄物之回填、",
                ""
            ],
            [
                "掩埋處理之工作等情。因而撤銷第一審判決，改判仍論處上訴人",
                ""
            ],
            [
                "甲○○共同連續未依規定領有廢棄物清除、處理許可證或核備文",
                ""
            ],
            [
                "件，從事廢棄物清除、處理罪刑。固非無見。",
                ""
            ],
            [
                "惟查，、上訴人一再辯稱，渠母子租用系爭四筆土地，作為堆",
                ""
            ],
            [
                "置矽砂使用，因該地原為魚池漥地，須先填平，乃以新台幣（下",
                ""
            ],
            [
                "同）六十萬元工程費用發包予王凌泉，伊不知會傾倒垃圾，且於",
                ""
            ],
            [
                "八十八年四月二十四日已停工等語。對此上訴人所為本件填土工",
                ""
            ],
            [
                "程係在八十八年七月十四日廢棄物清理法修正、增訂刑罰之前已",
                ""
            ],
            [
                "停工之有利辯解，究竟有無理由，原判決未詳細說明，自嫌理由",
                ""
            ],
            [
                "不備。且卷附上訴人於八十八年五月七日以台中法院郵局存證信",
                ""
            ],
            [
                "函第二六七三號函（附於八十八年度偵字第一四三九五號卷內）",
                ""
            ],
            [
                "，函告王凌泉，並副知告訴人等，略以渠以六十萬元發包漥地填",
                ""
            ],
            [
                "土工程予王凌泉，王某允諾以無污染之乾淨土方回填，嗣經環保",
                ""
            ],
            [
                "單位通知所回填之土為廢棄物，乃通知王凌泉限期清除廢棄物，",
                ""
            ],
            [
                "並回填乾淨之土方等詞，此函係在修法之前為之，是否能佐證上",
                ""
            ],
            [
                "訴人之辯解可信？原判決亦未說明，同屬理由不備。、原判決",
                ""
            ],
            [
                "（第七頁第二至第七行）理由論述，「又查朱蔡絲雖具狀向台灣",
                ""
            ],
            [
                "台中地方法院檢察署檢察官告發徐石清前開違反廢棄物清理法案",
                ""
            ],
            [
                "件，現以九十二年度偵緝字第六一八號偵查中，但既尚未經檢察",
                ""
            ],
            [
                "官偵查終結，依刑事訴訟法第一百五十四條第一項規定被告未經",
                ""
            ],
            [
                "審判證明有罪確定前，推定其為無罪，是現在尚不能證明徐石清",
                ""
            ],
            [
                "共同犯於前開時、地在被告甲○○承租前揭四筆土地有違反廢棄",
                ""
            ],
            [
                "物清理法行為情事。」云云，惟依上訴人第三審上訴理由狀檢附",
                ""
            ],
            [
                "台灣台中地方法院檢察署檢察官九十二年度偵緝字第六一八號起",
                ""
            ],
            [
                "訴書所載，檢察官已於九十二年七月十八日起訴徐石清違反廢棄",
                ""
            ],
            [
                "物清理法，係在原審判決之前偵查終結提起公訴，是前開論斷顯",
                ""
            ],
            [
                "屬矛盾。又該起訴意旨，係認王凌泉自八十八年四月起至八十九",
                ""
            ],
            [
                "年一月三日止，以一車五百元之代價向徐石清購買建築廢棄物，",
                ""
            ],
            [
                "回填至系爭土地等情，其「證據並所犯法條」欄第一點，並述",
                ""
            ],
            [
                "「被告（指徐石清）於八十八年九月十七日上午十時三十分許，",
                ""
            ],
            [
                "在台中縣梧棲鎮○○路○段四八二號朱蔡絲住處與朱蔡絲及彭木",
                ""
            ],
            [
                "爐談話時，亦已坦承前開土地上之磚塊等建築廢棄物係王凌泉以",
                ""
            ],
            [
                "一台車五百元之代價向伊購買，由伊載來該土地傾倒，有錄音帶",
                ""
            ],
            [
                "一捲及錄音譯文一份在卷可稽。證人彭木爐到庭亦證稱徐石清於",
                ""
            ],
            [
                "上開時地坦承載磚塊去填魚池。」等情。此等事證是否能資以證",
                ""
            ],
            [
                "明上訴人辯解回填魚池漥地之工程係發包予王凌泉一節屬實？如",
                ""
            ],
            [
                "果屬實，上訴人與乃母朱蔡絲是否即未實施提供系爭土地作為廢",
                ""
            ],
            [
                "棄物掩埋場？原審對此有利於上訴人之事證未深入審究及說明，",
                ""
            ],
            [
                "自屬未盡調查能事。、原判決事實欄認定上訴人等自八十八年",
                ""
            ],
            [
                "七月十六日至八十九年一月三日止，違法從事廢棄物傾倒、堆置",
                ""
            ],
            [
                "等情，但其理由欄並未明其憑以認定犯罪行為「至八十九年一",
                ""
            ],
            [
                "月三日止」之證據及理由，已嫌理由不備。且依事實欄所云，上",
                ""
            ],
            [
                "訴人等係傾倒、堆置，以掩埋處理廢棄物，並無「清除」廢棄物",
                ""
            ],
            [
                "之犯行，乃原判決主文卻諭知上訴人併有「從事廢棄物清除」之",
                ""
            ],
            [
                "行為態樣，亦嫌矛盾。本件上訴人上訴意旨，指摘原判決不當，",
                ""
            ],
            [
                "非無理由，應認有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　五　　月　 十八 　日",
                ""
            ],
            [
                "最高法院刑事第四庭",
                ""
            ],
            [
                "審判長法官  吳　雄　銘",
                ""
            ],
            [
                "法官  池　啟　明",
                ""
            ],
            [
                "法官  劉　介　民",
                ""
            ],
            [
                "法官  郭　毓　洲",
                ""
            ],
            [
                "法官  韓　金　秀",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　五　　月　二十二　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}