{
    "id": "TCDM,90,訴,1933,20010907,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C90%2C%E8%A8%B4%2C1933%2C20010907%2C1",
    "history": {
        "TCDM,90,訴,1933,20010907,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　　　　　　　九十年度訴字第一九三三號",
                ""
            ],
            [
                "　　公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○○○程有限公司",
                ""
            ],
            [
                "　　兼右代表人　丁○○",
                ""
            ],
            [
                "右被告因違反廢棄物清理法案件，經檢察官提起公訴 (九十年度偵字第一０七五七號",
                ""
            ],
            [
                "、第一三０五三號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丁○○共同連續法人之負責人因執行業務未依廢棄物清除、處理核備文件內容貯存、",
                ""
            ],
            [
                "清除、處理廢棄物，處有期徒刑壹年陸月，緩刑肆年。",
                ""
            ],
            [
                "甲○○○○程有限公司其法人之負責人、從業人員因執行業務未依廢棄物清除、處理",
                ""
            ],
            [
                "核備文件內容貯存、清除、處理廢棄物，科罰金貳拾伍萬元。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丁○○係甲○○○○程有限公司 (下稱茗凱公司）之負責人，負責經營一般廢棄",
                ""
            ],
            [
                "物及一般事業廢棄物之清除業務，並從事茗凱公司內部行政工作，而其夫廖德峰",
                ""
            ],
            [
                "則從事為茗凱公司承接業務等工作。惟茗凱公司雖經許可從事上開業務，然仍應",
                ""
            ],
            [
                "依核備文件內容貯存、清除、處理廢棄物，詎丁○○、廖德峰為圖業務上之便利",
                ""
            ],
            [
                "，遂由廖德峰於民國 (下同）八十七年十二月二十四日，以每月新臺幣 (下同）",
                ""
            ],
            [
                "一萬元至二萬元之代價向丙○○承租非屬核備貯存、清除、處理廢棄物地點之坐",
                ""
            ],
            [
                "落臺中縣后里鄉○○段三四之五、三四之五、三四之十地號土地，以供貯存、清",
                ""
            ],
            [
                "除、處理廢棄物之用 (迄至八十八年七月十五日止之行為，尚不構成犯罪）。其",
                ""
            ],
            [
                "後廢棄物清理法第二十二條第二項第四款於八十八年七月十四日修正公布，於同",
                ""
            ],
            [
                "月十六日生效，未依規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物",
                ""
            ],
            [
                "貯存、清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除",
                ""
            ],
            [
                "、處理廢棄物者，應依廢棄物清理法第二十二條第二項第四款規定處一年以上五",
                ""
            ],
            [
                "年以下有期徒刑，得併科一百萬元以下罰金，丁○○與廖德峰 (廖德峰尚未據起",
                ""
            ],
            [
                "訴）基於共同概括犯意聯絡，仍依上開分工方式，連續先後多次，共同處理廢棄",
                ""
            ],
            [
                "物之貯存、清除、處理事務，利用不知情之成年司機等人，在上開土地貯存、清",
                ""
            ],
            [
                "除、處理廢棄物。經臺中縣環境保護局於九十年三月五日十時五十分許，在上開",
                ""
            ],
            [
                "土地實施稽查時查獲後報警處理。",
                ""
            ],
            [
                "二、案經臺中縣警察局大甲分局報請及臺灣臺中地方法院檢察署檢察官自動檢舉後偵",
                ""
            ],
            [
                "查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、右揭犯行業據被告丁○○迭在警訊中、在檢察官訊問時及在本院審理時坦承不諱",
                ""
            ],
            [
                "，核與證人廖德峰、丙○○在本院審理時所證情節相符，復有現場照片、臺中縣",
                ""
            ],
            [
                "政府營利事業登記證影本、經濟部公司執照影本、土地借用同意書影本及環保局",
                ""
            ],
            [
                "事業廢棄物稽查紀錄表、臺中縣政府函影本附卷可稽，當屬可信。右揭犯行，事",
                ""
            ],
            [
                "證明確，洵堪認定。",
                ""
            ],
            [
                "二、按廢棄物清理法於八十八年七月十四日經修正公布，其第二十條規定：「公、民",
                ""
            ],
            [
                "營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明專業技術",
                ""
            ],
            [
                "人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申請核發許",
                ""
            ],
            [
                "可證。但從事有害事業廢棄物之貯存、清除或處理者，地方主管機關應先報請中",
                ""
            ],
            [
                "央主管機關核准，始得發給許可證」。而第二十二條第二項第四款、第四項則分",
                ""
            ],
            [
                "別規定：「未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、",
                ""
            ],
            [
                "清除、處理廢棄物者。」。被告丁○○為茗凱公司負責人，於前開法律修正公布",
                ""
            ],
            [
                "後，在核備地點以外之土地貯存、清除、處理廢棄物，係犯廢棄物清理法第二十",
                ""
            ],
            [
                "二條第一項第四款之罪，而茗凱公司其負責人即被告丁○○與茗凱公司從業人員",
                ""
            ],
            [
                "廖德峰，因執行業務未依廢棄物清除、處理核備文件內容貯存、清除、處理廢棄",
                ""
            ],
            [
                "物，應依廢棄物清理法第二十二條第四項之規定科以該公司罰金。被告丁○○與",
                ""
            ],
            [
                "共犯廖德峰對於上開犯罪之實施，有犯意聯絡及行為分擔，均為共同正犯。其利",
                ""
            ],
            [
                "用不知情之成年司機等人犯本件之罪，應屬間接正犯。被告丁○○先後多次犯行",
                ""
            ],
            [
                "，時間密接且犯罪構成要件相同，顯係基於概括犯意所為，為連續犯，應依刑法",
                ""
            ],
            [
                "第五十六條之規定論以一罪，並依法加重其刑。查被告丁○○為臺中縣環境保護",
                ""
            ],
            [
                "局查獲後，已坦承事實不諱，並著手回復上開土地之地貌，有其提出之相關清理",
                ""
            ],
            [
                "計劃書可據，而茗凱公司之每月營業額約五、六十萬元以上，業據被告丁○○在",
                ""
            ],
            [
                "本院審理時供承在卷，爰審酌上情、被告丁○○犯罪之動機、智識程度、手段、",
                ""
            ],
            [
                "所生危害及其犯後態度、茗凱公司在上開土地貯存、清除、處理廢棄物之規模等",
                ""
            ],
            [
                "一切情狀，量處如主文所示之刑，以示懲儆。末查被告丁○○未曾受有期徒刑以",
                ""
            ],
            [
                "上刑之宣告，有臺灣臺中地方法院檢察署刑案資料查註紀錄表附卷可稽，其因一",
                ""
            ],
            [
                "時失慮致罹刑章，經此科刑教訓，當已足資警惕，應無再犯之虞，本院因認前所",
                ""
            ],
            [
                "宣告之刑，以暫不執行為適當，爰併予宣告緩刑四年，以啟自新。",
                ""
            ],
            [
                "三、公訴意旨另略以：被告丁○○自八十八年年初某日起至八十八年七月十五日止，",
                ""
            ],
            [
                "在上開土地堆置廢棄物之行為，亦犯廢棄物清理法第二十二條第二項第四款之罪",
                ""
            ],
            [
                "，而就此部分茗凱公司亦應依廢棄物清理法第二十二條第四項科處罰金。惟廢棄",
                ""
            ],
            [
                "物清理法第二十二條第二項第四款及第四項之規定，係於八十八年七月十四日始",
                ""
            ],
            [
                "修正公布，在此之前，就未依廢棄物清除、處理核備文件內容貯存、清除、處理",
                ""
            ],
            [
                "廢棄物，並無關於刑罰之規定，此部分本應為無罪之諭知，惟依公訴意旨，此部",
                ""
            ],
            [
                "分與前揭有罪部分具有連續犯之裁判上之一罪之關係，故不另為無罪之諭知，附",
                ""
            ],
            [
                "此說明。",
                ""
            ],
            [
                "四、依證人丙○○在本院審理時所述：「 (問：乙○○有無告知你租用你的土地做何",
                ""
            ],
            [
                "用？）他有說要放廢棄的桶子，就是收垃圾的桶子。」及丙○○與廖德峰所簽訂",
                ""
            ],
            [
                "土地借用合約書上載明「乙方借用本地為廢物轉運．．．．」等文字以觀，丙○",
                ""
            ],
            [
                "○與廖德峰應非不知情之間接正犯，公訴人認被告丁○○利用丙○○、廖德峰，",
                ""
            ],
            [
                "應論以間接正犯，尚有誤會。因丙○○提供土地供堆置廢棄物之行為，與被告丁",
                ""
            ],
            [
                "○○之承租土地貯存廢棄物行為，係處於對立之關係，而非一致之關係，且丙○",
                ""
            ],
            [
                "○之行為，與廢棄物清理法第二十二條第二項第三款之規定相合，故不就丙○○",
                ""
            ],
            [
                "論以共同正犯，併此敘明。",
                ""
            ],
            [
                "五、據上論斷，應依刑事訴訟法第二百九十九條第一項前段、廢棄物清理法第二十二",
                ""
            ],
            [
                "條第二項第四款、第四項、刑法第十一條前段、第二十八條、第五十六條、第七",
                ""
            ],
            [
                "十四條第一款，判決如主文。",
                ""
            ],
            [
                "中      華      民      國      九十      年      九      月     七     日",
                ""
            ],
            [
                "臺灣臺中地方法院刑事第二庭",
                ""
            ],
            [
                "法  官  羅  永  安",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於臺灣高等",
                ""
            ],
            [
                "法院臺中分院。",
                ""
            ],
            [
                "書記官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}