{
    "id": "TCDM,98,訴,3561,20091116,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C98%2C%E8%A8%B4%2C3561%2C20091116%2C1",
    "history": {
        "TCDM,98,訴,3561,20091116,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　98年度訴字第3561號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十八",
                ""
            ],
            [
                "年度偵字第二一二三四號），經被告於準備程序中就被訴事實為",
                ""
            ],
            [
                "有罪之陳述，本院於聽取當事人之意見後，裁定改以簡式審判程",
                ""
            ],
            [
                "序判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "甲○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除",
                ""
            ],
            [
                "許可文件，從事廢棄物清除，累犯，處有期徒刑柒月。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、甲○○前因偽造文書案件，經臺灣高等法院臺中分院以九十",
                ""
            ],
            [
                "六年度上訴字第二九六○號判決處以有期徒刑四月，如易科",
                ""
            ],
            [
                "罰金，以銀元三百元折算一日，減為有期徒刑二月，如易科",
                ""
            ],
            [
                "罰金，以銀元三百元折算一日確定，於民國九十七年六月十",
                ""
            ],
            [
                "三日易科罰金執行完畢。詎其猶不知猶改，明知未依廢棄物",
                ""
            ],
            [
                "清理法規定領有廢棄物清除許可文件，不得從事廢棄物清除",
                ""
            ],
            [
                "之工作，竟因貪圖小利，於九十八年六月三日，在臺中縣太",
                ""
            ],
            [
                "平市與臺中市交界之某整修民宅前，接受真實姓名年籍不詳",
                ""
            ],
            [
                "成年人之委託，以新臺幣（下同）二百元之代價，清除該民",
                ""
            ],
            [
                "宅整修所產生之木板、木屑等屬於一般事業廢棄物之營建廢",
                ""
            ],
            [
                "棄物。甲○○即於同日晚間九時許，駕駛其女兒所有之車牌",
                ""
            ],
            [
                "號碼ＭＵ－○七一三號自用小客貨車，將內含上開木板、木",
                ""
            ],
            [
                "屑等屬於一般事業廢棄物之麻布袋四包，載運至臺中縣太平",
                ""
            ],
            [
                "市○○里○○路中坑巷二三號前二百公尺處之路旁山坡下丟",
                ""
            ],
            [
                "棄，而非法從事廢棄物清除之工作。嗣於日晚間九時二十分",
                ""
            ],
            [
                "許，為警巡邏時查獲，並扣得前開自用小客貨車（已責付甲",
                ""
            ],
            [
                "○○保管）。",
                ""
            ],
            [
                "二、案經臺中縣警察局太平分局報請臺灣臺中地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、程序方面：",
                ""
            ],
            [
                "本案被告甲○○所犯係死刑、無期徒刑、最輕本刑為三年以",
                ""
            ],
            [
                "上有期徒刑以外之罪，被告於行準備程序中就被訴事實為有",
                ""
            ],
            [
                "罪之陳述，經法官告知簡式審判程序之旨，並聽取公訴人、",
                ""
            ],
            [
                "被告之意見後，認為適宜進行簡式審判程序，而依刑事訴訟",
                ""
            ],
            [
                "法第二百七十三條之一第一項規定，裁定改用簡式審判程序",
                ""
            ],
            [
                "，是本案之證據調查，依刑事訴訟法第二百七十三條之二、",
                ""
            ],
            [
                "同法第一百五十九條第二項之規定，不適用傳聞法則有關限",
                ""
            ],
            [
                "制證據能力之相關規定。",
                ""
            ],
            [
                "本案被告所為不利於己之供述，並無出於強暴、脅迫、利誘",
                ""
            ],
            [
                "、詐欺、疲勞訊問、違法羈押或其他不正之方法，亦非違反",
                ""
            ],
            [
                "法定障礙事由經過期間不得訊問或告知義務之規定而為，依",
                ""
            ],
            [
                "刑事訴訟法第一百五十六條第一項、第一百五十八條之二規",
                ""
            ],
            [
                "定，應認其有證據能力。",
                ""
            ],
            [
                "本案認定犯罪事實所憑之非供述證據，均無違反法定程序而",
                ""
            ],
            [
                "取得之情形，依刑事訴訟法第一百五十八條之四反面規定，",
                ""
            ],
            [
                "自有證據能力。",
                ""
            ],
            [
                "二、上揭事實，業據被告於警詢、偵查及本院審理時均坦承不諱",
                ""
            ],
            [
                "，核與證人張源逢、蘇泰元即查獲員警於偵查中證述情節相",
                ""
            ],
            [
                "符，並有違反廢棄物清理法案件告發單、現場圖各一張，及",
                ""
            ],
            [
                "照片七張在卷可憑，足見被告自白與事實相符，本案事證明",
                ""
            ],
            [
                "確，其犯行洵堪認定，應依法論科。",
                ""
            ],
            [
                "三、按廢棄物清理法第四十六條第一項第四款所規定之犯罪構成",
                ""
            ],
            [
                "要件行為，計有「貯存」、「清除」及「處理」三者，其中",
                ""
            ],
            [
                "所謂「清除」則指事業廢棄物之收集、運輸行為，業經行政",
                ""
            ],
            [
                "院環境保護署發布之事業廢棄物貯存清除處理方法及設施標",
                ""
            ],
            [
                "準第二條第二款明訂在案，則被告既未依規定取得廢棄物之",
                ""
            ],
            [
                "清除許可證，仍載運上開一般事業廢棄物至臺中縣太平市○",
                ""
            ],
            [
                "○里○○路中坑巷二三號前二百公尺處傾倒，核其所為，係",
                ""
            ],
            [
                "犯廢棄物清理法第四十六條第一項第四款之未依規定領有廢",
                ""
            ],
            [
                "棄物清除許可文件，而從事廢棄物之清除行為罪。被告前因",
                ""
            ],
            [
                "偽造文書案件，經臺灣高等法院臺中分院以九十六年度上訴",
                ""
            ],
            [
                "字第二九六○號判決處以有期徒刑四月，如易科罰金，以銀",
                ""
            ],
            [
                "元三百元折算一日，減為有期徒刑二月，如易科罰金，以銀",
                ""
            ],
            [
                "元三百元折算一日確定，於九十七年六月十三日易科罰金執",
                ""
            ],
            [
                "行完畢，有臺灣高等法院被告前案紀錄表及臺灣臺中地方法",
                ""
            ],
            [
                "院檢察署刑案資料查註紀錄表在卷可憑，被告前受有期徒刑",
                ""
            ],
            [
                "執行完畢，五年內故意再犯本件有期徒刑以上之罪，為累犯",
                ""
            ],
            [
                "，應依刑法第四十七條第一項之規定加重其刑。被告因一時",
                ""
            ],
            [
                "失慮偶罹刑典，於事後坦承犯行，已深表悔意，且其非法清",
                ""
            ],
            [
                "除之廢棄物，係一般事業廢棄物，尚非具有毒性、危險性足",
                ""
            ],
            [
                "以影響人體健康或污染環境之有害事業廢棄物，犯罪所生危",
                ""
            ],
            [
                "害尚非鉅重；又被告患有口腔癌，此有被告提出之全民健康",
                ""
            ],
            [
                "保險重大傷病核定審查通知書在卷可憑，其為求自身溫飽而",
                ""
            ],
            [
                "為本件犯行，倘處以法定本刑之最低刑即有期徒刑一年，猶",
                ""
            ],
            [
                "屬過重，是本案情輕法重，在客觀上足以使人心生同情，被",
                ""
            ],
            [
                "告犯罪情狀尚堪憫恕，爰依刑法第五十九條之規定，酌減其",
                ""
            ],
            [
                "刑，並先加重後減輕之。爰審酌被告所清除者為營建廢棄物",
                ""
            ],
            [
                "，尚非具有毒性、危險性足以影響人體健康或污染環境之有",
                ""
            ],
            [
                "害事業廢棄物，所清運之廢棄物數量亦非眾多，犯罪所生危",
                ""
            ],
            [
                "害尚非鉅重，暨其智識、素行、犯罪動機、手段，及犯後坦",
                ""
            ],
            [
                "承犯行，態度良好等一切情狀，量處如主文所示之刑，以示",
                ""
            ],
            [
                "懲儆。扣案之自用小客貨車一輛，雖係被告用以清除上開廢",
                ""
            ],
            [
                "棄物之用，然非被告所有，依法不得沒收，併予敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百",
                ""
            ],
            [
                "九十九條第一項前段，廢棄物清理法第四十六條第四款，刑法第",
                ""
            ],
            [
                "十一條前段、第四十七條第一項、第五十九條，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　11　　月　　16　　日",
                ""
            ],
            [
                "刑事第十四庭  法  官  黃裕仁",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後十日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後二十",
                ""
            ],
            [
                "日內向本院補提理由書（均須按他造當事人之人數附繕本，切勿",
                ""
            ],
            [
                "逕送上級法院）。",
                ""
            ],
            [
                "書記官  林政佑",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　11　　月　　16　　日",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "廢棄物清理法第四十六條：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}