{
    "id": "TCDM,97,訴,3906,20081124,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C97%2C%E8%A8%B4%2C3906%2C20081124%2C1",
    "history": {
        "TCDM,97,訴,3906,20081124,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　97年度訴字第3906號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　佳賢工程有限公司",
                ""
            ],
            [
                "被告兼上一　乙○○",
                ""
            ],
            [
                "人　代表人",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　江燕鴻　律　師",
                ""
            ],
            [
                "　　　　　　林志忠　律　師",
                ""
            ],
            [
                "上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（97年",
                ""
            ],
            [
                "度偵字第15149、19636 號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "乙○○、佳賢工程有限公司均無罪。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○係佳賢工程有限公司（設臺中縣",
                ""
            ],
            [
                "太平市○○街56號1 樓，下簡稱佳賢公司）之負責人，而被",
                ""
            ],
            [
                "告佳賢公司雖領有廢棄物清除許可證（93縣廢清字第016501",
                ""
            ],
            [
                "號），然其許可清除之廢棄物種類限於「動植物廢棄物」，",
                ""
            ],
            [
                "除此之外，被告佳賢公司不得擅自為其他種類廢棄物之清除",
                ""
            ],
            [
                "。詎被告乙○○竟未經許可，即於民國97年6 月12日前之不",
                ""
            ],
            [
                "詳時點，在臺中縣烏日鄉○○○路下大里溪旁之農地上，以",
                ""
            ],
            [
                "其車牌號碼F6－900 號自用大貨車及所租用之挖土機（三菱",
                ""
            ],
            [
                "牌，型號120 型）各1 輛，從事廢棄土木及建築廢棄物（夾",
                ""
            ],
            [
                "雜木板及塑化廢棄物等物）之處理，並擬以挖土機挖掘坑洞",
                ""
            ],
            [
                "後，回填土石方內所含之廢棄物。嗣於同年月12日下午4 時",
                ""
            ],
            [
                "30分許，為內政部警政署環境保護警察隊第二中隊隊員所發",
                ""
            ],
            [
                "覺，而當場查獲上情，並扣得上開自用大貨車及挖土機一部",
                ""
            ],
            [
                "。因認被告乙○○涉有違反廢棄物清理法第46條第4 款未領",
                ""
            ],
            [
                "有第41條第1 項規定領有廢棄物清除、處理許可文件，從事",
                ""
            ],
            [
                "廢棄物貯存、清除、處理罪嫌；被告佳賢公司則係違反同法",
                ""
            ],
            [
                "第47條之罪嫌等語。",
                ""
            ],
            [
                "二、程序方面：",
                ""
            ],
            [
                "卷附警方製作案發現場照片12張（見警卷第22頁至第27頁）",
                ""
            ],
            [
                "，係因人為操作、編輯上所為，與人之報告相同，是否忠實",
                ""
            ],
            [
                "呈現尚有疑義，故為供述證據，而有傳聞法則之適用（參照",
                ""
            ],
            [
                "陳浩然所譯『日本實用刑事證據法』第144 頁至第151 頁）",
                ""
            ],
            [
                "，且查無符合刑事訴訟法第159 條之1 至之4 之情形，但該",
                ""
            ],
            [
                "照片業經本院審理時予以提示並告以要旨，並經檢察官、被",
                ""
            ],
            [
                "告及辯護人表示意見。當事人已知上述照片乃係屬傳聞證據",
                ""
            ],
            [
                "，均未於言詞辯論終結前，對該照片之內容異議，依刑事訴",
                ""
            ],
            [
                "訟法第159 條之5 第2 項之規定，已擬制同意其有證據能力",
                ""
            ],
            [
                "，本院審酌上開照片之作成，並無偽造、變造之情形，認為",
                ""
            ],
            [
                "以之作為本案之證據亦屬適當，而有證據能力。",
                ""
            ],
            [
                "按刑事訴訟法並無檢察官於偵查中訊問證人時，應予被告詰",
                ""
            ],
            [
                "問機會之規定，故證人於檢察官偵查中訊問時未經被告進行",
                ""
            ],
            [
                "詰問，仍有證據能力（最高法院96年度台上字第2786號判決",
                ""
            ],
            [
                "意旨參照）。且按被告以外之人於偵查中向檢察官所為之陳",
                ""
            ],
            [
                "述，除顯有不可信之情況者外，得為證據，刑事訴訟法第15",
                ""
            ],
            [
                "9 條之1 第2 項定有明文。證人吳清安、證人即查獲員警丁",
                ""
            ],
            [
                "○○於偵查中所證述之內容，業據渠等具結擔保證詞之真實",
                ""
            ],
            [
                "性，且其中證人丁○○於本院審理時復到庭具結，而經檢察",
                ""
            ],
            [
                "官、被告及辯護人行對質、詰問在案；而證人吳清安雖於本",
                ""
            ],
            [
                "院審理時未到案陳述，但本院審理時已提示其於偵查中所證",
                ""
            ],
            [
                "述之內容，令檢察官、被告及辯護人表示意見在案，本院認",
                ""
            ],
            [
                "上述證人於偵查中之證述又無不法取供情形，渠等之證述自",
                ""
            ],
            [
                "有任意性，是其等於偵查中向檢察官所為之陳述，並無顯有",
                ""
            ],
            [
                "不可信之情況，應具有證據能力。",
                ""
            ],
            [
                "三、實體方面：",
                ""
            ],
            [
                "按被告未經審判證明有罪確定前，推定其為無罪；犯罪事實",
                ""
            ],
            [
                "應依證據認定之，無證據不得認定犯罪事實，刑事訴訟法第",
                ""
            ],
            [
                "154 條定有明文。又不能證明被告犯罪者，應諭知無罪之判",
                ""
            ],
            [
                "決，刑事訴訟法第301 條第1 項亦定有明文。復查刑事訴訟",
                ""
            ],
            [
                "法第161 條第1 項規定：檢察官就被告犯罪事實，應負舉證",
                ""
            ],
            [
                "責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事",
                ""
            ],
            [
                "實，應負提出證據及說服之實質舉證責任。倘其所提出之證",
                ""
            ],
            [
                "據，不足為被告有罪之積極證明，或其闡明之證明方法，無",
                ""
            ],
            [
                "從說服法官以形成被告有罪之心證，基於無罪推定之原則，",
                ""
            ],
            [
                "自應為被告無罪判決之諭知。是若審判時，檢察官未能提出",
                ""
            ],
            [
                "適合於證明犯罪事實之積極證據，並闡明其證據方法與待證",
                ""
            ],
            [
                "事實之關係；法院對於卷內訴訟資料，復已逐一剖析，參互",
                ""
            ],
            [
                "審酌，仍無從獲得有罪之心證，自應為諭知無罪之判決，最",
                ""
            ],
            [
                "高法院92年度台上字第192 號判決要旨著有明文。又刑事訴",
                ""
            ],
            [
                "訟法上所謂認定犯罪事實之證據，係指足以認定被告確有犯",
                ""
            ],
            [
                "罪行為之積極證據而言，該項證據自須適合於被告犯罪事實",
                ""
            ],
            [
                "之認定，始得採為斷罪資料；而認定不利於被告之事實，須",
                ""
            ],
            [
                "依積極證據，苟積極證據不足為不利於被告事實之認定時，",
                ""
            ],
            [
                "即應為有利於被告之認定，更不必有何有利之證據。且刑事",
                ""
            ],
            [
                "訴訟上證明之資料，無論其為直接或間接證據，均須達於通",
                ""
            ],
            [
                "常一般之人均不致有所懷疑，而得確信其為真實之程度，始",
                ""
            ],
            [
                "得據為有罪之認定，若其關於被告是否犯罪之證明未能達此",
                ""
            ],
            [
                "程度，而有合理懷疑之存在，致使無從形成有罪之確信，根",
                ""
            ],
            [
                "據「罪證有疑，利於被告」之證據法則，即不得遽為不利被",
                ""
            ],
            [
                "告之認定，最高法院29年上字第3105號、30年上字第816 號",
                ""
            ],
            [
                "、76年台上字第4986號判例亦著有明文。其以情況證據（即",
                ""
            ],
            [
                "間接證據）斷罪時，尤須基於該證據在直接關係上所可證明",
                ""
            ],
            [
                "之他項情況事實，本乎推理作用足以確證被告有罪，方為合",
                ""
            ],
            [
                "法，不得徒憑主觀上之推想，將一般經驗上有利被告之其他",
                ""
            ],
            [
                "合理情況逕予排除，最高法院32年上字第67號判例亦有明文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "本案公訴意旨認被告乙○○、佳賢公司涉有前揭罪嫌，無非",
                ""
            ],
            [
                "係以證人丁○○於偵查中之述證情節、現場照片、臺中縣環",
                ""
            ],
            [
                "境保護局稽查記錄表、內政部警政署環境保護警察隊第二中",
                ""
            ],
            [
                "隊扣押筆錄附卷可稽、扣案之上述自貨大貨車及挖土機各1",
                ""
            ],
            [
                "部為其主要論罪依據。訊據被告乙○○固坦承係佳賢公司之",
                ""
            ],
            [
                "負責人，為警查獲前曾駕駛挖土機在上開土地挖洞，將木板",
                ""
            ],
            [
                "、塑膠等垃圾丟入洞後為警當場查獲等事實不諱，惟堅決否",
                ""
            ],
            [
                "認其與佳賢公司有何違反廢棄物清理法第46條第4 款未領有",
                ""
            ],
            [
                "第41條第1 項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理等犯行，辯稱：伊所領廢棄物清除許",
                ""
            ],
            [
                "可證之種類除動植物廢棄物外，尚有廢塑膠、廢橡膠、廢玻",
                ""
            ],
            [
                "璃、陶瓷、磚、瓦及黏土廢棄物、土木及建築廢棄物等共18",
                ""
            ],
            [
                "項種類之廢棄物，每月許可數量為975 公噸，並非僅限於許",
                ""
            ],
            [
                "可清除動植物廢棄物。伊所承租的空地遭不明人士丟廢棄物",
                ""
            ],
            [
                "，只得將偷倒的廢棄物分類後，準備載往臺中縣烏日垃圾資",
                ""
            ],
            [
                "源回收場處理，並非要將廢棄物回填至現場所挖掘之坑洞，",
                ""
            ],
            [
                "因該坑洞非常淺薄及窄小，不足以掩埋現場所查獲的廢棄物",
                ""
            ],
            [
                "。又因將分類好之廢棄物堆置在平地上，挖土機之挖斗不易",
                ""
            ],
            [
                "將該堆廢棄物剷送至卡車上，只得先挖一小坑洞，並將分類",
                ""
            ],
            [
                "好之廢棄物丟入坑洞內，如此方能順利以挖土機的挖斗將該",
                ""
            ],
            [
                "堆廢棄物剷至卡車上。伊將廢棄物集中一堆後再把卡車開過",
                ""
            ],
            [
                "來。該土地係伊向其岳父吳錦源所租用，不可能在這塊土地",
                ""
            ],
            [
                "上回填廢棄物等語。經查：",
                ""
            ],
            [
                "被告所經營佳賢公司確實有領有臺中縣政府所核發93中縣廢",
                ""
            ],
            [
                "清字第016501號乙級廢棄物清除許可證，而其營業項目及許",
                ""
            ],
            [
                "可清除廢棄物種類包括動植物性廢棄物、廢塑膠、廢橡膠、",
                ""
            ],
            [
                "廢玻璃、陶瓷、磚、瓦（粉、塊、屑等）及黏土廢棄物、土",
                ""
            ],
            [
                "木及建築廢棄物、廢紙、廢木材、廢纖維、污泥、灰渣、礦",
                ""
            ],
            [
                "渣或爐石、廢金屬、廢皮革、一般垃圾、廢物品、一般性醫",
                ""
            ],
            [
                "療廢棄物、廢攝影膠片（卷）（含X 光膠片）、其他一般事",
                ""
            ],
            [
                "業廢棄物等項目，有臺中縣政府所93中縣廢清字第016501號",
                ""
            ],
            [
                "乙級廢棄物清除許可證影本、臺中縣政府97年10月29日府授",
                ""
            ],
            [
                "環廢字第0970036076號函及上開廢棄物清除許可證之營業項",
                ""
            ],
            [
                "目及許可清除廢棄物種類詳細資料影本各1 份在卷（見本院",
                ""
            ],
            [
                "卷第120 頁、第56頁至第59頁）可稽，足證被告及其所經營",
                ""
            ],
            [
                "佳賢公司所得清除之項目種類並非僅限於動植物性廢棄物，",
                ""
            ],
            [
                "尚包括前揭所述一般垃圾、廢棄物、土木及建築廢棄物等種",
                ""
            ],
            [
                "類甚明。是以，公訴人認被告及佳賢公司所領得之廢棄物清",
                ""
            ],
            [
                "除許可，其種類限於「動植物性廢棄物」，被告及佳賢公司",
                ""
            ],
            [
                "係屬未領有廢棄物清除許可證云云，顯有誤認，合先敘明。",
                ""
            ],
            [
                "依被告所現場照片及證人丁○○於本院所繪製現場位置圖所",
                ""
            ],
            [
                "示情形：本案現場廢棄物堆置地點並非緊鄰道路旁之空地，",
                ""
            ],
            [
                "故至該地堆放廢棄物，必先通過狹長之農路（一側係以鐵皮",
                ""
            ],
            [
                "所圍築之圍牆，一側係種植稻米之低地）方能至該空地；且",
                ""
            ],
            [
                "該空地四周並未設圍籬，任何車輛皆可經由該農路至該空地",
                ""
            ],
            [
                "等節，業經證人丁○○於本院審理時證述（見本院卷第43頁",
                ""
            ],
            [
                "）綦詳，並有前揭照片5 張及現場位置圖1 紙附卷（見本院",
                ""
            ],
            [
                "卷第49頁、第80頁至第82頁）可按。是如有不詳人士載運廢",
                ""
            ],
            [
                "棄物至該空地傾倒，因受限於狹長農路之寬度，而無法就近",
                ""
            ],
            [
                "在空地處傾倒，必須先通過狹長農路進入空地裡面再迴車調",
                ""
            ],
            [
                "頭方能駛出現場，並於調頭駛出之際傾倒廢棄物，而不採倒",
                ""
            ],
            [
                "車通過狹長農路至空地近處傾倒廢棄物之方式等事實，均堪",
                ""
            ],
            [
                "認定。故證人即查緝員警丁○○於本院審理時證述：如果是",
                ""
            ],
            [
                "被偷倒廢棄物，通常會倒在路口不會倒在裡面，因為開到裡",
                ""
            ],
            [
                "面還要再迴轉容易被發現云云（見本院卷第44頁反面），核",
                ""
            ],
            [
                "與上述現場照片所示之地形、現場圖所示之現場實際狀況及",
                ""
            ],
            [
                "通常開車之經驗法則不符，尚難採信。",
                ""
            ],
            [
                "警方所查獲傾倒有廢棄物之土地，係被告透過其內弟吳清安",
                ""
            ],
            [
                "，向吳清安之父親吳錦源（即被告之岳父）承租其所有之土",
                ""
            ],
            [
                "地，供被告堆放乾淨建築廢棄土方使用一節，業據證人吳清",
                ""
            ],
            [
                "安於偵查中證述（見偵卷第10頁至第11頁）在卷；且衡諸經",
                ""
            ],
            [
                "驗法則及論理法則而言，通常人對於自己或至親所有或管理",
                ""
            ],
            [
                "使用之土地，愛惜使用深恐遭受廢棄物污染、破壞，而無法",
                ""
            ],
            [
                "對所有人交代，自無可能在土地掩埋廢棄物，使之無法耕種",
                ""
            ],
            [
                "或減損土地價值之理！縱令欲在土地掩埋廢棄物，依實務所",
                ""
            ],
            [
                "查獲違法案例之做法，係將地下之砂石挖取出售，留下巨大",
                ""
            ],
            [
                "深不可見底之洞坑，再收費供不特定人回填廢棄物，牟取雙",
                ""
            ],
            [
                "重利益，表面再覆蓋深厚之土方，以防止廢棄物因雨水沖刷",
                ""
            ],
            [
                "、強風吹拂而裸露出表土，而招致司法或環境機關循線追緝",
                ""
            ],
            [
                "風險等事實，業經證人甲○○於本院審理時證述：這種土地",
                ""
            ],
            [
                "不可能掩埋垃圾，這是被告自己的土地，除非是要屯地後要",
                ""
            ],
            [
                "租給別人才有可能，如果要掩埋垃圾的話，先把土石挖掉賣",
                ""
            ],
            [
                "給人家要回填才會這樣做，這是比較惡質的，不可能直接掩",
                ""
            ],
            [
                "埋垃圾，因為這樣子埋不多。「（問：你是否知道被告使用",
                ""
            ],
            [
                "怪手多久？）他可能是最近才會，一般人不會接觸到這種東",
                ""
            ],
            [
                "西。」、「（問：被告何時才會使用怪手？）我不太瞭解，",
                ""
            ],
            [
                "我不知道他使用多久，用廢棄物不必使用怪手，連建築廢棄",
                ""
            ],
            [
                "物也不會用到怪手。」、「（問：以怪手將垃圾收回來時候",
                ""
            ],
            [
                "是否需要先挖一個洞，將垃圾收丟到洞裡面，再用抓斗抓取",
                ""
            ],
            [
                "洞中的垃圾放到車斗？）是的。一般都是這樣做，這樣垃圾",
                ""
            ],
            [
                "才會清得乾淨。」、「（問：這與你剛才所述不同，對此何",
                ""
            ],
            [
                "意見？）垃圾剛拿的時候比較多，後來比較少的時候會集中",
                ""
            ],
            [
                "到一個洞裡面，這樣比較挖得才乾淨，如果只是在地上垃圾",
                ""
            ],
            [
                "會清得不乾淨。」等語（見本院卷第47頁至第48頁）屬實；",
                ""
            ],
            [
                "復參酌證人丁○○於偵查中所證稱：「（問：當時現場情形",
                ""
            ],
            [
                "如何？）我們去時乙○○蹲在地上，現場有1 台挖土機，有",
                ""
            ],
            [
                "挖了1 個洞，洞裡有垃圾。」、「（問：洞有多大、多深？",
                ""
            ],
            [
                "）長寬約1 公尺，大約是怪手挖斗挖了1 、2 下的容量，深",
                ""
            ],
            [
                "度沒有量。」、「（問：現場全部垃圾量有多少？）大約是",
                ""
            ],
            [
                "現場那台卡車的半車至一車的量。」等語（見偵卷第20頁至",
                ""
            ],
            [
                "第21頁）；復於本院審理時所證述：「（問：本案從頭到尾",
                ""
            ],
            [
                "都沒有仔細看過被告傾到經過及被告作業的情形？）是的，",
                ""
            ],
            [
                "都沒有。只有看到有人、挖土機及垃圾。當時並沒有在作業",
                ""
            ],
            [
                "，看不出來是否在傾倒或是要把它挖出來或是埋進去等動作",
                ""
            ],
            [
                "。」、「（問：現場既然有挖洞，除了你所看到這個洞以外",
                ""
            ],
            [
                "，你有無檢查四周這塊地曾經挖洞掩埋垃圾的情形？）當時",
                ""
            ],
            [
                "我沒有看到其他的洞。」、「（問：洞裡面的垃圾你怎麼知",
                ""
            ],
            [
                "道被告有整理過？）因為現場的垃圾是散布的，表示被告有",
                ""
            ],
            [
                "整理過再集中放在洞裡面。」、「（問：被告辯說他的車斗",
                ""
            ],
            [
                "過高，如果用人力來用不方便，他才用怪手挖洞以便清運垃",
                ""
            ],
            [
                "圾，對此有何意見？）被告把垃圾放在卡車裡面、車斗過高",
                ""
            ],
            [
                "是很正常，本來就是用機器比較正常，不可能用人工去處理",
                ""
            ],
            [
                "。」、「（問：通常你們查獲的掩埋垃圾的洞要挖多深？）",
                ""
            ],
            [
                "不一定，要看被告他們要掩埋的東西多少。」、「（問：依",
                ""
            ],
            [
                "照現場照片的垃圾量，你們查到的這個案件，他要挖多大的",
                ""
            ],
            [
                "洞？）最起碼要長度10公尺乘以寬度10公尺乘以深度5 公尺",
                ""
            ],
            [
                "。」、「（問：如果要掩埋垃圾，一般要把洞先挖完成才回",
                ""
            ],
            [
                "填垃圾嗎？）是的。但有些的作法不一定，量很多的話，他",
                ""
            ],
            [
                "們會先挖洞，倒進去再掩蓋起來，有的人會把垃圾分類，再",
                ""
            ],
            [
                "挖洞把一些比較髒的東西撿起來，再放在洞裡面，要看垃圾",
                ""
            ],
            [
                "而定。」等語（見本院卷第43頁反面至第44頁）以觀，可知",
                ""
            ],
            [
                "被告若係為掩埋上述大量之廢棄物，應係預先挖好長寬深適",
                ""
            ],
            [
                "當之坑洞後，方將分類好的廢棄物堆入洞內或不經分類處理",
                ""
            ],
            [
                "直接將廢棄物以挖土機剷入深洞內掩埋即可，何苦挖如此淺",
                ""
            ],
            [
                "窄之坑洞掩埋微量之垃圾，不僅毫無效率，甚且無法將垃圾",
                ""
            ],
            [
                "深埋於地下，容易裸露廢棄物而遭致警方及環保單位循線查",
                ""
            ],
            [
                "緝處罰之理！故被告所辯稱：承租的空地遭人士丟廢棄物，",
                ""
            ],
            [
                "只得在現場將偷倒的廢棄物分類後，準備載往臺中縣烏日垃",
                ""
            ],
            [
                "圾資源回收場處理，並非要將廢棄物回填至坑洞內，因不擅",
                ""
            ],
            [
                "於操作挖土機挖小坑洞，是為方便挖土機將廢棄物剷至卡車",
                ""
            ],
            [
                "上等語，自屬有所本，堪以採信。",
                ""
            ],
            [
                "警方查獲時雖被告所駕駛之車號F6－900 號自用大貨車，離",
                ""
            ],
            [
                "其所駕駛挖土機有相當距離固為實情。惟因挖土機操作時懸",
                ""
            ],
            [
                "臂及剷斗甚長，必須留有相當距離之迴轉及作業空間，以避",
                ""
            ],
            [
                "免大貨車遭作業中挖土機之懸臂及剷斗等部位所損害；再者",
                ""
            ],
            [
                "依卷內照片所示（見警卷第22頁至第27頁），現場廢棄物散",
                ""
            ],
            [
                "落滿地，被告為免大貨車輾壓廢棄物深陷地下以致難以清除",
                ""
            ],
            [
                "，而先將大貨車停放在乾淨之空地上，等待廢棄物清除一定",
                ""
            ],
            [
                "空地後再將大貨車駛近上述坑洞附近，以方便挖土機剷斗將",
                ""
            ],
            [
                "坑洞內之廢棄物抓至大貨車斗內亦屬常情，難認被告有何不",
                ""
            ],
            [
                "當之處。",
                ""
            ],
            [
                "再者被告發現遭人傾倒廢棄物，事後曾向證人甲○○詢問是",
                ""
            ],
            [
                "否知道係何人所為一節，業據證人甲○○於本院審理時證述",
                ""
            ],
            [
                "（見本院卷第45頁反面至第46頁）無訛；加以被告所租用上",
                ""
            ],
            [
                "述遭偷倒廢棄物之土地附近，靠近道路其岳父所有另一塊土",
                ""
            ],
            [
                "地（出租予賴月善使用），於97年10月29日凌晨某時，再度",
                ""
            ],
            [
                "遭受不明人士傾倒廢棄物，租用人賴月善發現後立即於同日",
                ""
            ],
            [
                "早上6 時30分，向警方報案處理之事實，亦有現場照片5張",
                ""
            ],
            [
                "及臺中縣警察局霧峰分局吉峰派出所受理刑事案件報案3聯",
                ""
            ],
            [
                "單在卷（見本院卷第80頁至第83頁）可按。故被告所辯稱：",
                ""
            ],
            [
                "上述廢棄物係遭人偷倒等語，應非虛詞，尚值採信。",
                ""
            ],
            [
                "按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄",
                ""
            ],
            [
                "物二類。建築廢棄物，固屬於事業廢棄物之範圍。然依內政",
                ""
            ],
            [
                "部訂頒之「營建剩餘土石方處理方案」，營建剩餘土石方之",
                ""
            ],
            [
                "種類包含建築工程、公共工程及建築物拆除工程施工所產生",
                ""
            ],
            [
                "之剩餘泥、土、砂、石、磚、瓦、混凝土塊，惟不包括施工",
                ""
            ],
            [
                "所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙",
                ""
            ],
            [
                "屑、瀝青等廢棄物；營建工程產生剩餘之泥、土、砂、石、",
                ""
            ],
            [
                "磚、瓦、混凝土塊，經暫屯、堆置可供回收、分類、加工、",
                ""
            ],
            [
                "轉運、處理、再生利用者，自屬有用之土壤砂石資源。是以",
                ""
            ],
            [
                "營建剩餘之廢棄物如土石、磚瓦等，依上開規範，可作為資",
                ""
            ],
            [
                "源利用者，即不屬於上揭廢棄物之範圍（最高法院著有94年",
                ""
            ],
            [
                "度台上字第559 號判決可資參照）。本案現場廢棄物分別係",
                ""
            ],
            [
                "屬土石方與營建廢棄物、一般垃圾。土地遭人傾倒廢棄物時",
                ""
            ],
            [
                "，如行為人明確時由行為人負責清除，如行為人不明時須由",
                ""
            ],
            [
                "為地主負責自行或委託他人清除等事實，分別經證人丁○○",
                ""
            ],
            [
                "及戊○○於本院審理時證述（見本院卷第44頁反面、第66頁",
                ""
            ],
            [
                "反面、第67頁反面至第68頁）綦詳，而本案被告既領有上述",
                ""
            ],
            [
                "清除許可證，又無法確知係何人傾倒前揭廢棄物，被告係租",
                ""
            ],
            [
                "用土地之人，負有清除之責，則其自行將遭人偷倒在現場之",
                ""
            ],
            [
                "營建剩餘土石方、建築物拆除工程施工所產生之剩餘泥、土",
                ""
            ],
            [
                "、砂、石、磚、混凝土塊等可作為資源回收之物，與施工所",
                ""
            ],
            [
                "附帶產生之塑膠類、木板等廢棄物分類，並將後者運往臺中",
                ""
            ],
            [
                "縣烏日垃圾資源回收廠之清除行為（見偵卷第14頁至第17頁",
                ""
            ],
            [
                "所附臺中縣烏日垃圾資源回收廠過磅單、事業廢棄物妥善處",
                ""
            ],
            [
                "理紀錄文件各1 紙及清除現場照片5 張），應非屬未領有廢",
                ""
            ],
            [
                "棄物處理許可文件，從事廢棄物貯存及處理之行為亦明。",
                ""
            ],
            [
                "綜上所述，證人丁○○於偵查中之證述情節尚不足以認定被",
                ""
            ],
            [
                "告等涉有前揭罪嫌，而臺中縣環境保護局稽查記錄表、內政",
                ""
            ],
            [
                "部警政署環境保護警察隊第二中隊扣押筆錄附卷可稽、扣案",
                ""
            ],
            [
                "之上述自貨大貨車及挖土機各1 輛等件，亦難據以佐證證人",
                ""
            ],
            [
                "丁○○指證之真實性，並據為被告不利之證據，被告等上述",
                ""
            ],
            [
                "罪嫌尚屬不能證明。此外，復查無其他積極證據足資認定被",
                ""
            ],
            [
                "告等有何公訴人所指之上述犯行，依前揭法條規定及說明，",
                ""
            ],
            [
                "自應為被告等無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官丙○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　11　　月　　24　　日",
                ""
            ],
            [
                "刑事第九庭  審判長  法  官  施慶鴻",
                ""
            ],
            [
                "法  官  何世全",
                ""
            ],
            [
                "法  官  楊萬益",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  譚系媛",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,98,上訴,194,20090423,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　 98年度上訴字第194號",
                ""
            ],
            [
                "上　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　佳賢工程有限公司",
                ""
            ],
            [
                "兼　代表人　乙○○",
                ""
            ],
            [
                "選任辯護人　江燕鴻律師",
                ""
            ],
            [
                "　　　　　　林志忠律師",
                ""
            ],
            [
                "上列上訴人因被告等違反廢棄物清理法案件，不服臺灣臺中地方",
                ""
            ],
            [
                "法院97年度訴字第3906號中華民國97年11月24日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣臺中地方法院檢察署97年度偵字第15149、19636號",
                ""
            ],
            [
                "），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○係被告佳賢工程有限公司（設臺",
                ""
            ],
            [
                "中縣太平市○○街56號1樓，下稱被告佳賢公司）之負責人",
                ""
            ],
            [
                "，而被告佳賢公司雖領有廢棄物清除許可證（93縣廢清字第",
                ""
            ],
            [
                "016501號），然其許可清除之廢棄物種類限於「動植物廢棄",
                ""
            ],
            [
                "物」，除此之外，被告佳賢公司不得擅自為其他種類廢棄物",
                ""
            ],
            [
                "之清除。詎被告乙○○竟未經許可，即於民國97年6月12日",
                ""
            ],
            [
                "前之不詳時點，在臺中縣烏日鄉○○○路下大里溪旁之農地",
                ""
            ],
            [
                "上，以其車牌號碼F6－900號自用大貨車及所租用之挖土機",
                ""
            ],
            [
                "（三菱牌，型號120型）各1輛，從事廢棄土木及建築廢棄物",
                ""
            ],
            [
                "（夾雜木板及塑化廢棄物等物）之處理，並擬以挖土機挖掘",
                ""
            ],
            [
                "坑洞後，回填土石方內所含之廢棄物。嗣於同年月12日下午",
                ""
            ],
            [
                "4時30分許，為內政部警政署環境保護警察隊第二中隊隊員",
                ""
            ],
            [
                "所發覺，而當場查獲上情，並扣得上開自用大貨車及挖土機",
                ""
            ],
            [
                "一部。因認被告乙○○涉有違反廢棄物清理法第46條第4款",
                ""
            ],
            [
                "未依第41條第1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理罪嫌；被告佳賢公司則係違反同",
                ""
            ],
            [
                "法第47條之罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑",
                ""
            ],
            [
                "事訴訟法第154條第2項第301條第1項分別定有明文。又所",
                ""
            ],
            [
                "謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之",
                ""
            ],
            [
                "積極證據而言，該項證據自須適合於被告犯罪事實之認定，",
                ""
            ],
            [
                "始得採為斷罪之資料；且如未能發現相當確實證據，或證據",
                ""
            ],
            [
                "不足以證明，自不能以推測或擬制之方法，以為裁判之基礎",
                ""
            ],
            [
                "；而認定犯罪事實所憑之證據，雖不以直接證據為限，間接",
                ""
            ],
            [
                "證據亦包括在內，然而無論直接證據或間接證據，其為訴訟",
                ""
            ],
            [
                "上之證明，須於通常一般人均不致有所懷疑，而得確信其為",
                ""
            ],
            [
                "真實之程度者，始得據為有罪之認定，倘其證明尚未達到此",
                ""
            ],
            [
                "一程度，而有合理之懷疑存在時，即難遽採為不利被告之認",
                ""
            ],
            [
                "定（最高法院76年臺上字第4986號判例參照）。另刑事訴訟",
                ""
            ],
            [
                "法第161條第1項規定：檢察官就被告犯罪事實，應負舉證責",
                ""
            ],
            [
                "任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實",
                ""
            ],
            [
                "，應負提出證據及說服之實質舉證責任。倘其所提出之證據",
                ""
            ],
            [
                "，不足為被告有罪之積極證明，或其指出證明之方法，無從",
                ""
            ],
            [
                "說服法院以形成被告有罪之心證，基於無罪推定之原則，自",
                ""
            ],
            [
                "不能為被告有罪之判決（最高法院92年臺上字第128號判例",
                ""
            ],
            [
                "參照）。其以情況證據（即間接證據）斷罪時，尤須基於該",
                ""
            ],
            [
                "證據在直接關係上所可證明之他項情況事實，本乎推理作用",
                ""
            ],
            [
                "足以確證被告有罪，方為合法，不得徒憑主觀上之推想，將",
                ""
            ],
            [
                "一般經驗上有利被告之其他合理情況逕予排除，最高法院32",
                ""
            ],
            [
                "年上字第67號判例亦有明文。",
                ""
            ],
            [
                "三、證據能力之說明：",
                ""
            ],
            [
                "（一）卷附警方製作案發現場照片12張（見警卷第22頁至第27頁",
                ""
            ],
            [
                "），及現場照片5張（見原審卷第80頁至第82頁），係因",
                ""
            ],
            [
                "人為操作、編輯上所為，與人之報告相同，是否忠實呈現",
                ""
            ],
            [
                "尚有疑義，故為供述證據，而有傳聞法則之適用（參照陳",
                ""
            ],
            [
                "浩然所譯「日本實用刑事證據法」第144頁至第151頁），",
                ""
            ],
            [
                "且查無符合刑事訴訟法第159條之1至之4之情形。但上開",
                ""
            ],
            [
                "照片業經本院準備程序、審理時予以提示並告以要旨，並",
                ""
            ],
            [
                "經檢察官、被告曾佳霖及選任辯護人表示同意作為證據或",
                ""
            ],
            [
                "沒有意見（見本院卷第30頁、第55頁），本院審酌上開照",
                ""
            ],
            [
                "片之作成，並無偽造、變造之情形，亦查無其他不法之情",
                ""
            ],
            [
                "狀，足認為以之作為本案之證據應屬適當，依刑事訴訟法",
                ""
            ],
            [
                "第159條之5之規定，有證據能力。",
                ""
            ],
            [
                "（二）按公務員職務上製作之紀錄文書、證明文書，及從事業務",
                ""
            ],
            [
                "之人於業務上或通常業務過程所須製作之紀錄文書、證明",
                ""
            ],
            [
                "文書，除顯有不可信之情況外，得為證據，刑事訴訟法第",
                ""
            ],
            [
                "159條之4第1、2款定有明文。本案下述所使用之臺中縣政",
                ""
            ],
            [
                "府所93中縣廢清字第016501號乙級廢棄物清除許可證、臺",
                ""
            ],
            [
                "中縣政府97年10月29日府授環廢字第0970036076號函及上",
                ""
            ],
            [
                "開廢棄物清除許可證之營業項目及許可清除廢棄物種類詳",
                ""
            ],
            [
                "細資料各1份在卷（見原審卷第20頁至第21頁、第56頁至",
                ""
            ],
            [
                "第59頁），係屬公務員於通常業務過程所為之紀錄文書，",
                ""
            ],
            [
                "無偽造、變造之動機，且查無其他顯然不可信之情況，依",
                ""
            ],
            [
                "上揭條文規定，得作為證據。",
                ""
            ],
            [
                "（三）刑事訴訟法第159條之1第2項規定：「被告以外之人於偵",
                ""
            ],
            [
                "查中向檢察官所為之陳述，除顯有不可信之情況者外，得",
                ""
            ],
            [
                "為證據。」，故被告以外之人於偵查中向檢察官所為之陳",
                ""
            ],
            [
                "述，其性質要屬傳聞證據，但依該項立法理由之說明，現",
                ""
            ],
            [
                "階段刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴",
                ""
            ],
            [
                "，依法其有訊問被告、證人及鑑定人之權，證人、鑑定人",
                ""
            ],
            [
                "且須具結，而實務運作時，偵查中檢察官向被告以外之人",
                ""
            ],
            [
                "所取得之陳述，原則上均遵守法律規定，不致違法取供，",
                ""
            ],
            [
                "其可信性極高，為兼顧理論與實務，在除顯有不可信之情",
                ""
            ],
            [
                "況者外，被告以外之人於偵查中向檢察官所為之陳述，得",
                ""
            ],
            [
                "為證據。所謂「顯有不可信之情況」，係指陳述是否出於",
                ""
            ],
            [
                "供述者之真意，有無違法取供情事之信用性而言，故應就",
                ""
            ],
            [
                "偵查筆錄製作之原因、過程及其功能等加以觀察其信用性",
                ""
            ],
            [
                "，據以判斷該項陳述是否有顯不可信之情況，並非對其陳",
                ""
            ],
            [
                "述內容之證明力如何加以論斷（最高法院94年度臺上字第",
                ""
            ],
            [
                "629號判決意旨可資參照）。經查，本案證人吳清安於97",
                ""
            ],
            [
                "年7月14日偵查中具結證述之內容，查無前述之顯有不可",
                ""
            ],
            [
                "信之情況者，依上開之說明，具有證據能力。且上開證人",
                ""
            ],
            [
                "經被告曾佳霖、選任辯護人、檢察官於本院準備程序時同",
                ""
            ],
            [
                "意作為證據（見本院卷第30頁），被告方面即捨棄對該證",
                ""
            ],
            [
                "人之詰問權，嗣並經本院審理時將上開證人筆錄提示予被",
                ""
            ],
            [
                "告並告以要旨，則該證人於偵查中之陳述即屬完足調查之",
                ""
            ],
            [
                "證據，而得作為判斷之依據。",
                ""
            ],
            [
                "四、公訴意旨認被告二人涉有上開罪嫌，係以被告佳賢公司所領",
                ""
            ],
            [
                "得之廢棄物清除許可，其種類限於「動植物性廢棄物」，而",
                ""
            ],
            [
                "本案依卷附之臺中縣環境保護局環境稽查記錄表及現場照片",
                ""
            ],
            [
                "所示，被告乙○○所處理之廢棄物，顯然非屬「動植物性廢",
                ""
            ],
            [
                "棄物」，是本案被告乙○○之行為，仍屬於「未領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件」，又訊之證人戊○○即到場查緝之環",
                ""
            ],
            [
                "保警察隊警員證稱：「我們去時，乙○○蹲在地上，現場有",
                ""
            ],
            [
                "1部挖土機，有挖了1個洞，洞的長寬約1公尺，大概是挖土",
                ""
            ],
            [
                "機挖了1、2下的容量。洞裡面都是垃圾，洞的四周也有垃圾",
                ""
            ],
            [
                "。現場看起來就是要掩埋的樣子，因為他有往下挖的情形，",
                ""
            ],
            [
                "並不是要將垃圾搬到旁邊，否則洞裡不會有垃圾。現場全部",
                ""
            ],
            [
                "的垃圾大約為在場卡車的半車到1車的量」等語。而由卷附",
                ""
            ],
            [
                "之現場照片觀之，現場垃圾確實分布在被告乙○○所挖之坑",
                ""
            ],
            [
                "洞周圍，且與被告乙○○所使用之卡車間，顯有相當之距離",
                ""
            ],
            [
                "，若被告乙○○有意清除現場之垃圾，不僅不應向下挖坑洞",
                ""
            ],
            [
                "，而且卡車須緊鄰挖土機停靠，是被告乙○○所辯欲清理垃",
                ""
            ],
            [
                "圾云云，顯不足採信，此外，並有內政部警政署環境保護警",
                ""
            ],
            [
                "察隊第二中隊扣押筆錄附卷、現場之自用大貨車及挖土機各",
                ""
            ],
            [
                "1部扣案可憑，為其主要論據。",
                ""
            ],
            [
                "五、訊據被告乙○○固坦承係被告佳賢公司之負責人，為警查獲",
                ""
            ],
            [
                "前曾駕駛挖土機在上開土地挖洞，將木板、塑膠等垃圾丟入",
                ""
            ],
            [
                "洞後為警當場查獲等事實不諱，惟堅決否認其與佳賢公司有",
                ""
            ],
            [
                "何違反廢棄物清理法第46條第4款未依第41條第1項規定領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理",
                ""
            ],
            [
                "等犯行，辯稱：其所領廢棄物清除許可證之種類除動植物廢",
                ""
            ],
            [
                "棄物外，尚有廢塑膠、廢橡膠、廢玻璃、陶瓷、磚、瓦及黏",
                ""
            ],
            [
                "土廢棄物、土木及建築廢棄物等共18項種類之廢棄物，每月",
                ""
            ],
            [
                "許可數量為975公噸，並非僅限於許可清除動植物廢棄物，",
                ""
            ],
            [
                "其所承租的空地遭不明人士丟廢棄物，只得將偷倒的廢棄物",
                ""
            ],
            [
                "分類後，準備載往臺中縣烏日鄉垃圾資源回收場處理，並非",
                ""
            ],
            [
                "要將廢棄物回填至現場所挖掘之坑洞，因該坑洞非常淺薄及",
                ""
            ],
            [
                "窄小，不足以掩埋現場所查獲的廢棄物；又因將分類好之廢",
                ""
            ],
            [
                "棄物堆置在平地上，挖土機之挖斗不易將該堆廢棄物剷送至",
                ""
            ],
            [
                "卡車上，只得先挖一小坑洞，並將分類好之廢棄物丟入坑洞",
                ""
            ],
            [
                "內，如此方能順利以挖土機的挖斗將該堆廢棄物剷至卡車上",
                ""
            ],
            [
                "，其將廢棄物集中一堆後再把卡車開過來；因為場地比較狹",
                ""
            ],
            [
                "小，其要用挖土機將廢棄物聚集後，再開貨車過來運送，因",
                ""
            ],
            [
                "為垃圾已經把整個地堆滿，垃圾已經散開，其怕把車子會壓",
                ""
            ],
            [
                "垃圾，車子會把垃圾壓到地面，垃圾就不好清理了；該土地",
                ""
            ],
            [
                "係其向其岳父吳錦源所租用，不可能在這塊土地上回填廢棄",
                ""
            ],
            [
                "物等語。",
                ""
            ],
            [
                "六、經查：",
                ""
            ],
            [
                "（一）被告乙○○所經營之佳賢公司，確實領有臺中縣政府所核",
                ""
            ],
            [
                "發93中縣廢清字第016501號乙級廢棄物清除許可證，而其",
                ""
            ],
            [
                "營業項目及許可清除廢棄物種類，包括動植物性廢棄物、",
                ""
            ],
            [
                "廢塑膠、廢橡膠、廢玻璃、陶瓷、磚、瓦（粉、塊、屑等",
                ""
            ],
            [
                "）及黏土廢棄物、土木及建築廢棄物、廢紙、廢木材、廢",
                ""
            ],
            [
                "纖維、污泥、灰渣、礦渣或爐石、廢金屬、廢皮革、一般",
                ""
            ],
            [
                "垃圾、廢物品、一般性醫療廢棄物、廢攝影膠片（卷）（",
                ""
            ],
            [
                "含Ｘ光膠片）、其他一般事業廢棄物等項目，有臺中縣政",
                ""
            ],
            [
                "府所93中縣廢清字第016501號乙級廢棄物清除許可證、臺",
                ""
            ],
            [
                "中縣政府97年10月29日府授環廢字第0970036076號函及上",
                ""
            ],
            [
                "開廢棄物清除許可證之營業項目及許可清除廢棄物種類詳",
                ""
            ],
            [
                "細資料各1份在卷（見原審卷第20頁至第21頁、第56頁至",
                ""
            ],
            [
                "第59頁）可稽，足證被告及其所經營佳賢公司所得清除之",
                ""
            ],
            [
                "項目種類，並非僅限於動植物性廢棄物，尚包括前揭所述",
                ""
            ],
            [
                "一般垃圾、廢棄物、土木及建築廢棄物等種類甚明。是以",
                ""
            ],
            [
                "，公訴意旨認被告乙○○及被告佳賢公司所領得之廢棄物",
                ""
            ],
            [
                "清除許可，其種類限於「動植物性廢棄物」，被告乙○○",
                ""
            ],
            [
                "及被告佳賢公司係屬未領有廢棄物清除許可證云云，顯有",
                ""
            ],
            [
                "誤認，合先敘明。",
                ""
            ],
            [
                "（二）查獲本案之證人即內政部警政署環保警察第二中隊隊員戊",
                ""
            ],
            [
                "○○於原審97年10月27日審理時證稱：九十七年六月十二",
                ""
            ],
            [
                "日經過中投公路大里橋，看到有挖土機及二十噸卡車，還",
                ""
            ],
            [
                "有一個人在該處，有垃圾在那邊，依經驗判斷應該有人在",
                ""
            ],
            [
                "那裡處理廢棄物，其下交流道後，看到被告在挖土機旁邊",
                ""
            ],
            [
                "休息，大卡車上沒有其他司機，現場有挖土機挖二次後大",
                ""
            ],
            [
                "小的洞，該洞長約1公尺多、寬約1公尺多、深度不知道，",
                ""
            ],
            [
                "約二次挖土機挖的深度，洞裡面有垃圾，但沒有掩埋土堆",
                ""
            ],
            [
                "，其即依照程序照相，及詢問被告在做什麼，他回答他在",
                ""
            ],
            [
                "整理那些垃圾，其請環保局稽查員來認定之後，認定他有",
                ""
            ],
            [
                "違反廢棄物清理法的規定，才請他跟其回去；現場垃圾的",
                ""
            ],
            [
                "分散很廣，整個田地都有散布，被告把部分的垃圾整理放",
                ""
            ],
            [
                "在挖的洞裡面，其他是散開的，其沒有辦法陳述總面積，",
                ""
            ],
            [
                "其看到的廢棄物有塑膠、木材、其他如棄木材、塑化，當",
                ""
            ],
            [
                "時其沒有看到其他洞，大卡車距離垃圾有一段距離，約10",
                ""
            ],
            [
                "公尺以上；洞裡面的垃圾其會知道他有整理過，是因為現",
                ""
            ],
            [
                "場的垃圾是散布的，表示他有整理過，再集中放在洞裡面",
                ""
            ],
            [
                "，現場洞裡面是不可回收的東西，散布的東西是有垃圾、",
                ""
            ],
            [
                "有土方，他把垃圾整理後放在他預先挖好的洞裡面，因為",
                ""
            ],
            [
                "磚塊、木頭、土方等物，這是可回填的等語（見原審卷第",
                ""
            ],
            [
                "41頁背面至第44頁）。證人即臺中縣環境保護局人員己○",
                ""
            ],
            [
                "○於原審97年11月10日審理時具結證稱：警卷所附之臺中",
                ""
            ],
            [
                "縣環境保護局環境稽查紀錄表（見警卷第16頁）是其製作",
                ""
            ],
            [
                "的，當時其接獲環保警察的報案，現場已經有堆大量土石",
                ""
            ],
            [
                "方，也有夾雜大量的廢棄物，挖土機已經有挖1個洞，裡",
                ""
            ],
            [
                "面也有廢棄物，坑洞約半個人的深度，長度3到5公尺之間",
                ""
            ],
            [
                "，寬約1到2公尺，依照坑洞裡面的深度，及廢棄物的高度",
                ""
            ],
            [
                "，應該沒有辦法掩埋很深，只能用地表覆蓋的方式；其說",
                ""
            ],
            [
                "的坑洞與警察說的不同，長度應該是超過2公尺以上，目",
                ""
            ],
            [
                "測可能會有誤差等語（見原審卷第66頁至第68頁）。是依",
                ""
            ],
            [
                "上開二位證人之證言可知，被告乙○○確有於97年6月12",
                ""
            ],
            [
                "日，在臺中縣烏日鄉○○○路下大里溪旁之農地，停放其",
                ""
            ],
            [
                "所有之車牌號碼F6－900號自用大貨車，及所租用之三菱",
                ""
            ],
            [
                "牌挖土機各1輛，且該農地上堆置土木及建築廢棄物（夾",
                ""
            ],
            [
                "雜木板及塑化廢棄物等物），並經被告以該挖土機挖有一",
                ""
            ],
            [
                "深約半個人高（即不到1公尺）、長約1或2公尺多、寬約1",
                ""
            ],
            [
                "或2公尺多之坑洞1處，其內並置有已分類好之廢棄物。",
                ""
            ],
            [
                "（三）證人己○○於原審97年11月10日審理時證稱：其會認被告",
                ""
            ],
            [
                "在處理而非清除，是因他動用挖土機挖洞，有把廢棄物放",
                ""
            ],
            [
                "置洞裡面，他沒有把廢棄物清除上車的行為，這樣就可以",
                ""
            ],
            [
                "判定這是廢棄物掩埋處理的行為，而非清除等語（見原審",
                ""
            ],
            [
                "卷第68頁背面）。是以被告乙○○在上開農地開挖坑洞，",
                ""
            ],
            [
                "並置放分類好之廢棄物之行為，使得環保警察戊○○、臺",
                ""
            ],
            [
                "中縣環境保護局承辦人員己○○強烈懷疑被告乙○○有處",
                ""
            ],
            [
                "理廢棄物之行為。但證人戊○○於原審97年10月27日審理",
                ""
            ],
            [
                "時證稱：本案其都沒有看到傾倒的經過及被告作業的情形",
                ""
            ],
            [
                "，只有看到有人、挖土機、垃圾，當時並沒有在作業，看",
                ""
            ],
            [
                "不出來是否在傾倒或是要把它挖出來、埋進去等動作；現",
                ""
            ],
            [
                "場傾倒的地點四周沒有圍籬，任何車輛都可以進出，但是",
                ""
            ],
            [
                "旁邊都是稻田，他只可以從路口進去，其他地方沒有辦法",
                ""
            ],
            [
                "進去；其查緝這種掩埋垃圾的案件有十幾件，依照現場照",
                ""
            ],
            [
                "片的垃圾量，在其查到的此類型案件，最起碼要長度10公",
                ""
            ],
            [
                "尺乘以寬度10公尺乘以深度5公尺，如果要掩埋垃圾，一",
                ""
            ],
            [
                "般要把洞先挖完成才回填垃圾等語（見原審卷第42頁至第",
                ""
            ],
            [
                "43頁）。證人己○○於原審97年11月10日審理時證稱：在",
                ""
            ],
            [
                "現場其沒有看到的情形挖洞掩埋廢棄物的情形，依照現場",
                ""
            ],
            [
                "的廢棄物的量，挖這麼小的洞，要把廢棄物掩埋完畢，是",
                ""
            ],
            [
                "不可能，所以被告可能要用挖土機鋪平，再覆蓋一層乾淨",
                ""
            ],
            [
                "的土，被告若要挖很多的小洞把廢棄物掩埋完畢，是不切",
                ""
            ],
            [
                "實際的，把廢棄物放入該已挖之洞內，挖出乾淨的土再鋪",
                ""
            ],
            [
                "上去如此一來，這塊地比鄰地還高等語（見原審卷第66頁",
                ""
            ],
            [
                "背面、第69頁）。是以證人戊○○、己○○均未曾見及被",
                ""
            ],
            [
                "告乙○○開挖、分類、傾倒及作業的過程，且依其二人之",
                ""
            ],
            [
                "證述，以現場所遺留之廢棄物量，現場所開挖之坑洞，顯",
                ""
            ],
            [
                "然無法處理，被告乙○○若係為掩埋上述農地之大量廢棄",
                ""
            ],
            [
                "物，應係預先挖好長寬深適當之坑洞後，方將分類好的廢",
                ""
            ],
            [
                "棄物堆入洞內或不經分類處理直接將廢棄物以挖土機剷入",
                ""
            ],
            [
                "深洞內掩埋，此始應為最有效率之方式，此從證人己○○",
                ""
            ],
            [
                "上述證言：被告若要挖很多的小洞把廢棄物掩埋完畢，是",
                ""
            ],
            [
                "不切實際的等語，即可得知，是以，被告乙○○並無必要",
                ""
            ],
            [
                "僅開挖如此淺窄之坑洞掩埋微量之垃圾，不僅毫無效率，",
                ""
            ],
            [
                "甚且無法將垃圾深埋於地下，依證人己○○上述證言，如",
                ""
            ],
            [
                "此會使這塊地比鄰地還高，容易裸露廢棄物而遭致警方及",
                ""
            ],
            [
                "環保單位查緝處罰。",
                ""
            ],
            [
                "（四）證人戊○○就上開坑洞雖於原審審理時亦證稱：但有些的",
                ""
            ],
            [
                "作法不一定，量很多的話，他們會先挖洞，倒進去再掩蓋",
                ""
            ],
            [
                "起來，有的人會把垃圾分類，再挖洞，再把一些比較髒的",
                ""
            ],
            [
                "東西撿起來，再放在洞裡面，要看垃圾而定，被告的作法",
                ""
            ],
            [
                "把垃圾分類再掩埋，因為它不是全部生活垃圾，有些是土",
                ""
            ],
            [
                "石方，他整理後再放在土裡面，跟一般整車都是垃圾可以",
                ""
            ],
            [
                "全部倒進去的情形不同，被告的答辯，是不合理的，因為",
                ""
            ],
            [
                "如果他要這樣，他整理在旁邊，不用再挖洞，挖起來也是",
                ""
            ],
            [
                "有垃圾會掉下去，如果要清垃圾，不用向下挖洞，如果要",
                ""
            ],
            [
                "清運，就把垃圾用挖土機挖起放在卡車的車斗，不用再挖",
                ""
            ],
            [
                "洞，這是多此一舉等語（見原審卷第43頁至第45頁）。依",
                ""
            ],
            [
                "證人戊○○之證詞，掩埋之情形可分為二大類，若全是生",
                ""
            ],
            [
                "活廢棄物或量大時，則可先挖洞直接倒入洞內掩埋，若非",
                ""
            ],
            [
                "屬前述情形，則可先分類再挖洞掩埋。惟就本案而言，證",
                ""
            ],
            [
                "人戊○○未曾見及被告乙○○開挖、分類及作業的過程，",
                ""
            ],
            [
                "至於被告乙○○是否是先分類再挖洞掩埋，純係其基於往",
                ""
            ],
            [
                "昔之查緝經驗所為之判斷之詞，然依卷附之查緝現場照片",
                ""
            ],
            [
                "12張（見警卷第22頁至第27頁）所示，除該坑洞內有廢棄",
                ""
            ],
            [
                "物，例如木材、塑膠、木板等物（證人己○○就該坑洞內",
                ""
            ],
            [
                "之廢棄物內容，亦為同樣之證述，見原審卷第68頁背面）",
                ""
            ],
            [
                "外，在該坑洞外之週邊及附近該處農地上，亦仍有木材、",
                ""
            ],
            [
                "塑膠、木板等物，可見現場已有坑洞，但仍未分類完畢，",
                ""
            ],
            [
                "是現場之情形，並非證人戊○○所判斷之先分類再挖洞掩",
                ""
            ],
            [
                "埋，證人戊○○之推測即與客觀現狀不符。況且，依證人",
                ""
            ],
            [
                "己○○之證詞：本案被告不可能是要把廢棄物分類，把土",
                ""
            ],
            [
                "方留在現場，挖土機應該不能作這麼清楚的分類，依照其",
                ""
            ],
            [
                "查獲的案例應該也不可能會有這種情形，這樣會造成成本",
                ""
            ],
            [
                "增加，直接挖洞掩埋是省下最多的等語（見原審卷第68",
                ""
            ],
            [
                "頁），證人己○○之證詞即與證人證人戊○○之判斷不符",
                ""
            ],
            [
                "，是以證人戊○○之上開意見之詞，自不得採為不利於被",
                ""
            ],
            [
                "告乙○○之依據。再者，證人丁○○於原審97年10月27日",
                ""
            ],
            [
                "審理時證述：其從事廢棄物清理，領有丙級證照，其公司",
                ""
            ],
            [
                "距離案發地點約八公里，被告可能是最近才會使用怪手，",
                ""
            ],
            [
                "一般人不會接觸到這種東西，以怪手將垃圾收回時，需要",
                ""
            ],
            [
                "先挖一個洞，將垃圾收丟到洞裡面，再用抓斗抓取洞中的",
                ""
            ],
            [
                "垃圾放到車斗，一般都是這樣做，這樣垃圾才會清得乾淨",
                ""
            ],
            [
                "，垃圾剛拿的時候比較多，後來比較少的時候會集中到一",
                ""
            ],
            [
                "個洞裡面，這樣比較挖得才乾淨，如果只是在地上，垃圾",
                ""
            ],
            [
                "會清得不乾淨等語（見原審卷第47頁至第48頁），與被告",
                ""
            ],
            [
                "乙○○均從事廢棄物清除業之證人丁○○亦證稱：開挖小",
                ""
            ],
            [
                "洞可便於清理，且如此會清理得更乾淨等語，是被告開挖",
                ""
            ],
            [
                "上開坑洞，即非必然係為了掩埋廢棄物，亦有可能是為了",
                ""
            ],
            [
                "便於清理，尚難僅以被告乙○○有開挖坑洞，並將廢棄物",
                ""
            ],
            [
                "放置於坑洞中，即可推論被告乙○○有處理廢棄物之行為",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（五）證人戊○○於原審97年10月27日審理時證稱：被告當場有",
                ""
            ],
            [
                "跟其反應他是被偷倒的，其不採信的理由，是因如果路與",
                ""
            ],
            [
                "被偷倒的地方太遠，不符合經驗法則，通常偷倒在路口就",
                ""
            ],
            [
                "倒了，不會在裡面，在路口附近就有空地，不用在把車子",
                ""
            ],
            [
                "開進去，車子進去後還要再回轉，容易被發現，所以其認",
                ""
            ],
            [
                "為被告說詞不合理，其查獲時，卡車距離挖土機有10公尺",
                ""
            ],
            [
                "以上，現場沒有看起來是要把垃圾用挖土機挖起來放在卡",
                ""
            ],
            [
                "車上，現場距離很遠，挖土機沒有那麼長，不可能把垃圾",
                ""
            ],
            [
                "挖到卡車上面等語（見原審卷第44頁至第45頁）。證人己",
                ""
            ],
            [
                "○○於原審審理時亦具結證稱：其看到是挖土機距離卡車",
                ""
            ],
            [
                "很遠，且有一個洞在那邊，被告沒有要挖上車的意圖，其",
                ""
            ],
            [
                "認為是要覆蓋掩埋掉等語（見原審卷第68頁）。是依上開",
                ""
            ],
            [
                "二位證人之證言可知，警方查獲時，被告乙○○所駕駛之",
                ""
            ],
            [
                "車牌號碼F6－900號自用大貨車，離其所駕駛挖土機有相",
                ""
            ],
            [
                "當距離。惟被告乙○○於本院審理時，就此辯稱：因為場",
                ""
            ],
            [
                "地比較狹小，其要用挖土機將廢棄物聚集後，再開貨車過",
                ""
            ],
            [
                "來運送，因為垃圾已經把整個地堆滿，垃圾已經散開，其",
                ""
            ],
            [
                "怕把車子會壓垃圾，車子會把垃圾壓到地面，垃圾就不好",
                ""
            ],
            [
                "清理了等語（見本院卷第56頁背面）。衡諸一般事理，挖",
                ""
            ],
            [
                "土機操作時懸臂及剷斗甚長，必須留有相當距離之迴轉及",
                ""
            ],
            [
                "作業空間，以避免大貨車遭作業中挖土機之懸臂及剷斗等",
                ""
            ],
            [
                "部位所損害。再依卷內查獲時之現場照片（見警卷第22頁",
                ""
            ],
            [
                "至第27頁）所示，現場廢棄物散落滿地，被告乙○○為免",
                ""
            ],
            [
                "大貨車輾壓廢棄物深陷地下以致難以清除，而先將大貨車",
                ""
            ],
            [
                "停放在乾淨之空地上，等待廢棄物清除一定空地後，再將",
                ""
            ],
            [
                "大貨車駛近上述坑洞附近，以方便挖土機剷斗將坑洞內之",
                ""
            ],
            [
                "廢棄物抓至大貨車斗內亦屬常情。況且，證人戊○○、己",
                ""
            ],
            [
                "○○均未曾見及被告乙○○有開挖、分類、傾倒及作業的",
                ""
            ],
            [
                "過程，其二人上開之證言，亦僅係其個人之推測意見，尚",
                ""
            ],
            [
                "難以為被告乙○○不利之認定，是被告乙○○之上開辯解",
                ""
            ],
            [
                "當可採信，難認被告乙○○有何不當之處。",
                ""
            ],
            [
                "（六）證人己○○雖於原審97年11月10日審理時證稱：以其的稽",
                ""
            ],
            [
                "查經驗及過去的查獲案例，被告是載回來土方及建築廢棄",
                ""
            ],
            [
                "物傾倒在現場再做分類處理的可能性很大，如果被偷倒的",
                ""
            ],
            [
                "話，一般都會請公家機關來處理，很少會摸著鼻子自認倒",
                ""
            ],
            [
                "楣自己處理，以往的經驗，清除公司有收取費用，為了節",
                ""
            ],
            [
                "省費用不會運往處理場處理，他們找一個地方隨便倒下去",
                ""
            ],
            [
                "，傾倒在不明地方也有風險，他也可能賣這些廢棄物乾淨",
                ""
            ],
            [
                "的土方給需要回填的地主，賺第二手，也有這種情形等語",
                ""
            ],
            [
                "（見原審卷第67頁背面）。證人己○○雖稱係基於其之稽",
                ""
            ],
            [
                "查經驗及過去的查獲案例，但其同時亦證稱：本件是其進",
                ""
            ],
            [
                "入環保局三年來第一件查緝違法處理的案例，之前處理都",
                ""
            ],
            [
                "是輕微的行政處分等語（見原審卷第66頁背面）。是以證",
                ""
            ],
            [
                "人己○○有關「被告是載回來土方及建築廢棄物傾倒在現",
                ""
            ],
            [
                "場再做分類處理的可能性很大」之個人意見，非以其實際",
                ""
            ],
            [
                "經驗為基礎，自不得作為證據。又證人己○○雖證稱：如",
                ""
            ],
            [
                "果被偷倒的話，一般都會請公家機關來處理，很少會摸著",
                ""
            ],
            [
                "鼻子自認倒楣自己處理等語，但其同時亦證稱：本案被告",
                ""
            ],
            [
                "提出靠近的本案被傾倒的土地的附近，在97年10月29日凌",
                ""
            ],
            [
                "晨又遭不明人士倒廢棄物，警方有會同臺中縣環保局到現",
                ""
            ],
            [
                "場去處理，環保局也派二名稽查員去勘查，其知道，是其",
                ""
            ],
            [
                "同事去的，其沒有去，這種被傾倒廢棄物的情形，行為人",
                ""
            ],
            [
                "清楚的話，由行為人處理，如果行為人不明的話，必須地",
                ""
            ],
            [
                "主負管理責任，自行或委託清除等語（見原審卷第67頁背",
                ""
            ],
            [
                "面至第68頁）。依其後述之證言，有關被偷盜廢棄物之情",
                ""
            ],
            [
                "形，行為人清楚的話，由行為人處理，如果行為人不明的",
                ""
            ],
            [
                "話，必須地主負管理責任，均無請公家機關來處理之情形",
                ""
            ],
            [
                "，是證人己○○之證詞自屬矛盾。又被告乙○○岳父吳錦",
                ""
            ],
            [
                "源所有之臺中縣霧峰鄉○○段25-14地號土地其中400坪，",
                ""
            ],
            [
                "出租予證人丙○○之先生林建仲使用，於97年10月29日上",
                ""
            ],
            [
                "午6時30分許，發現遭受不明人士傾倒廢棄物，租用人丙",
                ""
            ],
            [
                "○○即於同日早上12時24分，向警方報案處理之事實，有",
                ""
            ],
            [
                "現場照片5張及臺中縣警察局霧峰分局吉峰派出所受理刑",
                ""
            ],
            [
                "事案件報案3聯單在卷（見原審卷第83頁）可按，並經證",
                ""
            ],
            [
                "人丙○○於本院審理時證述明確，其另證稱：其大概於十",
                ""
            ],
            [
                "時多先報警，警察來查看，十二時多才作筆錄，該廢棄物",
                ""
            ],
            [
                "後來由其自己請溪尾科技股份有限公司幫忙清理，花了九",
                ""
            ],
            [
                "萬多元，環保局人員說查不到是被何人倒的，要其自己清",
                ""
            ],
            [
                "理等語（見本院第53頁至第54頁），並有溪尾科技股份有",
                ""
            ],
            [
                "限公司之統一發票附卷可憑（見本院卷第60頁），是以證",
                ""
            ],
            [
                "人丙○○之情形，亦因無法查出偷倒之行為人，而須由該",
                ""
            ],
            [
                "土地之使用人處理，其內容亦與證人己○○所述：行為人",
                ""
            ],
            [
                "清楚的話，由行為人處理，如果行為人不明的話，必須地",
                ""
            ],
            [
                "主負管理責任等語相符。檢察官上訴意旨雖質疑被告乙○",
                ""
            ],
            [
                "○為何未報案，然報案後，若未查出偷倒之行為人，仍須",
                ""
            ],
            [
                "由地主自行處理，雖若查出偷倒之行為人，可由行為人負",
                ""
            ],
            [
                "責處理，但本案之情形，查不出偷倒之行為人可能性甚大",
                ""
            ],
            [
                "，此從上述證人丙○○之情形可得而知，是以被告乙○○",
                ""
            ],
            [
                "辯稱：其因領有廢棄物清除許可文件，因而自行清除等語",
                ""
            ],
            [
                "，即非顯然與經驗法則相悖。另證人丙○○復證稱：被告",
                ""
            ],
            [
                "於當日上午七時許，到位於臺中縣烏日鄉○○路○段其經",
                ""
            ],
            [
                "營的檳榔攤跟其說，他經過其承租土地看到遭人傾倒垃圾",
                ""
            ],
            [
                "之事，他要其一定要去報警，因為他之前有因廢棄物案件",
                ""
            ],
            [
                "沒有去報警，現在上法院，談話時間約一、二分鐘，因其",
                ""
            ],
            [
                "跟他丈人有承租關係，不想讓其再發生這種事情，所以就",
                ""
            ],
            [
                "跑來跟其講等語（見本院卷第54頁）。是以證人丙○○會",
                ""
            ],
            [
                "知悉須報警處理，是因被告乙○○之告知，故自不得以證",
                ""
            ],
            [
                "人丙○○有報案而被告未報案，即可推論被告乙○○有違",
                ""
            ],
            [
                "法處理廢棄物之故意。",
                ""
            ],
            [
                "（七）警方所查獲傾倒有廢棄物之土地，係被告乙○○透過其內",
                ""
            ],
            [
                "弟吳清安，向吳清安之父親吳錦源（即被告之岳父）承租",
                ""
            ],
            [
                "其所有之土地，供被告堆放乾淨建築廢棄土方使用一節，",
                ""
            ],
            [
                "業據證人吳清安於偵查中證述明確（見偵卷第10頁至第11",
                ""
            ],
            [
                "頁）。衡諸經驗法則，通常人對於自己或至親所有或管理",
                ""
            ],
            [
                "使用之土地，愛惜使用深恐遭受廢棄物污染、破壞，而無",
                ""
            ],
            [
                "法對所有人交代，自無可能在土地掩埋廢棄物，使之無法",
                ""
            ],
            [
                "耕種或減損土地價值之理！縱令欲在土地掩埋廢棄物，依",
                ""
            ],
            [
                "實務所查獲違法案例之做法，係將地下之砂石挖取出售，",
                ""
            ],
            [
                "留下既寬且深之洞坑，再收費供不特定人回填廢棄物，牟",
                ""
            ],
            [
                "取雙重利益，表面再覆蓋深厚之土方，以防止廢棄物因雨",
                ""
            ],
            [
                "水沖刷、強風吹拂而裸露出表土，而招致司法或環境機關",
                ""
            ],
            [
                "追緝風險。且證人丁○○於原審97年10月27日審理時證述",
                ""
            ],
            [
                "：這種土地不可能掩埋垃圾，這是被告自己的土地，除非",
                ""
            ],
            [
                "是要屯地後要租給別人才有可能，如果要掩埋垃圾的話，",
                ""
            ],
            [
                "先把土石挖掉賣給人家要回填才會這樣做，這是比較惡質",
                ""
            ],
            [
                "的，不可能直接掩埋垃圾，因為這樣子埋不多等語（見原",
                ""
            ],
            [
                "審卷第45頁背面、第48頁）。是本案尚難認被告乙○○有",
                ""
            ],
            [
                "違法處理廢棄物之動機存在。再者，被告乙○○發現遭人",
                ""
            ],
            [
                "傾倒廢棄物，事後曾向證人丁○○詢問是否知道係何人所",
                ""
            ],
            [
                "為一節，業據證人丁○○於原審審理時證述（見原審卷第",
                ""
            ],
            [
                "45 頁背面至第46頁）無訛。再參酌前述證人丙○○承租",
                ""
            ],
            [
                "土地，遭人偷倒廢棄物之情事，則被告乙○○所辯稱：上",
                ""
            ],
            [
                "述廢棄物係遭人偷倒等語，即非顯然虛妄而不足採信。",
                ""
            ],
            [
                "（八）證人戊○○雖於原審審理時證述：如果是被偷倒廢棄物，",
                ""
            ],
            [
                "通常會倒在路口不會倒在裡面，因為開到裡面還要再迴轉",
                ""
            ],
            [
                "容易被發現云云（見原審卷第44頁背面）。依被告所提出",
                ""
            ],
            [
                "之現場照片5張（見原審卷第80頁至第82頁）、證人戊○",
                ""
            ],
            [
                "○於原審所繪製現場位置圖（見原審卷第49頁）所示情形",
                ""
            ],
            [
                "，及證人戊○○於原審審理時證述內容（見原審卷第43",
                ""
            ],
            [
                "頁）可知，本案現場廢棄物堆置地點並非緊鄰道路旁之空",
                ""
            ],
            [
                "地，故至該地堆放廢棄物，必先通過狹長之農路，道路一",
                ""
            ],
            [
                "側係以鐵皮所圍築之圍牆，另一側係種植稻米之低地，方",
                ""
            ],
            [
                "能至該空地，且該空地四周並未設圍籬，任何車輛皆可經",
                ""
            ],
            [
                "由該農路至該空地。是不詳人士載運廢棄物至該空地傾倒",
                ""
            ],
            [
                "，可以經由狹長農路進入空地裡面，再以迴車調頭駛出現",
                ""
            ],
            [
                "場，並於調頭駛出之際傾倒廢棄物，其如此之傾倒方式，",
                ""
            ],
            [
                "亦無明顯困難之處，反而可因外側鐵皮所圍築圍牆之阻擋",
                ""
            ],
            [
                "視線，減少被當場查緝之可能。證人戊○○前揭所述內容",
                ""
            ],
            [
                "，雖為可能性之一種，但究竟係其個人之判斷意見，不能",
                ""
            ],
            [
                "以此即認定無其他可能性存在，尚須有其他積極之證據，",
                ""
            ],
            [
                "例如目擊證人或其他更直接之客觀情況加以佐證判斷，不",
                ""
            ],
            [
                "能僅以證人戊○○之個人判斷，即認定被告乙○○有違法",
                ""
            ],
            [
                "處理廢棄物之行為，甚且，基於罪疑唯有利於被告原則，",
                ""
            ],
            [
                "只要存在有利於被告之情形或可能時，即應為被告乙○○",
                ""
            ],
            [
                "有利之認定。",
                ""
            ],
            [
                "（九）證人己○○於原審97年11月10日審理時具結證稱：本案依",
                ""
            ],
            [
                "法令規定需要許可證，臺中縣政府93中縣廢清字第016501",
                ""
            ],
            [
                "號可以清除，不能處理，依照許可證所示，被告公司是可",
                ""
            ],
            [
                "以清除廢棄物，不能處理廢棄物，現場是土石方與營建的",
                ""
            ],
            [
                "廢棄物，掩埋與分類都是處理的一種，被告處理的情形，",
                ""
            ],
            [
                "比較像是分類與回填，挖土機與卡車相距太遠，不像是清",
                ""
            ],
            [
                "除的動作；本案如果是偷倒的情形，雇主委託他作清除，",
                ""
            ],
            [
                "是可以的，只能作蒐集及運走就可以，但是被告當時現場",
                ""
            ],
            [
                "是作處理，挖土機挖來挖去，不是單純的蒐集或是運輸行",
                ""
            ],
            [
                "為，這是不對的，清除只有二個動作就是運輸及蒐集，本",
                ""
            ],
            [
                "案其去看時，並不是這樣情形等語（見原審卷第66頁背面",
                ""
            ],
            [
                "、第68頁）。按廢棄物清理法所稱之廢棄物，分為一般廢",
                ""
            ],
            [
                "棄物及事業廢棄物二類。建築廢棄物，固屬於事業廢棄物",
                ""
            ],
            [
                "之範圍。然依內政部訂頒之「營建剩餘土石方處理方案」",
                ""
            ],
            [
                "，營建剩餘土石方之種類包含建築工程、公共工程及建築",
                ""
            ],
            [
                "物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、",
                ""
            ],
            [
                "混凝土塊，惟不包括施工所附帶產生之金屬屑、玻璃碎片",
                ""
            ],
            [
                "、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物；營建工程",
                ""
            ],
            [
                "產生剩餘之泥、土、砂、石、磚、瓦、混凝土塊，經暫屯",
                ""
            ],
            [
                "、堆置可供回收、分類、加工、轉運、處理、再生利用者",
                ""
            ],
            [
                "，自屬有用之土壤砂石資源。是以營建剩餘之廢棄物如土",
                ""
            ],
            [
                "石、磚瓦等，依上開規範，可作為資源利用者，即不屬於",
                ""
            ],
            [
                "上揭廢棄物之範圍（最高法院著有94年度臺上字第559號",
                ""
            ],
            [
                "判決可資參照）。本案現場廢棄物分別係屬土石方與營建",
                ""
            ],
            [
                "廢棄物、一般垃圾。土地遭人傾倒廢棄物時，如行為人明",
                ""
            ],
            [
                "確時由行為人負責清除，如行為人不明時須由為地主負責",
                ""
            ],
            [
                "自行或委託他人清除等事實，分別經證人戊○○及己○○",
                ""
            ],
            [
                "於原審審理時證述（見原審卷第44頁背面、第66頁背面、",
                ""
            ],
            [
                "第67頁背面至第68頁）綦詳，而本案被告既領有上述清除",
                ""
            ],
            [
                "許可證，又無法確知係何人傾倒前揭廢棄物，被告乙○○",
                ""
            ],
            [
                "係租用土地之人，負有清除之責，則其自行將遭人偷倒在",
                ""
            ],
            [
                "現場之營建剩餘土石方、建築物拆除工程施工所產生之剩",
                ""
            ],
            [
                "餘泥、土、砂、石、磚、混凝土塊等可作為資源回收之物",
                ""
            ],
            [
                "，與施工所附帶產生之塑膠類、木板等廢棄物分類，並將",
                ""
            ],
            [
                "後者運往臺中縣烏日垃圾資源回收廠之清除行為（見偵卷",
                ""
            ],
            [
                "第14頁至第17頁所附臺中縣烏日垃圾資源回收廠過磅單、",
                ""
            ],
            [
                "事業廢棄物妥善處理紀錄文件各1紙及清除現場照片5張）",
                ""
            ],
            [
                "，以減少其之清除成本，並無違一般社會常理，是被告乙",
                ""
            ],
            [
                "○○上開清除方式，實非屬未領有廢棄物處理許可文件，",
                ""
            ],
            [
                "從事廢棄物「貯存及處理」之行為，仍應屬「清除」之範",
                ""
            ],
            [
                "疇。",
                ""
            ],
            [
                "七、依舉證分配之法則，對於被告之成罪事項，應由檢察官負舉",
                ""
            ],
            [
                "證義務，檢察官無法舉證使本院產生無合理懷疑之確信心證",
                ""
            ],
            [
                "，縱被告所辯不足採信，亦不得因此反面推論被告之罪行成",
                ""
            ],
            [
                "立，致違刑事舉證分配之法則。本案此部分檢察官既不能舉",
                ""
            ],
            [
                "證證明被告被告乙○○、佳賢公司二人有違反廢棄物清理法",
                ""
            ],
            [
                "之行為，而使本院產生無庸置疑之明確心證，則本案此部分",
                ""
            ],
            [
                "依罪疑唯有利於被告原則，即不得對被告二人為不利之認定",
                ""
            ],
            [
                "。綜上所述，證人戊○○、己○○之證述情節尚不足以認定",
                ""
            ],
            [
                "被告二人涉有前揭罪嫌，而臺中縣環境保護局稽查記錄表、",
                ""
            ],
            [
                "內政部警政署環境保護警察隊第二中隊扣押筆錄附卷可稽、",
                ""
            ],
            [
                "扣案之上述自用大貨車及挖土機各1輛等件，亦難據以佐證",
                ""
            ],
            [
                "證人戊○○、己○○指證之真實性，並據為被告不利之證據",
                ""
            ],
            [
                "，被告二人上述罪嫌尚屬不能證明。此外，本院在得依或應",
                ""
            ],
            [
                "依職權調查證據之範圍內，復查無其他積極明確之證據，足",
                ""
            ],
            [
                "以認定被告二人有檢察官所指之罪行，自屬不能證明被告二",
                ""
            ],
            [
                "人犯罪。原審因而為被告二人無罪之諭知，並無不當，檢察",
                ""
            ],
            [
                "官上訴意旨仍認被告二人有違反廢棄物清理法之行為，指摘",
                ""
            ],
            [
                "原判決不當，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官甲○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　4 　　月　　23　　日",
                ""
            ],
            [
                "刑事第五庭　審判長法　官　趙　春　碧",
                ""
            ],
            [
                "法　官  何　秀　燕",
                ""
            ],
            [
                "法　官  楊  真  明",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  李  淑  芬",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}