{
    "id": "TCDM,92,訴,15,20030128,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C92%2C%E8%A8%B4%2C15%2C20030128%2C1",
    "history": {
        "TCDM,92,訴,15,20030128,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　　　　　　　　　九十二年度訴字第一五號",
                ""
            ],
            [
                "　　公　訴　人　台灣台中地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○　男　三",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第二四一０",
                ""
            ],
            [
                "三號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○共同未依廢棄物清理法規定領有廢棄物清除、處理許可文件，從事廢棄物清除",
                ""
            ],
            [
                "、處理，累犯，處有期徒刑壹年貳月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○曾於民國（下同）八十七年間因違反麻醉藥品管理條例案件，經本院豐原",
                ""
            ],
            [
                "簡易庭判處有期徒刑三月確定，於八十七年九月二十九日入監服刑，而於八十七",
                ""
            ],
            [
                "年十月十九日易科罰金執行完畢，猶未知悔改，明知其為大貨車司機，從事廢棄",
                ""
            ],
            [
                "物清除、處理須經地方主管機關申請核發許可文件後，始得從事廢棄物清除、處",
                ""
            ],
            [
                "理，竟未依規定領有廢棄物清除、處理之許可證或核備文件，而與何姓不詳姓名",
                ""
            ],
            [
                "之成年男子共同基於清除、處理廢棄物之犯意聯絡，於九十一年十二月八日上午",
                ""
            ],
            [
                "七、八時許，在台中縣東勢消防隊新建工地處，受該何姓成年男子之委託，以新",
                ""
            ],
            [
                "臺幣（下同）一萬元之代價，承攬清除、處理該處之土石、磚塊、木板、紙張及",
                ""
            ],
            [
                "塑膠等屬於一般事業廢棄物之建築廢棄物，共計約九立方公尺即三車之量（以甲",
                ""
            ],
            [
                "○○所駕之大貨車容量為準），約定後，甲○○即於同日下午三時，駕駛其所有",
                ""
            ],
            [
                "之ＳＴ－２２９號自大貨車前往該處工地載運清除，並將所載運之廢棄物傾倒於",
                ""
            ],
            [
                "台中縣石岡鄉東豐大橋上游二百公尺處，並予以焚燒處理，嗣於傾倒第二車時（",
                ""
            ],
            [
                "每車約可載運三立方公尺，兩車共約六立方公尺），為警於上址當場查獲，並扣",
                ""
            ],
            [
                "得上開自大貨車及甲○○所有之ＳＫ－１２０號挖土機一部等物    。",
                ""
            ],
            [
                "二、案經臺中縣警察局東勢分局報請台灣台中地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告甲○○對於右揭犯罪事實坦承不諱，且有內政部警政署環保警察隊第二",
                ""
            ],
            [
                "中隊查扣物品明細清單（即大自貨車及挖土機）、保管條、台中縣環境保護局環",
                ""
            ],
            [
                "境稽查工作紀錄、現場圖等各一份及查獲當時被告所承載之廢棄物、承載廢棄物",
                ""
            ],
            [
                "之地點、傾倒廢棄物之地點及焚燒之相片共八張等附卷可稽，而且依前揭相片及",
                ""
            ],
            [
                "稽查工作紀錄表所示被告所載運者確為土石、磚塊、木板、紙張及塑膠等物，足",
                ""
            ],
            [
                "徵被告自白核與事實相符。是本案事證已臻明確，被告犯行應堪認定。",
                ""
            ],
            [
                "二、按廢棄物清理法所稱廢棄物，分下列二種：一般廢棄物：由家戶或其他非事業",
                ""
            ],
            [
                "所產生之垃圾、糞尿、動物屍體等，足以污染環境衛生之固體或液體廢棄物。",
                ""
            ],
            [
                "事業廢棄物：有害事業廢棄物：由事業所產生具有毒性、危險性，其濃度或",
                ""
            ],
            [
                "數量足以影響人體健康或污染環境之廢棄物。一般事業廢棄物：由事業所產生",
                ""
            ],
            [
                "有害事業廢棄物以外之廢棄物。該法第二條第一項定有明文。本件被告載運之土",
                ""
            ],
            [
                "石、磚塊、木板、紙張及塑膠垃圾等物，係自前揭新建工地所出的，已如前述，",
                ""
            ],
            [
                "自係因營建或拆除建築物或其他工程所產生之廢棄物。核屬廢棄物清理法第二條",
                ""
            ],
            [
                "第一項第二款第二目所稱之一般事業廢棄物。次按，被告載運廢棄物，並焚燒之",
                ""
            ],
            [
                "行為，依事業廢棄物貯存清除處理方法及設施標準第二條第二、三款之規定，係",
                ""
            ],
            [
                "屬「清除」、「處理」廢棄物之行為。核被告甲○○所為係犯廢棄物清理法第四",
                ""
            ],
            [
                "十六條第一項第四款之未依同法第四十一條第一項規定領有廢棄物清除、處理許",
                ""
            ],
            [
                "可文件，而從事廢棄物清除罪。其與何姓成年男子間，就該廢棄物之清除、處理",
                ""
            ],
            [
                "具有犯意之聯絡及行為之分擔，為共同正犯。又被告甲○○曾於八十七年間因違",
                ""
            ],
            [
                "反麻醉藥品管理條例案件，經本院豐原簡易庭判處有期徒刑三月確定，於八十七",
                ""
            ],
            [
                "年九月二十九日入監服刑，而於八十七年十月十九日易科罰金執行完畢，有臺灣",
                ""
            ],
            [
                "高等法院被告全國前案紀錄表一份附卷，被告五年以內再犯本件有期徒刑以上之",
                ""
            ],
            [
                "罪，為累犯，應依刑法第四十七條規定加重其刑。爰審酌被告甲○○因一時貪圖",
                ""
            ],
            [
                "小利致罹刑章，且事後坦承犯行，犯後態度良好且尚知所悔悟等情，量處如主文",
                ""
            ],
            [
                "所示之刑。",
                ""
            ],
            [
                "三、扣案後由被告保管之ＳＴ－２２９號自大貨車，雖登記於泰慶營造公司有限公司",
                ""
            ],
            [
                "，惟係被告所有，而靠行於該公司，業據被告供明在卷，另ＳＫ－１２０號挖土",
                ""
            ],
            [
                "機一部，為被告所有，亦據被告供明在卷，且均係供本件犯罪所用之物，惟該大",
                ""
            ],
            [
                "貨車及挖土機，均顯非專供本件犯罪所用之物，且被告非法處理廢棄物所得亦僅",
                ""
            ],
            [
                "一萬元，若予沒收，亦不符罪刑之比例原則，且公訴人亦未聲請沒收，爰不為沒",
                ""
            ],
            [
                "收之諭知，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第",
                ""
            ],
            [
                "一項第四款、刑法第十一條前段、第二十八條、第四十七條，判決如主文。",
                ""
            ],
            [
                "中       華        民       國    九十二    年    一    月    二十八    日",
                ""
            ],
            [
                "臺灣臺中地方法院刑事第三庭",
                ""
            ],
            [
                "法  官   吳  進  發",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中",
                ""
            ],
            [
                "分院( 須附繕本 )。",
                ""
            ],
            [
                "書記官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,95,台上,2654,20060512": [
            [
                "最高法院刑事判決　　　　　　九十五年度台上字第二六五四號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　號",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分",
                ""
            ],
            [
                "院中華民國九十二年九月三十日第二審判決（九十二年度上訴字",
                ""
            ],
            [
                "第四八一號，起訴案號：台灣台中地方法院檢察署九十一年度偵",
                ""
            ],
            [
                "字第二四一０三號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內",
                ""
            ],
            [
                "訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形，不相適合時，均應認其上訴為違背法律上之程式，予以",
                ""
            ],
            [
                "駁回。本件原判決已敘明上訴人坦承於民國九十一年十二月八日",
                ""
            ],
            [
                "下午三時駕駛大貨車載運事業廢棄物傾倒於台中縣石岡鄉東豐大",
                ""
            ],
            [
                "橋上游二百公尺處之事實不諱，核與證人何賴錦全供證之情節相",
                ""
            ],
            [
                "符，並有台中縣環境保護局環境稽查工作紀錄（其上記載：建築",
                ""
            ],
            [
                "廢棄物來源為東勢消防隊新建工程工地，本次廢棄物內有土石、",
                ""
            ],
            [
                "磚塊、木板、塑膠等物）、現場圖等各一份及查獲當時上訴人所",
                ""
            ],
            [
                "承載之廢棄物、承載廢棄物之地點、傾倒廢棄物之地點及相片（",
                ""
            ],
            [
                "車內載有廢紙、塑膠袋等物）共八張附卷可稽，足徵上訴人自白",
                ""
            ],
            [
                "與事實相符。上訴人雖以不知載運廢棄物須申請，案發後始知載",
                ""
            ],
            [
                "運廢棄物似涉違法，伊並無犯罪之故意云云。惟不得因不知法律",
                ""
            ],
            [
                "而免除刑事責任，刑法第十六條定有明文，上訴人受僱於人，雖",
                ""
            ],
            [
                "屬經濟上之弱者，對僱主之指示，並無屈從之義務，是上訴人所",
                ""
            ],
            [
                "辯，屬事後卸責之詞，不足採信。本件事證明確，上訴人犯行應",
                ""
            ],
            [
                "堪認定。因而撤銷第一審科刑之判決，改判仍論處上訴人共同未",
                ""
            ],
            [
                "依廢棄物清理法規定領有廢棄物清除、處理許可文件，從事廢棄",
                ""
            ],
            [
                "物清除、處理（累犯）罪刑，已詳述其所憑之證據及其認定之理",
                ""
            ],
            [
                "由。經核所為論敘均與卷內證據資料相符，從形式上觀察，並無",
                ""
            ],
            [
                "認定事實不依證據或有何採證違背證據法則等違法情形存在。上",
                ""
            ],
            [
                "訴意旨略以：上訴人於原審抗辯並無犯罪故意，並未自白犯罪，",
                ""
            ],
            [
                "原判決卻認上訴人自白犯罪，與卷內證據資料不符；原判決認定",
                ""
            ],
            [
                "上訴人明知泰慶營造有限公司（下稱泰慶公司）未領有廢棄物清",
                ""
            ],
            [
                "除、處理執照，且認定上訴人與何賴錦全間有犯意聯絡及行為分",
                ""
            ],
            [
                "擔，均未說明憑以認定之理由，自有判決不備理由之違法；而上",
                ""
            ],
            [
                "訴人受何賴錦全僱用為司機載運廢棄物，為職務上行為，並未額",
                ""
            ],
            [
                "外向泰慶公司領取報酬，原判決逕認二人有犯意聯絡，其認定有",
                ""
            ],
            [
                "違經驗法則；再委託何賴錦全清運廢棄物之王姓男子究為何人，",
                ""
            ],
            [
                "並非不易調查，又與認定犯罪事實有關，且上訴人傾倒廢棄物之",
                ""
            ],
            [
                "地，是否為何賴錦全之母所有，原審均未調查審酌，有應調查之",
                ""
            ],
            [
                "證據未予調查之違法；另依行政院環境保護署函示，建築廢棄土",
                ""
            ],
            [
                "、砂石、磚瓦，如依「營建廢棄土處理方案」之規範，併於工程",
                ""
            ],
            [
                "剩餘土方處理，其自出產至使用，均為利用狀態，故不以廢棄物",
                ""
            ],
            [
                "認定，上訴人所載運之廢棄物應不屬於廢棄物清理法所規範等語",
                ""
            ],
            [
                "。經查原判決理由欄雖載有「被告確有右揭犯罪事實，除據其坦",
                ""
            ],
            [
                "承不諱外」之用語，然原判決已同時敘明上訴人坦承有事實欄記",
                ""
            ],
            [
                "載之載運廢棄物之行為，而以無犯罪故意抗辯，並敘明認定上訴",
                ""
            ],
            [
                "人犯罪所憑之證據，及所辯無犯罪故意為不可採取之理由，則其",
                ""
            ],
            [
                "理由欄所載上訴人對犯罪行為「坦承不諱」，僅係行文簡略，尚",
                ""
            ],
            [
                "與理由矛盾有別。原判決已引用何賴錦全之供述，作為認定上訴",
                ""
            ],
            [
                "人與何賴錦全為共同正犯之依據，並無認定事實不憑證據之違法",
                ""
            ],
            [
                "。而泰慶公司為一營造公司，非廢棄物清運公司，上訴人仍受其",
                ""
            ],
            [
                "負責人指示清運廢棄物，並不因其未另要求報酬或不知法律而能",
                ""
            ],
            [
                "免責。上訴人犯本罪所傾倒廢棄物之地點亦不因屬己或他人而有",
                ""
            ],
            [
                "所不同，且原判決已敘明何賴錦全供稱：受王姓男子之託為整地",
                ""
            ],
            [
                "，並將地上不要之木板清理，才叫上訴人載走，結算時王先生有",
                ""
            ],
            [
                "給付整地工資等語為論斷依據，已足為認定上訴人犯行之依據，",
                ""
            ],
            [
                "原判決未再調查王姓男子為何人，或傾倒廢棄物之土地屬何人所",
                ""
            ],
            [
                "有，並無必要，自無應調查之證據未予調查之違法。又上訴人載",
                ""
            ],
            [
                "運之廢棄物除有土石、磚瓦外，尚有紙張、塑膠等屬於一般事業",
                ""
            ],
            [
                "廢棄物，自非屬「營建廢棄土處理方案」所規範之範圍，原判決",
                ""
            ],
            [
                "依法加以處罰，自無適用法則不當之違法。上訴意旨，並非依據",
                ""
            ],
            [
                "卷內資料具體指摘，徒憑己見，仍執陳詞，就原判決明白論斷之",
                ""
            ],
            [
                "事項，及原審認事採證職權之行使，任意指摘，泛言原判決理由",
                ""
            ],
            [
                "不備及有適用法則不當之違法，或為單純事實之爭執，自非適法",
                ""
            ],
            [
                "之第三審上訴理由。其上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　五　　月　 十二 　日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  洪　清　江",
                ""
            ],
            [
                "法官  石　木　欽",
                ""
            ],
            [
                "法官  李　伯　道",
                ""
            ],
            [
                "法官  林　勤　純",
                ""
            ],
            [
                "法官  徐　文　亮",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　五　　月　 十八 　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}