{
    "id": "TCDM,108,訴,2211,20191105,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C108%2C%E8%A8%B4%2C2211%2C20191105%2C1",
    "history": {
        "TCDM,108,訴,2211,20191105,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　 108年度訴字第2211號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林永成",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（108年",
                ""
            ],
            [
                "度偵字第807、9269號），嗣被告於準備程序中就被訴事實為有",
                ""
            ],
            [
                "罪之陳述，經本院合議庭裁定由受命法官獨任進行簡式審判程序",
                ""
            ],
            [
                "，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "林永成犯廢棄物清理法第四十六條第四款前段之非法處理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑柒月。緩刑貳年，並應於本判決確定日起壹年內",
                ""
            ],
            [
                "向公庫支付新臺幣參萬元。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、林永成明知其未領有公民營廢棄物清除處理機構許可文件，",
                ""
            ],
            [
                "依法不得從事廢棄物之清除、處理，竟基於未經許可而清除",
                ""
            ],
            [
                "、處理廢棄物之犯意，自民國107年6月間某日起至同年12月",
                ""
            ],
            [
                "19日晚上6時10分許止，接續駕駛其向不知情友人商借之車",
                ""
            ],
            [
                "牌號碼00-0000號自用小貨車，自其位於臺中市○○區○○",
                ""
            ],
            [
                "路00號之住處，裝載因該住處進行整修所產生之大小塊磚瓦",
                ""
            ],
            [
                "、碎石、磁磚、些許廢鐵及廢水管等營建廢棄物（下稱本案",
                ""
            ],
            [
                "廢棄物），運輸至臺中市○○區○○○段0000號、1385號、",
                ""
            ],
            [
                "1387號、1402號、1403號等地號土地（以下就各土地均以地",
                ""
            ],
            [
                "號簡稱，並合稱本案土地）進行傾倒（實際傾倒位置、面積",
                ""
            ],
            [
                "如附圖所示）。嗣於107年12月19日晚上6時10分許，因1385",
                ""
            ],
            [
                "號、1402號、1403號土地之管理人張世昌發現林永成正在14",
                ""
            ],
            [
                "02號土地上傾倒本案廢棄物，即通知1385號、1403號土地之",
                ""
            ],
            [
                "所有人張國琛及1402號土地之所有人施建州，並報警處理，",
                ""
            ],
            [
                "經員警會同臺中市政府環境保護局（下稱環保局）稽查人員",
                ""
            ],
            [
                "至本案土地進行環境稽查，始查獲上情。",
                ""
            ],
            [
                "二、案經張國琛、張世昌、施建州訴由臺中市政府警察局烏日分",
                ""
            ],
            [
                "局報告臺灣臺中地方檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本案被告林永成所犯非死刑、無期徒刑或最輕本刑有期徒刑",
                ""
            ],
            [
                "3 年以上之罪，亦非高等法院管轄第一審之案件，且於本院",
                ""
            ],
            [
                "準備程序時，被告先就被訴事實為有罪之陳述，經告知被告",
                ""
            ],
            [
                "簡式審判程序之旨，並聽取檢察官、被告之意見後，本院合",
                ""
            ],
            [
                "議庭裁定由受命法官獨任進行簡式審判程序，故依刑事訴訟",
                ""
            ],
            [
                "法第273條之2規定，本案不適用同法第159條第1項有關排除",
                ""
            ],
            [
                "傳聞證據之證據能力規定，合先敘明。",
                ""
            ],
            [
                "二、上開犯罪事實，業據被告於本院準備及審理程序均坦承不諱",
                ""
            ],
            [
                "（見本院卷第49、60至61頁），核與證人即告訴人張世昌於",
                ""
            ],
            [
                "警詢、偵訊之證述、證人即環保局承辦人員蔡佳恩於偵訊之",
                ""
            ],
            [
                "證述大致相符（見臺中地方檢察署108年度偵字第807號卷【",
                ""
            ],
            [
                "下稱偵807號卷】第37至39、117、191至193頁），且有車輛",
                ""
            ],
            [
                "詳細資料報表、員警職務報告、臺中市政府警察局烏日分局",
                ""
            ],
            [
                "107年12月19日扣押筆錄及扣押物品目錄表、環保局108年1",
                ""
            ],
            [
                "月19日中市環稽字第1080004518號函及所附107年12月19日",
                ""
            ],
            [
                "與同年月23日之環境稽查紀錄表、稽查照片、本案土地之土",
                ""
            ],
            [
                "地建物查詢資料、臺灣臺中地方檢察署108年5月1日現場勘",
                ""
            ],
            [
                "驗筆錄及勘驗照片、臺中市○里地○○○○000○0○00○里",
                ""
            ],
            [
                "地○○○0000000000號函及所附如附圖所示之複丈成果圖各",
                ""
            ],
            [
                "1份、告訴人張世昌提供之照片共14張、臺中市政府警察局",
                ""
            ],
            [
                "烏日分局所拍攝之現場照片共8張在卷可憑（見偵807號卷第",
                ""
            ],
            [
                "15、31、41至49、85至111、121至127、175至181、219、24",
                ""
            ],
            [
                "5至249、305至311頁），足認被告前揭任意性之自白與事實",
                ""
            ],
            [
                "相符，堪以採信。從而，本案事證明確，被告犯行足以認定",
                ""
            ],
            [
                "，應予依法論罪科刑。",
                ""
            ],
            [
                "三、論罪：",
                ""
            ],
            [
                "(一)按事業廢棄物之貯存、清除或處理方法及設施，應符合中央",
                ""
            ],
            [
                "主管機關之規定。前項事業廢棄物之貯存、清除、處理方法",
                ""
            ],
            [
                "及設施標準，由中央主管機關定之，廢棄物清理法第36條定",
                ""
            ],
            [
                "有明文。行政院環境保護署依上開法律授權訂定「事業廢棄",
                ""
            ],
            [
                "物貯存清除處理方法及設施標準」，觀諸該標準第2條第1款",
                ""
            ],
            [
                "至第4款之規定，所謂「貯存」係指事業廢棄物於清除、處",
                ""
            ],
            [
                "理前，放置於特定地點或貯存容器、設施內之行為。「清除",
                ""
            ],
            [
                "」係指事業廢棄物之收集、運輸行為。「處理」係指下列行",
                ""
            ],
            [
                "為：1、中間處理：指事業廢棄物在最終處置或再利用前，",
                ""
            ],
            [
                "以物理、化學、生物、熱處理或其他處理方法，改變其物理",
                ""
            ],
            [
                "、化學、生物特性或成分，達成分離、減積、去毒、固化或",
                ""
            ],
            [
                "安定之行為。2、最終處置：指衛生掩埋、封閉掩埋、安定",
                ""
            ],
            [
                "掩埋或海洋棄置事業廢棄物之行為。3、再利用：指事業產",
                ""
            ],
            [
                "生之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、",
                ""
            ],
            [
                "燃料、填土或其他經中央目的事業主管機關認定之用途行為",
                ""
            ],
            [
                "，並應符合其規定者。「清理」係指貯存、清除或處理事業",
                ""
            ],
            [
                "廢棄物之行為。準此，被告以自用小貨車裝載本案廢棄物並",
                ""
            ],
            [
                "運輸至本案土地，應認係「清除」廢棄物，而傾倒本案廢棄",
                ""
            ],
            [
                "物於本案土地上，則構成「處理」廢棄物。",
                ""
            ],
            [
                "(二)核被告所為，係犯廢棄物清理法第46條第4款前段之非法處",
                ""
            ],
            [
                "理廢棄物罪。被告固有數次載運本案廢棄物並傾倒在本案土",
                ""
            ],
            [
                "地上之清除及處理廢棄物行為，然本案廢棄物不僅均係出自",
                ""
            ],
            [
                "被告之上揭住處，且傾倒地點如附圖所示，具有一定程度之",
                ""
            ],
            [
                "密接性，可認被告主觀上係出於單一非法清除及處理廢棄物",
                ""
            ],
            [
                "之犯意，依一般社會健全觀念，視為數個舉動之接續實施而",
                ""
            ],
            [
                "以法律上一行為予以刑法評價，較為合理，應論以接續犯之",
                ""
            ],
            [
                "實質上一罪。再依前揭貯存、清除及處理行為（此3種行為",
                ""
            ],
            [
                "統稱為「清理」行為）之定義，足認該等行為間存有一定之",
                ""
            ],
            [
                "階段關係，是非法處理廢棄物之行為，乃係非法清理廢棄物",
                ""
            ],
            [
                "罪之最高階段，依高度行為吸收低度行為之原則，被告所為",
                ""
            ],
            [
                "清除廢棄物之低度行為，其不法內涵已為處理廢棄物之高度",
                ""
            ],
            [
                "行為所吸收，自僅應依非法處理廢棄物罪論處，檢察官認被",
                ""
            ],
            [
                "告係犯非法清除及處理廢棄物罪，稍有誤會。",
                ""
            ],
            [
                "四、按犯罪之情狀顯可憫恕，認科以最低度刑仍嫌過重者，得酌",
                ""
            ],
            [
                "量減輕其刑，刑法第59條定有明文。又依刑法第59條酌量減",
                ""
            ],
            [
                "輕其刑時，並不排除同法第57條所列舉10款事由之審酌，最",
                ""
            ],
            [
                "高法院70年度第6次刑事庭會議決議意旨參照。經查，廢棄",
                ""
            ],
            [
                "物清理法第46條第4款前段之非法處理廢棄物罪，其法定刑",
                ""
            ],
            [
                "為「1年以上5年以下有期徒刑，得併科新臺幣1500萬元以下",
                ""
            ],
            [
                "罰金」，刑責頗為嚴峻。惟本案被告前無經法院論罪科刑之",
                ""
            ],
            [
                "紀錄，有臺灣高等法院被告前案紀錄表1份在卷可稽，素行",
                ""
            ],
            [
                "尚佳；而其所傾倒在本案土地上者，乃係自其住處因整修房",
                ""
            ],
            [
                "屋而產出之大小塊磚瓦、碎石、磁磚、些許廢鐵及廢水管等",
                ""
            ],
            [
                "營建廢棄物，與具有毒性、危險性且濃度或數量足以影響人",
                ""
            ],
            [
                "體健康或污染環境之有害事業廢棄物相較，對環境污染之危",
                ""
            ],
            [
                "害性尚非嚴重，罪質難謂重大；再者，被告已於108年6月26",
                ""
            ],
            [
                "日委託合法清除機構將本案廢棄物清運至合法再利用機構處",
                ""
            ],
            [
                "理，有環保局108年7月30日中市環稽字第1080083874號函及",
                ""
            ],
            [
                "所附本案廢棄物清理照片、清理證明文件附卷可參（見偵",
                ""
            ],
            [
                "807號卷第313至325頁），足認被告具有悔意，並以實際行",
                ""
            ],
            [
                "動彌補錯誤。",
                ""
            ],
            [
                "是以，本院綜合上情，認本案縱科以法定最低度刑即有期徒",
                ""
            ],
            [
                "刑1年，猶嫌過重，並在客觀上足以引起一般人之同情，而",
                ""
            ],
            [
                "有堪予憫恕之處，爰依刑法第59條規定酌減其刑。",
                ""
            ],
            [
                "五、爰以行為人責任為基礎，審酌被告未經許可，接續以自用小",
                ""
            ],
            [
                "貨車載運其因整修住處所產生之大小塊磚瓦、碎石、磁磚、",
                ""
            ],
            [
                "些許廢鐵及廢水管等營建廢棄物至本案土地進行傾倒，對環",
                ""
            ],
            [
                "境及告訴人之土地造成損害，所為誠屬不該，應予非難。惟",
                ""
            ],
            [
                "考量前揭所述之被告素行與違反義務程度、本案所生損害，",
                ""
            ],
            [
                "以及被告坦承犯行，並已將本案廢棄物清理完畢之犯後態度",
                ""
            ],
            [
                "，自陳高中畢業之智識程度、獨居、從事臨時工、家庭經濟",
                ""
            ],
            [
                "勉持之生活狀況（見偵807號卷第33頁被告警詢筆錄受詢問",
                ""
            ],
            [
                "人欄之記載、本院卷第62頁）等一切情狀，量處如主文所示",
                ""
            ],
            [
                "之刑，以示懲儆。",
                ""
            ],
            [
                "六、末查，被告前未曾因故意犯罪而受有期徒刑以上刑之宣告，",
                ""
            ],
            [
                "有前開臺灣高等法院被告前案紀錄表在卷可佐，其因一時短",
                ""
            ],
            [
                "於思慮，誤觸刑典，經此偵審教訓，當知所警惕，信無再犯",
                ""
            ],
            [
                "之虞，且已將本案廢棄物清運完畢，業如前述，本院綜合各",
                ""
            ],
            [
                "情，認被告所宣告之刑以暫不執行為適當，爰依刑法第74條",
                ""
            ],
            [
                "第1項第1款之規定，諭知緩刑2年，以啟自新。惟為促使被",
                ""
            ],
            [
                "告日後得以知曉尊重法紀，本院認除前開緩刑宣告外，尚有",
                ""
            ],
            [
                "賦予被告一定負擔之必要，爰依刑法第74條第2項第4款之規",
                ""
            ],
            [
                "定，命被告應於判決確定後2年內，向公庫支付新臺幣3萬元",
                ""
            ],
            [
                "，以勵自新兼收惕儆之效。被告如於緩刑期間故意犯罪，或",
                ""
            ],
            [
                "違反本院所定上開命其履行之事項情節重大，足認原宣告之",
                ""
            ],
            [
                "緩刑難收預期效果，而有執行刑罰之必要者，得撤銷其緩刑",
                ""
            ],
            [
                "之宣告，附此敘明。",
                ""
            ],
            [
                "七、依刑事訴訟法第273條之1第1項、第299條第1項前段，廢棄",
                ""
            ],
            [
                "物清理法第46條第4款前段，刑法第11條前段、第59條、第",
                ""
            ],
            [
                "74條第1項第1款、第2項第4款，判決如主文。",
                ""
            ],
            [
                "八、如不服本判決，得自收受送達判決書之日起10日內，向本院",
                ""
            ],
            [
                "提出上訴書狀（應付繕本），上訴於管轄之上級法院。",
                ""
            ],
            [
                "本案經檢察官陳祥薇偵查起訴，檢察官張溢金到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    11    月    5     日",
                ""
            ],
            [
                "刑事第五庭  法  官  蔡宗儒",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "告訴人或被害人如不服判決，應備理由具狀向檢察官請求上訴，",
                ""
            ],
            [
                "上訴期間之計算，以檢察官收受判決正本之日起算。",
                ""
            ],
            [
                "書記官  林柏名",
                ""
            ],
            [
                "中    華    民    國   108    年    11    月    5     日",
                ""
            ],
            [
                "附錄本案論罪法條全文：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 1 千 5 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCDM,108,訴,2211,20191205,2": [
            [
                "臺灣臺中地方法院刑事裁定　108年度訴字第2211號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林永成",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，本院於民國108年11月5日所",
                ""
            ],
            [
                "為之判決原本及其正本，茲發現有誤，應裁定更正如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "原判決之原本及其正本理由欄六倒數第5行，關於「判決確定後2",
                ""
            ],
            [
                "年內」之記載，均應更正為「判決確定後1年內」。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、按刑事判決文字，顯係誤寫，而不影響於全案情節與判決之",
                ""
            ],
            [
                "本旨者，參照民事訴訟法第232條規定，原審法院得以裁定",
                ""
            ],
            [
                "更正之，業經司法院大法官會議釋字第43號解釋在案。",
                ""
            ],
            [
                "二、經查，本件原判決就宣告被告緩刑部分，主文欄已載明「緩",
                ""
            ],
            [
                "刑貳年，並應於本判決確定日起壹年內向公庫支付新臺幣參",
                ""
            ],
            [
                "萬元」，惟理由欄六倒數第5行，卻將緩刑負擔之履行期限",
                ""
            ],
            [
                "載為「判決確定後2年內」，顯係誤寫，然因不影響於全案",
                ""
            ],
            [
                "情節與原判決之本旨，揆諸前揭說明，爰裁定更正之。",
                ""
            ],
            [
                "三、依刑事訴訟法第220條裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   108    年    12    月    5     日",
                ""
            ],
            [
                "刑事第五庭    法  官  蔡宗儒",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於收受送達後5日內向本院提出抗告狀。（應附",
                ""
            ],
            [
                "繕本）",
                ""
            ],
            [
                "書記官  林柏名",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}