{
    "id": "TCDM,107,訴,1218,20181011,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C107%2C%E8%A8%B4%2C1218%2C20181011%2C1",
    "history": {
        "TCDM,107,訴,1218,20181011,1": [
            [
                "臺灣臺中地方法院刑事判決　　　　　　 107年度訴字第1218號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　呂泓憲",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　陳苡瑄律師",
                ""
            ],
            [
                "　　　　　　黃逸仁律師",
                ""
            ],
            [
                "　　　　　　許錫津律師（於民國107年6月27日解除委任）",
                ""
            ],
            [
                "被　　　告　林明富",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107 年",
                ""
            ],
            [
                "度偵字第16號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "呂泓憲犯廢棄物清理法第四十六條第三款之罪，處有期徒刑壹年",
                ""
            ],
            [
                "肆月。緩刑參年，並應於本判決確定後參個月內，向公庫支付新",
                ""
            ],
            [
                "臺幣捌萬元；暨於緩刑期內接受受理執行之地方檢察署所舉辦之",
                ""
            ],
            [
                "法治教育參場次。緩刑期間付保護管束。",
                ""
            ],
            [
                "林明富犯廢棄物清理法第四十六條第四款之罪，處有期徒刑壹年",
                ""
            ],
            [
                "參月。緩刑參年，並應於本判決確定後參個月內，向公庫支付新",
                ""
            ],
            [
                "臺幣伍萬元；暨於緩刑期內接受受理執行之地方檢察署所舉辦之",
                ""
            ],
            [
                "法治教育參場次。緩刑期間付保護管束。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、呂泓憲是頡懋建設有限公司（統一編號：00000000號，址設",
                ""
            ],
            [
                "臺中市○區○○路000 號2 樓，下稱頡懋公司）於臺中市龍",
                ""
            ],
            [
                "井區中央路3 段「臻里仁」住宅工程的工地主任、林明富則",
                ""
            ],
            [
                "是普強企業行（統一編號：00000000號，址設彰化縣○○鄉",
                ""
            ],
            [
                "○○村○○路000 號，起訴書誤載為普強企業社，下同）的",
                ""
            ],
            [
                "負責人。呂泓憲明知未經主管機關許可，不得提供土地，供",
                ""
            ],
            [
                "人堆置廢棄物；林明富亦明知未經依廢棄物清理法第41條規",
                ""
            ],
            [
                "定領有廢棄物清除、處理許可文件，不得從事廢棄物清除、",
                ""
            ],
            [
                "處理，竟分別基於違反廢棄物清理法的犯意，由呂泓憲委託",
                ""
            ],
            [
                "未領有廢棄物清除許可文件的普強企業行林明富，於民國10",
                ""
            ],
            [
                "6 年8 月3 日14時許，自臺中市大肚區南榮路附近，載運屬",
                ""
            ],
            [
                "於一般事業廢棄物的自行車道刨除瀝青（體積約14立方公尺",
                ""
            ],
            [
                "），將之堆置於頡懋公司所有（當時登記在該公司關係人施",
                ""
            ],
            [
                "品溱名下）的臺中市龍井區忠和段138 地號土地（下稱本案",
                ""
            ],
            [
                "土地）上，欲作為日後堆置於路面之用，嗣經臺中市政府環",
                ""
            ],
            [
                "境保護局（下稱環保局）派員於同年月4 日前往現場稽查，",
                ""
            ],
            [
                "始循線查悉上情。",
                ""
            ],
            [
                "二、案經環保局函送臺灣臺中地方檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、證據能力方面",
                ""
            ],
            [
                "被告呂泓憲及辯護人、被告林明富均同意本判決所引用被告",
                ""
            ],
            [
                "以外之人於審判外之言詞或書面陳述均有證據能力（見本院",
                ""
            ],
            [
                "卷第21頁反面至第22頁、第48頁正反面）。本院審酌上開被",
                ""
            ],
            [
                "告以外之人於審判外陳述作成時之情況，並無不能自由陳述",
                ""
            ],
            [
                "之情形，亦未見有何違法取證或其他瑕疵，且與待證事實具",
                ""
            ],
            [
                "有關連性，認為以之作為證據應屬適當，自均有證據能力。",
                ""
            ],
            [
                "其餘資以認定本案犯罪事實之非供述證據，亦無顯有不可信",
                ""
            ],
            [
                "之情況，且經本院於審理期日提示予被告呂泓憲及辯護人、",
                ""
            ],
            [
                "被告林明富辨識而為合法調查，依刑事訴訟法第158 條之4",
                ""
            ],
            [
                "反面規定，自均得作為本判決之證據。",
                ""
            ],
            [
                "貳、得心證之理由",
                ""
            ],
            [
                "一、訊據被告呂泓憲雖坦承有委託林明富將上述刨除瀝青運至13",
                ""
            ],
            [
                "8 號土地上，被告林明富也坦承有受被告呂泓憲委託將上述",
                ""
            ],
            [
                "刨除瀝青運至138 號土地上，但均矢口否認有何違反廢棄物",
                ""
            ],
            [
                "清理法之犯行，被告呂泓憲辯稱：上述刨除瀝青並非廢棄物",
                ""
            ],
            [
                "，且我委託被告林明富將上述刨除瀝青運至138 號土地，目",
                ""
            ],
            [
                "的是想要讓工地前面的路面減少揚塵，並不是終局的要將瀝",
                ""
            ],
            [
                "青堆置在現場云云；被告林明富則辯稱：我認為瀝青不是廢",
                ""
            ],
            [
                "棄物云云。經查：",
                ""
            ],
            [
                "（一）被告呂泓憲為頡懋公司在138 號土地進行之「臻里仁」住",
                ""
            ],
            [
                "宅工程的工地主任，並委託被告林明富，於前述時間將臺",
                ""
            ],
            [
                "中市○○區○○路○○○道○○○○○○○000 號土地上",
                ""
            ],
            [
                "堆置，隨即為環保局派員查獲，而138 號土地為頡懋公司",
                ""
            ],
            [
                "所有、登記在該公司關係人施品溱名下等情，為被告2 人",
                ""
            ],
            [
                "坦白承認，並有臺中市政府環境保護局環境稽查紀錄表、",
                ""
            ],
            [
                "標記傾倒上述瀝青位置之Google地圖1 份（見警卷第6 至",
                ""
            ],
            [
                "9 頁）、現場照片4 張、臺中市地籍異動索引【138 號土",
                ""
            ],
            [
                "地】、138 號土地照片6 張（見他卷第4 至5 、22至24、",
                ""
            ],
            [
                "32至33、35頁）等件可以佐證，故本院認定為事實。",
                ""
            ],
            [
                "（二）被告2 人雖以前詞置辯，但本院基於以下的理由，認為被",
                ""
            ],
            [
                "告2 人的辯解並不可採：",
                ""
            ],
            [
                "1.本案的刨除瀝青是廢棄物：",
                ""
            ],
            [
                "建築廢棄物，屬於事業廢棄物之範圍。而工程施工建造",
                ""
            ],
            [
                "、建築拆除、裝修工程及整地刨除所產生之營建事業廢",
                ""
            ],
            [
                "棄物，固屬內政部99年3 月2 日修正公布「營建事業廢",
                ""
            ],
            [
                "棄物再利用種類及管理方式」編號7 所規定之「營建混",
                ""
            ],
            [
                "合物」；然依其規定，須經具備法定資格（第3 點）及",
                ""
            ],
            [
                "具廢棄物分類設備或能力之再利用機構，將產生之營建",
                ""
            ],
            [
                "事業廢棄物加以分類（第4 點），經分類作業後，屬營",
                ""
            ],
            [
                "建剩餘土石方部分依營建剩餘土石方處理方案處理，屬",
                ""
            ],
            [
                "內政部公告之一般事業廢棄物再利用種類部分，依公告",
                ""
            ],
            [
                "之管理方式辦理；至其他非屬營建剩餘土石方，亦非屬",
                ""
            ],
            [
                "公告可再利用部分，應依廢棄物清理法規定清除處理或",
                ""
            ],
            [
                "再利用，送往合法掩埋場、焚化廠、合法廢棄物代處理",
                ""
            ],
            [
                "機構或再利用事業機構（第5 點）。又依內政部96年3",
                ""
            ],
            [
                "月15日修正公布之「營建剩餘土石方處理方案」規定：",
                ""
            ],
            [
                "「本方案所指營建工程剩餘土石方之種類，包括建築工",
                ""
            ],
            [
                "程、公共工程及其他民間工程所產生之剩餘泥、土、砂",
                ""
            ],
            [
                "、石、磚、瓦、混凝土塊等，經暫屯、堆置可供回收、",
                ""
            ],
            [
                "分類、加工、轉運、處理、再生利用者，屬有用之土壤",
                ""
            ],
            [
                "砂石資源」。是營建工程所產生之營建事業廢棄物，應",
                ""
            ],
            [
                "依前述規定加以分類，屬前述之營建剩餘土石方者，依",
                ""
            ],
            [
                "「營建剩餘土石方處理方案」之規定處理並可作為資源",
                ""
            ],
            [
                "利用者，始非屬於廢棄物；如未經分類，即非屬「營建",
                ""
            ],
            [
                "剩餘土石方」或「一般事業廢棄物再利用種類」，仍應",
                ""
            ],
            [
                "依廢棄物清理法之規定清除、處理或再利用（最高法院",
                ""
            ],
            [
                "103 年度台上字3367、3368號、105 年度台上字第411",
                ""
            ],
            [
                "號、106 年度台上字第3228號判決均同此看法）。",
                ""
            ],
            [
                "經查，被告呂泓憲委託被告林明富運至138 號土地上之",
                ""
            ],
            [
                "刨除瀝青，欠缺分類及管制措施，且卷內亦無剩餘土石",
                ""
            ],
            [
                "方流向證明文件、再利用計畫等法定文件，138 號土地",
                ""
            ],
            [
                "更不是一般正當的「土資場」或營建混合物資源分類處",
                ""
            ],
            [
                "理場，依照上述說明，自難謂為合法之再利用，根據上",
                ""
            ],
            [
                "述說明，自屬廢棄物無誤。被告呂泓憲援用內政部營建",
                ""
            ],
            [
                "署公布的「再生利用規範」及最高法院100 年度台上字",
                ""
            ],
            [
                "第5126號判決，主張本案的刨除瀝青並非廢棄物清理法",
                ""
            ],
            [
                "所處罰的客體云云，即非可取。",
                ""
            ],
            [
                "2.被告2 人的行為已經該當於廢棄物清理法第46條第3 、4",
                ""
            ],
            [
                "款之要件：",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者，應向直轄市、縣（市）",
                ""
            ],
            [
                "主管機關或中央主管機關委託之機關申請核發公民營廢",
                ""
            ],
            [
                "棄物清除處理機構許可文件後，始得受託清除、處理廢",
                ""
            ],
            [
                "棄物業務，廢棄物清理法第41條第1 項定有明文；同法",
                ""
            ],
            [
                "第46條第4 款所謂未依第41條第1 項規定領有廢棄物清",
                ""
            ],
            [
                "除、處理許可文件者，自係指從事廢棄物清除、處理業",
                ""
            ],
            [
                "務，而未經申請核發許可文件者，及非從事廢棄物清除",
                ""
            ],
            [
                "、處理業務，而無法申請核發許可文件者而言，其不以",
                ""
            ],
            [
                "公、民營廢棄物清除處理機構為限，凡未領有許可證或",
                ""
            ],
            [
                "核備文件而從事廢棄物貯存、清除、處理者，即足當之",
                ""
            ],
            [
                "（最高法院92年度台上字第1213號、91年度台上字第68",
                ""
            ],
            [
                "07號看法相同）。又廢棄物清理法第46條第4 款規定之",
                ""
            ],
            [
                "犯罪構成要件行為，有「貯存」、「清除」及「處理」",
                ""
            ],
            [
                "三者，其中「貯存」指一般廢棄物於回收、清除、處理",
                ""
            ],
            [
                "前，放置於特定地點或貯存容器、設施內之行為。「清",
                ""
            ],
            [
                "除」則包括收集、清運【以人力、清運機具將一般廢棄",
                ""
            ],
            [
                "物自產生源運輸至處理場（廠）之行為】及轉運【指以",
                ""
            ],
            [
                "清運機具將一般廢棄物自產生源運輸至轉運設施或自轉",
                ""
            ],
            [
                "運設施運輸至中間處理或最終處置設施之行為】。「處",
                ""
            ],
            [
                "理」則包含：中間處理：指一般廢棄物在最終處置或",
                ""
            ],
            [
                "再利用前，以物理、化學、生物、熱處理、堆肥或其他",
                ""
            ],
            [
                "處理方法，變更其物理、化學、生物特性或成分，達成",
                ""
            ],
            [
                "分離、中和、減量、減積、去毒、無害化或安定之行為",
                ""
            ],
            [
                "；最終處置：指將一般廢棄物以安定掩埋、衛生掩埋",
                ""
            ],
            [
                "、封閉掩埋或海洋棄置之行為；再利用：指將一般廢",
                ""
            ],
            [
                "棄物經物理、化學或生物等程序後做為材料、燃料、肥",
                ""
            ],
            [
                "料、飼料、填料、土壤改良或其他經中央主管機關會商",
                ""
            ],
            [
                "中央目的事業主管機關認定之用途行為；能源回收：",
                ""
            ],
            [
                "指一般廢棄物具有生質能、直接利用或經處理產生能源",
                ""
            ],
            [
                "特性，供進行再生能源利用之行為，有行政院環境保護",
                ""
            ],
            [
                "署發布之「一般廢棄物回收清除處理辦法」可資參酌，",
                ""
            ],
            [
                "此可作為「貯存」、「清除」及「處理」之定義（最高",
                ""
            ],
            [
                "法院93年度台上字第2401號判決看法同此）。依上開說",
                ""
            ],
            [
                "明，被告林明富受被告呂泓憲之託，將上述刨除瀝青運",
                ""
            ],
            [
                "至138 號土地上堆置，其於上開土地所為之運輸、傾倒",
                ""
            ],
            [
                "行為，分屬廢棄物之清除、處理行為，被告林明富所辯",
                ""
            ],
            [
                "即屬無據。",
                ""
            ],
            [
                "廢棄物清理法第46條第3 款所稱「未經主管機關許可，",
                ""
            ],
            [
                "提供土地堆置廢棄物者」，依其文義以觀，固係以提供",
                ""
            ],
            [
                "土地者為處罰對象，然該條款所欲規範者應在於未經主",
                ""
            ],
            [
                "管機關許可，提供土地堆置廢棄物之行為，而非側重於",
                ""
            ],
            [
                "土地為何人所有、是否有權使用，亦不問提供土地係供",
                ""
            ],
            [
                "自己或他人堆置廢棄物。是凡以自己所有之土地，或有",
                ""
            ],
            [
                "權使用（如借用、租用等）、無權占用之他人土地，以",
                ""
            ],
            [
                "供自己或他人堆置廢棄物之行為，均有上開條款之適用",
                ""
            ],
            [
                "，非謂該條款僅規定處罰提供自己之土地供他人堆置廢",
                ""
            ],
            [
                "棄物而言，否則任意提供非屬自己或無權使用之土地供",
                ""
            ],
            [
                "自己或他人堆置廢棄物，造成污染，卻無法處罰，顯失",
                ""
            ],
            [
                "衡平，當非該法為改善環境衛生，維護國民健康之立法",
                ""
            ],
            [
                "目的（最高法院95年度台上字第3325號、94年度台上字",
                ""
            ],
            [
                "第5174號判決同此看法）。被告呂泓憲為頡懋公司之工",
                ""
            ],
            [
                "地主任，未取得主管機關的許可，即提供該公司所有之",
                ""
            ],
            [
                "138 號土地供被告林明富堆置上述刨除瀝青，根據前述",
                ""
            ],
            [
                "說明，自屬未經主管機關許可，提供土地堆置廢棄物之",
                ""
            ],
            [
                "情形。被告呂泓憲另辯稱其並非終局地將瀝青堆置在該",
                ""
            ],
            [
                "處，而是用來鋪設於道路上以避免塵土飛揚云云，然被",
                ""
            ],
            [
                "告呂泓憲若已將上述刨除瀝青鋪設於該處道路時，是屬",
                ""
            ],
            [
                "於再利用的行為，將會成立廢棄物清理法第46條第4 款",
                ""
            ],
            [
                "之罪，但不能以此反推其委託被告林明富將刨除瀝青堆",
                ""
            ],
            [
                "置在138 號土地的行為不屬於同法第46條第3 款的提供",
                ""
            ],
            [
                "土地堆置廢棄物的情形，故被告呂泓憲所辯不足為憑。",
                ""
            ],
            [
                "至被告呂泓憲之辯護人援用最高法院104 年度台上字第",
                ""
            ],
            [
                "1492號判決所載「廢棄物清理法第46條第1 款所稱『任",
                ""
            ],
            [
                "意棄置有害事業廢棄物』，其中『棄置』一語，依其文",
                ""
            ],
            [
                "義解釋，應係指『捨棄放置』或『拋棄堆置』而言；亦",
                ""
            ],
            [
                "即行為人主觀上基於捨棄或拋棄之意思，而將有害事業",
                ""
            ],
            [
                "廢棄物堆置於某處，並無移轉或後續處理之計畫或意圖",
                ""
            ],
            [
                "者而言」之理由，主張被告呂泓憲的行為並不符合廢棄",
                ""
            ],
            [
                "物清理法第46條規定之要件云云。然上開判決是針對廢",
                ""
            ],
            [
                "棄物清理法第46條第1 款「任意『棄置』有害事業廢棄",
                ""
            ],
            [
                "物」之要件所做的解釋，但本案被告呂泓憲被起訴的，",
                ""
            ],
            [
                "是同條第3 款的「未經主管機關許可，提供土地回填、",
                ""
            ],
            [
                "『堆置』廢棄物」，兩者行為態樣明顯不同，當然不能",
                ""
            ],
            [
                "以第1 款「棄置」的定義來解釋第3 款「堆置」的概念",
                ""
            ],
            [
                "，因此本院認為此一辯解並不可採。",
                ""
            ],
            [
                "二、綜上所述，被告2 人的辯解均不可採。本案事證明確，被告",
                ""
            ],
            [
                "犯行堪以認定，應予依法論罪科刑。",
                ""
            ],
            [
                "參、論罪科刑之法律適用",
                ""
            ],
            [
                "一、被告呂泓憲雖非138 號土地之所有權人，被告林明富經營的",
                ""
            ],
            [
                "普強企業行亦非公、民營廢棄物清除、處理機構，但被告呂",
                ""
            ],
            [
                "泓憲提供土地讓被告林明富堆置上述廢棄物，被告林明富從",
                ""
            ],
            [
                "事廢棄物之清除（運輸）、處理（傾倒）等行為，其等仍為",
                ""
            ],
            [
                "廢棄物清理法第46條第3 、4 款處罰之對象無誤。因此，被",
                ""
            ],
            [
                "告呂泓憲的行為，是觸犯了廢棄物清理法第46條第3 款之未",
                ""
            ],
            [
                "經許可提供土地堆置廢棄物罪；被告林明富的行為，則是觸",
                ""
            ],
            [
                "犯了廢棄物清理法第46條第4 款之未領有許可文件而從事廢",
                ""
            ],
            [
                "棄物之清理、處理罪。公訴意旨認為被告林明富係成立同條",
                ""
            ],
            [
                "第4 款之未依許可內容處理廢棄物罪，雖有不妥，但起訴之",
                ""
            ],
            [
                "基本社會事實同一，且本院已當庭告知變更後之罪名（見本",
                ""
            ],
            [
                "院卷第47頁反面），對被告林明富的刑事辯護防禦權並不生",
                ""
            ],
            [
                "不利影響，本院自仍應予審理，並依法變更起訴法條。",
                ""
            ],
            [
                "二、對於被告2 人的量刑，本院依刑法第57條規定，以行為人之",
                ""
            ],
            [
                "責任為基礎，審酌被告2 人：",
                ""
            ],
            [
                "（一）清除、處理及堆置上述刨除瀝青的時間、數量、範圍，以",
                ""
            ],
            [
                "及堆置的刨除瀝青內重金屬成分並未超標（見警卷第7 頁",
                ""
            ],
            [
                "之臺中市政府環境保護局環境檢驗科檢驗報告）的犯罪手",
                ""
            ],
            [
                "段、犯罪所生的損害及危險程度。",
                ""
            ],
            [
                "（二）於偵查階段均坦承犯行，在本院則承認客觀事實，但認為",
                ""
            ],
            [
                "不該當廢棄物清理法第46條規定之要件的犯罪後態度。",
                ""
            ],
            [
                "（三）自陳之智識程度及生活狀況（見本院卷第54頁）。",
                ""
            ],
            [
                "（四）未曾經法院判決科刑的品行（見本院卷第6 至7 頁的臺灣",
                ""
            ],
            [
                "高等法院被告前案紀錄表）、動機（見本院卷第54頁）等",
                ""
            ],
            [
                "一切情狀，分別量處如主文所示之刑。",
                ""
            ],
            [
                "三、被告2 人未曾因故意犯罪受有期徒刑以上刑之宣告，有上述",
                ""
            ],
            [
                "被告前案紀錄表在卷可稽，其等犯罪後均坦承客觀的犯罪事",
                ""
            ],
            [
                "實，念其等僅因一時失慮，致偶罹刑典，信其經此偵審程序",
                ""
            ],
            [
                "及科刑教訓，當知所警惕，而無再犯之虞，本院因認前揭刑",
                ""
            ],
            [
                "之宣告以暫不執行為適當，爰依刑法第74條第1 項第2 款規",
                ""
            ],
            [
                "定，宣告緩刑3 年，以勵自新。另為促使被告日後得以約束",
                ""
            ],
            [
                "己身並知曉尊重國家公權力之行使及法治之重要，並填補其",
                ""
            ],
            [
                "犯行對法秩序造成之破壞，本院認除前開緩刑宣告外，尚有",
                ""
            ],
            [
                "課予被告一定負擔之必要，並使其對自身行為有所警惕，重",
                ""
            ],
            [
                "建其正確法治觀念，併依刑法第74條第2 項第4 款之規定，",
                ""
            ],
            [
                "諭知被告呂泓憲、林明富於緩刑期間之本判決確定後3 個月",
                ""
            ],
            [
                "內各應向公庫支付新臺幣（下同）8 、5 萬元，併依刑法第",
                ""
            ],
            [
                "74條第2 項第8 款規定，命被告2 人均應參加法治教育3 場",
                ""
            ],
            [
                "次，暨依刑法第93條第1 項第2 款規定，諭知被告2 人於緩",
                ""
            ],
            [
                "刑期間付保護管束；假如被告2 人不履行且情節重大，足認",
                ""
            ],
            [
                "原宣告之緩刑難收其預期效果，而有執行刑罰之必要者，依",
                ""
            ],
            [
                "刑法第75條之1 第1 項第4 款規定，得撤銷其緩刑宣告，附",
                ""
            ],
            [
                "此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃智炫偵查起訴，由檢察官吳星瑩、何采蓉到庭實",
                ""
            ],
            [
                "行公訴。",
                ""
            ],
            [
                "中    華    民    國   107    年    10    月    11    日",
                ""
            ],
            [
                "刑事第四庭    審判長法  官  鍾貴堯",
                ""
            ],
            [
                "法  官  王怡蓁",
                ""
            ],
            [
                "法  官  施懷閔",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  王崑煜",
                ""
            ],
            [
                "中    華    民    國   107    年    10    月    11    日",
                ""
            ],
            [
                "附錄本案論罪科刑之法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣1,500 萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,107,上訴,2203,20190605,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　 107年度上訴字第2203號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　呂泓憲",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　黃逸仁律師",
                ""
            ],
            [
                "　　　　　　陳苡瑄律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　林明富",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　林瓊嘉律師",
                ""
            ],
            [
                "　　　　　　林開福律師",
                ""
            ],
            [
                "上列上訴人即被告因違反廢棄物清理法案件，不服臺灣臺中地方",
                ""
            ],
            [
                "法院107年度訴字第1218號中華民國107年10月11日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣臺中地方檢察署107年度偵字第 16號），提起上",
                ""
            ],
            [
                "訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、呂泓憲是頡懋建設有限公司（統一編號：00000000號，址設",
                ""
            ],
            [
                "臺中市○區○○路000 號2 樓，下稱頡懋公司）於臺中市龍",
                ""
            ],
            [
                "井區中央路3 段「臻里仁」住宅工程的工地主任、林明富則",
                ""
            ],
            [
                "是普強企業行（統一編號：00000000號，址設彰化縣○○鄉",
                ""
            ],
            [
                "○○村○○路000 號，起訴書誤載為普強企業社，下同）的",
                ""
            ],
            [
                "負責人。呂泓憲明知未經主管機關許可，不得提供土地，供",
                ""
            ],
            [
                "人堆置廢棄物；林明富亦明知未經依廢棄物清理法第41條規",
                ""
            ],
            [
                "定領有廢棄物清除、處理許可文件，不得從事廢棄物清除、",
                ""
            ],
            [
                "處理，竟分別基於違反廢棄物清理法的犯意，由呂泓憲委託",
                ""
            ],
            [
                "未領有廢棄物清除許可文件的普強企業行林明富，於民國10",
                ""
            ],
            [
                "6年 8月3日14時許，自臺中市大肚區南榮路附近，載運屬於",
                ""
            ],
            [
                "一般事業廢棄物的自行車道刨除瀝青混凝土（體積約14立方",
                ""
            ],
            [
                "公尺），將之堆置於頡懋公司所有（當時登記在該公司關係",
                ""
            ],
            [
                "人施品溱名下）的臺中市龍井區忠和段000 地號土地（下稱",
                ""
            ],
            [
                "本案土地）上，欲作為日後堆置於路面之用。嗣經臺中市政",
                ""
            ],
            [
                "府環境保護局派員於同106年 8月4日前往現場稽查，始循線",
                ""
            ],
            [
                "查悉上情。",
                ""
            ],
            [
                "二、案經臺中市政府環境保護局函送臺灣臺中地方檢察署檢察官",
                ""
            ],
            [
                "偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分",
                ""
            ],
            [
                "刑事訴訟法第159條之5立法意旨，在於確認當事人對於傳聞",
                ""
            ],
            [
                "證據有處分權，得放棄反對詰問權，同意或擬制同意傳聞證",
                ""
            ],
            [
                "據可作為證據，屬於證據傳聞性之解除行為，如法院認為適",
                ""
            ],
            [
                "當，不論該傳聞證據是否具備刑事訴訟法第159條之1至第15",
                ""
            ],
            [
                "9條之4所定情形，均容許作為證據，不以未具備刑事訴訟法",
                ""
            ],
            [
                "第159條之1至第159條之4所定情形為前提。此揆諸「若當事",
                ""
            ],
            [
                "人於審判程序表明同意該等傳聞證據可作為證據，基於證據",
                ""
            ],
            [
                "資料愈豐富，愈有助於真實發見之理念，此時，法院自可承",
                ""
            ],
            [
                "認該傳聞證據之證據能力」立法意旨，係採擴大適用之立場",
                ""
            ],
            [
                "。蓋不論是否第159條之1至第159條之4所定情形，抑當事人",
                ""
            ],
            [
                "之同意，均係傳聞之例外，俱得為證據，僅因我國尚非採澈",
                ""
            ],
            [
                "底之當事人進行主義，故而附加「適當性」之限制而已，可",
                ""
            ],
            [
                "知其適用並不以「不符前四條之規定」為要件。查本案以下",
                ""
            ],
            [
                "採為判決基礎之證據，其性質屬被告以外之人於審判外之陳",
                ""
            ],
            [
                "述而屬傳聞證據者，檢察官、被告呂泓憲、林明富及渠等選",
                ""
            ],
            [
                "任辯護人於本院準備期日時均表示無意見或同意其證據能力",
                ""
            ],
            [
                "（見本院卷第75至76頁），且檢察官、被告呂泓憲、林明富",
                ""
            ],
            [
                "、辯護人就該等審判外之陳述，均未於言詞辯論終結前爭執",
                ""
            ],
            [
                "其證據能力或聲明異議，本院審酌上開傳聞證據作成時之情",
                ""
            ],
            [
                "況，核無違法取證及證明力明顯過低之瑕疵，為證明犯罪事",
                ""
            ],
            [
                "實所必要，亦認為以之作為證據為適當，依據上開說明，應",
                ""
            ],
            [
                "認該等證據自均具有證據能力。",
                ""
            ],
            [
                "貳、本院認定犯罪事實所憑之證據及理由",
                ""
            ],
            [
                "一、訊據被告呂泓憲雖坦承有委託林明富將上述刨除瀝青運至本",
                ""
            ],
            [
                "案土地上，被告林明富也坦承有受被告呂泓憲委託將上述刨",
                ""
            ],
            [
                "除瀝青混凝土運至本案土地上，但均否認有何違反廢棄物清",
                ""
            ],
            [
                "理法之犯行，被告呂泓憲辯稱：上述刨除瀝青混凝土並非廢",
                ""
            ],
            [
                "棄物，且我委託被告林明富將上述刨除瀝青混凝土運至本案",
                ""
            ],
            [
                "土地上，目的是想要讓工地前面的路面減少揚塵，並不是終",
                ""
            ],
            [
                "局的要將刨除瀝青混凝土堆置在現場云云；被告林明富則辯",
                ""
            ],
            [
                "稱：我認為上述刨除瀝青混凝土不是廢棄物云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "被告呂泓憲為頡懋公司在本案土地進行之「臻里仁」住宅工",
                ""
            ],
            [
                "程的工地主任，並委託被告林明富於前述時間將臺中市大肚",
                ""
            ],
            [
                "區南榮路自行車道刨除之瀝青混凝土運至本案土地上堆置，",
                ""
            ],
            [
                "隨即為臺中市政府環保局派員查獲，而本案土地為頡懋公司",
                ""
            ],
            [
                "所有、登記在該公司關係人施品溱名下等情，為被告呂泓憲",
                ""
            ],
            [
                "、林明富坦白承認，並有臺中市政府環境保護局環境稽查紀",
                ""
            ],
            [
                "錄表、標記傾倒上述瀝青混凝土位置之Google地圖1 份（見",
                ""
            ],
            [
                "警卷第6至9頁）、現場照片4 張、本案土地之臺中市地籍異",
                ""
            ],
            [
                "動索引、照片6 張（見他卷第4至5、22至24、32至33、35頁",
                ""
            ],
            [
                "）可以佐證，故此部分事實可資認定。",
                ""
            ],
            [
                "關於經濟部所公告之「經濟部事業廢棄物再利用種類及管理",
                ""
            ],
            [
                "方式」就「廢瀝青混凝土」之管理沿革：",
                ""
            ],
            [
                "經濟部於91年 1月25日公告「經濟部事業廢棄物再利用種類",
                ""
            ],
            [
                "及管理方式」時，並無「廢瀝青混凝土」該項，於92年11月",
                ""
            ],
            [
                "6日始在編號49增列為再利用種類，於94年 3月3日改列為編",
                ""
            ],
            [
                "號48，於95年 3月24日再改列為編號44，並調整文字及修正",
                ""
            ],
            [
                "部分內容，於97年 4月29日刪除「廢瀝青混凝土」之再利用",
                ""
            ],
            [
                "管理方式，而非「經濟部事業廢棄物再利用種類及管理方式",
                ""
            ],
            [
                "」所規範之再利用種類。",
                ""
            ],
            [
                "內政部依資源回收再利用法第15條之授權，訂定營建事業再",
                ""
            ],
            [
                "生資源再生利用管理辦法，並於96年4月23日依該辦法第4條",
                ""
            ],
            [
                "第 1項公告「營建事業再生利用之再生資源項目及規範」，",
                ""
            ],
            [
                "訂定瀝青混凝土挖（刨）除料為營建事業再生利用之再生資",
                ""
            ],
            [
                "源項目及其再生利用規範，復於98年 5月27日修正部分內容",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "依98年 5月27日修正之「營建事業再生利用之再生資源項目",
                ""
            ],
            [
                "及規範」再生利用規範，分列有再生資源來源；再生利",
                ""
            ],
            [
                "用用途；再生利用業者應具備之資格；運作管理，明確",
                ""
            ],
            [
                "規定再生利用之管理方式。關於再生利用業者應具備之資",
                ""
            ],
            [
                "格，須為：生產再生瀝青混凝土之業者應具有臺灣區瀝青",
                ""
            ],
            [
                "工業同業公會會員資格；屬製造業且領有工廠登記證、公",
                ""
            ],
            [
                "司或商業登記證明文件、固定污染源操作許可證，及產品為",
                ""
            ],
            [
                "熱拌瀝青混凝土或其他相關產品者；再生利用業者應具有",
                ""
            ],
            [
                "再生資源前置作業機械設備、熟拌瀝青再生機組等相關設備",
                ""
            ],
            [
                "（見本院卷第113頁）。",
                ""
            ],
            [
                "被告呂泓憲為頡懋公司在本案土地進行之「臻里仁」住宅工",
                ""
            ],
            [
                "程的工地主任，被告林明富則受呂泓憲委託於前述時間將臺",
                ""
            ],
            [
                "中市大肚區南榮路自行車道刨除之瀝青混凝土運至本案土地",
                ""
            ],
            [
                "上堆置，被告林明富雖為普強企業行負責人，該行之營業項",
                ""
            ],
            [
                "目為砂石及土方買賣、挖土機出租，有臺灣省彰化縣政府營",
                ""
            ],
            [
                "利事業登記證可查（見他卷第18頁），其與被告呂泓憲顯均",
                ""
            ],
            [
                "未具備上開瀝青混凝土挖（刨）除料之再生利用業者應具備",
                ""
            ],
            [
                "之資格；且被告林明富於原審即證稱：對這些東西沒有編訂",
                ""
            ],
            [
                "再利用計畫，也沒有要怎麼處理或依法做管制措施（見原審",
                ""
            ],
            [
                "卷第51頁）；被告呂泓憲於原審並供承：頡懋建設公司沒有",
                ""
            ],
            [
                "營建事業再生利用之再生資源項目及規範所規定瀝青混泥土",
                ""
            ],
            [
                "挖刨除所應具備的再生利用業者資格（見原審卷第54頁）。",
                ""
            ],
            [
                "而未依規定回收再利用時，應依資源回收再利用法第19條規",
                ""
            ],
            [
                "定：「再生資源未依規定回收再利用者，視為廢棄物，應依",
                ""
            ],
            [
                "廢棄物清理法規定回收、清除、處理。再生資源無法再使用",
                ""
            ],
            [
                "、再生利用時，應依廢棄物清理法規定清除、處理」辦理，",
                ""
            ],
            [
                "有內政部營建署108年3月26日營署建管字第1080014840號函",
                ""
            ],
            [
                "（見本院卷第111至113頁）附卷可稽，是被告呂泓憲、林明",
                ""
            ],
            [
                "富就本案之刨除瀝青混凝土既未依規定回收再利用，依資源",
                ""
            ],
            [
                "回收再利用法第19條第1 項規定，自應將本案之刨除瀝青混",
                ""
            ],
            [
                "凝土視為廢棄物，並依廢棄物清理法規定回收、清除、處理",
                ""
            ],
            [
                "。被告林明富之辯護人乃引用上開內政部營建署函所附之「",
                ""
            ],
            [
                "再生資源項目及其再生利用規範」（見本院卷第 113頁、原",
                ""
            ],
            [
                "審卷第28頁之被證一）而認本案所刨除之瀝青混凝土係直接",
                ""
            ],
            [
                "「再使用」，而非「再生利用」，故無上開「營建事業再生",
                ""
            ],
            [
                "利用之再生資源項目及規範」所規定程序之適用（見本院卷",
                ""
            ],
            [
                "第103頁），亦與被告呂泓憲之辯護人於原審所主張本案所",
                ""
            ],
            [
                "刨除之瀝青混凝土係屬「營建事業再生利用之再生資源項目",
                ""
            ],
            [
                "」（見原審卷第26頁）不合，顯無足取。",
                ""
            ],
            [
                "依廢棄物清理法第2 條規定：「本法所稱廢棄物，分為下列",
                ""
            ],
            [
                "二種：一、一般廢棄物：由家戶或其他非事業所產生之垃圾",
                ""
            ],
            [
                "、糞尿、動物屍體等，足以污染環境衛生之固體或液體廢棄",
                ""
            ],
            [
                "物。二、事業廢棄物：有害事業廢棄物：由事業所產生具",
                ""
            ],
            [
                "有毒性、危險性，或其濃度或數量足以影響人體健康或污染",
                ""
            ],
            [
                "環境之廢棄物；一般事業廢棄物：由事業所產生有害事業",
                ""
            ],
            [
                "廢棄物以外之廢棄物」；本案之刨除瀝青混凝土並非具有害",
                ""
            ],
            [
                "性，為一般事業廢棄物，此並有臺中市政府環境保護局 106",
                ""
            ],
            [
                "年9月5日中市環稽字第1060097825號函及檢附之環境稽查紀",
                ""
            ],
            [
                "錄表、檢驗報告可佐，亦可認定。",
                ""
            ],
            [
                "按事業廢棄物之再利用，應依中央目的事業主管機關規定辦",
                ""
            ],
            [
                "理，不受第28條、第41條之限制。前項再利用之事業廢棄物",
                ""
            ],
            [
                "種類、數量、許可、許可期限、廢止、紀錄、申報及其他應",
                ""
            ],
            [
                "遵行事項之管理辦法，由中央目的事業主管機關會商中央主",
                ""
            ],
            [
                "管機關、再利用用途目的事業主管機關定之，廢棄物清理法",
                ""
            ],
            [
                "第39條固定有明文。然再參行政院環境保護署公告之「從事",
                ""
            ],
            [
                "事業廢棄物再利用涉及違法清除處理及再利用認定原則」，",
                ""
            ],
            [
                "其內容「一、從事再利用經中央目的事業主管機關公告再利",
                ""
            ],
            [
                "用或許可利用之廢棄物者，應依該公告之管理方式或許可文",
                ""
            ],
            [
                "件內容辦理；未依該公告之管理方式或許可文件內容文件辦",
                ""
            ],
            [
                "理者，以違反廢棄物清理法第39條規定處以行政罰；其另有",
                ""
            ],
            [
                "本法第45條、第46條第1款至第3款規定情形之一者，則同時",
                ""
            ],
            [
                "移送法院科以行政刑罰」。是以被告等苟為鋪設於道路上以",
                ""
            ],
            [
                "避免塵土飛揚，乃向他人收取刨除瀝青混凝土堆置在本案土",
                ""
            ],
            [
                "地上備用，而瀝青混凝土挖（刨）除料，係將收取之瀝青混",
                ""
            ],
            [
                "凝土挖（刨）除料充為道路工程之「材料」，且該等物質於",
                ""
            ],
            [
                "97年 4月29日刪除「廢瀝青混凝土」之再利用管理方式後，",
                ""
            ],
            [
                "已非「經濟部事業廢棄物再利用種類及管理方式」所規範之",
                ""
            ],
            [
                "再利用種類；在這之前固屬經中央目的事業主管機關定為可",
                ""
            ],
            [
                "再利用之事業廢棄物，然從事再利用行為時，雖無須依廢棄",
                ""
            ],
            [
                "物清理法第41條規定取得許可後始得為之，但如未依中央目",
                ""
            ],
            [
                "的事業主管機關公告之管理方式或許可文件內容辦理者，仍",
                ""
            ],
            [
                "有廢棄物清理法第46條第1款至第3款之適用。",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管",
                ""
            ],
            [
                "機關或中央主管機關委託之機關申請核發公民營廢棄物清除",
                ""
            ],
            [
                "處理機構許可文件後，始得受託清除、處理廢棄物業務，廢",
                ""
            ],
            [
                "棄物清理法第41條第1項定有明文；同法第46條第4款所謂未",
                ""
            ],
            [
                "依第41條第1 項規定領有廢棄物清除、處理許可文件者，自",
                ""
            ],
            [
                "係指從事廢棄物清除、處理業務，而未經申請核發許可文件",
                ""
            ],
            [
                "者，及非從事廢棄物清除、處理業務，而無法申請核發許可",
                ""
            ],
            [
                "文件者而言，其不以公、民營廢棄物清除處理機構為限，凡",
                ""
            ],
            [
                "未領有許可證或核備文件而從事廢棄物貯存、清除、處理者",
                ""
            ],
            [
                "，即足當之（最高法院92年度台上字第1213號、91年度台上",
                ""
            ],
            [
                "字第6807號判決可參）。又廢棄物清理法第46條第4 款規定",
                ""
            ],
            [
                "之犯罪構成要件行為，有「貯存」、「清除」及「處理」三",
                ""
            ],
            [
                "者，其中「貯存」指一般廢棄物於回收、清除、處理前，放",
                ""
            ],
            [
                "置於特定地點或貯存容器、設施內之行為。「清除」則包括",
                ""
            ],
            [
                "收集、清運【以人力、清運機具將一般廢棄物自產生源運輸",
                ""
            ],
            [
                "至處理場（廠）之行為】及轉運【指以清運機具將一般廢棄",
                ""
            ],
            [
                "物自產生源運輸至轉運設施或自轉運設施運輸至中間處理或",
                ""
            ],
            [
                "最終處置設施之行為】。「處理」則包含：中間處理：指",
                ""
            ],
            [
                "一般廢棄物在最終處置或再利用前，以物理、化學、生物、",
                ""
            ],
            [
                "熱處理、堆肥或其他處理方法，變更其物理、化學、生物特",
                ""
            ],
            [
                "性或成分，達成分離、中和、減量、減積、去毒、無害化或",
                ""
            ],
            [
                "安定之行為；最終處置：指將一般廢棄物以安定掩埋、衛",
                ""
            ],
            [
                "生掩埋、封閉掩埋或海洋棄置之行為；再利用：指將一般",
                ""
            ],
            [
                "廢棄物經物理、化學或生物等程序後做為材料、燃料、肥料",
                ""
            ],
            [
                "、飼料、填料、土壤改良或其他經中央主管機關會商中央目",
                ""
            ],
            [
                "的事業主管機關認定之用途行為；能源回收：指一般廢棄",
                ""
            ],
            [
                "物具有生質能、直接利用或經處理產生能源特性，供進行再",
                ""
            ],
            [
                "生能源利用之行為，有行政院環境保護署發布之「一般廢棄",
                ""
            ],
            [
                "物回收清除處理辦法」可資參酌，此可作為「貯存」、「清",
                ""
            ],
            [
                "除」及「處理」之定義（最高法院93年度台上字第2401號判",
                ""
            ],
            [
                "決可參）。依上開說明，被告林明富受被告呂泓憲之託，將",
                ""
            ],
            [
                "上述刨除瀝青混凝土運至本案土地上堆置，其於上開土地所",
                ""
            ],
            [
                "為之運輸、傾倒行為，即分屬廢棄物之清除、處理行為。",
                ""
            ],
            [
                "廢棄物清理法第46條第3 款所稱「未經主管機關許可，提供",
                ""
            ],
            [
                "土地堆置廢棄物者」，依其文義以觀，固係以提供土地者為",
                ""
            ],
            [
                "處罰對象，然該條款所欲規範者應在於未經主管機關許可，",
                ""
            ],
            [
                "提供土地堆置廢棄物之行為，而非側重於土地為何人所有、",
                ""
            ],
            [
                "是否有權使用，亦不問提供土地係供自己或他人堆置廢棄物",
                ""
            ],
            [
                "。是凡以自己所有之土地，或有權使用（如借用、租用等）",
                ""
            ],
            [
                "、無權占用之他人土地，以供自己或他人堆置廢棄物之行為",
                ""
            ],
            [
                "，均有上開條款之適用；非謂該條款僅規定處罰提供自己之",
                ""
            ],
            [
                "土地供他人堆置廢棄物而言，否則任意提供非屬自己或無權",
                ""
            ],
            [
                "使用之土地供自己或他人堆置廢棄物，造成污染，卻無法處",
                ""
            ],
            [
                "罰，顯失衡平，當非該法為改善環境衛生，維護國民健康之",
                ""
            ],
            [
                "立法目的（最高法院95年度台上字第3325號、94年度台上字",
                ""
            ],
            [
                "第5174號判決可參）。被告呂泓憲為頡懋公司之工地主任，",
                ""
            ],
            [
                "未取得主管機關的許可，即提供該公司所有之本案土地供被",
                ""
            ],
            [
                "告林明富堆置上述刨除瀝青混凝土，依前述說明，自屬廢棄",
                ""
            ],
            [
                "物清理法第46條第3 款所稱未經主管機關許可，提供土地堆",
                ""
            ],
            [
                "置廢棄物之情。又廢棄物清理法第46條第3 款所稱「回填、",
                ""
            ],
            [
                "堆置廢棄物」，本指回填廢棄物或堆置廢棄物，有其中之一",
                ""
            ],
            [
                "即可成立；又「堆置」本與同條第1 款之『棄置』不同，且",
                ""
            ],
            [
                "所堆置者，並不以「有害」廢棄物為要件；被告呂泓憲之辯",
                ""
            ],
            [
                "護人於原審乃援用最高法院104 年度台上字第1492號判決所",
                ""
            ],
            [
                "載「廢棄物清理法第46條第1 款所稱『任意棄置有害事業廢",
                ""
            ],
            [
                "棄物』，其中『棄置』一語，依其文義解釋，應係指『捨棄",
                ""
            ],
            [
                "放置』或『拋棄堆置』而言；亦即行為人主觀上基於捨棄或",
                ""
            ],
            [
                "拋棄之意思，而將有害事業廢棄物堆置於某處，並無移轉或",
                ""
            ],
            [
                "後續處理之計畫或意圖者而言」之理由，分別於原審及本院",
                ""
            ],
            [
                "主張被告呂泓憲的行為並不符合廢棄物清理法第46條第3 款",
                ""
            ],
            [
                "規定之要件（見原審卷第54頁反面至55頁、本院卷第27至29",
                ""
            ],
            [
                "頁）云云，自不足為憑。",
                ""
            ],
            [
                "被告呂泓憲雖另辯稱其並非終局地將刨除瀝青混凝土堆置在",
                ""
            ],
            [
                "本案土地上，而是要用來鋪設於道路上以避免塵土飛揚云云",
                ""
            ],
            [
                "，然被告呂泓憲若已將上述刨除瀝青混凝土鋪設於該處道路",
                ""
            ],
            [
                "時，是屬於處理廢棄物的行為，將會成立廢棄物清理法第46",
                ""
            ],
            [
                "條第4 款之罪，要不能以此反推其委託被告林明富將刨除瀝",
                ""
            ],
            [
                "青混凝土堆置在本案土地的行為不屬於同法第46條第3 款之",
                ""
            ],
            [
                "提供土地堆置廢棄物的情形，且廢棄物清理法第46條第3 款",
                ""
            ],
            [
                "所定之「堆置」行為，不以有永久棄置之意思為必要，僅須",
                ""
            ],
            [
                "有堆置之行為已足。蓋行為人如有永久棄置廢棄物之意思，",
                ""
            ],
            [
                "要屬「事業廢棄物貯存清除處理方法及設施標準」所稱之「",
                ""
            ],
            [
                "最終處置」（最高法院100年度台上字第4263號、101年度台",
                ""
            ],
            [
                "上字第3547號判決意旨參照），除將構成廢棄物清理法第46",
                ""
            ],
            [
                "條第4款外，另該當同法第46條第3款。",
                ""
            ],
            [
                "三、綜上所述，「營建事業再生資源再生利用管理辦法」固將瀝",
                ""
            ],
            [
                "青混凝土挖（刨）除料規範為營建事業再生利用之再生資源",
                ""
            ],
            [
                "項目，然被告林明富並未依規定回收再利用，依資源回收再",
                ""
            ],
            [
                "利用法第19條第1 項規定：「再生資源未依規定回收再利用",
                ""
            ],
            [
                "者，視為廢棄物，應依廢棄物清理法規定回收、清除、處理",
                ""
            ],
            [
                "」之規定，仍視為廢棄物，應屬一般事業廢棄物，並無疑義",
                ""
            ],
            [
                "。故被告呂泓憲與被告林明富所辯本案之刨除瀝青混凝土並",
                ""
            ],
            [
                "非廢棄物，均屬卸責之詞，不足採認。被告林明富之辯護人",
                ""
            ],
            [
                "認本件屬事業廢棄物之再利用，依廢棄物清理法第39條第 1",
                ""
            ],
            [
                "項之規定，既不受同法第41條之限制，所為再利用行為僅能",
                ""
            ],
            [
                "依同法第52條規定處以行政罰鍰，並無同法第46條刑事處罰",
                ""
            ],
            [
                "之適用（見本院卷第102 頁），自有誤解。從而，被告呂泓",
                ""
            ],
            [
                "憲、林明富二人事證明確，所為犯行已堪認定，應予依法論",
                ""
            ],
            [
                "科。",
                ""
            ],
            [
                "參、論罪科刑",
                ""
            ],
            [
                "被告林明富經營的普強企業行並非公、民營廢棄物清除、處",
                ""
            ],
            [
                "理機構，竟為本案刨除瀝青混凝土之運輸、傾倒，核犯廢棄",
                ""
            ],
            [
                "物清理法第46條第4 款之未領有許可文件而從事廢棄物之清",
                ""
            ],
            [
                "除、處理罪；被告呂泓憲雖非本案土地之所有權人，提供土",
                ""
            ],
            [
                "地讓被告林明富堆置上述廢棄物，核犯廢棄物清理法第46條",
                ""
            ],
            [
                "第3 款之未經許可提供土地堆置廢棄物罪。公訴意旨雖認為",
                ""
            ],
            [
                "被告林明富僅成立第46條第4 款之未依許可內容處理廢棄物",
                ""
            ],
            [
                "罪而未論及從事廢棄物之清除罪，然起訴事實已記載「載運",
                ""
            ],
            [
                "」，並經原審當庭告知（見原審卷第47頁反面），因二者屬",
                ""
            ],
            [
                "同一法條， 自無庸變更起訴法條，附此敘明。",
                ""
            ],
            [
                "肆、本院認定",
                ""
            ],
            [
                "原審以被告二人之上開犯罪事證已臻明確而堪認定，乃審酌",
                ""
            ],
            [
                "被告二人為避免便道揚塵，所清除、處理及堆置上述刨除瀝",
                ""
            ],
            [
                "青混凝土之時間甚短、數量甚少、範圍甚小及其內重金屬成",
                ""
            ],
            [
                "分並未超標，有上開臺中市政府環境保護局稽查紀錄表、環",
                ""
            ],
            [
                "境檢驗科檢驗報告及照片可佐，足認犯罪所生的損害及危險",
                ""
            ],
            [
                "程度甚輕，並參酌被告呂泓憲為勤益科大畢業，任立欣開發",
                ""
            ],
            [
                "建設股份有限公司的工地主任，家庭狀況小康；被告林明富",
                ""
            ],
            [
                "為高職畢業，為普強公司的負責人，家庭狀況小康，被告二",
                ""
            ],
            [
                "人並無不良素行等情狀，適用刑事訴訟法第299條第1項前段",
                ""
            ],
            [
                "，廢棄物清理法第46條第3款、第4款前段，刑法第11條前段",
                ""
            ],
            [
                "、第74條第1項第1款、第2項第4款、第8款、第93條第1項第",
                ""
            ],
            [
                "2 款規定，量處被告呂泓憲有期徒刑一年四月，量處被告林",
                ""
            ],
            [
                "明富有期徒刑一年三月；並審酌被告二人均未曾因故意犯罪",
                ""
            ],
            [
                "受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表",
                ""
            ],
            [
                "在卷可稽，且犯罪後均坦承客觀的犯罪事實，念被告二人均",
                ""
            ],
            [
                "僅因一時失慮，致偶罹刑典，經此教訓，當知所警惕，而無",
                ""
            ],
            [
                "再犯之虞，因認前揭刑之宣告以暫不執行為適當，爰均宣告",
                ""
            ],
            [
                "緩刑三年，以勵自新。另為促使被告二人日後得以約束己身",
                ""
            ],
            [
                "並知曉尊重國家公權力之行使及法治之重要，並填補其犯行",
                ""
            ],
            [
                "對法秩序造成之破壞，認除前開緩刑宣告外，尚有課予被告",
                ""
            ],
            [
                "一定負擔之必要，並使其對自身行為有所警惕，重建其正確",
                ""
            ],
            [
                "法治觀念，併依刑法第74條第2項第4款之規定，諭知被告呂",
                ""
            ],
            [
                "泓憲、林明富於緩刑期間之本判決確定後3 個月內，分別應",
                ""
            ],
            [
                "向公庫支付新臺幣（下同）八萬元、五萬元，併依刑法第74",
                ""
            ],
            [
                "條第2項第8款規定，命被告二人均應參加法治教育三場次，",
                ""
            ],
            [
                "暨依刑法第93條第1項第2款規定，諭知被告二人於緩刑期間",
                ""
            ],
            [
                "付保護管束，所為認事用法均無不合，量刑亦屬妥適，被告",
                ""
            ],
            [
                "二人上訴意旨仍執陳詞否認犯行，指摘原判決不當，均無理",
                ""
            ],
            [
                "由，應予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官蔡孟君提起公訴，檢察官謝岳錦到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    108    年     6    月    5    日",
                ""
            ],
            [
                "刑事第二庭    審判長法  官  何  志  通",
                ""
            ],
            [
                "法  官  葉  明  松",
                ""
            ],
            [
                "法  官  王  增  瑜",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "書記官  詹  雅  婷",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "中    華    民    國   108    年    6     月    6     日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 1 千 5 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,109,台上,1872,20200514,1": [
            [
                "最高法院刑事判決　　　　　　　　　 109年度台上字第1872號",
                ""
            ],
            [
                "上　訴　人　呂泓憲",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　黃逸仁律師",
                ""
            ],
            [
                "上　訴　人　林明富",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　林開福律師",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服臺灣高等法院臺中",
                ""
            ],
            [
                "分院中華民國108 年6 月5 日第二審判決（107 年度上訴字第22",
                ""
            ],
            [
                "03號，起訴案號：臺灣臺中地方檢察署107 年度偵字第16號），",
                ""
            ],
            [
                "提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決",
                ""
            ],
            [
                "違背法令為理由，不得為之。是提起第三審上訴，應以原判",
                ""
            ],
            [
                "決違背法令為理由，係屬法定要件。如果上訴理由書狀並未",
                ""
            ],
            [
                "依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何",
                ""
            ],
            [
                "適用不當，或所指摘原判決違法情事，顯與法律規定得為第",
                ""
            ],
            [
                "三審上訴理由之違法情形，不相適合時，均應認其上訴為違",
                ""
            ],
            [
                "背法律上之程式，予以駁回。",
                ""
            ],
            [
                "二、上訴人呂泓憲上訴意旨略以：",
                ""
            ],
            [
                "（一）本案瀝青刨除料，依「營建事業再生資源再生利用管理辦",
                ""
            ],
            [
                "法」第2 條第1 款、第3 條第1 款、第4 條第l 項之規定",
                ""
            ],
            [
                "，及內政部依上開辦法所發佈之「營建事業再生利用之再",
                ""
            ],
            [
                "生資源項目及規範」，係屬「再生資源」，應非廢棄物清",
                ""
            ],
            [
                "理法第46條第3 款所定之「事業廢棄物」。原判決認呂泓",
                ""
            ],
            [
                "憲未經許可提供土地堆置「廢棄物」，實有違誤。",
                ""
            ],
            [
                "（二）廢棄物清理法第46條第3 款所稱之「堆置」，應指將廢棄",
                ""
            ],
            [
                "物放置在土地上、短期內無後續處理（含中間處理或最終",
                ""
            ],
            [
                "處理）作業之行為。呂泓憲係為解決施作工程時造成之塵",
                ""
            ],
            [
                "土問題，故委請林明富載運刨除之瀝青至臺中市○○區○",
                ""
            ],
            [
                "○段000 地號土地（下稱本案土地），並無「提供土地回",
                ""
            ],
            [
                "填、堆置廢棄物」，而妨害環境衛生，危害國民健康之主",
                ""
            ],
            [
                "觀犯意，亦無先行開挖坑洞，再以廢棄物填充（即回填）",
                ""
            ],
            [
                "，或單純提供土地供廢棄物堆積囤置（即堆置）之客觀行",
                ""
            ],
            [
                "為；呂泓憲所為，實不符合廢棄物清理法第46條第3 款之",
                ""
            ],
            [
                "構成要件云云。",
                ""
            ],
            [
                "三、上訴人林明富上訴意旨略以：",
                ""
            ],
            [
                "（一）林明富將刨除之瀝青運至本案土地，係要「直接」做為舖",
                ""
            ],
            [
                "設路面之利用，並未改變原物質形態，屬直接重複利用之",
                ""
            ],
            [
                "「再使用」，並非「再生利用」，自無「營建事業再生利",
                ""
            ],
            [
                "用之再生資源項目及規範」所規定程序之適用。原判決誤",
                ""
            ],
            [
                "認本案有上開規範之適用，並據此認本案乃屬未依規定回",
                ""
            ],
            [
                "收再利用，依「資源回收再利用法」第19條第1 項規定，",
                ""
            ],
            [
                "將本案之刨除瀝青混凝土視為廢棄物，有判決適用上開法",
                ""
            ],
            [
                "令不當之違法。",
                ""
            ],
            [
                "（二）退步言，縱認本案應適用「營建事業再生利用之再生資源",
                ""
            ],
            [
                "項目及規範」所規定之程序（林明富否認之）。惟本案之",
                ""
            ],
            [
                "刨除瀝青並無有害性，性質上為一般事業廢棄物，林明富",
                ""
            ],
            [
                "將之運至本案土地上，係要直接做為舖設路面使用，符合",
                ""
            ],
            [
                "廢棄物清理制度之「再利用」行為，依廢棄物清理法第39",
                ""
            ],
            [
                "條規定，乃不受同法第41條（即應申請核發公民營廢棄物",
                ""
            ],
            [
                "清除處理機構許可文件）之限制。至於依「從事事業廢棄",
                ""
            ],
            [
                "物再利用涉及違法清除處理及再利用認定原則」第1 點之",
                ""
            ],
            [
                "反面解釋，可知從事再利用行為時，如有未依中央目的事",
                ""
            ],
            [
                "業主管機關公告之管理方式或許可文件內容辦理者，尚無",
                ""
            ],
            [
                "廢棄物清理法第46條第4 款之適用，而僅係違反廢棄物清",
                ""
            ],
            [
                "理法第39條規定，祇能處以行政罰而已，原判決遽論林明",
                ""
            ],
            [
                "富以廢棄物清理法第46條第4 款之罪，有適用此部分法則",
                ""
            ],
            [
                "不當之違誤云云。",
                ""
            ],
            [
                "四、惟查：",
                ""
            ],
            [
                "（一）按證據的取捨、證明力的判斷與事實的認定，俱屬事實審",
                ""
            ],
            [
                "法院自由裁量判斷的職權，此項職權的行使，倘不違背客",
                ""
            ],
            [
                "觀存在的經驗法則或論理法則，即無違法可言，觀諸刑事",
                ""
            ],
            [
                "訴訟法第155 條第1 項規定甚明，自無由當事人任憑己意",
                ""
            ],
            [
                "，指摘為違法，而執為上訴第三審合法理由之餘地。",
                ""
            ],
            [
                "原判決主要係依憑：上訴人等分別坦承：呂泓憲為頡懋建",
                ""
            ],
            [
                "設有限公司（下稱頡懋公司）在本案土地進行之住宅工程",
                ""
            ],
            [
                "的工地主任，並委託林明富將刨除之瀝青混凝土，運至本",
                ""
            ],
            [
                "案土地上堆置，隨即為臺中市政府環境保護局派員查獲，",
                ""
            ],
            [
                "而本案土地為頡懋公司所有、登記在該公司關係人施品溱",
                ""
            ],
            [
                "名下等情之部分自白；復有臺中市政府環境保護局環境稽",
                ""
            ],
            [
                "查紀錄表、標記傾倒上述瀝青混凝土位置之Google地圖、",
                ""
            ],
            [
                "現場照片、本案土地之臺中市地籍異動索引、照片等證據",
                ""
            ],
            [
                "資料，乃認定上訴人等確有如原判決犯罪事實欄所載的犯",
                ""
            ],
            [
                "行，因而維持第一審分別論呂泓憲犯廢棄物清理法第46條",
                ""
            ],
            [
                "第3 款罪刑（宣處有期徒刑1 年4 月，緩刑3 年，緩刑期",
                ""
            ],
            [
                "間付保護管束；並於判決確定後3 個月內，支付公庫新臺",
                ""
            ],
            [
                "幣〈下同〉8 萬元，及接受法治教育3 場次）、林明富犯",
                ""
            ],
            [
                "廢棄物清理法第46條第4 款罪刑（宣處有期徒刑1 年3 月",
                ""
            ],
            [
                "，緩刑3 年，緩刑期間付保護管束；並於判決確定後3 個",
                ""
            ],
            [
                "月內，支付公庫5 萬元，接受法治教育3 場次）之判決，",
                ""
            ],
            [
                "而駁回上訴人等在第二審之上訴，已詳為敘述其所憑證據",
                ""
            ],
            [
                "及認定理由。",
                ""
            ],
            [
                "原判決對於上訴人等皆矢口否認犯罪，所為各略如上揭第",
                ""
            ],
            [
                "三審上訴意旨的辯解，如何不足採，亦詳加說明：",
                ""
            ],
            [
                "本案之刨除瀝青混凝土雖非具有害性，但屬一般事業廢棄",
                ""
            ],
            [
                "物，已經臺中市政府環境保護局106 年9 月5 日中市環稽",
                ""
            ],
            [
                "字第1060097825號函及檢附之環境稽查紀錄表、檢驗報告",
                ""
            ],
            [
                "載敘綦詳，其回收、清除、處理，自應依廢棄物清理法規",
                ""
            ],
            [
                "定辦理。",
                ""
            ],
            [
                "林明富受呂泓憲委託，將系爭瀝青混凝土運至本案土地上",
                ""
            ],
            [
                "堆置，林明富雖為普強企業行負責人，但該行之營業項目",
                ""
            ],
            [
                "為「砂石及土方買賣、挖土機出租」，有臺灣省彰化縣政",
                ""
            ],
            [
                "府營利事業登記證可查，可見其與呂泓憲顯均未具備「瀝",
                ""
            ],
            [
                "青混凝土挖（刨）除料」之再生利用業者，所應具備之資",
                ""
            ],
            [
                "格。參以林明富於第一審坦稱：當時對這些刨除過的瀝青",
                ""
            ],
            [
                "，沒有編訂再利用計畫，也沒有依法做管制措施；呂泓憲",
                ""
            ],
            [
                "於第一審供承：頡懋公司沒有「營建事業再生利用之再生",
                ""
            ],
            [
                "資源項目及規範」所規定瀝青混凝土挖刨除所應具備的再",
                ""
            ],
            [
                "生利用業者資格各等語。則上訴人等所為，即難認係依照",
                ""
            ],
            [
                "規定為「回收再利用」，從而，依資源回收再利用法第19",
                ""
            ],
            [
                "條第1 項規定，自應將系爭瀝青混凝土視為「廢棄物」（",
                ""
            ],
            [
                "此部分再詳見後述）。",
                ""
            ],
            [
                "林明富受呂泓憲之託，將系爭瀝青混凝土，運至本案土地",
                ""
            ],
            [
                "上堆置，其於上開土地所為之運輸、傾倒行為，即分屬廢",
                ""
            ],
            [
                "棄物之清除、處理行為。",
                ""
            ],
            [
                "呂泓憲為頡懋公司之工地主任，未取得主管機關的許可，",
                ""
            ],
            [
                "即提供該公司所有之本案土地，供林明富堆置上述刨除瀝",
                ""
            ],
            [
                "青混凝土，屬廢棄物清理法第46條第3 款所稱未經主管機",
                ""
            ],
            [
                "關許可，提供土地堆置廢棄物之行為。又該款所定之「堆",
                ""
            ],
            [
                "置」行為，不以有永久棄置之意思為必要，僅須有堆置之",
                ""
            ],
            [
                "行為已足。",
                ""
            ],
            [
                "以上所為的事實認定及得心證理由，俱有各項證據資料在",
                ""
            ],
            [
                "案可稽，既係綜合調查所得之各項證據而為合理認定，自",
                ""
            ],
            [
                "形式上觀察，即未違背客觀存在的經驗法則、論理法則，",
                ""
            ],
            [
                "且堪認事證已臻明確。",
                ""
            ],
            [
                "上訴人等此部分上訴意旨，就原審已為說明論斷之事項，",
                ""
            ],
            [
                "徒憑己意，再事爭執，自非適法上訴第三審之理由。",
                ""
            ],
            [
                "（二）廢棄物清理法第39條第1 項固規定：「事業廢棄物之再利",
                ""
            ],
            [
                "用，應依中央目的事業主管機關或中央主管機關規定辦理",
                ""
            ],
            [
                "，不受第28條、第41條之限制」。而廢棄物清理法關於事",
                ""
            ],
            [
                "業廢棄物之再利用，係授權中央目的事業主管機關制定管",
                ""
            ],
            [
                "理辦法管理之，不受同法第41條（即應向主管機關或中央",
                ""
            ],
            [
                "主管機關委託之機關申請核發公民營廢棄物清除處理機構",
                ""
            ],
            [
                "許可文件）之限制。然縱屬可以再利用之物質，仍應依相",
                ""
            ],
            [
                "關法規辦理再利用，非可任意處置；資源回收再利用法第",
                ""
            ],
            [
                "1 條即說明其立法目的「為節約自然資源使用，減少廢棄",
                ""
            ],
            [
                "物產生，促進物質回收再利用」，第19條第1 項更明定「",
                ""
            ],
            [
                "再生資源未依規定回收再利用者，視為廢棄物，應依廢棄",
                ""
            ],
            [
                "物清理法規定回收、清除、處理」，俾免業者援引資源回",
                ""
            ],
            [
                "收再利用法規定，作為卸責之依據。從而，縱然屬於可再",
                ""
            ],
            [
                "利用之事業廢棄物，卻未依相關法規辦理再利用，自仍回",
                ""
            ],
            [
                "歸其原屬廢棄物之本質，適用廢棄物清理法之相關規定處",
                ""
            ],
            [
                "理。",
                ""
            ],
            [
                "換言之，可為再利用之事業廢棄物，其廢棄物種類、數量",
                ""
            ],
            [
                "、許可、許可期限、廢止、紀錄、申報及其他應遵行事項",
                ""
            ],
            [
                "，仍應符合主管機關依授權所頒訂之管理辦法，始不受第",
                ""
            ],
            [
                "28條、第41條有關應經許可始得為事業廢棄物相關行為限",
                ""
            ],
            [
                "制之規範，否則仍有同法第46條第4 款之適用。",
                ""
            ],
            [
                "至廢棄物清理法第52條雖有違反同法第39條者處以罰鍰之",
                ""
            ],
            [
                "規定，但同法第64條規定：「依本法處罰鍰案件，涉及刑",
                ""
            ],
            [
                "事責任者，應分別處罰。」足見此行政罰，尚不生阻卻刑",
                ""
            ],
            [
                "罰之效力（縱依行政罰法第26條第1 項規定，亦以刑罰優",
                ""
            ],
            [
                "先）。",
                ""
            ],
            [
                "內政部（中央目的事業主管機關）依廢棄物清理法第39條",
                ""
            ],
            [
                "第2 項、資源回收再利用法第15條第4 項之授權，分別訂",
                ""
            ],
            [
                "定「營建事業廢棄物再利用管理辦法」、「營建事業再生",
                ""
            ],
            [
                "資源再生利用管理辦法」，關於瀝青混凝土挖（刨）除料",
                ""
            ],
            [
                "，分屬「再生資源」（依營建事業再生利用之再生資源項",
                ""
            ],
            [
                "目及規範）或「營建混合物」（依營建事業廢棄物再利用",
                ""
            ],
            [
                "種類及管理方式）；且依資源回收再利用法第15條第2 項",
                ""
            ],
            [
                "授權，所訂定之「再生資源再使用管理辦法」，可知縱使",
                ""
            ],
            [
                "係「再使用」，仍然均應依上開管理辦法相關規定處理，",
                ""
            ],
            [
                "始可認為非屬於廢棄物。",
                ""
            ],
            [
                "原判決認系爭瀝青混凝土刨除料，固為可再利用之一般事",
                ""
            ],
            [
                "業廢棄物，惟本件非係依規定再利用之處理行為，而林明",
                ""
            ],
            [
                "富所營之普強企業行，未領有廢棄物清除、許可文件，卻",
                ""
            ],
            [
                "將系爭刨除料，堆置在許泓憲未經主管機關許可所提供之",
                ""
            ],
            [
                "本案土地上，林明富該當廢棄物清理法第46條第4 款之罪",
                ""
            ],
            [
                "，許泓憲該當同條第3款之罪，經核，於法尚無不合。",
                ""
            ],
            [
                "林明富上訴意旨誤引「從事事業廢棄物再利用涉及違法清",
                ""
            ],
            [
                "除處理及再利用認定原則」第1 點，然此項是以「從事再",
                ""
            ],
            [
                "利用經中央目的事業主管機關公告再利用或許可再利用之",
                ""
            ],
            [
                "廢棄物」為前提，復明定另有廢棄物清理法第46條第3 款",
                ""
            ],
            [
                "規定情形者，同時移送法院科以行政「刑罰」；其第3 點",
                ""
            ],
            [
                "亦明定，清除公告或許可再利用廢棄物，另有廢棄物清理",
                ""
            ],
            [
                "法第46條規定情形者，同時移送法院科以行政「刑罰」各",
                ""
            ],
            [
                "節。原判決雖漏未說明該認定原則之規定，不生阻卻刑罰",
                ""
            ],
            [
                "之效力，不足為有利於上訴人之認定，但於判決本旨尚無",
                ""
            ],
            [
                "影響，自不得執為適法上訴第三審之理由。其餘上訴意旨",
                ""
            ],
            [
                "，自作主張，亦非適法之上訴第三審之理由。",
                ""
            ],
            [
                "五、綜上所述，本件上訴人等之上訴意旨，或置原判決已明白論",
                ""
            ],
            [
                "斷的事項於不顧，就屬原審採證認事職權的適法行使，任憑",
                ""
            ],
            [
                "己意，異持評價，妄指違法，且猶執陳詞，或為單純的事實",
                ""
            ],
            [
                "爭議，或對於不影響於判決本旨之事項，予以爭執，均不能",
                ""
            ],
            [
                "認為適法的第三審上訴理由。應認其上訴為不合法律上之程",
                ""
            ],
            [
                "式，均予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第395 條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   109    年    5     月    14    日",
                ""
            ],
            [
                "最高法院刑事第三庭",
                ""
            ],
            [
                "審判長法官  洪  昌  宏",
                ""
            ],
            [
                "法官  李  錦  樑",
                ""
            ],
            [
                "法官  蔡  彩  貞",
                ""
            ],
            [
                "法官  林  孟  宜",
                ""
            ],
            [
                "法官  吳  淑  惠",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}