{
    "id": "TCDM,96,訴,4114,20080326,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TCDM%2C96%2C%E8%A8%B4%2C4114%2C20080326%2C1",
    "history": {
        "TCDM,96,訴,4114,20080326,1": [
            [
                "臺灣臺中地方法院刑事判決　96年度訴字第4114號",
                ""
            ],
            [
                "公　訴　人　臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "選任辯護人　涂芳田律師",
                ""
            ],
            [
                "被　　　告　丁○○",
                ""
            ],
            [
                "上列被告等因違反廢棄物清理法案件，經檢察官提起公訴 (96年",
                ""
            ],
            [
                "度偵字第21938號)，本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "乙○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物",
                ""
            ],
            [
                "清除許可文件，從事廢棄物貯存、清除，處有期徒刑壹年貳月。",
                ""
            ],
            [
                "丁○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物",
                ""
            ],
            [
                "清除許可文件，從事廢棄物貯存、清除，處有期徒刑壹年。",
                ""
            ],
            [
                "事    實",
                ""
            ],
            [
                "一、乙○○前於民國九十三年間，因違反廢棄物清理法案件，經",
                ""
            ],
            [
                "臺灣臺中地方法院檢察署檢察官以乙○○明知其未申請取得",
                ""
            ],
            [
                "廢棄物清除、處理許可文件，不得受託清除、處理廢棄物，",
                ""
            ],
            [
                "竟仍載運一般廢棄物為由，認涉犯廢棄物清理法第四十六條",
                ""
            ],
            [
                "第一項第四款罪嫌，以九十三年度偵字第一○七四三號提起",
                ""
            ],
            [
                "公訴，嗣經本院九十四年度訴字第三七一號刑事案件以不能",
                ""
            ],
            [
                "證明所載運之物為廢棄物為由判決無罪確定（下稱上揭刑事",
                ""
            ],
            [
                "案件）。其經上揭刑事案件之偵查及審理，已明知從事廢棄",
                ""
            ],
            [
                "物貯存、清除事務應向直轄市、縣（市）主管機關或中央主",
                ""
            ],
            [
                "管機關委託之機關申請核發公民營廢棄物清除處理許可文件",
                ""
            ],
            [
                "後，始得從事貯存廢棄物業務，亦明知其並未依廢棄物清理",
                ""
            ],
            [
                "法第四十一條第一項規定領有廢棄物清除許可文件，竟與丁",
                ""
            ],
            [
                "○○共同基於反覆未經主管機關許可，提供土地堆置廢棄物",
                ""
            ],
            [
                "及未依規定領有廢棄物清除許可文件，從事貯存、清除廢棄",
                ""
            ],
            [
                "物之集合犯意聯絡，由丁○○提供其坐落於臺中縣太平市○",
                ""
            ],
            [
                "○段三三五－二地號土地（下稱本件土地），於九十五年二",
                ""
            ],
            [
                "月二十四日，以租賃期間自九十五年三月一日至一○○年二",
                ""
            ],
            [
                "月二十八日，租金每年新臺幣（下同）二十萬元，出租予乙",
                ""
            ],
            [
                "○○堆置廢棄物，乙○○遂於九十五年三月間某日起，至九",
                ""
            ],
            [
                "十六年八月二十七日某時止，將收集自不詳地點營建工地之",
                ""
            ],
            [
                "一般廢棄物及一般事業廢棄物（內有塑膠管、紙板、木板及",
                ""
            ],
            [
                "輪沙片等），向工地業者以每車約一千二百元運車費用之代",
                ""
            ],
            [
                "價，使用其所有之車牌號碼ＩＤ－四六一號大貨車、ＳＱ－",
                ""
            ],
            [
                "二三三號大貨車為交通工具，運輸並貯存堆置於本件土地。",
                ""
            ],
            [
                "嗣於九十六年八月二十七日（起訴書誤載為九十五年八月二",
                ""
            ],
            [
                "十七日）十八時許，警方接獲線報後遂會同臺中縣環境保護",
                ""
            ],
            [
                "局稽查員共同至本件土地勘查，而當場查獲乙○○甫駕駛其",
                ""
            ],
            [
                "所有之車牌號碼ＩＤ－四六一號大貨車上裝載一般廢棄物及",
                ""
            ],
            [
                "一般事業廢棄物（內有塑膠管、紙板、木板及輪沙片等），",
                ""
            ],
            [
                "並扣得上開車牌號碼ＩＤ－四六一號大貨車、ＳＱ－二三三",
                ""
            ],
            [
                "號大貨車及挖土機一部（以上物品均責付由乙○○保管）。",
                ""
            ],
            [
                "二、案經彰化縣警察局員林分局報告臺灣臺中地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "一、被告乙○○於準備程序及本院九十六年二月二十日審理期日",
                ""
            ],
            [
                "聲請傳喚順昌展業有限公司（下稱順昌公司）代表人甲○○",
                ""
            ],
            [
                "到庭作證乙節，然按審判期日調查之證據，係指與待證事實",
                ""
            ],
            [
                "有重要關係，在客觀上顯有調查必要性之證據而言，故其範",
                ""
            ],
            [
                "圍並非漫無限制，必其證據與判斷待證事實之有無，具有關",
                ""
            ],
            [
                "連性，得據以推翻原判決所確認之事實，而為不同之認定，",
                ""
            ],
            [
                "若僅係枝節性問題，或所證明之事項已臻明瞭，當事人聲請",
                ""
            ],
            [
                "調查之證據，僅在延滯訴訟，甚或就同一證據再度聲請調查",
                ""
            ],
            [
                "，自均欠缺其調查之必要性，原審未依聲請為無益之調查，",
                ""
            ],
            [
                "皆無違法可言，最高法院九十五年度臺上字第五二七一號判",
                ""
            ],
            [
                "決意旨參照。經查，被告乙○○於警詢、偵查中均隻字未提",
                ""
            ],
            [
                "有委託順昌公司清除廢棄物之抗辯，乃遲至本院準備程序時",
                ""
            ],
            [
                "始初次提及，又觀被告乙○○所附之單據（本院卷第二十七",
                ""
            ],
            [
                "頁至三十六頁），均與本件待證事實無關（容後述），而本",
                ""
            ],
            [
                "院依被告乙○○之聲請，於九十六年十二月十七日函詢順昌",
                ""
            ],
            [
                "公司就被告乙○○所提之單據是否為該公司所有？是否受被",
                ""
            ],
            [
                "告乙○○之委託清除廢棄物？等情，均未見順昌公司有何回",
                ""
            ],
            [
                "覆，本院再依被告乙○○所陳報之住址傳喚證人甲○○到庭",
                ""
            ],
            [
                "作證，證人甲○○亦無正當理由未到庭，本院綜合審酌上揭",
                ""
            ],
            [
                "等情、卷內資料及相關證人之結證述（容後述），認本件依",
                ""
            ],
            [
                "現有之卷證資料既已足認被告乙○○、丁○○之犯罪事實，",
                ""
            ],
            [
                "揆諸前開判決意旨，被告乙○○於本院審理時請求再行傳喚",
                ""
            ],
            [
                "證人甲○○之聲請，已欠缺其調查之必要性，自無庸再行傳",
                ""
            ],
            [
                "喚證人甲○○到庭，合先敘明。",
                ""
            ],
            [
                "二、被告乙○○、丁○○於警詢及偵查中所為之供述，對己身犯",
                ""
            ],
            [
                "罪事實部分，固得採為裁判之基礎，惟就他人犯罪事實部分",
                ""
            ],
            [
                "，均無證據能力：",
                ""
            ],
            [
                "（一）按刑事審判上之共同被告，係為訴訟經濟等原因，由檢察",
                ""
            ],
            [
                "官或自訴人合併或追加起訴，或由法院合併審判所形成，",
                ""
            ],
            [
                "其間各別被告及犯罪事實仍獨立存在。故共同被告對於其",
                ""
            ],
            [
                "他共同被告之案件而言，為被告以外之第三人，本質上屬",
                ""
            ],
            [
                "於證人，為確保被告對證人之詰問權，證人於審判中，應",
                ""
            ],
            [
                "依法定程序，到場具結陳述，並接受被告之詰問，其陳述",
                ""
            ],
            [
                "始得作為認定被告犯罪事實之判斷依據。故刑事訴訟法於",
                ""
            ],
            [
                "九十二年二月六日經修正公布，增訂第二百八十七條之二",
                ""
            ],
            [
                "規定：「法院就被告本人之案件調查共同被告時，該共同",
                ""
            ],
            [
                "被告準用有關人證之規定」，並於同年九月一日起施行。",
                ""
            ],
            [
                "最高法院九十六年度臺上字第五六八○號判決意旨參照。",
                ""
            ],
            [
                "又被告以外之人於檢察事務官、司法警察官或司法警察調",
                ""
            ],
            [
                "查中所為之陳述，與審判中不符時，其先前之陳述具有較",
                ""
            ],
            [
                "可信之特別情況，且為證明犯罪事實存否所必要者，得為",
                ""
            ],
            [
                "證據，刑事訴訟法第一百五十九條之二定有明文。故證人",
                ""
            ],
            [
                "於警詢時之陳述，倘與其於審判中所述並無不符，又無刑",
                ""
            ],
            [
                "事訴訟法第一百五十九條之二規定得為證據之情形存在，",
                ""
            ],
            [
                "依同法第一百五十九條第一項規定，即屬傳聞證據，不得",
                ""
            ],
            [
                "作為證據。復按證人、鑑定人依法應具結而未具結者，其",
                ""
            ],
            [
                "證言或鑑定意見，不得作為證據，刑事訴訟法第一百五十",
                ""
            ],
            [
                "八條之三定有明文。",
                ""
            ],
            [
                "（二）被告乙○○、丁○○於警詢及偵查中之供述，對己身犯罪",
                ""
            ],
            [
                "事實部分，因屬被告本身之供述，自得採為裁判之基礎。",
                ""
            ],
            [
                "（三）至被告乙○○、丁○○於警詢中，分別就共同被告丁○○",
                ""
            ],
            [
                "、乙○○犯罪事實之證述，則屬被告以外之人於審判外之",
                ""
            ],
            [
                "陳述，核屬傳聞證據，且觀之被告乙○○、丁○○於警詢",
                ""
            ],
            [
                "所述內容，與本件審理時所述相同（除關於委託順昌公司",
                ""
            ],
            [
                "負責清除廢棄物部分有所不一外），並無刑事訴訟法第一",
                ""
            ],
            [
                "百五十九條之二所規定之不符情況，揆諸上揭法條規定及",
                ""
            ],
            [
                "判決意旨，被告乙○○、丁○○於警詢中分別就共同被告",
                ""
            ],
            [
                "丁○○、乙○○犯罪事實所為證述，均無證據能力。",
                ""
            ],
            [
                "（四）至被告乙○○、丁○○於偵查中之供述，均係檢察官於諭",
                ""
            ],
            [
                "知刑事訴訟法第九十五條之權利事項後，以被告身分對被",
                ""
            ],
            [
                "告乙○○、丁○○所為之訊問，而依卷內資料，被告乙○",
                ""
            ],
            [
                "○、丁○○於偵查中供述當時，並無不得令其等具結之情",
                ""
            ],
            [
                "形，乃檢察官竟未令其等具結，依上開說明，其所為供述",
                ""
            ],
            [
                "，就共同被告丁○○、乙○○而言，既屬被告以外人之於",
                ""
            ],
            [
                "偵查中所為之陳述，且未經具結，均無證據能力。",
                ""
            ],
            [
                "三、至本判決所引用之其它證據資料，均有證據能力：",
                ""
            ],
            [
                "（一）按刑事訴訟法第一百五十九條第一項規定：「被告以外之",
                ""
            ],
            [
                "人於審判外之言詞或書面陳述，除法律有規定者外，不得",
                ""
            ],
            [
                "作為證據。」其立法意旨，乃在於確保被告之反詰問權。",
                ""
            ],
            [
                "同法第一百五十九條之五第一項規定：「被告以外之人於",
                ""
            ],
            [
                "審判外之陳述，雖不符前四條之規定（同法第一百五十九",
                ""
            ],
            [
                "條之一至第一百五十九條之四），而經當事人於審判程序",
                ""
            ],
            [
                "同意作為證據，法院審酌該言詞陳述或書面陳述作成時之",
                ""
            ],
            [
                "情況，認為適當者，亦得為證據。」同法條第二項規定：",
                ""
            ],
            [
                "「當事人、代理人或辯護人於法院調查證據時，知有刑事",
                ""
            ],
            [
                "訴訟法第一百五十九條第一項不得為證據之情形，而未於",
                ""
            ],
            [
                "言詞辯論終結前聲明異議者，視為有前項之同意。」其立",
                ""
            ],
            [
                "法意旨，則在於確認當事人對於傳聞證據有處分權，得放",
                ""
            ],
            [
                "棄反對詰問權，同意傳聞證據可作為證據；但因我刑事訴",
                ""
            ],
            [
                "訟法尚非採澈底之當事人進行主義，乃又限制以法院認為",
                ""
            ],
            [
                "適當者，始得為證據。因此，當事人同意或依法視為同意",
                ""
            ],
            [
                "某項傳聞證據作為證據使用者，實質上即表示有反對詰問",
                ""
            ],
            [
                "權之當事人已放棄其反對詰問權，如法院認為適當，不論",
                ""
            ],
            [
                "該傳聞證據是否具備刑事訴訟法第一百五十九條之一至第",
                ""
            ],
            [
                "一百五十九條之四所定情形，均容許作為證據；換言之，",
                ""
            ],
            [
                "當事人放棄對原陳述人行使反對詰問權者，屬於證據傳聞",
                ""
            ],
            [
                "性之解除行為，如法院認為適當，即容許該傳聞證據作為",
                ""
            ],
            [
                "證據，不以未具備刑事訴訟法第一百五十九條之一至第一",
                ""
            ],
            [
                "百五十九條之四所定情形為前提，非常上訴意旨認以未具",
                ""
            ],
            [
                "備該等情形為前提，尚有誤解。又法院於何種情況，得認",
                ""
            ],
            [
                "為適當，應審酌該傳聞證據作成時之情況，如該傳聞證據",
                ""
            ],
            [
                "之證明力明顯過低或係違法取得，即得認為欠缺適當性；",
                ""
            ],
            [
                "惟是否適當之判斷，係以當事人同意或視為同意為前提，",
                ""
            ],
            [
                "即當事人已無爭議，故法院除於審理過程中察覺該傳聞證",
                ""
            ],
            [
                "據之作成欠缺適當性外，毋庸特別調查，而僅就書面記載",
                ""
            ],
            [
                "之方式及其外觀審查，認為無問題而具有適當性即可，最",
                ""
            ],
            [
                "高法院九十七年度臺非字第五號判決意旨足資參照。",
                ""
            ],
            [
                "（二）卷查現場照片四十一張（參警卷第二十六頁至三十一頁、",
                ""
            ],
            [
                "本院卷第六十八至七十一頁）、本件土地租賃契約書、本",
                ""
            ],
            [
                "院九十四年度訴字第三七一號判決各乙份及臺中縣環境保",
                ""
            ],
            [
                "護局環境稽查紀錄表二份（分別為九十六年八月十四日、",
                ""
            ],
            [
                "九十六年八月二十七日，參警卷第二十三、二十四頁），",
                ""
            ],
            [
                "雖均屬被告以外之人於審判外之書面陳述，屬傳聞證據，",
                ""
            ],
            [
                "然經本院於審理期日予以提示並告以要旨，踐行調查程序",
                ""
            ],
            [
                "，並經檢察官、被告乙○○及其選任辯護人、被告丁○○",
                ""
            ],
            [
                "均表示「並無」意見，則檢察官及被告乙○○及其選任辯",
                ""
            ],
            [
                "護人、被告丁○○均已「知有」同法第一百五十九條第一",
                ""
            ],
            [
                "項不得為證據之情形，而未於言詞辯論終結前聲明異議，",
                ""
            ],
            [
                "依刑事訴訟法第一百五十九條之五第二項規定，視為有刑",
                ""
            ],
            [
                "事訴訟法第一百五十九條之五第一項之同意。另本院審酌",
                ""
            ],
            [
                "上揭現場照片及環境稽查記錄表之製作過程，均經本院傳",
                ""
            ],
            [
                "喚證人即內政部警政署環境保護警察隊第二中隊隊員林耿",
                ""
            ],
            [
                "賢、江明修（下分別稱證人林耿賢、江明修）、臺中縣環",
                ""
            ],
            [
                "保局技佐何宗憲（下稱證人何宗憲）到庭結證行交互詰問",
                ""
            ],
            [
                "，已可證上揭文書製作之外部情況，並無誣指、攀附之情",
                ""
            ],
            [
                "形，另土地租賃契約書係被告乙○○、丁○○二人所簽訂",
                ""
            ],
            [
                "，復為被告二人所不爭執，顯均具有可信之情況，而認適",
                ""
            ],
            [
                "當，均得為證據。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、訊據被告乙○○、丁○○（下稱被告二人）固均不否認有於",
                ""
            ],
            [
                "上揭時地就本件土地成立租賃契約，被告乙○○另坦承自不",
                ""
            ],
            [
                "詳地點收集並運輸營建工地之一般廢棄物及一般事業廢棄物",
                ""
            ],
            [
                "，以每車一千二百元之代價運輸並貯存堆置於本件土地之事",
                ""
            ],
            [
                "實，然均矢口否認有何違反廢棄物清理法之犯行，被告乙○",
                ""
            ],
            [
                "○辯稱：伊並不知清除、貯存廢棄物須經許可云云。被告乙",
                ""
            ],
            [
                "○○之選任辯護人辯護意旨則以：被告乙○○前開刑事案件",
                ""
            ],
            [
                "無罪，使被告乙○○認為只要不是由自己處理，而係透過他",
                ""
            ],
            [
                "人處理，即不構成犯罪云云。被告丁○○則辯以：伊僅承租",
                ""
            ],
            [
                "土地，並不知道被告乙○○係用以堆置一般廢棄物及一般事",
                ""
            ],
            [
                "業廢棄物云云。然查：",
                ""
            ],
            [
                "（一）前揭犯罪事實，除有被告乙○○上揭供述外，復經證人林",
                ""
            ],
            [
                "耿賢、江明修、何宗憲於本院審理時結證綦詳（證人何宗",
                ""
            ],
            [
                "憲部分參本院卷第六十三頁、證人林耿賢參本院卷第八十",
                ""
            ],
            [
                "四頁、證人江明修參本院卷第八十七頁），復有現場照片",
                ""
            ],
            [
                "四十一張、本件土地租賃契約書、本院九十四年度訴字第",
                ""
            ],
            [
                "三七一號判決各乙份及臺中縣環境保護局環境稽查紀錄表",
                ""
            ],
            [
                "二份在卷可參，並有前揭大貨車二部及挖土機一部扣案可",
                ""
            ],
            [
                "資佐憑，應值採信。",
                ""
            ],
            [
                "（二）被告二人雖以前揭情詞置辯，惟查：",
                ""
            ],
            [
                "、按除有正當理由而無法避免者外，不得因不知法律而免除",
                ""
            ],
            [
                "刑事責任，刑法第十六條定有明文。而所謂不知法令，係",
                ""
            ],
            [
                "指對於刑罰法令有所不知，且其行為不含有惡性而言，最",
                ""
            ],
            [
                "高法院二十年非字第一一號、三十六年特覆字第一六七八",
                ""
            ],
            [
                "號判例意旨均值參照。經查，被告乙○○於九十三年間，",
                ""
            ],
            [
                "因違反廢棄物清理法案件，經臺灣臺中地方法院檢察署檢",
                ""
            ],
            [
                "察官認被告乙○○違反廢棄物清理法第四十六條第一項第",
                ""
            ],
            [
                "四款之規定提起公訴，嗣經本院以九十四年度訴字第三七",
                ""
            ],
            [
                "一號無罪確定，固有本院九十四年度訴字第三七一號刑事",
                ""
            ],
            [
                "判決在卷可參。惟深析該判決之內容，被告乙○○於上揭",
                ""
            ],
            [
                "刑事案件中之辯詞，即係「不知須先取得廢棄物之清除許",
                ""
            ],
            [
                "可文件，才能載運物品」，與本件辯詞相同，衡之常情，",
                ""
            ],
            [
                "被告乙○○於上揭刑事案件中，經檢察官起訴及法院審判",
                ""
            ],
            [
                "，即可清楚得知倘未依法取得廢棄物之清除許可文件，不",
                ""
            ],
            [
                "得遽予從事廢棄物清除、貯存工作，自無可能在歷經前揭",
                ""
            ],
            [
                "刑事案件之偵、審後，仍諉為不知，故被告乙○○對上揭",
                ""
            ],
            [
                "須取得清除許可文件始得從事廢棄物貯存、清除之規定，",
                ""
            ],
            [
                "已知之甚詳，至為灼然；況觀之前揭刑事判決之所以認定",
                ""
            ],
            [
                "被告乙○○無罪之理由，並非被告乙○○領有清除許可文",
                ""
            ],
            [
                "件，而係檢察官所提證據無法證明該案之物係廢棄物，故",
                ""
            ],
            [
                "被告乙○○及其選任辯護人辯以被告乙○○因上揭刑事判",
                ""
            ],
            [
                "決，而誤認只要廢棄物委由他人處理，即不構成犯罪乙節",
                ""
            ],
            [
                "，其認知顯不符常情，所辯係圖卸責之詞，不足採信。",
                ""
            ],
            [
                "、至被告乙○○提出順昌公司之臺中市政府廢棄物清除許可",
                ""
            ],
            [
                "證、順昌公司臺中市政府營利事業登記證、順昌公司與太",
                ""
            ],
            [
                "盟實業股份有限公司簽訂之一般廢棄物委託清運處理合約",
                ""
            ],
            [
                "書各乙張及臺中市政府廢棄物代處理費繳納收據聯、臺中",
                ""
            ],
            [
                "市政府垃圾焚化廠過磅單各三張等為證，然觀之上揭文書",
                ""
            ],
            [
                "，均係順昌公司與他人之契約、收據，與本件被告乙○○",
                ""
            ],
            [
                "無關，被告乙○○又無法提出委託順昌公司負責清除、貯",
                ""
            ],
            [
                "存及處理之單據可資佐證，自難為被告乙○○有利之認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "、至被告丁○○辯以其僅提供土地承租，並不知悉用以堆置",
                ""
            ],
            [
                "棄物云云。然查本件租賃契約期間長達五年，面積廣達零",
                ""
            ],
            [
                "點二五甲，租賃期間及面積均長且大，身為出租人之被告",
                ""
            ],
            [
                "丁○○，豈有置此長時間及大面積之租賃於不顧之理？且",
                ""
            ],
            [
                "被告丁○○於本院審理時自承出租時，即已強調不允許被",
                ""
            ],
            [
                "告乙○○堆置垃圾等語（參本院卷第九十三頁），此輔以",
                ""
            ],
            [
                "租賃契約末端被告乙○○、丁○○尚特別以文字書寫「乙",
                ""
            ],
            [
                "方（即被告乙○○）整地時，不可挖土出賣砂石及泥土，",
                ""
            ],
            [
                "且不可以廢棄物、垃圾等回填…倘因乙方之使用經政府機",
                ""
            ],
            [
                "關取締開單處罰，全部由乙方負責繳納」（參警卷第二十",
                ""
            ],
            [
                "一頁），亦可採信，衡之常情，被告丁○○既於出租時，",
                ""
            ],
            [
                "特別強調不可堆置廢棄物，顯見不可堆放廢棄物乃被告丁",
                ""
            ],
            [
                "○○出租時甚為關切之點，依理更應時常巡視被告乙○○",
                ""
            ],
            [
                "是否有違約情事始符常情，然被告丁○○卻反未前往查看",
                ""
            ],
            [
                "，已與常情大相逕庭；又被告丁○○於本院審理時再自承",
                ""
            ],
            [
                "曾向被告乙○○索取大門鑰匙，但被告乙○○均不給被告",
                ""
            ],
            [
                "丁○○鑰匙，且被告丁○○仍有辦法聯絡被告乙○○等語",
                ""
            ],
            [
                "（參本院卷第九十三頁），則被告丁○○既甚在意被告乙",
                ""
            ],
            [
                "○○使用本件土地之用途，又遇被告乙○○拒不交付鑰匙",
                ""
            ],
            [
                "，而被告丁○○又與被告乙○○無特別交情，且有聯絡方",
                ""
            ],
            [
                "式，則被告丁○○大可聯絡被告乙○○偕同察看土地之使",
                ""
            ],
            [
                "用情況，或逕解除契約以自保，豈有反倒心不在焉，而任",
                ""
            ],
            [
                "由被告乙○○堆置廢棄物之理？其所辯顯不符常情，自不",
                ""
            ],
            [
                "可採，則被告丁○○知悉被告乙○○承租土地係堆置廢棄",
                ""
            ],
            [
                "物乙節，應可認定。",
                ""
            ],
            [
                "（三）綜上所述，被告二人砌詞否認，無非推諉之虛詞，均不可",
                ""
            ],
            [
                "採，本件事證明確，被告二人犯行洵堪認定，應依法論科",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、按修正前廢棄物清理法第二十二條第二項第三款（現行法第",
                ""
            ],
            [
                "四十六條第一項第三款）所稱「未經主管機關許可，提供土",
                ""
            ],
            [
                "地堆置廢棄物者」，依其文義以觀，固係以提供土地者為處",
                ""
            ],
            [
                "罰對象，然該條款所欲規範者應在於未經主管機關許可，提",
                ""
            ],
            [
                "供土地堆置廢棄物之行為，而非側重於土地為何人所有、是",
                ""
            ],
            [
                "否有權使用，亦不問提供土地係供自己或他人堆置廢棄物。",
                ""
            ],
            [
                "是凡以自己所有之土地，或有權使用（如借用、租用等）、",
                ""
            ],
            [
                "無權占用之他人土地，以供自己或他人堆置廢棄物之行為，",
                ""
            ],
            [
                "均有上開條款之適用，最高法院九十五年度臺上字第三三二",
                ""
            ],
            [
                "五號判決意旨參照。又按廢棄物清理法所稱之廢棄物，分左",
                ""
            ],
            [
                "列二種：一、一般廢棄物：垃圾、糞尿、動物屍體或其他非",
                ""
            ],
            [
                "事業機構所產生足以污染環境之固體或液體廢棄物；二、事",
                ""
            ],
            [
                "業廢棄物：(一)有害事業廢棄物：由事業機構所產生具有毒",
                ""
            ],
            [
                "性、危險性，其濃度或數量足以影響人體健康或污染環境之",
                ""
            ],
            [
                "廢棄物。(二)一般事業廢棄物：由事業機構所產生有害事業",
                ""
            ],
            [
                "廢棄物以外之廢棄物；從事廢棄物清除、處理業務者，應向",
                ""
            ],
            [
                "直轄市、縣（市）主管機關或中央主管機關委託之機關申請",
                ""
            ],
            [
                "核發公民營廢棄物清除處理機構許可文件後，始得受託清除",
                ""
            ],
            [
                "、處理廢棄物業務，廢棄物清理法第二條第一項、第四十一",
                ""
            ],
            [
                "條第一項分別定有明文。復按廢棄物清理法第四十一條第一",
                ""
            ],
            [
                "項前段既規定，從事廢棄物清除、處理業務者，應向直轄市",
                ""
            ],
            [
                "、縣（市）主管機關或中央主管機關委託之機關申請核發公",
                ""
            ],
            [
                "民營廢棄物清除、處理機構許可文件後，始得受託清除、處",
                ""
            ],
            [
                "理廢棄物業務，則同法第四十六條第一項第四款所謂未依第",
                ""
            ],
            [
                "四十一條第一項規定領有廢棄物清除、處理許可文件，從事",
                ""
            ],
            [
                "廢棄物貯存、清除、處理者，自不限於公民營廢棄物清除處",
                ""
            ],
            [
                "理機構，凡未領有許可證或核備文件而從事廢棄物貯存、清",
                ""
            ],
            [
                "除、處理者，即足當之（最高法院九十二年度臺上字第一二",
                ""
            ],
            [
                "一三號判決參照）。復按廢棄物清理法第四十六條第一項第",
                ""
            ],
            [
                "四款規定：「未依第四十一條第一項規定領有廢棄物清除、",
                ""
            ],
            [
                "處理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄",
                ""
            ],
            [
                "物清除、處理許可文件內容貯存、清除、處理廢棄物」，該",
                ""
            ],
            [
                "款後段係處罰公、民營廢棄物清除處理機構固無疑義，然前",
                ""
            ],
            [
                "段並未限縮於公、民營廢棄物清除處理機構，依文義觀之，",
                ""
            ],
            [
                "凡未領有許可證或核備文件而從事廢棄物貯存、清除、處理",
                ""
            ],
            [
                "即該當之，從而事業機構固為處罰之對象，自然人亦在處罰",
                ""
            ],
            [
                "之列；再從目的解釋而言，廢棄物清理法之立法目的，為有",
                ""
            ],
            [
                "效清除、處理廢棄物，改善環境衛生，維護國民健康，該法",
                ""
            ],
            [
                "第一條定有明文，而非屬公、民營廢棄物之清除、處理機構",
                ""
            ],
            [
                "，未領得許可文件即從事廢棄物清除、處理，其對環境衛生",
                ""
            ],
            [
                "危害不亞於公、民營廢棄物清除、處理機構，如該條款解釋",
                ""
            ],
            [
                "上僅規範公、民營廢棄物清除、處理機構，未將包括個人之",
                ""
            ],
            [
                "非公、民營廢棄物清除、處理機構列入適用範圍，顯無法落",
                ""
            ],
            [
                "實立法目的，最高法院九十五年度臺上字第二六三○號判決",
                ""
            ],
            [
                "意旨參照。另按廢棄物清理法所謂「貯存」，係指廢棄物於",
                ""
            ],
            [
                "清除、處理前，放置於特定地或貯存容器、設施內之行為。",
                ""
            ],
            [
                "所謂「清除」，乃指廢棄物之收集、運輸行為，事業廢棄物",
                ""
            ],
            [
                "貯存清除處理方法及設施標準第二條第一、二、三、六款及",
                ""
            ],
            [
                "第二十一條及最高法院九十三年度臺上字第二四○一號判決",
                ""
            ],
            [
                "意旨均值參照。被告丁○○、乙○○均明知未經主管機關許",
                ""
            ],
            [
                "可，不得提供土地堆置廢棄物，且未依廢棄物清理法規定領",
                ""
            ],
            [
                "有廢棄物清除許可文件，不得從事廢棄物清除、貯存業務，",
                ""
            ],
            [
                "竟違反之，而由被告丁○○提供所有之土地，再由被告乙○",
                ""
            ],
            [
                "○自不詳地點之營建工地收集及運輸至本件被告丁○○所有",
                ""
            ],
            [
                "之土地而貯存堆置一般事業廢棄物及一般廢棄物，此行為應",
                ""
            ],
            [
                "屬廢棄物清理法第四十六條第一項第三項未經主管機關許可",
                ""
            ],
            [
                "，提供土地堆置廢棄物及第四款所定之清除、貯存之行為甚",
                ""
            ],
            [
                "明，故核被告二人之上開所為，均係犯廢棄物清理法第四十",
                ""
            ],
            [
                "六條第一項第三款之未經主管機關許可，提供土地堆置廢棄",
                ""
            ],
            [
                "物罪及同條項第四款之未領有廢棄物清除許可文件，從事廢",
                ""
            ],
            [
                "棄物清除、貯存罪。公訴人雖未引用廢棄物清理法第四十六",
                ""
            ],
            [
                "條第一項第三款之罪，然於起訴書及蒞庭論告時，業已載明",
                ""
            ],
            [
                "被告丁○○提供土地供被告乙○○堆置廢棄物之犯罪事實，",
                ""
            ],
            [
                "業已該當廢棄物清理法第四十六條第一項第三款之罪，僅漏",
                ""
            ],
            [
                "引法條，本院仍得一併審理。又被告二人就上揭犯行，均有",
                ""
            ],
            [
                "犯意聯絡與行為分擔，均為共同正犯。次按刑事法若干犯罪",
                ""
            ],
            [
                "行為態樣，本質上原具有反覆、延續實行之特徵，立法時既",
                ""
            ],
            [
                "予特別歸類，定為犯罪構成要件之行為要素，則行為人基於",
                ""
            ],
            [
                "概括之犯意，在密切接近之一定時、地持續實行之複次行為",
                ""
            ],
            [
                "，倘依社會通念，於客觀上認為符合一個反覆、延續性之行",
                ""
            ],
            [
                "為觀念者，於刑法評價上，即應僅成立一罪。學理上所稱『",
                ""
            ],
            [
                "集合犯』之職業性、營業性或收集性等具有重複特質之犯罪",
                ""
            ],
            [
                "均屬之，例如經營、從事業務、收集、販賣、製造、散布等",
                ""
            ],
            [
                "行為概念者是。而廢棄物清理法第四十六條第一項第三款、",
                ""
            ],
            [
                "第四款之犯罪，係以未經主管機關許可，提供土地堆置廢棄",
                ""
            ],
            [
                "物之人，及未依同法第四十一條第一項規定領得廢棄物清除",
                ""
            ],
            [
                "、處理許可文件之人，作為犯罪主體，再依該法第四十一條",
                ""
            ],
            [
                "第一項前段以觀，乃謂從事廢棄物清除、處理業務者，應申",
                ""
            ],
            [
                "請核發許可文件。是本罪之成立，本質上即具有反覆性，倘",
                ""
            ],
            [
                "行為人基於概括之犯意，在密切接近之一定時間及空間內反",
                ""
            ],
            [
                "覆從事廢棄物之清除、處理，無非執行業務所當然，於行為",
                ""
            ],
            [
                "概念上，應認為包括的一罪，無連續犯或併合論罪可言（最",
                ""
            ],
            [
                "高法院九十五年度臺上字第一○七九號判決意旨參照）。從",
                ""
            ],
            [
                "而，被告二人先後多次違法未經主管機關許可，提供土地堆",
                ""
            ],
            [
                "置廢棄物及未依規定領有廢棄物清除許可文件，從事清除、",
                ""
            ],
            [
                "貯存一般事業廢棄物及一般廢棄物之犯行，均應論以包括一",
                ""
            ],
            [
                "罪之集合犯。次查刑法所謂法條競合，係指一行為侵害一法",
                ""
            ],
            [
                "益而符合數法條所定犯罪構成要件，觸犯數罪名，因該數罪",
                ""
            ],
            [
                "名所保護者為同一法益，禁止為雙重評價，固僅能適用一法",
                ""
            ],
            [
                "條論罪，而排除其他法條之適用；其本質乃單純一罪之擇一",
                ""
            ],
            [
                "適用競合之法條。所謂想像競合犯，則指一行為侵害數法益",
                ""
            ],
            [
                "，符合相同或不同之數法條所定犯罪構成要件，應為雙重之",
                ""
            ],
            [
                "評價，論以相同或不同之數罪名，但立法上基於刑罰衡平原",
                ""
            ],
            [
                "理，規定為僅應從一重處斷；其本質實為犯罪之競合（最高",
                ""
            ],
            [
                "法院八十八年度臺非字第二一號判決參照）。而廢棄物清理",
                ""
            ],
            [
                "法第四十六條第一項第三款、第四款所保護法益均為社會法",
                ""
            ],
            [
                "益，皆係為有效清除、處理廢棄物，改善環境衛生，維護國",
                ""
            ],
            [
                "民健康而制定；則被告二人以一行為（共同未經主管機關許",
                ""
            ],
            [
                "可，提供土地堆置廢棄物及未依規定領有廢棄物清除許可文",
                ""
            ],
            [
                "件，從事廢棄物貯存、清除）侵害同一法益而符合前開第三",
                ""
            ],
            [
                "款、第四款所定犯罪構成要件，則依刑法第五十五條規定，",
                ""
            ],
            [
                "僅從一重之廢棄物清理法第四十六條第一項第四款之罪處斷",
                ""
            ],
            [
                "即可。爰審酌被告二人均明知未經主管機關許可，不得提供",
                ""
            ],
            [
                "土地堆置廢棄物，且未領得廢棄物清除許可文件不得從事廢",
                ""
            ],
            [
                "棄物之清除、貯存工作，被告丁○○竟未經主管機關許可，",
                ""
            ],
            [
                "提供土地以堆置廢棄物，被告乙○○亦仍一再從事廢棄物之",
                ""
            ],
            [
                "清除、貯存工作，且被告二人犯後均飾詞否認犯罪，犯後態",
                ""
            ],
            [
                "度均屬不佳及考量被告二人之分工參與程度等一切情狀，分",
                ""
            ],
            [
                "別量處如主文所示之刑。另被告二人之未經主管機關許可，",
                ""
            ],
            [
                "提供土地堆置廢棄物及未依規定領有廢棄物清除許可文件而",
                ""
            ],
            [
                "從事清除、貯存行為雖於九十五年三月間某日即開始，然被",
                ""
            ],
            [
                "告二人多次未經主管機關許可，提供土地堆置廢棄物及違法",
                ""
            ],
            [
                "清除、貯存一般事業廢棄物及一般廢棄物之犯行，均應論以",
                ""
            ],
            [
                "包括一罪之集合犯，既如前述，則其於九十六年八月二十七",
                ""
            ],
            [
                "日遭查獲時，已於刑法修正施行日即九十五年七月一日之後",
                ""
            ],
            [
                "，自無庸為新舊法比較。另查獲日在九十六年四月二十四日",
                ""
            ],
            [
                "之後，已不合於中華民國九十六年罪犯減刑條例規定之規定",
                ""
            ],
            [
                "，自亦無從適用中華民國九十六年罪犯減刑條例之規定；至",
                ""
            ],
            [
                "扣案責付被告乙○○保管之前揭大貨車二部及挖土機一部雖",
                ""
            ],
            [
                "均為被告乙○○所有，惟並非專供犯罪所用之物，爰不諭知",
                ""
            ],
            [
                "沒收，均併此敘明。",
                ""
            ],
            [
                "參、不另為無罪：",
                ""
            ],
            [
                "一、公訴意旨另以：被告乙○○除以前揭交通工具運輸並貯存於",
                ""
            ],
            [
                "本件土地外，尚於本件土地上為處理，因認被告乙○○、丁",
                ""
            ],
            [
                "○○此部分亦犯廢棄物清理法四十六條第一項第四款之未依",
                ""
            ],
            [
                "廢棄物清理法第四十一條第一項規定領有廢棄物處理許可文",
                ""
            ],
            [
                "件，從事廢棄物處理罪云云。",
                ""
            ],
            [
                "二、然按所謂「處理」，包括（一）中間處理：即最終處置前，",
                ""
            ],
            [
                "以物理、化學、生物、熱處理或其他處理方法，改變其物理",
                ""
            ],
            [
                "、化學、生物特性或成分，達成分離、減積、去毒、固化或",
                ""
            ],
            [
                "安定之行為；（二）最終處置：指衛生掩埋、封閉掩埋、安",
                ""
            ],
            [
                "定掩埋或海洋棄置廢棄物之行為；（三）再利用：指事業機",
                ""
            ],
            [
                "構產生之事業廢棄物自行販賣、轉讓或委託作為原料、材料",
                ""
            ],
            [
                "、填土或其他經中央主管機關認定之用途行為，有事業廢棄",
                ""
            ],
            [
                "物貯存清除處理方法及設施標準第二條第一、二、三、六款",
                ""
            ],
            [
                "及第二十一條及最高法院九十三年度臺上字第二四○一號判",
                ""
            ],
            [
                "決意旨均值參照。",
                ""
            ],
            [
                "三、經查，本件遭查獲時被告乙○○固駕駛其所有之車牌號碼Ｉ",
                ""
            ],
            [
                "Ｄ－四六一號大貨車上載運廢棄物，然由現場觀之，雖挖土",
                ""
            ],
            [
                "機旁有一坑洞，且洞內有燃燒痕跡，但因洞內無堆放物品，",
                ""
            ],
            [
                "並無法判斷係燃燒何物乙節，業據證人林耿賢於本院審理時",
                ""
            ],
            [
                "結證明確（參本院卷第八十五頁），且查卷內資料並無法認",
                ""
            ],
            [
                "定被告乙○○、丁○○有何以其他方法從事上揭中間處理、",
                ""
            ],
            [
                "最終處置及再利用之行為，難認被告乙○○、丁○○有何處",
                ""
            ],
            [
                "理廢棄物之行為，核與上揭處理之定義不合，本應就此為無",
                ""
            ],
            [
                "罪之諭知，惟此部分與前揭有罪部分有實質上一罪關係，爰",
                ""
            ],
            [
                "不另為無罪之諭知，併此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物",
                ""
            ],
            [
                "清理法第四十六條第一項第四款，刑法第十一條前段、第二十八",
                ""
            ],
            [
                "條、第五十五條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官丙○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　3 　　月　　26　　日",
                ""
            ],
            [
                "刑事第十一庭審判長法　官　王世華",
                ""
            ],
            [
                "法　官　丁智慧",
                ""
            ],
            [
                "法　官　林慶郎",
                ""
            ],
            [
                "以上正本證明與原本無異",
                ""
            ],
            [
                "如不服本件判決，且有前述得提起上訴之情形，得自收受判決送",
                ""
            ],
            [
                "達之日起十日內，向本院提出上訴書狀（應敘述具體理由並附繕",
                ""
            ],
            [
                "本；倘上訴書狀如未敘述理由，應於上訴期間屆滿後二十日內補",
                ""
            ],
            [
                "提理由書於本院），上訴於第二審法院。",
                ""
            ],
            [
                "書記官　廖日晟",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　3 　　月　　26　　日",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "廢棄物清理法第46條第1 項第4 款：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,97,上訴,1147,20080515,1": [
            [
                "臺灣高等法院臺中分院刑事裁定　　　　97年度上訴字第1147號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣臺中地方法院中",
                ""
            ],
            [
                "華民國97年3月26日第一審判決 (96年度訴字第4114號)，提起上",
                ""
            ],
            [
                "訴，經核其上訴狀未敘述上訴理由，亦未於上訴期間屆滿後二十",
                ""
            ],
            [
                "日補提上訴理由書，爰依刑事訴訟法第367條但書規定，限於本",
                ""
            ],
            [
                "裁定送達後七日內補正，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　5 　　月　　15　　日",
                ""
            ],
            [
                "　　　　　　刑事第九庭　審判長法　官　陳　筱　珮",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　書記官　姚　錫　鈞",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,97,上訴,1147,20080624,2": [
            [
                "臺灣高等法院臺中分院刑事裁定　　　　97年度上訴字第1147號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　謝文田　律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　乙○○",
                ""
            ],
            [
                "選任辯護人　林萬生　律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣台中地方法院中",
                ""
            ],
            [
                "華民國97年3月26日第一審判決提起上訴，本院業經辯論終結在",
                ""
            ],
            [
                "案，玆因尚有應行調查之處，爰命再開辯論，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　6 　　月　　24　　日",
                ""
            ],
            [
                "　　　　　　刑事第九庭　審判長法　官　陳　筱　珮",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　法　官　許　旭　聖",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　法　官　康　應　龍",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　書記官　姚　錫　鈞",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,97,上訴,1147,20080731,3": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　97年度上訴字第1147號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　　甲○○",
                ""
            ],
            [
                "選 任辯護 人　謝文田律師　台中市○○路○段一三九之一號",
                ""
            ],
            [
                "兼送達代收人",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　　丙○○",
                ""
            ],
            [
                "選任辯護人　 林萬生律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣臺中地方法院96",
                ""
            ],
            [
                "年度訴字第4114號中華民國97年3月26日第一審判決（起訴案號",
                ""
            ],
            [
                "：臺灣臺中地方法院檢察署96年度偵字第21938號），提起上訴",
                ""
            ],
            [
                "，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件，從事廢棄物貯存、清除、處理，累犯，處有期",
                ""
            ],
            [
                "徒刑柒月。",
                ""
            ],
            [
                "丙○○無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○前於民國 (下同)八十五年間因殺人未遂罪，經本院",
                ""
            ],
            [
                "以八十六年度上訴字第一三五七號判處有期徒刑二年，上訴",
                ""
            ],
            [
                "後經最高法院駁回確定，於八十九年二月二十四日入監執行",
                ""
            ],
            [
                "，九十年二月十二日假釋出獄，付保護管束，九十一年一月",
                ""
            ],
            [
                "二十六日保護管束期滿未經撤銷假釋以已執行完畢論，又於",
                ""
            ],
            [
                "九十三年間，因違反廢棄物清理法案件，經臺灣臺中地方法",
                ""
            ],
            [
                "院檢察署檢察官以甲○○明知其未申請取得廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，不得受託清除、處理廢棄物，竟仍載運一般廢",
                ""
            ],
            [
                "棄物，認其涉犯廢棄物清理法第四十六條第一項第四款罪嫌",
                ""
            ],
            [
                "，以九十三年度偵字第一○七四三號提起公訴，嗣經臺灣臺",
                ""
            ],
            [
                "中地方法院九十四年度訴字第三七一號刑事案件以不能證明",
                ""
            ],
            [
                "所載運之物為廢棄物為由判決無罪確定（下稱上揭刑事案件",
                ""
            ],
            [
                "）。甲○○經上揭刑事案件之偵查及審理，明知從事廢棄物",
                ""
            ],
            [
                "清除、貯存、處理事務應向直轄市、縣（市）主管機關或中",
                ""
            ],
            [
                "央主管機關委託之機關申請核發公民營廢棄物清除處理許可",
                ""
            ],
            [
                "文件後，始得從事清除、貯存、處理廢棄物業務，詎其未依",
                ""
            ],
            [
                "廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理",
                ""
            ],
            [
                "許可文件，即基於清除、貯存、處理廢棄物之犯意，於九十",
                ""
            ],
            [
                "五年二月二十四日向丙○○承租坐落臺中縣太平市○○段三",
                ""
            ],
            [
                "三五－二地號土地，租賃期間自九十五年三月一日至一○○",
                ""
            ],
            [
                "年二月二十八日，租金每年新臺幣（下同）二十萬元，並自",
                ""
            ],
            [
                "九十五年三月間某日起，至九十六年八月二十七日某時止，",
                ""
            ],
            [
                "以其所有之ＩＤ－四六一號及ＳＱ－二三三號大貨車為工具",
                ""
            ],
            [
                "，以每車約一千二百元之代價，替不詳姓名之工地業者載運",
                ""
            ],
            [
                "不詳營建工地之營建事業廢棄物（內有塑膠管、紙板、木板",
                ""
            ],
            [
                "、輪沙片等），貯存於上開土地上，並將其中之鐵、磚塊、",
                ""
            ],
            [
                "紙、木板等分類為中間處理，再將有價值之物賣予回收場，",
                ""
            ],
            [
                "無價值之廢棄物則囑託戊○○載運至焚化廠。嗣於九十六年",
                ""
            ],
            [
                "八月二十七日（起訴書誤載為九十五年八月二十七日）十八",
                ""
            ],
            [
                "時許，警方接獲線報後遂會同臺中縣環境保護局稽查員共同",
                ""
            ],
            [
                "至本件土地勘查，而當場查獲甲○○甫駕駛其所有之車牌號",
                ""
            ],
            [
                "碼ＩＤ－四六一號大貨車上裝載營建事業廢棄物（內有塑膠",
                ""
            ],
            [
                "管、紙板、木板及輪沙片等），並扣得上開車牌號碼ＩＤ－",
                ""
            ],
            [
                "四六一號大貨車、ＳＱ－二三三號大貨車及挖土機一部（以",
                ""
            ],
            [
                "上物品均責付由甲○○保管）。",
                ""
            ],
            [
                "二、案經彰化縣警察局員林分局報告臺灣臺中地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告甲○○坦承於上開時地承租系爭土地，以每車一千",
                ""
            ],
            [
                "二百元之代價，自不詳地點載運營建工地之營建事業廢棄物",
                ""
            ],
            [
                "，運輸、堆置貯存於上開土地之事實，然矢口否認有何違反",
                ""
            ],
            [
                "廢棄物清理法之犯行，辯稱：伊並不知清除、貯存廢棄物須",
                ""
            ],
            [
                "經許可，伊只是工作後順便將殘留之廢棄物載回，再請合法",
                ""
            ],
            [
                "的業者載運清理，並未分類，主觀上並無違反廢棄物清理法",
                ""
            ],
            [
                "之故意。惟查：",
                ""
            ],
            [
                "被告甲○○於警訊時供述：「廢棄物一、二個月才載一次，",
                ""
            ],
            [
                "運金一千二百元。朋友打電話給我說這有一些資源廢棄物來",
                ""
            ],
            [
                "載運，就檢一檢能賣的就賣，不能賣的就拖去焚化爐」、「",
                ""
            ],
            [
                "我把我載回來的廢棄物做分類，把鐵檢起來，把木板檢起來",
                ""
            ],
            [
                "，把紙檢起來，把一些磚塊放旁邊再叫人把木板拖去焚化爐",
                ""
            ],
            [
                "焚燒」、「有聽過未領有廢棄物清除、處理許可證，從事廢",
                ""
            ],
            [
                "棄物之清除、處理是違法之行為」等語，於偵查中供稱：「",
                ""
            ],
            [
                "承認警方移送之犯罪事實，我是出去工作順便做資源回收，",
                ""
            ],
            [
                "一邊收一邊堆在那裡，結果日積月累就越來越多」、「警卷",
                ""
            ],
            [
                "照片現場堆置的廢棄物是我載回來的，載回來後將鐵、紙、",
                ""
            ],
            [
                "塑膠等分類，資源再回收的東西我載去賣，其他砂、磚如果",
                ""
            ],
            [
                "有人要屯 (台語，即國語填之意)地的話就讓人拿去屯」等",
                ""
            ],
            [
                "語。證人即臺中縣環保局技佐丁○○於原審證述：九十六年",
                ""
            ],
            [
                "八月二十七日當天環保警察隊第二中隊警員通知我們前往現",
                ""
            ],
            [
                "場，現場發現有一部車輛ID-461號，車上放置塑膠管、木板",
                ""
            ],
            [
                "、砂輪片等廢棄物，這些算事業廢棄物，甲○○表示是他駕",
                ""
            ],
            [
                "駛該部車輛到現場的，甲○○無法出具廢棄物清除許可證，",
                ""
            ],
            [
                "所以我們認定其違反廢棄物清理法四十一條，我們製作稽查",
                ""
            ],
            [
                "紀錄，之後，由環保警察隊接續辦理相關事宜。除了車上這",
                ""
            ],
            [
                "些廢棄物外，土地上面也有堆置一些如屋瓦、石棉瓦碎片等",
                ""
            ],
            [
                "事業廢棄物，怪手在上面。依警卷24頁環境稽查紀錄表顯示",
                ""
            ],
            [
                "該地有放置廢棄物的紀錄，紀錄人是王建雄，他是替代役，",
                ""
            ],
            [
                "協助稽查工作等語 (見原審卷第六十二至六十五頁)。證人",
                ""
            ],
            [
                "即警察林耿賢於原審證述：當天是我帶隊，有隊員江明修及",
                ""
            ],
            [
                "李沅橚三人在旁邊的土地公廟等候，本件是台中縣環保局函",
                ""
            ],
            [
                "文給我們，說有人在附近燃燒不明廢棄物，產生氣體，讓附",
                ""
            ],
            [
                "近居民產生反感而檢舉，而由環保局交辦。我們到現場蒐證",
                ""
            ],
            [
                "，看到被告甲○○駕駛車牌號碼ID-461號大貨車從上訴335-",
                ""
            ],
            [
                "2地號空車開出去，約半個小時候，在返回上述地址，車上",
                ""
            ],
            [
                "載滿一些營建事業廢棄物，裡面有包含一些塑膠、紙板、木",
                ""
            ],
            [
                "板、廢鑄沙，我們就看到車子到了之後，車上的東西還沒有",
                ""
            ],
            [
                "傾倒，車子開進鐵皮屋，準備要關大門時，我們就上前表明",
                ""
            ],
            [
                "身分，跟被告說是否有清除處理的許可證明，被告說沒有，",
                ""
            ],
            [
                "我們就請太平市的稽查隊隊員過來，等隊員過來之後，就說",
                ""
            ],
            [
                "這個地址他們之前也有來稽查過，但大門都深鎖，他們沒有",
                ""
            ],
            [
                "辦法像我們這樣進去。在空地的外面，廢棄物堆置的像一座",
                ""
            ],
            [
                "山，有水泥塊、混泥土、烤漆板，很多東西都有，上面有挖",
                ""
            ],
            [
                "土機。後來我們有再去現場，發現夜晚被告還有再繼續燃燒",
                ""
            ],
            [
                "等語 (見原審卷第八十三至八十五頁)。證人江明修於原審",
                ""
            ],
            [
                "證述：查獲甲○○以車牌號碼ID- 461號大貨車載運廢棄物",
                ""
            ],
            [
                "，我們是因為線人提報才去現場，我們看到車牌號碼ID-461",
                ""
            ],
            [
                "號大貨車開進去，我們就行動，．．直接跟進去，之後就查",
                ""
            ],
            [
                "獲我們所拍攝照片上面的東西等語(見原審卷第八十六、八",
                ""
            ],
            [
                "十七頁)。並有土地租賃契約書、現場照片、臺中縣環境保",
                ""
            ],
            [
                "護局環境稽查紀錄表二份在卷及大貨車二部、挖土機一部扣",
                ""
            ],
            [
                "案可資佐證。",
                ""
            ],
            [
                "按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託清除、處理廢棄物業務，",
                ""
            ],
            [
                "同法第二條第一項、第四十一條第一項定有明文。又除有正",
                ""
            ],
            [
                "當理由而無法避免者外，不得因不知法律而免除刑事責任，",
                ""
            ],
            [
                "刑法第十六條定有明文。所謂不知法令，係指對於刑罰法令",
                ""
            ],
            [
                "有所不知，且其行為不含有惡性而言，最高法院二十年非字",
                ""
            ],
            [
                "第一一號、三十六年特覆字第一六七八號判例參照。被告甲",
                ""
            ],
            [
                "○○於九十三年間，因違反廢棄物清理法案件，經臺灣臺中",
                ""
            ],
            [
                "地方法院檢察署檢察官認被告甲○○違反廢棄物清理法第四",
                ""
            ],
            [
                "十六條第一項第四款之規定提起公訴，嗣經臺灣臺中地方法",
                ""
            ],
            [
                "院以九十四年度訴字第三七一號判決無罪確定，有臺灣臺中",
                ""
            ],
            [
                "地方法院九十四年度訴字第三七一號刑事判決在卷可參，觀",
                ""
            ],
            [
                "之該判決認定被告甲○○無罪之理由，並非被告甲○○領有",
                ""
            ],
            [
                "清除許可文件，而係檢察官所提證據無法證明該案之物係廢",
                ""
            ],
            [
                "棄物，被告甲○○於上揭刑事案件中之辯詞，即係「不知須",
                ""
            ],
            [
                "先取得廢棄物之清除許可文件，才能載運物品」，與本件辯",
                ""
            ],
            [
                "詞相同，衡情，被告甲○○於上揭刑事案件中，歷經偵、審",
                ""
            ],
            [
                "程序，應知未依法取得廢棄物之清除、處理許可文件，不得",
                ""
            ],
            [
                "從事廢棄物清除、貯存、處理。被告所辯不知清除、貯存、",
                ""
            ],
            [
                "處理廢棄物須經許可，主觀上並無違反廢棄物清理法之犯意",
                ""
            ],
            [
                "云云，顯不足採。",
                ""
            ],
            [
                "廢棄物清理法所稱廢棄物，分左列二種：一、一般廢棄物：",
                ""
            ],
            [
                "垃垃、糞尿、動物屍體或其他非事業機構所產生足以污染環",
                ""
            ],
            [
                "境之固體或液體廢棄物；二、事業廢棄物：（一）、有害事",
                ""
            ],
            [
                "業廢棄物：由事業機構所產生具有毒性、危險性，其濃度或",
                ""
            ],
            [
                "數量足以影響人體健康或污染環境之廢棄物；（二）、一般",
                ""
            ],
            [
                "事業廢棄物：由事業機構所產生有害事業廢棄物以外之廢棄",
                ""
            ],
            [
                "物。行政院於八十六年十二月三十一日以臺八六內字第五二",
                ""
            ],
            [
                "一○九號、五二一一○號函釋營建廢棄土（後經內政部改稱",
                ""
            ],
            [
                "為營建剩餘土石方）包括建築工程、公共工程及建物拆除工",
                ""
            ],
            [
                "程所產生之剩餘土石方、磚瓦、混凝土塊，為有用資源，非",
                ""
            ],
            [
                "屬廢棄物範圍，其主管機關為內政部營建署；至於因施工所",
                ""
            ],
            [
                "附帶產生之金屬屑、玻璃、塑膠類、木屑、竹片、紙屑、瀝",
                ""
            ],
            [
                "青等廢棄物，則屬於一般事業廢棄物，由環保署主管；如營",
                ""
            ],
            [
                "建剩餘土石方混雜鋼筋、廢木板．．等廢棄物時，則為營建",
                ""
            ],
            [
                "混合物，仍屬廢棄物範圍，有行政院環境保護署九十五年五",
                ""
            ],
            [
                "月十五日環署廢字第○九五○○三二四四四號函在卷可考。",
                ""
            ],
            [
                "另依內政部頒「營建剩餘土石方處理方案」規定，營建剩餘",
                ""
            ],
            [
                "土石方之種類，包含建築工程、公共工程及建築物拆除工程",
                ""
            ],
            [
                "施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊；惟",
                ""
            ],
            [
                "不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑",
                ""
            ],
            [
                "等廢棄物。有關拆除建築物施工所產生之剩餘泥、土、砂、",
                ""
            ],
            [
                "石、磚、瓦、混凝土塊，摻雜建築物拆除工程所產生之金屬",
                ""
            ],
            [
                "屑、玻璃碎片、塑膠類、木屑、竹片、紙屑等，係屬內政部",
                ""
            ],
            [
                "公告「營建事業廢棄物再利用種類及管理方式」中之營建混",
                ""
            ],
            [
                "合物，縱有再利用之行為，亦應依該管理方式規定辦理，廢",
                ""
            ],
            [
                "棄物亦應分類處理。按有關內政部「營建事業廢棄物再利用",
                ""
            ],
            [
                "種類及管理方式」再利用種類中之「營建混合物」，其公告",
                ""
            ],
            [
                "之管理方式除對再利用機構資格等有相關規定外，第四點及",
                ""
            ],
            [
                "第五點亦明訂，再利用機構應具廢棄物分類設備或能力，且",
                ""
            ],
            [
                "經分類作業後，屬營建剩餘土石方部分依營建剩餘土石方處",
                ""
            ],
            [
                "理方案處理，屬內政部公告之一般事業廢棄物再利用種類部",
                ""
            ],
            [
                "分，依該部分公告之管理方式辦理；至其他非屬營建剩餘土",
                ""
            ],
            [
                "石方，亦非屬該部公告可再利用部分，應依廢棄物清理法規",
                ""
            ],
            [
                "定清除處理或再利用，送往合法掩埋場、焚化場、合法廢棄",
                ""
            ],
            [
                "物代處理機構或再利用事業機構。關於營建混合物未經合法",
                ""
            ],
            [
                "再利用機構分類而經載運者逕行從事填地（包含農地）或其",
                ""
            ],
            [
                "他工程用之行為，非屬「營建事業廢棄物再利用種類及管理",
                ""
            ],
            [
                "方式」及「營建事業廢棄物再利用管理辦法」第六條規定之",
                ""
            ],
            [
                "利用方式，分別經內政部營建署九十三年六月十六日營署建",
                ""
            ],
            [
                "管字第○九三○○三五四二二號、行政院環境保護署九十三",
                ""
            ],
            [
                "年七月十六日環署廢字第○九三○○四二九八三號函示在案",
                ""
            ],
            [
                "。依上述被告所述及現場照片、臺中縣環境保護局環境稽查",
                ""
            ],
            [
                "紀錄表暨證人丁○○、林耿賢之證述，被告載運、堆置之廢",
                ""
            ],
            [
                "棄物除土石方、磚塊、混凝土等外，亦有廢鐵、塑膠管、紙",
                ""
            ],
            [
                "板、木板、輪沙片等物，顯係營建事業廢棄物 (公訴人認有",
                ""
            ],
            [
                "部分係一般廢棄物尚有未洽)。又被告甲○○所堆置上開廢",
                ""
            ],
            [
                "棄物之場所原係向丙○○承租作為置於車輛使用，該地並非",
                ""
            ],
            [
                "臺中縣政府或其他公共工程主辦（管）機關依內政部營建署",
                ""
            ],
            [
                "發布「營建剩餘土石方處理方案」審查同意，用以提供營建",
                ""
            ],
            [
                "土石方資源暫屯、堆置、破碎、碎解、洗選、篩選、分類、",
                ""
            ],
            [
                "拌合、加工、煆燒、回收、處理，再生利用功能及機具設備",
                ""
            ],
            [
                "之土石方資源堆置處理場。",
                ""
            ],
            [
                "「貯存」係指事業廢棄物於清除、處理前，放置於特定地點",
                ""
            ],
            [
                "或貯存容器、設施內之行為；「清除」係指事業廢棄物之收",
                ""
            ],
            [
                "集、運輸行為；「處理」係指（一）中間處理：指事業廢棄",
                ""
            ],
            [
                "物在最終處置或再利用前，以物理、化學、生物、熱處理或",
                ""
            ],
            [
                "其他處理方法，改變其物理、化學、生物特性或成分，達成",
                ""
            ],
            [
                "分離、減積、去毒、固化或安定之行為。（二）最終處置：",
                ""
            ],
            [
                "指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之",
                ""
            ],
            [
                "行為。（三）再利用：指事業產生之事業廢棄物自行、販賣",
                ""
            ],
            [
                "、轉讓或委託做為原料、材料、燃料、填土或其他經中央目",
                ""
            ],
            [
                "的事業主管機關認定之用途行為，並應符合其規定者，事業",
                ""
            ],
            [
                "廢棄物貯存清除處理方法及設施標準第二條第一、二、三項",
                ""
            ],
            [
                "分別定有明文。參酌行政院環境保護署九十五年五月十五日",
                ""
            ],
            [
                "環署廢字第○九五○○三二四四四號函說明欄第四點之內容",
                ""
            ],
            [
                "：「本署九十四年十月四日環署廢字第○九四○○七二五",
                ""
            ],
            [
                "○七號函所稱之『簡單處理』工作，其性質原應屬事業廢棄",
                ""
            ],
            [
                "物清除處理方法及設施標準中所規定之『中間處理』行為，",
                ""
            ],
            [
                "惟因考量該簡單處理工作如僅為單純、簡單之處理行為，而",
                ""
            ],
            [
                "不涉及使用較複雜的處理工具、方法或設施，即可達成其目",
                ""
            ],
            [
                "的時，主管機關亦得准許清除機構為清除之目的，做必要之",
                ""
            ],
            [
                "簡單處理工作。前述所謂『簡單之處理工作』係以有利於清",
                ""
            ],
            [
                "除業務之運作，並以不影響主管機關對其清除業務之管制為",
                ""
            ],
            [
                "原則。例如壓縮處理，可簡化清除工作，但仍無礙於清除機",
                ""
            ],
            [
                "構『受事業委託清除廢棄物至該委託者指定之廢棄物處理場",
                ""
            ],
            [
                "（廠）處理』之意旨，亦不影響有關網路申報廢棄物流向之",
                ""
            ],
            [
                "相關規定，故應可於清除許可申請中併予核准，惟主管機關",
                ""
            ],
            [
                "於實際審核時，亦應針對該簡單之處理工作如壓縮處理設施",
                ""
            ],
            [
                "是否需具備污染防治功能，且符合事業廢棄物貯存清除處理",
                ""
            ],
            [
                "方法及設施標準規定，併予考量確實審核。『簡單之處理",
                ""
            ],
            [
                "工作』仍屬事業廢棄物清除處理方法及設施標準中所規定之",
                ""
            ],
            [
                "『中間處理』行為，清除機構如未於申請清除許可證時一併",
                ""
            ],
            [
                "提出申請，並經主管機關許可，從事前述『簡單之處理工作",
                ""
            ],
            [
                "』（含分類行為）時，仍屬違反從事廢棄物處理業務應依規",
                ""
            ],
            [
                "定取得廢棄物處理許可後始得為之之規定。」，被告甲○○",
                ""
            ],
            [
                "自不詳工地載運營建廢棄物係清除行為，堆置於系爭土地上",
                ""
            ],
            [
                "係貯存行為，將廢棄物分類之行為，係中間處理。證人戊○",
                ""
            ],
            [
                "○於本院證述：「我領有乙級廢棄物清除業執照，九十五年",
                ""
            ],
            [
                "六月六日我申請自己的車後，有幫被告甲○○清運鐵、塑膠",
                ""
            ],
            [
                "、木板等廢棄物，沒有包括土、磚塊、石頭，以公噸計算，",
                ""
            ],
            [
                "被告的廢棄物不多，從我開始營業到現在可能沒有超過五次",
                ""
            ],
            [
                "，我都叫被告李先生，手冊也寫李先生，並有記載運什麼東",
                ""
            ],
            [
                "西，載運多少」、「我收的垃圾很多，有時同一輛車，同時",
                ""
            ],
            [
                "清運好幾家垃圾，去就不會記載特定委託人，如果只清運一",
                ""
            ],
            [
                "家，就會寫特定委託人．．」、「有時石頭裡面有些垃圾，",
                ""
            ],
            [
                "土要再利用，我就會與我的助手分類，被告也會幫忙」等語",
                ""
            ],
            [
                "，然其所述與被告甲○○上開警訊、偵查中所述係自己分類",
                ""
            ],
            [
                "不符，尚難據為有利被告之認定。被告甲○○於將載回之上",
                ""
            ],
            [
                "述廢棄物分類後縱將無價值之部分交由具清除資格之戊○○",
                ""
            ],
            [
                "載運處理，亦無礙其成立上開罪行，證人戊○○上開證述並",
                ""
            ],
            [
                "不足為有利被告之認定。至被告甲○○提出順昌公司之臺中",
                ""
            ],
            [
                "市政府廢棄物清除許可證、順昌公司臺中市政府營利事業登",
                ""
            ],
            [
                "記證、順昌公司與太盟實業股份有限公司簽訂之一般廢棄物",
                ""
            ],
            [
                "委託清運處理合約書各乙張及臺中市政府廢棄物代處理費繳",
                ""
            ],
            [
                "納收據聯、臺中市政府垃圾焚化廠過磅單各三張等，均係順",
                ""
            ],
            [
                "昌公司與他人之契約、收據，亦無從為有利被告之認定。被",
                ""
            ],
            [
                "告甲○○坦承並未取得廢棄物清除、處理許可文件，竟從事",
                ""
            ],
            [
                "上述廢棄物之連輸、貯存、分類處理，不符上述公民營廢棄",
                ""
            ],
            [
                "物清除處理機構管理輔導辦法及營建事業廢棄物再利用管理",
                ""
            ],
            [
                "方式暨營建事業廢棄物再利用管理辦法之規定，違反從事廢",
                ""
            ],
            [
                "棄物清除處理業務應依規定取得廢棄物清除處理許可之規定",
                ""
            ],
            [
                "至為營炯然。",
                ""
            ],
            [
                "綜上所述，本件事證已臻明確，被告所辯顯係脫卸之詞，不",
                ""
            ],
            [
                "足採信，其犯行應堪認定。",
                ""
            ],
            [
                "二、核被告甲○○所為係犯廢棄物清理法第四十六條第四款之未",
                ""
            ],
            [
                "依第四十一條第一項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理罪，按刑事法若干犯罪行為態",
                ""
            ],
            [
                "樣，本質上原具有反覆、延續實行之特徵，立法時既予特別",
                ""
            ],
            [
                "歸類，定為犯罪構成要件之行為要素，則行為人基於概括之",
                ""
            ],
            [
                "犯意，在密切接近之一定時、地持續實行之複次行為，倘依",
                ""
            ],
            [
                "社會通念，於客觀上認為符合一個反覆、延續性之行為觀念",
                ""
            ],
            [
                "者，於刑法評價上，即應僅成立一罪。學理上所稱『集合犯",
                ""
            ],
            [
                "』之職業性、營業性或收集性等具有重複特質之犯罪均屬之",
                ""
            ],
            [
                "，例如經營、從事業務、收集、販賣、製造、散布等行為概",
                ""
            ],
            [
                "念者是。廢棄物清理法第四十六條第一項第四款之罪，本質",
                ""
            ],
            [
                "上即具有反覆性，倘行為人基於概括之犯意，在密切接近之",
                ""
            ],
            [
                "一定時間及空間內反覆從事廢棄物之清除、處理，無非執行",
                ""
            ],
            [
                "業務所當然，於行為概念上，應認為包括的一罪，無連續犯",
                ""
            ],
            [
                "或併合論罪可言（最高法院九十五年度臺上字第一○七九號",
                ""
            ],
            [
                "判決意旨參照）。被告先後多次未依規定領有廢棄物清除許",
                ""
            ],
            [
                "可文件，從事清除、貯存、處理營建事業廢棄物之行為，應",
                ""
            ],
            [
                "論以包括一罪之集合犯。又被告甲○○前於八十五年間因殺",
                ""
            ],
            [
                "人未遂罪，經本院以八十六年度上訴字第一三五七號判處有",
                ""
            ],
            [
                "期徒刑二年，上訴後經最高法院駁回確定，於八十九年二月",
                ""
            ],
            [
                "二十四日入監執行，九十年二月十二日假釋出獄，付保護管",
                ""
            ],
            [
                "束，九十一年一月二十六日保護管束期滿未經撤銷假釋以已",
                ""
            ],
            [
                "執行完畢論 (見卷附台灣高等法院被告前案紀錄表)，五年",
                ""
            ],
            [
                "以內再故意犯本件有期徒刑以上之罪，為累犯，依法加重其",
                ""
            ],
            [
                "刑。再被告甲○○僅於工作完畢後或工作之餘受託載運營建",
                ""
            ],
            [
                "事業廢棄物，將其中之鐵、磚塊、紙、木板等分類，再將有",
                ""
            ],
            [
                "價值之物賣予回收場，無價值之廢棄物則囑託戊○○載運至",
                ""
            ],
            [
                "焚化廠，並未致污染環境，與從事廢棄物清除、貯存、處理",
                ""
            ],
            [
                "為業者相較，情節顯較輕微，縱科以累犯加重後之法定最低",
                ""
            ],
            [
                "度刑有期徒刑一年以上有期徒刑仍嫌過重，犯罪之情狀顯可",
                ""
            ],
            [
                "憫恕，爰依刑法第五十九條之規定酌減其刑，並先加後減。",
                ""
            ],
            [
                "原審認被告罪證明確，予以論罪科刑固非無見，惟查原審認",
                ""
            ],
            [
                "被告丙○○共犯本件罪行尚有未洽 (見後述 )，未認被告甲",
                ""
            ],
            [
                "○○係累犯，亦有未洽。被告甲○○上訴否認犯罪雖無理由",
                ""
            ],
            [
                "，然原審判決既有如上未當之處，應由本院將原審此部分判",
                ""
            ],
            [
                "決撤銷改判，爰審酌被告甲○○家中有患心肌梗塞之父親、",
                ""
            ],
            [
                "患子宮肌瘤之妻及二位求學中之兒子須照顧、扶養及其犯罪",
                ""
            ],
            [
                "之動機、目的、為本件犯行之時間，所為並未致污染環境暨",
                ""
            ],
            [
                "犯罪後之態度等一切情狀，量處如主文第二項所示之刑。至",
                ""
            ],
            [
                "扣案責付被告甲○○保管之前揭大貨車二部及挖土機一部雖",
                ""
            ],
            [
                "均為被告甲○○所有，惟並非專供本件犯罪使用之物，爰不",
                ""
            ],
            [
                "予宣告沒收，併此敘明。",
                ""
            ],
            [
                "三、公訴意旨另以：被告甲○○未取得廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，竟於上開時地清除、貯存、處理一般廢棄物，認被告此",
                ""
            ],
            [
                "部分亦犯廢棄物清理法第四十六條第四款之罪嫌，訊據被告",
                ""
            ],
            [
                "堅稱載運之物係營建事業廢棄物，現場貯存之廢棄物係營建",
                ""
            ],
            [
                "事業廢棄物 (見九十六年八月十四照片及本院履勘筆錄)，",
                ""
            ],
            [
                "於九十六年八月二十七日十八時許，查獲之ＩＤ－四六一號",
                ""
            ],
            [
                "大貨車上裝載之物亦係事業廢棄物（內有塑膠管、紙板、木",
                ""
            ],
            [
                "板及輪沙片等物)，此外且查無其他證據足認被告亦有處理",
                ""
            ],
            [
                "一般廢棄物，因與上開判罪部分有實質上一罪之關係，爰不",
                ""
            ],
            [
                "另為無罪之諭知。",
                ""
            ],
            [
                "四、公訴意旨略以：被告丙○○與甲○○共同基於反覆未經主管",
                ""
            ],
            [
                "機關許可，提供土地堆置廢棄物及未依規定領有廢棄物清除",
                ""
            ],
            [
                "許可文件，從事貯存、清除廢棄物之犯意聯絡，由被告丙○",
                ""
            ],
            [
                "○於九十五年二月二十四日將其所有坐落於臺中縣太平市○",
                ""
            ],
            [
                "○段三三五－二地號土地（下稱本件土地）出租與甲○○堆",
                ""
            ],
            [
                "置廢棄物，租賃期間自九十五年三月一日至一○○年二月二",
                ""
            ],
            [
                "十八日，租金每年新臺幣（下同）二十萬元，甲○○遂於九",
                ""
            ],
            [
                "十五年三月間某日起，至九十六年八月二十七日某時止，使",
                ""
            ],
            [
                "用其所有之車牌號碼ＩＤ－四六一號大貨車、ＳＱ－二三三",
                ""
            ],
            [
                "號大貨車為載運工具，以每車一千二百元許之代價，運輸不",
                ""
            ],
            [
                "詳地點營建工地之一般廢棄物及一般事業廢棄物（內有塑膠",
                ""
            ],
            [
                "管、紙板、木板及輪沙片等），貯存於上開土地並為處理，",
                ""
            ],
            [
                "因認被告丙○○共同犯廢棄物清理法第四十六條第四款之罪",
                ""
            ],
            [
                "嫌。按犯罪實實應依證據認定之，無證據不得認定其犯罪事",
                ""
            ],
            [
                "實，刑事訴訟法第一百五十四條第二項定有明文。又認定不",
                ""
            ],
            [
                "利於被告之事實須依積極證據，苟積極證據不足為不利被告",
                ""
            ],
            [
                "事實之認定時，即應為有利被告之認定，更不必有何有利之",
                ""
            ],
            [
                "證據，最高法院三十年上字第八一六號判例參照。公訴人認",
                ""
            ],
            [
                "被告共犯本件罪行係以被告將上開土地出租與甲○○，甲○",
                ""
            ],
            [
                "○於上開土地貯存、處理廢棄物，查獲時現場挖有坑洞且堆",
                ""
            ],
            [
                "置廢棄物等為據。訊據被告堅決否認犯上開罪行，辯稱：伊",
                ""
            ],
            [
                "僅將土地出租與甲○○放車子及石頭，伊去看的時候有土、",
                ""
            ],
            [
                "磚塊、石頭，甲○○說要整地用，不知道被告甲○○用來堆",
                ""
            ],
            [
                "置廢棄物，伊自己有工作，不能常常去看等語。經查被告將",
                ""
            ],
            [
                "系爭土地出租與甲○○時於租賃契約上記載乙方就租賃物限",
                ""
            ],
            [
                "於堆放建材及貨車、怪手、貨櫃之用，非經甲方同意不得變",
                ""
            ],
            [
                "更用途，乙方整地時，不可挖土出賣砂石及泥土，且不可以",
                ""
            ],
            [
                "廢棄物、垃圾等回填（見卷附土地租賃約契約書影本）。又",
                ""
            ],
            [
                "證人甲○○於本院證述：未告訴丙○○要在租賃之地上放置",
                ""
            ],
            [
                "廢棄物，丙○○曾經到系爭土地上，沒有看到伊堆放廢棄物",
                ""
            ],
            [
                "等語，本院審酌證人甲○○載運廢棄物之次數並不頻繁，於",
                ""
            ],
            [
                "載回後即分類，將有價值之部分送至回收場販賣，無價值之",
                ""
            ],
            [
                "部分交由戊○○載運至梵化場，且租賃之土地四週均以烤漆",
                ""
            ],
            [
                "鐵板圍起，約三公尺高，自外面無法看到裡面 (見本院勘驗",
                ""
            ],
            [
                "筆錄)，證人甲○○所述被告沒有看到伊堆放廢棄物等語尚",
                ""
            ],
            [
                "可採信。再系爭土地雖有坑洞但並不大，其上並無堆置廢棄",
                ""
            ],
            [
                "物，空地上貯存之磚塊、土、石等營建廢棄物比例不多 (見",
                ""
            ],
            [
                "卷附照片)，況系爭土地之租金僅每年新台幣二十萬元，被",
                ""
            ],
            [
                "告自不可能甘冒刑責同意甲○○為上述違反廢棄物清理法之",
                ""
            ],
            [
                "行為，此外本院且查無其他積極證據足認被告丙○○犯此部",
                ""
            ],
            [
                "分罪行，尚難以甲○○於系爭土地貯存、處理廢棄物，查獲",
                ""
            ],
            [
                "時現場挖有坑洞且貯存廢棄物遽認被告犯上開罪嫌，原審未",
                ""
            ],
            [
                "詳細勾稽，認被告共犯本件罪行，尚有未洽，被告丙○○以",
                ""
            ],
            [
                "原審判決不當為由上訴有理由，應由本院將原審此部分判決",
                ""
            ],
            [
                "撤銷改判，另為被告丙○○無罪之諭知。",
                ""
            ],
            [
                "五、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第",
                ""
            ],
            [
                "三百六十四條、第三百零一條第一項、第二百九十九條第一",
                ""
            ],
            [
                "項前段、廢棄物清理法第四十六條第一項第四款前段、刑法",
                ""
            ],
            [
                "第十一條前段、第四十七條第一項、第五十九條，判決如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "本案經檢察官乙○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　7　　月　　31  　　日",
                ""
            ],
            [
                "刑事第九庭  審判長法  官  陳  筱  珮",
                ""
            ],
            [
                "法  官  許  旭  聖",
                ""
            ],
            [
                "法  官  康  應  龍",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "檢察官及被告甲○○得上訴。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  姚  錫  鈞",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,99,台上,3752,20100617": [
            [
                "最高法院刑事判決　　　　　　九十九年度台上字第三七五二號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "選任辯護人　謝文田律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分",
                ""
            ],
            [
                "院中華民國九十七年七月三十一日第二審判決（九十七年度上訴",
                ""
            ],
            [
                "字第一一四七號，起訴案號：台灣台中地方法院檢察署九十六年",
                ""
            ],
            [
                "度偵字第二一九三八號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件，如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原審經審理結果，認為上訴人甲○○違反廢棄物清",
                ""
            ],
            [
                "理法之犯行罪證明確，因而撤銷第一審此部分之科刑判決，改判",
                ""
            ],
            [
                "論上訴人以未依廢棄物清理法第四十一條第一項規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，從事廢棄物貯存、清除、處理罪，累犯（",
                ""
            ],
            [
                "依刑法第五十九條酌減其刑），處有期徒刑柒月。已詳敘調查、",
                ""
            ],
            [
                "取捨證據之結果及憑以認定犯罪事實之心證理由。並就上訴人否",
                ""
            ],
            [
                "認犯行之供詞及其所辯各節認非可採，詳加指駁。從形式上觀察",
                ""
            ],
            [
                "，原判決並無足以影響判決結果之違法情形存在。上訴意旨略以",
                ""
            ],
            [
                "：、上訴人將在營建工地工作之廢棄物載回租居處（即台中縣",
                ""
            ],
            [
                "太平市○○段三三五－二地號土地），僅係暫時放置，等待所委",
                ""
            ],
            [
                "託之順昌展業有限公司（下稱順昌公司）前來處理。順昌公司係",
                ""
            ],
            [
                "領有廢棄物處理許可證之公司，上訴人主觀上欠缺犯罪故意，客",
                ""
            ],
            [
                "觀上亦無貯存、清除、處理廢棄物之犯行。原審遽依違反廢棄物",
                ""
            ],
            [
                "清理法論處，有適用法則不當之違法。、證人即順昌公司負責",
                ""
            ],
            [
                "人吳景勳於原審證稱：「我領有乙級廢棄物清除業執照，（民國",
                ""
            ],
            [
                "）九十五年六月六日我申請自己的車後，有幫被告甲○○清運鐵",
                ""
            ],
            [
                "、塑膠、木板等廢棄物，沒有包括土、磚塊、石頭，以公噸計算",
                ""
            ],
            [
                "，被告的廢棄物不多，從我開始營業到現在可能沒有超過五次，",
                ""
            ],
            [
                "我都叫被告李先生，手冊也寫李先生，並有記載運什麼東西，載",
                ""
            ],
            [
                "運多少」、「我收的垃圾很多，有時同一輛車，同時清運好幾家",
                ""
            ],
            [
                "垃圾，去就不會記載特定委託人，如果只清運一家，就會寫特定",
                ""
            ],
            [
                "委託人……」、「有時石頭裡面有些垃圾，土要再利用，我就會",
                ""
            ],
            [
                "與我的助手分類，被告也會幫忙」等語。此外，復有上訴人提出",
                ""
            ],
            [
                "之順昌公司廢棄物清除許可證、營利事業登記證、順昌公司與太",
                ""
            ],
            [
                "盟實業股份有限公司簽訂之一般廢棄物委託清運處理合約書及台",
                ""
            ],
            [
                "中市政府廢棄物代處理費繳納收據聯、垃圾焚化廠過磅單各三張",
                ""
            ],
            [
                "等，均可證實上訴人確係委託領有合法廢棄物清除許可證之公司",
                ""
            ],
            [
                "及人員處理。原判決對上揭有利於上訴人之重要事證，恝置不論",
                ""
            ],
            [
                "，自有判決不適用法則或適用不當之違法。、原判決固認定上",
                ""
            ],
            [
                "訴人為累犯，但本案犯罪發生之時間為九十六年八月二十七日，",
                ""
            ],
            [
                "距上訴人前所犯殺人未遂罪，經執行完畢之日期九十一年一月二",
                ""
            ],
            [
                "十六日已逾五年，顯與累犯之規定不合。、依據內政部訂頒「",
                ""
            ],
            [
                "營建剩餘土石方處理方案」規定，營建剩餘土石方之種類，包含",
                ""
            ],
            [
                "建築工程、公共工程及建築物拆除工程施工所產生之剩餘泥、土",
                ""
            ],
            [
                "、砂、石、磚、瓦、混凝土塊。另依據行政院八十六年十二月三",
                ""
            ],
            [
                "十一日台八六內字第五二一一０號函示明確認定剩餘土石方、磚",
                ""
            ],
            [
                "瓦、混凝土塊為有用資源，非屬廢棄物範圍。則上訴人於本件所",
                ""
            ],
            [
                "清理者係屬有用之土方資源，並非廢棄物清理法所定之廢棄物，",
                ""
            ],
            [
                "上訴人所為自與廢棄物清理法第四十六條第一項經營廢棄物清除",
                ""
            ],
            [
                "、處理之要件不合。原判決遽依該罪論處，適用法律顯有違誤云",
                ""
            ],
            [
                "云。惟查：、廢棄物清理法第三十九條第一項規定：「事業廢",
                ""
            ],
            [
                "棄物之再利用，應依中央目的事業主管機關規定辦理，不受第二",
                ""
            ],
            [
                "十八條、第四十一條之限制。」又依同法第五十二條之規定，貯",
                ""
            ],
            [
                "存、清除、處理或再利用一般事業廢棄物，違反第三十九條第一",
                ""
            ],
            [
                "項規定者，係處以行政罰鍰。現行廢棄物清理法關於事業廢棄物",
                ""
            ],
            [
                "之再利用，已授權中央目的事業主管機關制定管理辦法管理之，",
                ""
            ],
            [
                "不受同法第四十一條（即應向主管機關或中央主管機關委託之機",
                ""
            ],
            [
                "關申請核發公民營廢棄物清除處理機構許可文件）之限制，固屬",
                ""
            ],
            [
                "無訛；但如非屬事業廢棄物之再利用行為，而係未經主管機關許",
                ""
            ],
            [
                "可，提供土地回填、堆置廢棄物，或未依同法第四十一條第一項",
                ""
            ],
            [
                "規定領有廢棄物清除、處理許可文件，而從事廢棄物貯存、清除",
                ""
            ],
            [
                "、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處",
                ""
            ],
            [
                "理廢棄物者，則與上引事業廢棄物再利用之規定並不相侔，自仍",
                ""
            ],
            [
                "有同法第四十六條第三、四款處罰規定之適用。本件原判決依憑",
                ""
            ],
            [
                "卷內相關證據，明：上訴人並未取得廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，竟從事營建事業廢棄物之運輸、貯存、分類處理之業務，不",
                ""
            ],
            [
                "符營建事業廢棄物再利用管理方式暨營建事業廢棄物再利用管理",
                ""
            ],
            [
                "辦法之規定，所為已違反從事廢棄物清除處理業務，應依規定取",
                ""
            ],
            [
                "得廢棄物清除處理許可之規定等旨。核其論斷於法並無不合。上",
                ""
            ],
            [
                "訴意旨謂原判決適用法則不當云云，核屬憑持己見之任意指摘，",
                ""
            ],
            [
                "不得執為合法之第三審上訴理由。、採證認事，係事實審法院",
                ""
            ],
            [
                "之職權，其對證據證明力所為之判斷，如未違背經驗法則與論理",
                ""
            ],
            [
                "法則，復已敘述其憑以判斷之心證理由，即不能任意指為違法。",
                ""
            ],
            [
                "原判決已就證人吳景勳於原審所證述內容，與上訴人於警詢、偵",
                ""
            ],
            [
                "查中所供係自己分類之情節，已有不符；且上訴人將載回之上述",
                ""
            ],
            [
                "廢棄物分類後，縱將無價值之部分交由具清除資格之吳景勳載運",
                ""
            ],
            [
                "處理，亦無礙其罪責之成立，證人吳景勳上開證述並不足為有利",
                ""
            ],
            [
                "於上訴人之認定。至上訴人所提順昌公司之台中市政府廢棄物清",
                ""
            ],
            [
                "除許可證、營利事業登記證、順昌公司與太盟實業股份有限公司",
                ""
            ],
            [
                "簽訂之一般廢棄物委託清運處理合約書及台中市政府廢棄物代處",
                ""
            ],
            [
                "理費繳納收據聯、垃圾焚化廠過磅單等，均係順昌公司與他人之",
                ""
            ],
            [
                "契約、收據，亦無從為有利於上訴人之認定，詳加說明。原判決",
                ""
            ],
            [
                "並敘明：上訴人於九十三年間，因違反廢棄物清理法案件，經台",
                ""
            ],
            [
                "灣台中地方法院檢察署檢察官以上訴人涉犯修正前廢棄物清理法",
                ""
            ],
            [
                "第四十六條第一項第四款（九十五年五月三十日修正公布，同年",
                ""
            ],
            [
                "七月一日施行之該法已刪除該條第二項）罪嫌提起公訴，經第一",
                ""
            ],
            [
                "審法院另案判決無罪確定在案。觀之該判決諭知上訴人無罪之理",
                ""
            ],
            [
                "由，並非上訴人領有清除許可文件，而係檢察官所提證據無法證",
                ""
            ],
            [
                "明該案之物係廢棄物，上訴人於上揭刑事案件中之辯詞，即係「",
                ""
            ],
            [
                "不知須先取得廢棄物之清除許可文件，才能載運物品」，此與本",
                ""
            ],
            [
                "件辯詞相同。衡情，上訴人於上揭刑事案件中，歷經偵、審程序",
                ""
            ],
            [
                "，應知未依法取得廢棄物之清除、處理許可文件，不得從事廢棄",
                ""
            ],
            [
                "物清除、貯存、處理。上訴人所辯：不知清除、貯存、處理廢棄",
                ""
            ],
            [
                "物須經許可，主觀上並無違反廢棄物清理法之犯意云云，顯不足",
                ""
            ],
            [
                "採等由甚詳。原判決業已依據調查證據之結果，說明其取捨之理",
                ""
            ],
            [
                "由。此屬事實審法院證據取捨之職權判斷，並無違背客觀存在之",
                ""
            ],
            [
                "經驗法則或論理法則，自不容上訴人漫事指為違法。、原判決",
                ""
            ],
            [
                "以上訴人前於八十五年間因殺人未遂罪，經法院判處有期徒刑二",
                ""
            ],
            [
                "年確定，於八十九年二月二十四日入監執行，九十年二月十二日",
                ""
            ],
            [
                "假釋出獄，付保護管束，九十一年一月二十六日保護管束期滿未",
                ""
            ],
            [
                "經撤銷假釋以已執行完畢論，其又自九十五年三月間某日起（於",
                ""
            ],
            [
                "五年以內），故意再犯本件有期徒刑以上之罪，乃依法論為累犯",
                ""
            ],
            [
                "，並加重其刑，核無上訴意旨所指之違法情形。、其餘上訴意",
                ""
            ],
            [
                "旨，經核係置原判決所為明白論斷於不顧，仍持已為原判決指駁",
                ""
            ],
            [
                "之陳詞再事爭辯，及對於事實審法院取捨證據與自由判斷證據證",
                ""
            ],
            [
                "明力之職權行使，徒以自己之說詞，任意指摘，難認已符合首揭",
                ""
            ],
            [
                "法定之第三審上訴要件。其上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  九十九  年    六    月   十七   日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  邵  燕  玲",
                ""
            ],
            [
                "法官  李  伯  道",
                ""
            ],
            [
                "法官  孫  增  同",
                ""
            ],
            [
                "法官  李  英  勇",
                ""
            ],
            [
                "法官  施  俊  堯",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  九十九  年    六    月  二十三  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}