{
    "id": "TNDM,95,訴,547,20060530,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNDM%2C95%2C%E8%A8%B4%2C547%2C20060530%2C1",
    "history": {
        "TNDM,95,訴,547,20060530,1": [
            [
                "臺灣臺南地方法院刑事判決　　　　　　　 95年度訴字第547號",
                ""
            ],
            [
                "公　訴　人　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　丙○○",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（94年度",
                ""
            ],
            [
                "偵字第14316號），被告於本院行準備程序中就被訴犯罪事實為",
                ""
            ],
            [
                "有罪之陳述，本院合議庭裁定由受命法官獨任行簡式審判程序，",
                ""
            ],
            [
                "判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物",
                ""
            ],
            [
                "處理許可文件，從事廢棄物處理，累犯，處有期徒刑壹年貳月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○曾於民國92年間，因公共危險案件，經本院以92年度",
                ""
            ],
            [
                "新交簡字第358號判處有期徒刑二月確定，並於92年11月11",
                ""
            ],
            [
                "日易科罰金執行完畢。",
                ""
            ],
            [
                "二、丙○○係址設臺南市○○街157號1樓「興福翌環保有限公司",
                ""
            ],
            [
                "」（下稱興福翌公司）之員工，明知依興福翌公司所領臺南",
                ""
            ],
            [
                "市政府核發之91南市廢清乙字第036號廢棄物清除許可證內",
                ""
            ],
            [
                "容，興福翌公司僅能接受委託「清除」一般廢棄物及一般事",
                ""
            ],
            [
                "業廢棄物至合法之廢棄物處理場所，不能有廢棄物之處理之",
                ""
            ],
            [
                "行為，且其本人亦未經臺南市政府核發廢棄物處理許可證，",
                ""
            ],
            [
                "亦不得自行為廢棄物之處理，竟無視於此，於前開有期徒刑",
                ""
            ],
            [
                "執行完畢後五年內，於94年11月16日下午4、5時許，與彭群",
                ""
            ],
            [
                "峰（另經檢察官為緩起訴處分）及乙○○（另由檢察官偵辦",
                ""
            ],
            [
                "）共同基於處理廢棄物之犯意聯絡，由丙○○駕駛興福翌公",
                ""
            ],
            [
                "司所有之車牌碼291─ＱＷ號自用大貨車搭載彭群峰，在臺",
                ""
            ],
            [
                "南市○○○路路邊，受不明人士之委託，以新臺幣（下同）",
                ""
            ],
            [
                "800元之代價委託清除該處之棧板、木材、石棉瓦及塑膠品",
                ""
            ],
            [
                "等一般廢棄物，並以前開車輛運送，再依乙○○之指示，將",
                ""
            ],
            [
                "所載運之一般廢棄物，載往臺南縣西港鄉○○○段948─2",
                ""
            ],
            [
                "地號空地傾倒。嗣於當日下午5時20分許，經內政部警政署",
                ""
            ],
            [
                "環境保護警察隊第三中隊會同臺南縣警察局善化分局、臺南",
                ""
            ],
            [
                "縣環境保護局及行政院環境保護署人員當場查獲，並扣得自",
                ""
            ],
            [
                "用大貨車及怪手各一台。",
                ""
            ],
            [
                "二、案經臺南縣警察局善化分局報請臺灣臺南地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件係經被告丙○○於準備程序當庭表示認罪，而經本院裁",
                ""
            ],
            [
                "定以簡式審判程序加以審理，有本院95年5月23日準備程序",
                ""
            ],
            [
                "筆錄可資佐證，則依據刑事訴訟法第273條之2、同法第159",
                ""
            ],
            [
                "條第2項之規定，不適用傳聞法則有關限制證據能力之相關",
                ""
            ],
            [
                "規定，合先敘明。",
                ""
            ],
            [
                "二、訊據被告丙○○對於上開事實，均坦承不諱，核與證人彭群",
                ""
            ],
            [
                "峰及乙○○偵查中具結證述內容相符（參見偵查卷第13頁、",
                ""
            ],
            [
                "第74頁），此外，復有臺南市政府營利事業登記證、行政院",
                ""
            ],
            [
                "環保署環境督察總隊南區環境督察大隊環境稽查工作紀錄一",
                ""
            ],
            [
                "份、現場相片十二幀、91南市南市廢清乙字第036號廢棄物",
                ""
            ],
            [
                "清除許可證、扣押物品目錄表、扣押物品明細清單及內政部",
                ""
            ],
            [
                "警政署環境保護警察隊責付保管條（均為影本）各一紙在卷",
                ""
            ],
            [
                "可資佐證，足見被告之自白與事實相符，應可採信。本案事",
                ""
            ],
            [
                "證明確，被告犯行已堪認定。",
                ""
            ],
            [
                "二、按廢棄物清理法第46條第1項第4款規定之犯罪構成要件行為",
                ""
            ],
            [
                "，計有「貯存」、「清除」及「處理」三者，其中所謂「貯",
                ""
            ],
            [
                "存」，指事業廢棄物於清除、處理前，放置於特定地點或貯",
                ""
            ],
            [
                "存容器、設施內之行為，「清除」則指事業廢棄物之收集、",
                ""
            ],
            [
                "運輸行為，至「處理」則包含中間處理：指事業廢棄物在",
                ""
            ],
            [
                "最終處置前，以物理、化學、生物、熱處理、堆肥或其他處",
                ""
            ],
            [
                "理方法，改變其物理、化學、生物特性或成分，達成分離、",
                ""
            ],
            [
                "減積、去毒、固化或安定之行為；最終處置：指衛生掩埋",
                ""
            ],
            [
                "、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為；再",
                ""
            ],
            [
                "利用：指事業機構產生之事業廢棄物自行、販賣、轉讓或委",
                ""
            ],
            [
                "託做為原料、材料、燃料、填土或其他經中央主管機關及目",
                ""
            ],
            [
                "的事業主管機關認定之用途行為，此有廢棄物清理法之中央",
                ""
            ],
            [
                "主管機關即行政院環境保護署公告之「事業廢棄物貯存清除",
                ""
            ],
            [
                "處理方法及設施標準」可資參酌。查被告受僱之興福翌公司",
                ""
            ],
            [
                "向臺南市政府申請核發之許可文件，其營業項目為一般廢棄",
                ""
            ],
            [
                "物、一般事業廢棄物之清除，不及於廢棄物之貯存、處理，",
                ""
            ],
            [
                "有該公司廢棄物清除許可證在卷可稽，又被告自身並未領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件，亦為其所自承；而被告既將其",
                ""
            ],
            [
                "清運之廢棄物棄置前開地點，參酌前述「事業廢棄物貯存清",
                ""
            ],
            [
                "除處理方法及設施標準」所定廢棄物「清除」、「處理」之",
                ""
            ],
            [
                "相關定義，被告所為已非單純之廢棄物收集、運輸行為，而",
                ""
            ],
            [
                "達於廢棄物處理之階段。是核被告所為，係犯廢棄物清理法",
                ""
            ],
            [
                "第46條第1項第4款前段之未依廢棄物清理法第41條第1項規",
                ""
            ],
            [
                "定領有廢棄物處理許可文件，而為廢棄物之處理罪。又被告",
                ""
            ],
            [
                "就上開犯行，與乙○○、彭群峰間有犯意聯絡及行為分擔，",
                ""
            ],
            [
                "應論以共同正犯。又被告有如事實欄所載之前科，有臺灣高",
                ""
            ],
            [
                "等法院被告前案紀錄一紙在卷可資憑證，其於有期徒刑執行",
                ""
            ],
            [
                "完畢後五年內，再犯本件有期徒刑以上之罪，為累犯，應依",
                ""
            ],
            [
                "刑法第47條之規定，加重其刑。爰審酌被告明知不得違法為",
                ""
            ],
            [
                "廢棄物之處理，竟貪圖小利，任意傾倒廢棄物，破壞環境衛",
                ""
            ],
            [
                "生、製造髒亂，但本案僅查獲被告非法傾倒一次，而其犯後",
                ""
            ],
            [
                "坦承犯行，態度尚稱良好，尚有悔意等一切情狀，量處如主",
                ""
            ],
            [
                "文所示之刑，以示懲儆。又扣案交付被告保管之怪手一台，",
                ""
            ],
            [
                "依卷內資料所示，與被告犯罪事實並無直接關係，再者，車",
                ""
            ],
            [
                "牌號碼291—ＱＷ號自用大貨車一輛，為興福翌公司所有，",
                ""
            ],
            [
                "並非被告所有，此有該自用大貨車行車執照影本一紙在卷可",
                ""
            ],
            [
                "稽，則上開自用大貨車既非被告所有，均無從依刑法第三十",
                ""
            ],
            [
                "八條第一項第二款為沒收之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273條之1、第299第1項前段，廢棄",
                ""
            ],
            [
                "物清理法第46條第1項第4款前段，刑法第11條前段、第47條第一",
                ""
            ],
            [
                "款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林仲斌偵查後提起公訴；檢察官甲○○到庭執行職",
                ""
            ],
            [
                "務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　5　　月　　30　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第八庭    法　官　洪士傑",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內，向本院提出上訴狀。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　書記官　王政煌",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　5 　　月　　30　　日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第四款",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,95,上訴,849,20061207,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　 95年度上訴字第849號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　乙○○",
                ""
            ],
            [
                "選任辯護人　江大寧　律師",
                ""
            ],
            [
                "　　　　　　王仁聰　律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院九",
                ""
            ],
            [
                "十五年度訴字第五四七號中華民國九十五年五月三十日第一審判",
                ""
            ],
            [
                "決（起訴案號：臺灣臺南地方法院檢察署九十四年度偵字第一四",
                ""
            ],
            [
                "三一六號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物",
                ""
            ],
            [
                "處理許可文件，從事廢棄物處理，累犯，處有期徒刑柒月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○曾因公共危險罪，經法院判處有期徒刑二月確定，並",
                ""
            ],
            [
                "於民國九十二年十一月十一日易科罰金執行完畢。乙○○係",
                ""
            ],
            [
                "甲○○（另與檢察官協議為緩起訴處分）經營址設臺南市○",
                ""
            ],
            [
                "○街一五七號一樓「興福翌環保有限公司」（下稱興福翌公",
                ""
            ],
            [
                "司）之員工，明知依興福翌公司所領臺南市政府核發之九十",
                ""
            ],
            [
                "南市廢清乙字第０三六號廢棄物清除許可證內容，興福翌公",
                ""
            ],
            [
                "司僅能接受委託「清除」一般廢棄物及一般事業廢棄物至合",
                ""
            ],
            [
                "法之廢棄物處理場所，不能有廢棄物之處理之行為，且其本",
                ""
            ],
            [
                "人亦未經臺南市政府核發廢棄物處理許可證，亦不得自行為",
                ""
            ],
            [
                "廢棄物之處理。乙○○與甲○○及彭群峰（另經檢察官為緩",
                ""
            ],
            [
                "起訴處分）竟無視於此，共同基於處理廢棄物之犯意聯絡，",
                ""
            ],
            [
                "於九十四年十一月十六日十六、七時許，甲○○指示乙○○",
                ""
            ],
            [
                "駕駛興福翌公司所有之車牌碼二九一─ＱＷ號自用大貨車搭",
                ""
            ],
            [
                "載彭群峰，在臺南市○○○路路邊，受不明人士之委託，以",
                ""
            ],
            [
                "新臺幣（下同）八百元之代價委託清除該處之棧板、木材、",
                ""
            ],
            [
                "石棉瓦及塑膠品等一般廢棄物，並以前開車輛運送，再依甲",
                ""
            ],
            [
                "○○之指示，將所載運之一般廢棄物，載往臺南縣西港鄉○",
                ""
            ],
            [
                "○○段九四八地號（原九四八之二地號，業已併為九四八地",
                ""
            ],
            [
                "號）空地傾倒處理。嗣於當日十七時二十分許，經內政部警",
                ""
            ],
            [
                "政署環境保護警察隊第三中隊會同臺南縣警察局善化分局、",
                ""
            ],
            [
                "臺南縣環境保護局及行政院環境保護署人員當場查獲，並扣",
                ""
            ],
            [
                "得自用大貨車及怪手各一台。",
                ""
            ],
            [
                "二、案經臺南縣警察局善化分局報請臺灣臺南地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、程序方面：",
                ""
            ],
            [
                "被告以外之人於審判外之陳述，雖不符前四條之規定，而經",
                ""
            ],
            [
                "當事人於審判程序同意作為證據，法院審酌該言詞陳述或書",
                ""
            ],
            [
                "面陳述作成時之情況，認為適當者，亦得為證據。當事人、",
                ""
            ],
            [
                "代理人或辯護人於法院調查證據時，知有第一百五十九條第",
                ""
            ],
            [
                "一項不得為證據之情形，而未於言詞辯論終結前聲明異議者",
                ""
            ],
            [
                "，視為有前項之同意。刑事訴訟法第一百五十九條之五定有",
                ""
            ],
            [
                "明文。證人彭群峰警詢所為之證述，係屬審判外之言詞陳述",
                ""
            ],
            [
                "，檢察官、辯護人、被告並無不同意列為證據，且本院審理",
                ""
            ],
            [
                "時，無於言詞辯論終結前聲明異議，自有證據能力，得為本",
                ""
            ],
            [
                "案證據。",
                ""
            ],
            [
                "被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信",
                ""
            ],
            [
                "之情況者外，得為證據，刑事訴訟法第一百五十九條之一第",
                ""
            ],
            [
                "二項定有明文。證人甲○○在臺灣臺南地方法院檢察署檢察",
                ""
            ],
            [
                "官偵訊時，業經具結，且其證言，並無顯不可信情事，自有",
                ""
            ],
            [
                "證據能力，得為本案證據。",
                ""
            ],
            [
                "二、實體方面：",
                ""
            ],
            [
                "被告乙○○就上開犯罪事實，業於原審認罪，經原審依簡式",
                ""
            ],
            [
                "審判程序審理。復於本院審理時坦承：伊係興福翌公司員工",
                ""
            ],
            [
                "。興福翌公司所領臺南市政府核發之九十一南市廢清乙字第",
                ""
            ],
            [
                "０三六號廢棄物清除許可證內容，僅能接受委託「清除」一",
                ""
            ],
            [
                "般廢棄物及一般事業廢棄物至合法之廢棄物處理場所，不能",
                ""
            ],
            [
                "有廢棄物之處理之行為。伊於九十四年十一月十六日十六、",
                ""
            ],
            [
                "七時許，駕駛車牌碼二九一─ＱＷ號自用大貨車搭載彭群峰",
                ""
            ],
            [
                "，在臺南市○○○路路邊，受不明人士之委託，以八百元之",
                ""
            ],
            [
                "代價委託清除該處之棧板、木材、石棉瓦及塑膠品等一般廢",
                ""
            ],
            [
                "棄物，並以前開車輛運送，將所載運之一般廢棄物，載往臺",
                ""
            ],
            [
                "南縣西港鄉○○○段九四八地號空地傾倒之事實，自白不諱",
                ""
            ],
            [
                "。核與證人甲○○偵訊及本院證述：伊指示被告載運上開一",
                ""
            ],
            [
                "般廢棄物，前往上址傾倒情節（見偵卷第七十三至七十四頁",
                ""
            ],
            [
                "、本院卷第九十一至九十二頁）；及證人彭群峰警詢證述，",
                ""
            ],
            [
                "於上開時地搭車隨同被告前往傾倒一般廢棄物情節相符（見",
                ""
            ],
            [
                "警卷第九至十頁）。並有行政院環境保護署九十五年十一月",
                ""
            ],
            [
                "九日環署督字第０九五００八九０三三號函檢送之九十四年",
                ""
            ],
            [
                "十一月十六日環境督察總隊南區環境督察大隊環境稽查工作",
                ""
            ],
            [
                "紀錄影本乙份及現場照片十二張（見本院卷第七十六至八十",
                ""
            ],
            [
                "四頁）、九十四年十一月十六日臺南縣環境保護局公害案件",
                ""
            ],
            [
                "稽查紀錄（警卷第三十五至三十六頁）、興福翌公司之公司",
                ""
            ],
            [
                "執照、臺南市政府廢棄物清除許可證、台南縣西港鄉○○○",
                ""
            ],
            [
                "段九四八地號土地所有權狀、臺南市政府營利事業登記證（",
                ""
            ],
            [
                "見偵卷第四十八至五十四頁）可參。被告自白，核與事實相",
                ""
            ],
            [
                "符。",
                ""
            ],
            [
                "按廢棄物清理法第四十六條第一項第四款規定之犯罪構成要",
                ""
            ],
            [
                "件行為，計有「貯存」、「清除」及「處理」三者，其中所",
                ""
            ],
            [
                "謂「貯存」，指事業廢棄物於清除、處理前，放置於特定地",
                ""
            ],
            [
                "點或貯存容器、設施內之行為，「清除」則指事業廢棄物之",
                ""
            ],
            [
                "收集、運輸行為，至「處理」則包含中間處理：指事業廢",
                ""
            ],
            [
                "棄物在最終處置前，以物理、化學、生物、熱處理、堆肥或",
                ""
            ],
            [
                "其他處理方法，改變其物理、化學、生物特性或成分，達成",
                ""
            ],
            [
                "分離、減積、去毒、固化或安定之行為；最終處置：指衛",
                ""
            ],
            [
                "生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為",
                ""
            ],
            [
                "；再利用：指事業機構產生之事業廢棄物自行、販賣、轉",
                ""
            ],
            [
                "讓或委託做為原料、材料、燃料、填土或其他經中央主管機",
                ""
            ],
            [
                "關及目的事業主管機關認定之用途行為，此有廢棄物清理法",
                ""
            ],
            [
                "之中央主管機關即行政院環境保護署公告之「事業廢棄物貯",
                ""
            ],
            [
                "存清除處理方法及設施標準」可資參酌。查被告受僱之興福",
                ""
            ],
            [
                "翌公司向臺南市政府申請核發之許可文件，其營業項目為一",
                ""
            ],
            [
                "般廢棄物、一般事業廢棄物之清除，不及於廢棄物之貯存、",
                ""
            ],
            [
                "處理，有該公司廢棄物清除許可證在卷可稽，又被告自身並",
                ""
            ],
            [
                "未領有廢棄物清除、處理許可文件，亦為其所自承；而被告",
                ""
            ],
            [
                "既將其清運之廢棄物棄置前開地點，參酌前述「事業廢棄物",
                ""
            ],
            [
                "貯存清除處理方法及設施標準」所定廢棄物「清除」、「處",
                ""
            ],
            [
                "理」之相關定義，被告所為已非單純之廢棄物收集、運輸行",
                ""
            ],
            [
                "為，而達於廢棄物處理之階段。",
                ""
            ],
            [
                "再辯護人雖以被告載送前揭廢棄物，大部分都是乾燥的東西",
                ""
            ],
            [
                "即木板、棧板等物，都是可回收資源，且只是暫時放在那邊",
                ""
            ],
            [
                "，不是要掩埋云云。證人即指示傾倒之興福翌公司負責人甲",
                ""
            ],
            [
                "○○本院證稱：被告所載棧板及少許石棉瓦，係衛浴設備工",
                ""
            ],
            [
                "廠請伊去載，因當時已十五時許，來不及進焚化場，才指示",
                ""
            ],
            [
                "被告載到伊買的土地暫放一下，以便隔天分類等情（見本院",
                ""
            ],
            [
                "卷第九十二至九十三頁）。查廢棄物清理法所稱之廢棄物，",
                ""
            ],
            [
                "依該法第二條第一項規定，分為一般廢棄物及事業廢棄物二",
                ""
            ],
            [
                "類；而建築廢棄物，依該法第二條第三項規定，屬於事業廢",
                ""
            ],
            [
                "棄物之範圍，然營建廢棄土（或稱營建剩餘土）係依內政部",
                ""
            ],
            [
                "訂頒「營建廢棄土處理方案」（八十九年五月十七日經修正",
                ""
            ],
            [
                "發布更名為「營建剩餘土石方處理方案」），營建剩餘土石",
                ""
            ],
            [
                "方之種類包含建築工程、公共工程及建築物拆除工程施工所",
                ""
            ],
            [
                "產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊。另依行政",
                ""
            ],
            [
                "院環境保護署八十七年十一月三十日（八七）環署廢字第○",
                ""
            ],
            [
                "○八○四二九號函所稱：建築廢棄土、砂石、磚瓦，如依「",
                ""
            ],
            [
                "營建廢棄土處理方案」之規範，併於工程剩餘土方辦理，其",
                ""
            ],
            [
                "自產出至使用，均為資源利用狀態，故不以廢棄物認定（參",
                ""
            ],
            [
                "見同署八十五年四月十八日（八五）環署廢字第一一六六八",
                ""
            ],
            [
                "號函）；是以營建剩餘之廢棄土石、磚瓦等物，如依上開規",
                ""
            ],
            [
                "範，可作為資源利用者，自不屬於上述廢棄物之範圍；易言",
                ""
            ],
            [
                "之，營建剩餘之廢棄土石、磚瓦等物，除需依規定堆放於經",
                ""
            ],
            [
                "核准設置土石方資源堆置處理場外，若夾雜其他雜物，且自",
                ""
            ],
            [
                "出產至使用之過程中均非可作為資源利用者，則屬於上述廢",
                ""
            ],
            [
                "棄物之範圍（最高法院九十二年度台上字第四一一九號、九",
                ""
            ],
            [
                "十二年度台上字第五六七五號、九十三年度台上字第六一九",
                ""
            ],
            [
                "二號及九十四年度台上字第０五五九號判決參照）。本件被",
                ""
            ],
            [
                "告所載之前揭廢棄物，係屬無用之棧板、木材及石棉瓦，有",
                ""
            ],
            [
                "前揭照片可參（見本院卷第八十一至八十四頁），又載自衛",
                ""
            ],
            [
                "浴設備工廠，與可再利用之營建剩餘土石方有別，所辯欲為",
                ""
            ],
            [
                "再利用即屬無據。況興福翌公司僅領有清除廢棄物執照，只",
                ""
            ],
            [
                "能為收集、運輸行為，被告為之傾倒已達處理情節。是辯護",
                ""
            ],
            [
                "人所辯顯無可採。證人甲○○之證詞，亦不得為被告有利之",
                ""
            ],
            [
                "證明。",
                ""
            ],
            [
                "依此，被告自白與事實相符，自可採信，本件事證明確，其",
                ""
            ],
            [
                "犯行，洵可認定，應依法論科。",
                ""
            ],
            [
                "三、被告行為後，刑法及刑法施行法業於九十四年二月二日經總",
                ""
            ],
            [
                "統以華總一義字第０九四０００一四九０一號令修正公布，",
                ""
            ],
            [
                "並於九十五年七月一日施行（下稱新刑法，修正前刑法下稱",
                ""
            ],
            [
                "舊刑法），參酌最高法院九十五年五月二十三日刑事庭第八",
                ""
            ],
            [
                "次會議決議，新刑法第二條第一項規定，係規範行為後法律",
                ""
            ],
            [
                "變更所生新舊法律比較適用準據法，於新刑法施行後，應適",
                ""
            ],
            [
                "用新刑法第二條第一項規定，為從舊從輕比較。另比較時應",
                ""
            ],
            [
                "就罪刑有關之共犯、未遂犯、想像競合犯、牽連犯、連續犯",
                ""
            ],
            [
                "、結合犯，以及累犯加重、自首減輕暨其他法定加減原因（",
                ""
            ],
            [
                "如身分加減）與加減比例等一切情形，本於統一性及整體性",
                ""
            ],
            [
                "原則，綜其全部罪刑結果，而為比較。經查：",
                ""
            ],
            [
                "修正前刑法第二十八條共犯係規定：「二人以上共同實施犯",
                ""
            ],
            [
                "罪之行為者，皆為正犯」，修正後則規定為：「二人以上共",
                ""
            ],
            [
                "同實行犯罪之行為者，皆為正犯」，揆諸本條之修正理由係",
                ""
            ],
            [
                "為釐清陰謀共同正犯、預備共同正犯、共謀共同正犯是否合",
                ""
            ],
            [
                "乎本條規定之正犯要件。而被告所為上開犯行，既屬實行犯",
                ""
            ],
            [
                "罪行為之正犯，則適用修正前之舊法並無不利於被告。",
                ""
            ],
            [
                "按舊刑法第四十七條規定：「受有期徒刑之執行完畢，或受",
                ""
            ],
            [
                "無期徒刑或有期徒刑一部之執行而赦免後，五年以內再犯有",
                ""
            ],
            [
                "期徒刑以上之罪者，為累犯，加重本刑至二分之一。」，新",
                ""
            ],
            [
                "刑法則規定「受徒刑之執行完畢，或一部之執行而赦免後，",
                ""
            ],
            [
                "五年以內故意再犯有期徒刑以上之罪者，為累犯，加重本刑",
                ""
            ],
            [
                "至二分之一。」，而被告有如事實欄所載前科紀錄，有臺灣",
                ""
            ],
            [
                "高等法院被告前案紀錄表在卷可查，被告於前案執行完畢五",
                ""
            ],
            [
                "年以內再故意犯本件有期徒刑以上之罪，不論依新法或舊法",
                ""
            ],
            [
                "之規定，均構成累犯，故被告行為時之舊法對被告並無不利",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "廢棄物清理法第四十一條，於九十五年五月三十日修正，該",
                ""
            ],
            [
                "修正僅廢除該法條第二項常業罪之罰，本件適用修正前之舊",
                ""
            ],
            [
                "法並無不利於被告。",
                ""
            ],
            [
                "本件涉及法律變更部分，綜合上述比較新舊法之規定，新刑",
                ""
            ],
            [
                "法並無有利於被告，依新刑法第二條第一項規定，自應適用",
                ""
            ],
            [
                "行為時舊法，先予敘明。",
                ""
            ],
            [
                "四、核被告所為，係犯廢棄物清理法第四十六條第一項第四款前",
                ""
            ],
            [
                "段之未依廢棄物清理法第四十一條第一項規定領有廢棄物處",
                ""
            ],
            [
                "理許可文件，而為廢棄物之處理罪。又被告就上開犯行，與",
                ""
            ],
            [
                "甲○○、彭群峰間有犯意聯絡及行為分擔，應論以共同正犯",
                ""
            ],
            [
                "。又被告有如事實欄所載之前科，有臺灣高等法院被告前案",
                ""
            ],
            [
                "紀錄一紙在卷可資憑證，其於有期徒刑執行完畢後五年內，",
                ""
            ],
            [
                "再犯本件有期徒刑以上之罪，為累犯，應依修正前刑法第四",
                ""
            ],
            [
                "十七條之規定，加重其刑。",
                ""
            ],
            [
                "五、原審審理結果，認被告罪證明確，予以論罪科刑，固非無據",
                ""
            ],
            [
                "。惟查：被告係受僱領取薪資之人，載送廢棄物之所得，當",
                ""
            ],
            [
                "為公司所有（股東取得），原審論以被告犯行係貪圖小利為",
                ""
            ],
            [
                "科刑之依據，尚非妥適。又被告受公司負責人之指示非法傾",
                ""
            ],
            [
                "倒廢棄物經查獲亦僅一次，而同案之彭群峰，業經檢察官為",
                ""
            ],
            [
                "緩起訴處分，有不起訴處分書可稽（見偵卷第九十至九十一",
                ""
            ],
            [
                "頁），公司負責人甲○○亦與檢察官達成一年內捐款一十萬",
                ""
            ],
            [
                "元給環境保護團體以為緩起訴處分二年之協議，有偵訊筆錄",
                ""
            ],
            [
                "可參（見偵卷第七十四頁）。被告固有前述累犯情形，而不",
                ""
            ],
            [
                "適緩起訴或為緩刑宣告，然參以廢棄物清理法第四十六條第",
                ""
            ],
            [
                "一項規定，應處有期徒刑一年以上五年以下有期徒刑，得併",
                ""
            ],
            [
                "科新臺幣三百萬元以下罰金，該罪之最低法定本刑非輕。就",
                ""
            ],
            [
                "被告犯罪情節及同案被告彭群峰、甲○○所受處遇，本案量",
                ""
            ],
            [
                "處最低刑仍嫌過重，且有失法之公允，應考慮依刑法第五十",
                ""
            ],
            [
                "九條酌量減輕。原審未究及此，判處被告有期徒刑一年二月",
                ""
            ],
            [
                "，量刑失重，被告上訴主張原審量刑太重，為有理由，自應",
                ""
            ],
            [
                "由本院撤銷改判，以期適法。",
                ""
            ],
            [
                "六、爰審酌被告受僱興福翌公司，本有忠於公司指示為職務之行",
                ""
            ],
            [
                "為義務，其因受興福翌公司負責人甲○○指示而為本件犯行",
                ""
            ],
            [
                "，傾倒廢棄物經查獲僅一次。同案之彭群峰、甲○○分經檢",
                ""
            ],
            [
                "察官為緩起訴處分或達成緩起訴之協議。就被告前係犯公共",
                ""
            ],
            [
                "危險罪，經判處有期徒刑二月之刑度及其犯罪之動機、目的",
                ""
            ],
            [
                "、手段、廢棄物傾倒在負責人甲○○與人共有土地所生危害",
                ""
            ],
            [
                "，犯後坦承犯行，尚知悔意等一切情狀，其情節輕微而觸犯",
                ""
            ],
            [
                "重刑，在客觀上已足以引起一般同情，本院即以宣告法定最",
                ""
            ],
            [
                "低度刑猶嫌過苛，因而依刑法第五十九條之規定，減輕其刑",
                ""
            ],
            [
                "，並先加後減之（累犯加重），量處如主文第二項所示之刑",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百",
                ""
            ],
            [
                "六十四條、第二百九十九條第一項前段，九十五年五月三十日修",
                ""
            ],
            [
                "正前廢棄物清理法第四十一條第一項第四款，刑法第十一條前段",
                ""
            ],
            [
                "、第二條第一項但書、第五十九條，修正前刑法第二十八條、第",
                ""
            ],
            [
                "四十七條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王碧霞到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　12　　月　　7 　　日",
                ""
            ],
            [
                "刑事第三庭    審判長法　官  陳義仲",
                ""
            ],
            [
                "法　官  張世展",
                ""
            ],
            [
                "法　官  蘇清水",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。",
                ""
            ],
            [
                "其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　  書記官  陳嘉琍",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　12　　月　　7 　　日",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第四款",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,98,台上,3832,20090709": [
            [
                "最高法院刑事判決　　　　　　九十八年度台上字第三八三二號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分",
                ""
            ],
            [
                "院中華民國九十五年十二月七日第二審判決（九十五年度上訴字",
                ""
            ],
            [
                "第八四九號，起訴案號：台灣台南地方法院檢察署九十四年度偵",
                ""
            ],
            [
                "字第一四三一六號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件上訴人甲○○上訴意旨略稱：、原判決固對「營",
                ""
            ],
            [
                "建剩餘土石方」與「營建廢棄物」分別論列，並就卷附相片認上",
                ""
            ],
            [
                "訴人所載係屬無用之棧板、木材及石棉瓦。惟上開棧板等物倘屬",
                ""
            ],
            [
                "營建剩餘土石方，其夾雜廢棄物之比例為何，攸關是否廢棄物之",
                ""
            ],
            [
                "認定，原審並未查明，逕以夾雜其他雜物，即認屬廢棄物範圍，",
                ""
            ],
            [
                "實有調查未盡之違法；況縱屬營建廢棄物，依法仍有再利用可能",
                ""
            ],
            [
                "，原審未予調查，同有違誤。又修正後之廢棄物清理法關於營建",
                ""
            ],
            [
                "事業廢棄物之再利用，已授權中央目的事業主管機關制定管理辦",
                ""
            ],
            [
                "法管理之，不受同法第四十一條之限制。依「營建事業廢棄物再",
                ""
            ],
            [
                "利用種類及管理方式」所公告之「營建混合物」其來源及再利用",
                ""
            ],
            [
                "用途等規定內容，營建混合物本即包含土石方、磚瓦、混凝土塊",
                ""
            ],
            [
                "及廢紙屑、廢木材、廢塑膠等，原判決對營建事業廢棄物之認定",
                ""
            ],
            [
                "有所誤解，逕認上訴人所載棧板、木板、塑膠等為無用之一般廢",
                ""
            ],
            [
                "棄物，與廢棄物清理法及其授權行政規章之規定有悖，而有不適",
                ""
            ],
            [
                "用法則或適用法則不當之違法。、原判決認營建廢棄物係屬無",
                ""
            ],
            [
                "用之廢棄物，但依「營建事業廢棄物再利用管理辦法」、「營建",
                ""
            ],
            [
                "事業廢棄物再利用種類及管理方式」所示，其中廢木材為再利用",
                ""
            ],
            [
                "之種類，屬可回收之資源。又上訴人並未將棧板等物任意棄置，",
                ""
            ],
            [
                "而是暫存於一定處所，依「從事事業廢棄物再利用涉及違法清除",
                ""
            ],
            [
                "處理及再利用認定原則」，並無違反廢棄物清理法第四十六條第",
                ""
            ],
            [
                "一項第四款前段之規定。、公民營廢棄物清除處理機構許可管",
                ""
            ],
            [
                "理辦法第二條第一項規定，公民營廢棄物清除處理機構係包含清",
                ""
            ],
            [
                "除機構、處理機構及清理機構。貯存或轉運行為，係包含於清除",
                ""
            ],
            [
                "、處理或清理機構之清除或處理範圍之內。如非單獨從事貯存或",
                ""
            ],
            [
                "轉運業務，而為清除、處理或清理機構於其從事清除、處理業務",
                ""
            ],
            [
                "時，因未併案申請而從事貯存或轉運之行為，係屬違反廢棄物清",
                ""
            ],
            [
                "理法第四十二條及公民營廢棄物清除處理機構許可管理辦法之規",
                ""
            ],
            [
                "定，尚不涉及違反廢棄物清理法第四十一條。上訴人之公司領有",
                ""
            ],
            [
                "廢棄物清除許可證，其核可事項固未包含廢棄物之貯存及轉運，",
                ""
            ],
            [
                "惟依上所述，上訴人所為僅屬違反同法第四十二條之規定。原判",
                ""
            ],
            [
                "決逕認上訴人所為貯存屬於廢棄物之處理，而論以同法第四十六",
                ""
            ],
            [
                "條第一項第四款之罪，不僅與「處理」定義不符，而有理由矛盾",
                ""
            ],
            [
                "，亦有適用法則不當之違法云云。",
                ""
            ],
            [
                "惟查：原判決綜合全案證據資料，本於事實審法院職權推理之作",
                ""
            ],
            [
                "用，認定上訴人確有與劉邦福、彭群峰（均經檢察官為緩起訴處",
                ""
            ],
            [
                "分）共同將一般廢棄物載至空地傾倒棄置之犯行。因而撤銷第一",
                ""
            ],
            [
                "審之判決，改判論處上訴人共同未依廢棄物清理法第四十一條第",
                ""
            ],
            [
                "一項規定領有廢棄物處理許可文件，從事廢棄物處理（累犯）罪",
                ""
            ],
            [
                "刑（處有期徒刑七月），已詳細說明其採證認事之理由。所為論",
                ""
            ],
            [
                "斷，亦俱有卷證資料可資覆按。且查：內政部民國九十年十月十",
                ""
            ],
            [
                "九日訂頒「營建剩餘土石方處理方案」，營建剩餘土石方之種類",
                ""
            ],
            [
                "，包含建築工程、公共工程及建築物拆除工程施工所產生之剩餘",
                ""
            ],
            [
                "泥、土、砂、石、磚、瓦、混凝土塊等，惟不包括施工所附帶產",
                ""
            ],
            [
                "生之金屬屑、玻璃碎片、塑膠類、木屑等廢棄物；茍包含該等廢",
                ""
            ],
            [
                "棄物者，即屬營建事業廢棄物。而有關工程施工建造、建築拆除",
                ""
            ],
            [
                "等所產生之事業廢棄物，屬內政部九十一年九月十七日公告「營",
                ""
            ],
            [
                "建事業廢棄物再利用種類及管理方式」之「編號八、營建混合物",
                ""
            ],
            [
                "」（九十六年六月十二日修正後為編號七），其內容物固包含土",
                ""
            ],
            [
                "石方、磚、瓦、混凝土塊、廢金屬、廢玻璃、廢塑膠類、廢木材",
                ""
            ],
            [
                "、竹片、廢紙屑等，但其再利用均須依該公告之管理方式辦理，",
                ""
            ],
            [
                "始符合規定，不以廢棄物認定，非謂該等剩餘泥、土、砂、石、",
                ""
            ],
            [
                "磚、瓦、混凝土塊，均非一般事業廢棄物。原審以營建剩餘之廢",
                ""
            ],
            [
                "棄土石、磚瓦等物，除需依規定堆放於經核准設置土石方資源堆",
                ""
            ],
            [
                "置處理場外，若夾雜其他雜物，且自出產至使用之過程中均非可",
                ""
            ],
            [
                "作為資源利用者，則屬廢棄物之範圍；而上訴人載送至空地所傾",
                ""
            ],
            [
                "倒棄置之棧板、木材及石棉瓦等物，係來自衛浴設備工廠，非唯",
                ""
            ],
            [
                "與可再利用之營建剩餘土石方有別，亦非屬均可為資源利用狀態",
                ""
            ],
            [
                "，上訴人復任意將之載至空地傾倒棄置，並未依上揭公告之管理",
                ""
            ],
            [
                "方式辦理等情。而據以判斷上訴人所處理者，非屬營建剩餘土石",
                ""
            ],
            [
                "方或營建混合物，而僅係廢棄物清理法第二條第一項之廢棄物，",
                ""
            ],
            [
                "自係本於卷存證據而為推理，於證據法則要屬無悖，亦與「營建",
                ""
            ],
            [
                "剩餘土石方處理方案」及「營建事業廢棄物再利用種類及管理方",
                ""
            ],
            [
                "式」之公告內容並無不符，即無上訴意旨指稱之違法。況參諸九",
                ""
            ],
            [
                "十一年七月三日公布，九十二年七月三日施行之「資源回收再利",
                ""
            ],
            [
                "用法」第十九條規定：「再生資源未依規定回收再利用者，視為",
                ""
            ],
            [
                "廢棄物，應依廢棄物清理法規定回收、清除、處理」。是未依再",
                ""
            ],
            [
                "利用規定辦理再利用之廢棄物，仍屬廢棄物清理法第二條第一項",
                ""
            ],
            [
                "所指之一般廢棄物或一般事業廢棄物。則原判決認上訴人前揭所",
                ""
            ],
            [
                "為，非屬可得再利用資源之回收，尤無判決不適用法則或適用法",
                ""
            ],
            [
                "則不當之違法可言。茲上訴意旨就原判決所為論斷，既未依據卷",
                ""
            ],
            [
                "內資料，具體指摘有如何違背法令之情形，徒執陳詞，以上訴人",
                ""
            ],
            [
                "載送者或屬營建剩餘土石方，或為營建混合物，或為可回收得再",
                ""
            ],
            [
                "利用之資源，及其係加以貯存，如有違反相關規定，亦屬行政罰",
                ""
            ],
            [
                "之範疇，不能據為上訴人違反廢棄物清理法第四十六條第一項第",
                ""
            ],
            [
                "四款之認定云云，據以指摘原判決違法，係以片面主觀之自我說",
                ""
            ],
            [
                "詞，對原審採證認事之適法職權行使，并已於判決內說明之事項",
                ""
            ],
            [
                "，漫事指摘，復為單純之事實上爭辯，難認係適法之第三審上訴",
                ""
            ],
            [
                "理由。其上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十八　年　　七　　月　　九　　日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  謝　俊　雄",
                ""
            ],
            [
                "法官  陳　世　雄",
                ""
            ],
            [
                "法官  魏　新　和",
                ""
            ],
            [
                "法官  吳　信　銘",
                ""
            ],
            [
                "法官  徐　文　亮",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十八　年　　七　　月　 十四　 日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}