{
    "id": "TNDM,97,訴,1155,20081111,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNDM%2C97%2C%E8%A8%B4%2C1155%2C20081111%2C1",
    "history": {
        "TNDM,97,訴,1155,20081111,1": [
            [
                "臺灣臺南地方法院刑事判決　　　　　　　97年度訴字第1155號",
                ""
            ],
            [
                "公　訴　人　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　王展星律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十七",
                ""
            ],
            [
                "年度營偵字第八三五號），被告於本院準備程序進行中，先就被",
                ""
            ],
            [
                "訴事實為有罪之陳述，經本院合議庭裁定由受命法官獨任進行簡",
                ""
            ],
            [
                "式審判程序，判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "甲○○犯廢棄物清理法第四十六條第一項第四款之非法清理廢棄",
                ""
            ],
            [
                "物罪，累犯，處有期徒刑壹年陸月。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "壹、程序事項",
                ""
            ],
            [
                "一、查被告甲○○所犯係死刑、無期徒刑、最輕本刑為三年以",
                ""
            ],
            [
                "上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪",
                ""
            ],
            [
                "之陳述，經法官告知簡式審判程序之旨，並聽取公訴人、",
                ""
            ],
            [
                "被告及辯護人之意見後，業經本院合議庭依上開修正公布",
                ""
            ],
            [
                "施行之刑事訴訟法規定裁定由受命法官獨任進行簡式審判",
                ""
            ],
            [
                "程序，合先敘明。",
                ""
            ],
            [
                "二、次按適用簡式審判程序之有罪判決書之製作，準用第四百",
                ""
            ],
            [
                "五十四條之規定，刑事訴訟法第三百十條之二定有明文。",
                ""
            ],
            [
                "本件經合議庭裁定由受命法官獨任進行簡式審判程序，爰",
                ""
            ],
            [
                "依照前開法律規定，準用刑事訴訟法第四百五十四條為判",
                ""
            ],
            [
                "決書之製作，先予敘明。",
                ""
            ],
            [
                "貳、實體事項",
                ""
            ],
            [
                "一、本件犯罪事實、證據及應適用之法條除引用檢察官起訴書",
                ""
            ],
            [
                "之記載（如附件）外，就犯罪事實及證據部分補充：",
                ""
            ],
            [
                "（一）犯罪事實部分：",
                ""
            ],
            [
                "１、第一行：甲○○前於民國八十二年間因違反肅清煙毒條",
                ""
            ],
            [
                "例案件，經本院於八十三年六月四日以八十二年重訴字",
                ""
            ],
            [
                "第四二號判決應執行有期徒刑三年五月確定，另違反麻",
                ""
            ],
            [
                "醉藥品管理條例案件，經本院於八十三年四月十二日以",
                ""
            ],
            [
                "八十三年度易字第三五七號判決有期徒刑十月確定，並",
                ""
            ],
            [
                "由本院以八十三年聲字第一四九七號裁定定應執行有期",
                ""
            ],
            [
                "徒刑四年二月確定，於八十三年六月六日入監執行（指",
                ""
            ],
            [
                "揮書執畢日期為八十七年八月三日），於八十四年十二",
                ""
            ],
            [
                "月十二日假釋出監，假釋期間付保護管束，但於八十四",
                ""
            ],
            [
                "年假釋期間因違反肅清煙毒條例等案件，經本院以八十",
                ""
            ],
            [
                "六年訴字第一０一號判決應執行有期徒刑四年，經上訴",
                ""
            ],
            [
                "臺灣高等法院臺南分院，於八十六年十月八日以八十六",
                ""
            ],
            [
                "年上訴字第八九一號判決上訴駁回確定，另撤銷前案假",
                ""
            ],
            [
                "釋宣告，二案經接續執行，於九十年十二月十二日縮短",
                ""
            ],
            [
                "刑期假釋出監，於九十三年六月二十七日保護管束期滿",
                ""
            ],
            [
                "，保護管束未經撤銷視為執行完畢。",
                ""
            ],
            [
                "２、第七行：竟基於非法處理廢棄物之反覆、延續之單一犯",
                ""
            ],
            [
                "意。",
                ""
            ],
            [
                "（二）證據部分：",
                ""
            ],
            [
                "１、被告於本院準備程序訊問及審理之自白（見本院九十七",
                ""
            ],
            [
                "年八月十二日、十月二十八準備程序筆錄及十月二十八",
                ""
            ],
            [
                "日審判筆錄參照）。",
                ""
            ],
            [
                "　２、並有內政部警政署環境保護警察隊第三中隊搜索、扣押",
                ""
            ],
            [
                "筆錄、扣押物品目錄表及行政院環境保護署於九十七年",
                ""
            ],
            [
                "九月十二日以環署廢字第０９７００６４６７７號函一",
                ""
            ],
            [
                "紙在卷可憑。",
                ""
            ],
            [
                "二、核被告甲○○所為，係違反廢棄物清理法第四十六條第四",
                ""
            ],
            [
                "款之未依廢棄物清理法規定領有許可文件而從事廢棄物處",
                ""
            ],
            [
                "理罪。又廢棄物清理法第四十六條第四款前段所規定之未",
                ""
            ],
            [
                "依廢棄物清理法規定領有廢棄物處理許可文件而從事廢棄",
                ""
            ],
            [
                "物處理行為，其行為本質具有反覆實施同一行為之特性，",
                ""
            ],
            [
                "是被告於九十七年初起迄於同年五月七日為警會同臺南縣",
                ""
            ],
            [
                "政府環境保護局之人員查獲止，多次從事廢棄物處理之行",
                ""
            ],
            [
                "為，雖先後二次被查獲，然其所為均係基於單一犯意接續",
                ""
            ],
            [
                "為之，所侵害為環境保護之社會法益，應僅論以一罪。又",
                ""
            ],
            [
                "被告甲○○聘僱不知情員工郭惠菁、王仁溢、梁少奇、陳",
                ""
            ],
            [
                "健澤、許俊芝、江水源、陳鵬祥、廖林金鳳等人（均成年",
                ""
            ],
            [
                "人）從事前述廢棄物處理行為，為間接正犯。再被告有上",
                ""
            ],
            [
                "開所載前案經科刑及執行完畢情形，並有臺灣高等法院被",
                ""
            ],
            [
                "告前案紀錄表暨入出監資料一份在卷可佐，其於前案有期",
                ""
            ],
            [
                "徒刑執行完畢後，五年內故意再犯有期徒刑以上之本罪，",
                ""
            ],
            [
                "為累犯，依法應加重其刑。爰審酌被告甲○○未依廢棄物",
                ""
            ],
            [
                "清理法規定領有許可文件，竟從事廢棄物之處理，且經臺",
                ""
            ],
            [
                "南縣環境保護局人員告知停止作業，猶執意繼續施做迄為",
                ""
            ],
            [
                "警查獲始停止作業，影響環境之維護，於犯後分別於警、",
                ""
            ],
            [
                "偵訊中猶狡詞稱：伊知道違反廢棄物清理法之規定，但有",
                ""
            ],
            [
                "告知環保署稽查人員作業至六月底，將廠房內物品搬遷後",
                ""
            ],
            [
                "就不做等語；伊有請環保署給伊一至二個月時間請牌或遷",
                ""
            ],
            [
                "移，環保署有答應等語；伊不知道要申請許可證等語之態",
                ""
            ],
            [
                "度，及其品行、犯罪之動機、目的、手段、所生危害、所",
                ""
            ],
            [
                "得利益等一切情狀，量處如主文所示之刑。",
                ""
            ],
            [
                "三、扣案之堆高機共三臺、粉碎機、清洗機、打包機一組等物",
                ""
            ],
            [
                "，雖係供犯罪所用之物，然依卷內現存證據，尚無從認定",
                ""
            ],
            [
                "為被告甲○○所有之物，爰不另為沒收之諭知，附此說明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百十條之二、第四百五十四條、",
                ""
            ],
            [
                "第二百七十三條之一第一項、第二百九十九條第一項前段，廢棄",
                ""
            ],
            [
                "物清理法第四十六條第四款，刑法第十一條前段、第四十七條第",
                ""
            ],
            [
                "一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官乙○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　11　　月　　11　　日",
                ""
            ],
            [
                "刑事第四庭  法  官  程克琳",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由",
                ""
            ],
            [
                "書狀 (均須按他造當事人之人數附繕本)。",
                ""
            ],
            [
                "書記官  曾美滋",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　11　　月　　11　　日",
                ""
            ],
            [
                "附錄論罪法條：",
                ""
            ],
            [
                "廢棄物清理法第46條第4款",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,97,上訴,1379,20090319,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　97年度上訴字第1379號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　林維信律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣台南地方法院九",
                ""
            ],
            [
                "十七年度訴字第一一五五號中華民國九十七年十一月十一日第一",
                ""
            ],
            [
                "審判決（起訴案號：臺灣台南地方法院檢察署九十七年度營偵字",
                ""
            ],
            [
                "第八三五號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "累犯，處有期徒刑壹年貳月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○前於民國八十二年間因違反肅清煙毒條例、麻醉藥品",
                ""
            ],
            [
                "管理條例等案件，經法院判處應執行有期徒刑四年二月確定",
                ""
            ],
            [
                "，於八十三年六月六日入監執行（指揮書執畢日期為八十七",
                ""
            ],
            [
                "年八月三日），於八十四年十二月十二日假釋出監，假釋期",
                ""
            ],
            [
                "間付保護管束，於假釋期間又因違反肅清煙毒條例等案件，",
                ""
            ],
            [
                "經法院判處應執行有期徒刑四年確定，並撤銷前案假釋宣告",
                ""
            ],
            [
                "，二案接續執行，於九十年十二月十二日縮短刑期假釋出監",
                ""
            ],
            [
                "，於九十三年六月二十七日保護管束期滿，保護管束未經撤",
                ""
            ],
            [
                "銷視為執行完畢。仍不知悔改，自九十六年八月間起，擔任",
                ""
            ],
            [
                "設於台南縣關廟鄉埤頭村1之2號「俊達興科技有限公司」（",
                ""
            ],
            [
                "下稱俊達興公司，所涉違反廢棄物清理法第四十七條部分，",
                ""
            ],
            [
                "另案偵辦）之負責人，對於該公司之實際運作及相關證照取",
                ""
            ],
            [
                "得等事項應知之甚詳，明知從事廢棄物清除、處理業務者，",
                ""
            ],
            [
                "應向主管機關申請核發公民營廢棄物清除處理機構許可文件",
                ""
            ],
            [
                "後，始得受託清除、處理廢棄物業務，未領有上開許可文件",
                ""
            ],
            [
                "，不得清除、處理廢棄物。竟基於非法處理廢棄物之反覆、",
                ""
            ],
            [
                "延續之單一犯意，自九十七年一、二月間起，在上開地點從",
                ""
            ],
            [
                "事回收廢塑膠膜之粉碎清洗等廢棄物清除處理行為，並雇用",
                ""
            ],
            [
                "不知情之員工王仁溢、郭惠菁、梁少奇、陳健澤、許俊芝、",
                ""
            ],
            [
                "江水源、陳鵬祥及廖林金鳳（均另為不起訴處分）在上址進",
                ""
            ],
            [
                "行廢棄物清除處理工作。嗣於九十七年五月七日十二時廿分",
                ""
            ],
            [
                "許，在上址為內政部警政署環境保護警察隊第三中隊會同臺",
                ""
            ],
            [
                "南縣政府環境保護局人員查獲，並扣得該公司所有之堆高機",
                ""
            ],
            [
                "三台及作業機具一組等物品。",
                ""
            ],
            [
                "二、案經台南縣警察局學甲分局報請台灣台南地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之陳述，雖不符前四條之規定，而",
                ""
            ],
            [
                "經當事人於審判程序同意作為證據，法院審酌該言詞陳述或",
                ""
            ],
            [
                "書面陳述作成時之情況，認為適當者，亦得為證據。當事人",
                ""
            ],
            [
                "、代理人或辯護人於法院調查證據時，知有第一百五十九條",
                ""
            ],
            [
                "第一項不得為證據之情形，而未於言詞辯論終結前聲明異議",
                ""
            ],
            [
                "者，視為有前項之同意，刑事訴訟法第一百五十九條之五定",
                ""
            ],
            [
                "有明文。本件被告對於公訴人所舉供述證據或書面證據，均",
                ""
            ],
            [
                "未爭執其等之証據能力（本院卷第五十六頁），本院斟酌該",
                ""
            ],
            [
                "等證據應具有適當性、可信性，且其等所供情節確為證明被",
                ""
            ],
            [
                "告本件犯罪事實存否所必要，自得為證據。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告甲○○固坦認伊確係上開「俊達興公司」之負責人",
                ""
            ],
            [
                "，該公司並未向主管機關申請核發公民營廢棄物清除處理機",
                ""
            ],
            [
                "構許可文件，已自九十七年一、二月間起在上址從事回收廢",
                ""
            ],
            [
                "塑膠膜之粉碎、清洗行為，且於上開時地雇用不知情之員工",
                ""
            ],
            [
                "王仁溢、郭惠菁、梁少奇、陳健澤、許俊芝、江水源、陳鵬",
                ""
            ],
            [
                "翔及廖林金鳳在上址從事回收廢塑膠膜之粉碎、清洗等清除",
                ""
            ],
            [
                "處理行為等事實，惟矢口否認有何違反廢棄物清理法之犯行",
                ""
            ],
            [
                "，辯稱：伊所從事的是「回收廢塑膠膜」的再利用行為，「",
                ""
            ],
            [
                "回收廢塑膠膜」非由「事業」所產生之物，其自非屬「事業",
                ""
            ],
            [
                "廢棄物」，故不是廢棄物清理法所稱之「廢棄物」云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "上揭事實（僅事實經過，未及法律上「廢棄物」之定義），",
                ""
            ],
            [
                "業據上訴人即被告甲○○於原審及本院審理時供認不諱（原",
                ""
            ],
            [
                "審卷第廿二頁至第廿四頁、第五七頁至第五八頁、第六一頁",
                ""
            ],
            [
                "至第六四頁；本院卷第五五頁至第五六頁、第七八頁），核",
                ""
            ],
            [
                "與證人即環保署南區督察大隊技佐黃雅貞於偵查中到庭證述",
                ""
            ],
            [
                "查獲之情節相符（偵查卷第五二頁至第五三頁），且經證人",
                ""
            ],
            [
                "即被告所雇用之員工王仁溢、郭惠菁、梁少奇、陳健澤、許",
                ""
            ],
            [
                "俊芝、江水源、陳鵬祥及廖林金鳳於警詢及偵查中證述明確",
                ""
            ],
            [
                "（警詢卷第五頁至三一頁；偵查卷第十二頁至第廿五頁、第",
                ""
            ],
            [
                "四一頁至第四三頁），足見上情非虛，應可採信。",
                ""
            ],
            [
                "有爭議者，厥為上開查獲之「廢塑膠膜」是否屬廢棄物管理",
                ""
            ],
            [
                "法管制之「廢棄物」？",
                ""
            ],
            [
                "按本法所稱廢棄物，分左列二種：一般廢棄物：垃圾、糞",
                ""
            ],
            [
                "尿、動物屍體或其他非事業機構所產生足以污染環境衛生之",
                ""
            ],
            [
                "固體或液體廢棄物；事業廢棄物：有害事業廢棄物：由",
                ""
            ],
            [
                "事業機構所產生具有毒性、危險性，或其濃度或數量足以影",
                ""
            ],
            [
                "響人體健康或污染環境之廢棄物。一般事業廢棄物：事業",
                ""
            ],
            [
                "機構所產生有害事業廢棄物以外之廢棄物，廢棄物清理法第",
                ""
            ],
            [
                "二條固定有明文，然上開規定並未就「廢棄物」之概念為明",
                ""
            ],
            [
                "確定義，反就「廢棄物」之種類加以類型化，此種立法除列",
                ""
            ],
            [
                "舉所示之廢棄物外，並無法就何者係廢棄物清理法所指之「",
                ""
            ],
            [
                "廢棄物」予人以明確、清析之概念。再者，一般廢棄物及一",
                ""
            ],
            [
                "般事業廢棄物亦未如有害事業廢棄物有一客觀認定標準（見",
                ""
            ],
            [
                "廢棄物清理法第二條第二項；96年7月4日環保署公布修正「",
                ""
            ],
            [
                "有害事業廢棄物認定標準」），是以對於一般廢棄物及一般",
                ""
            ],
            [
                "事業廢棄物所稱「廢棄物」之不確定法律概念，自應由行政",
                ""
            ],
            [
                "機關予以解釋與定義至明。準此，本件依中央行政主管機關",
                ""
            ],
            [
                "行政院環境保護保署函稱：廢棄物之認定分為主觀及客觀雙",
                ""
            ],
            [
                "方面予以認定，產生者主觀上已擬予廢棄因而認定為廢棄物",
                ""
            ],
            [
                "者，自應受廢棄物管理法之管制；產生者主觀上雖尚不擬予",
                ""
            ],
            [
                "廢棄，但客觀上卻已對原產生者不具效用者，亦應認定為廢",
                ""
            ],
            [
                "棄物，亦應受廢棄物管理法之管制，如此方符廢棄物清理法",
                ""
            ],
            [
                "上之有效清除、處理廢棄物，改善環境衛生，維護國民健康",
                ""
            ],
            [
                "之立法目的等語，有該署於九十七年九月十二日以環署廢字",
                ""
            ],
            [
                "第0970064677號函釋一份在卷（原審卷第三四頁、第三五頁",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "　又被告於警詢、偵查時自承：公司原料大部分都是進口廢塑",
                ""
            ],
            [
                "　　膠膜（PE）每公斤約新台幣十至十三元，都有進口證明。另",
                ""
            ],
            [
                "　一部分向農民收購廢塑膠膜（PE）每公斤約新台幣三至五元",
                ""
            ],
            [
                "。之前環保署人員有告知我廢塑膠膜粉碎作業需領有廢棄物",
                ""
            ],
            [
                "清除處理許可證才可作業，我現在已交由會計師蒐齊資料進",
                ""
            ],
            [
                "行申請，我知道是違反廢棄物清理法之規定等語明確（警卷",
                ""
            ],
            [
                "第三頁至第四頁；偵查卷第八頁至第九頁），並提出進口報",
                ""
            ],
            [
                "單為憑（警卷第七七頁至第八六頁）。細繹上開進口報單所",
                ""
            ],
            [
                "載貨物名稱「PLASTIC SCRAP（塑膠碎片或垃圾）」；準此",
                ""
            ],
            [
                "，被告之上游既係以廢塑膠膜（PE）或塑膠碎片出貨，亦即",
                ""
            ],
            [
                "產生者主觀上已擬予廢棄因而認定為廢棄物甚明，揆諸上開",
                ""
            ],
            [
                "主管機關之函示自應受廢棄物管理法之管制。依此，環保署",
                ""
            ],
            [
                "亦認定廢塑膠膜對原產生者而言已不具效用，應屬之廢棄物",
                ""
            ],
            [
                "，自應受之廢棄物清理法規範。另一般廢棄物與事業廢棄物",
                ""
            ],
            [
                "應依產生源而定，廢棄物如為廢棄物清理法第二條所稱之事",
                ""
            ],
            [
                "業所產生者，即屬廢棄物，如為家戶或其他非事業所產生者",
                ""
            ],
            [
                "，則屬一般廢棄物等情明確，有該署於九十七年九月十二日",
                ""
            ],
            [
                "以環署廢字第0970064677號函釋在卷可稽（原審卷第三四頁",
                ""
            ],
            [
                "、第三五頁）。足見上開廢塑膠膜應屬廢棄物至明。",
                ""
            ],
            [
                "另依廢棄物清理法第二條規定，廢棄物可分為一般廢棄物及",
                ""
            ],
            [
                "　　事業廢棄物二類，業如上述，其中如屬該條第四項略以：「",
                ""
            ],
            [
                "　　第一項第二款之事業，係指農工礦廠（場）、營造業…」產",
                ""
            ],
            [
                "　　生者即屬事業廢棄物，否則為一般廢棄物；準此，本件廢塑",
                ""
            ],
            [
                "　　膠膜既無證據足以證明係由上開規定之事業所產生者，自應",
                ""
            ],
            [
                "　認屬一般之廢棄物。再者，「廢塑膠膜」係廢棄物，業如上",
                ""
            ],
            [
                "述，顯非再利用資源之一種；且所謂「再利用」，係指事業",
                ""
            ],
            [
                "機構產生之事業廢棄物自行、販賣、轉讓或委託做為原料、",
                ""
            ],
            [
                "材料、燃料、填土或其他經中央主管機關及目的事業主管機",
                ""
            ],
            [
                "關認定之用途行為，並應符合本標準規定者（事業廢棄物貯",
                ""
            ],
            [
                "存清除處理方法及設施標準第二條第三款第三目），準此，",
                ""
            ],
            [
                "再利用既以「事業廢棄物」之利用為前提，如事業機構所生",
                ""
            ],
            [
                "產之物質非屬「事業廢棄物」當無再利用之可能，更無向主",
                ""
            ],
            [
                "管機關申請再利用計畫之必要（參見85年6月10日（85）環",
                ""
            ],
            [
                "署廢字第34436號公告「未經公告再利用類別及管理方式之",
                ""
            ],
            [
                "一般事業廢棄物再利用計畫申請程序」），此乃當然之理，",
                ""
            ],
            [
                "從而，被告於本院審理時辯稱伊係「回收廢塑膠膜」的再利",
                ""
            ],
            [
                "用行為云云，尚屬無據。",
                ""
            ],
            [
                "此外，並有內政部警政署環境保護警察隊第三中隊搜索、扣",
                ""
            ],
            [
                "押筆錄、扣押物品目錄表、現場照片十八張在卷可憑。故本",
                ""
            ],
            [
                "件事證明確，被告犯行應堪認定。",
                ""
            ],
            [
                "三、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託清除、處理廢棄物業務；",
                ""
            ],
            [
                "又未依第四十一條第一項規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，不得從事廢棄物貯存、清除、處理，廢棄物清理法第四",
                ""
            ],
            [
                "十一條第一項前段、第四十六條第四款前段分別定有明文。",
                ""
            ],
            [
                "又廢棄物清理法第四十六條第四款所規定之犯罪構成要件行",
                ""
            ],
            [
                "為，計有「貯存」、「清除」及「處理」三者，其中所謂「",
                ""
            ],
            [
                "貯存」，指一般廢棄物於清除、處理前，放置於特定地點或",
                ""
            ],
            [
                "貯存容器、設施內之行為，「清除」則指一般廢棄物之收集",
                ""
            ],
            [
                "、運輸行為，至「處理」則包含中間處理：指一般廢棄物",
                ""
            ],
            [
                "在最終處置前，以物理、化學、生物、熱處理、堆肥或其他",
                ""
            ],
            [
                "處理方法，改變其物理、化學、生物特性或成分，達成分離",
                ""
            ],
            [
                "、減積、去毒、固化或安定之行為。最終處置：指將一般",
                ""
            ],
            [
                "廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。再利用",
                ""
            ],
            [
                "：一般廢棄物做為原料、材料、燃料、填土或其他經中央主",
                ""
            ],
            [
                "管機關及目的事業主管機關認定之用途行為，有行政院環境",
                ""
            ],
            [
                "保護署發布之「一般廢棄物貯存清除處理方法及設施標準」",
                ""
            ],
            [
                "可資參酌。是被告未依規定領有廢棄物清除許可文件，擅自",
                ""
            ],
            [
                "將一般廢棄物運輸至上開坐落台南縣關廟鄉埤頭村1之2號「",
                ""
            ],
            [
                "俊達興公司」從事回收廢塑膠膜之粉碎清洗等廢棄物清除處",
                ""
            ],
            [
                "理行為，核係犯廢棄物清理法第四十六條第四款前段之未領",
                ""
            ],
            [
                "有許可文件從事廢棄物清除罪。",
                ""
            ],
            [
                "四、次按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實",
                ""
            ],
            [
                "行之特徵，立法時既予特別歸類，定為犯罪構成要件之行為",
                ""
            ],
            [
                "要素，則行為人基於概括之犯意，在密切接近之一定時、地",
                ""
            ],
            [
                "持續實行之複次行為，倘依社會通念，於客觀上認為符合一",
                ""
            ],
            [
                "個反覆、延續性之行為觀念者，於刑法評價上，即應僅成立",
                ""
            ],
            [
                "一罪。學理上所稱「集合犯」之職業性、營業性或收集性等",
                ""
            ],
            [
                "具有重複特質之犯罪均屬之，例如經營、從事業務、收集、",
                ""
            ],
            [
                "販賣、製造、散布等行為概念者是。而廢棄物清理法第四十",
                ""
            ],
            [
                "六條第四款之犯罪，係以未依同法第四十一條第一項規定領",
                ""
            ],
            [
                "得廢棄物清除、處理許可文件之人，作為犯罪主體，再依該",
                ""
            ],
            [
                "第四十一條第一項前段以觀，乃謂從事廢棄物清除、處理業",
                ""
            ],
            [
                "務者，應申請核發許可文件。是本罪之成立，本質上即具有",
                ""
            ],
            [
                "反覆性，倘行為人基於概括之犯意，在密切接近之一定時間",
                ""
            ],
            [
                "及空間內反覆從事廢棄物之清除、處理，無非執行業務所當",
                ""
            ],
            [
                "然，於行為概念上，應認為包括的一罪，無連續犯或併合論",
                ""
            ],
            [
                "罪可言。故被告於九十七年初起迄於同年五月七日為警會同",
                ""
            ],
            [
                "臺南縣政府環境保護局之人員查獲止，多次從事廢棄物處理",
                ""
            ],
            [
                "之行為，其所為均係基於單一犯意接續為之，所侵害為環境",
                ""
            ],
            [
                "保護之社會法益，應僅論以一罪。又被告甲○○聘僱不知情",
                ""
            ],
            [
                "員工郭惠菁、王仁溢、梁少奇、陳健澤、許俊芝、江水源、",
                ""
            ],
            [
                "陳鵬祥、廖林金鳳等人（均成年人）從事前述廢棄物處理行",
                ""
            ],
            [
                "為，為間接正犯。再被告有上開所載前案經科刑及執行完畢",
                ""
            ],
            [
                "情形，並有臺灣高等法院被告前案紀錄表暨入出監資料一份",
                ""
            ],
            [
                "在卷可佐，其於前案有期徒刑執行完畢後，五年內故意再犯",
                ""
            ],
            [
                "有期徒刑以上之本罪，為累犯，依法應加重其刑。",
                ""
            ],
            [
                "五、原審以被告罪證明確，因予論罪科刑固非無見。惟查：本件",
                ""
            ],
            [
                "蒞庭檢察官當庭求處被告有期徒刑一年三月（原審卷第六四",
                ""
            ],
            [
                "頁），原審判處被告有期徒刑一年六月，卻漏未敘明何以判",
                ""
            ],
            [
                "處重於檢察官求刑刑度之理由，尚有未妥；又就本件廢塑膠",
                ""
            ],
            [
                "膜究竟是否屬於「廢棄物」？「一般廢棄物」或「事業廢棄",
                ""
            ],
            [
                "物」？原審理由未予判定，逕以被告認罪為憑，亦有欠當。",
                ""
            ],
            [
                "被告上訴意旨，仍執前詞否認上開廢塑膠膜係「廢棄物」，",
                ""
            ],
            [
                "雖無理由；惟其認原判決量刑不當，自屬有據。且原判決亦",
                ""
            ],
            [
                "有上開未妥之處，自屬無可維持，應由本院依法撤銷改判，",
                ""
            ],
            [
                "以期適法。爰審酌被告甲○○未依廢棄物清理法規定領有許",
                ""
            ],
            [
                "可文件，竟從事廢棄物之清除處理，且經臺南縣環境保護局",
                ""
            ],
            [
                "人員告知停止作業，猶執意繼續施做迄為警查獲始停止作業",
                ""
            ],
            [
                "，影響環境之維護，於犯後分別於警、偵訊中猶設詞辯稱：",
                ""
            ],
            [
                "伊知道違反廢棄物清理法之規定，但有告知環保署稽查人員",
                ""
            ],
            [
                "作業至六月底，將廠房內物品搬遷後就不做；伊有請環保署",
                ""
            ],
            [
                "給伊一至二個月時間請牌或遷移，環保署有答應；伊不知道",
                ""
            ],
            [
                "要申請許可證；伊所回收之廢塑膠膜非廢棄物等語，態度尚",
                ""
            ],
            [
                "非良好，及其品行、犯罪之動機、目的、手段、所為造成對",
                ""
            ],
            [
                "週邊環境衛生之危害及影嚮、所得利益等一切情狀，量處如",
                ""
            ],
            [
                "主文第二項所示之刑。至扣案之堆高機共三臺、粉碎機、清",
                ""
            ],
            [
                "洗機、打包機一組等物，雖係供犯罪所用之物，然依卷內現",
                ""
            ],
            [
                "存證據，尚無從認定為被告甲○○所有之物，爰不另為沒收",
                ""
            ],
            [
                "之諭知，附此說明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百",
                ""
            ],
            [
                "六十四條、第二百九十九條第一項前段，廢棄物清理法第四十六",
                ""
            ],
            [
                "條第四款前段，刑法第十一條前段、第四十七條第一項，判決如",
                ""
            ],
            [
                "主文。",
                ""
            ],
            [
                "本案經檢察官劉得鉦到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　3 　　月　　19　　日",
                ""
            ],
            [
                "刑事第六庭    審判長法　官    董武全",
                ""
            ],
            [
                "法　官    杭起鶴",
                ""
            ],
            [
                "法　官    沈揚仁",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官    廖文靜",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　3 　　月　　20　　日",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條",
                ""
            ],
            [
                "廢棄物清理法第46條第4款",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,99,台上,6894,20101104": [
            [
                "最高法院刑事判決　　　　　　九十九年度台上字第六八九四號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "選任辯護人　林維信律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分",
                ""
            ],
            [
                "院中華民國九十八年三月十九日第二審判決（九十七年度上訴字",
                ""
            ],
            [
                "第一三七九號，起訴案號：台灣台南地方法院檢察署九十七年度",
                ""
            ],
            [
                "營偵字第八三五號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原審審理結果，認為上訴人甲○○違反廢棄物清理",
                ""
            ],
            [
                "法之犯行明確，因而撤銷第一審科刑之判決，改判仍論處上訴人",
                ""
            ],
            [
                "以犯廢棄物清理法第四十六條第四款之非法清理廢棄物（累犯）",
                ""
            ],
            [
                "罪刑，已詳敘其調查、取捨證據之結果及憑以認定犯罪事實之心",
                ""
            ],
            [
                "證理由，並就上訴人否認犯行之供詞及所辯各語認非可採，予以",
                ""
            ],
            [
                "論述。查基於權力分立之憲政體制，法官須依據立法機關所通過",
                ""
            ],
            [
                "之法律獨立審判，行政機關依其職掌或權限所為有關法規釋示之",
                ""
            ],
            [
                "行政命令，雖無拘束法官之效力，然如該項行政命令無違明確性",
                ""
            ],
            [
                "原則，並非不得用為法官認事用法之參酌。而所謂明確性原則，",
                ""
            ],
            [
                "以相對性明確為已足，亦即祇要其內容足以使具有一般社會通念",
                ""
            ],
            [
                "之人均能夠瞭解其意義及內涵，而得以合理預見其行為之後果，",
                ""
            ],
            [
                "不致遭受到無法預測之損害者，即可認為已屬明確，而不違明確",
                ""
            ],
            [
                "性原則之要求。廢棄物清理法之立法目的，係為有效清除、處理",
                ""
            ],
            [
                "廢棄物，改善環境衛生，維護國民健康而制定，本法就廢棄物之",
                ""
            ],
            [
                "概念雖未為定義，然所謂廢棄物，依一般社會大眾皆能理解之通",
                ""
            ],
            [
                "俗性觀念而言，當係指沒有利用價值而經拋棄之物質。參照本法",
                ""
            ],
            [
                "第二條第一項第一款就一般廢棄物規定為「由家戶或其他非事業",
                ""
            ],
            [
                "所產生之垃圾、糞尿、動物屍體等，足以污染環境衛生之固體或",
                ""
            ],
            [
                "液體廢棄物」，足見舉凡物質已為原產生者不能、不再、或不願",
                ""
            ],
            [
                "再用者，即屬廢棄物。準此而論，則行政院環境保護署於民國九",
                ""
            ],
            [
                "十七年九月十二日以環署廢字第0970064677號函示：「廢棄物之",
                ""
            ],
            [
                "認定分為主觀及客觀雙方面予以認定，產生者主觀上已擬予廢棄",
                ""
            ],
            [
                "因而認定為廢棄物者，自應受廢棄物清理法之管制；產生者主觀",
                ""
            ],
            [
                "上雖尚不擬予廢棄，但客觀上卻已對原產生者不具效用者，亦應",
                ""
            ],
            [
                "認定為廢棄物，亦應受廢棄物清理法之管制，如此方符廢棄物清",
                ""
            ],
            [
                "理法上之有效清除、處理廢棄物，改善環境衛生，維護國民健康",
                ""
            ],
            [
                "之立法目的」等語，針對廢棄物之認定所作有關法規釋示之行政",
                ""
            ],
            [
                "命令，即與社會大眾一般皆能理解之通俗性廢棄物之概念不悖，",
                ""
            ],
            [
                "符合「不能、不再、不願」用之三不審查判斷標準，明白易懂，",
                ""
            ],
            [
                "其內容具有可瞭解性及可預見性，與明確性之原則無違。原判決",
                ""
            ],
            [
                "依憑上訴人所提出之進口報單，其載貨物名稱「 PLASTIC SCRAP",
                ""
            ],
            [
                "（塑膠碎片或垃圾）」，說明其之上游既係以廢塑膠膜（PE）或",
                ""
            ],
            [
                "塑膠碎片出貨，顯然原產生者主觀上已擬予廢棄而不具效用，乃",
                ""
            ],
            [
                "援用上引行政命令，憑以認定上訴人所回收之廢塑膠膜、碎片等",
                ""
            ],
            [
                "物為一般廢棄物，而以上訴人所從事之粉碎清洗等廢棄物清除處",
                ""
            ],
            [
                "理行為，既未領有許可文件，因而論處其廢棄物清理法第四十六",
                ""
            ],
            [
                "條第四款之罪刑，其適用法則並無違誤。上訴意旨謂，上引行政",
                ""
            ],
            [
                "命令違反法律保留及明確性原則，法官應予拒絕適用云云，自係",
                ""
            ],
            [
                "徒憑一己之見而為之指摘，並非適法之第三審上訴理由。又個案",
                ""
            ],
            [
                "縱有不同之見解，既無拘束本案之效力，即不具調查必要性，原",
                ""
            ],
            [
                "審未依聲請調閱他案判決，亦無上訴意旨所指應於審判期日調查",
                ""
            ],
            [
                "之證據未予調查之違法。另廢棄物清理法第四十六條第四款之罪",
                ""
            ],
            [
                "，並未規定以足以污染環境衛生為構成要件，上訴意旨執以指摘",
                ""
            ],
            [
                "原判決未予記載說明其所回收之物有何足以污染環境衛生，而有",
                ""
            ],
            [
                "理由不備之違法，亦非合法。其餘上訴意旨所指無非係置原判決",
                ""
            ],
            [
                "明白論斷於不顧，或仍持已為原判決指駁之陳詞再事爭辯，或對",
                ""
            ],
            [
                "於事實審法院取捨證據與自由判斷證據證明力之職權行使，徒以",
                ""
            ],
            [
                "自己之說詞，任意指摘為違法，與法律規定得為第三審上訴理由",
                ""
            ],
            [
                "之違法情形，不相適合。依上所述，本件上訴為違背法律上之程",
                ""
            ],
            [
                "式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  九十九  年   十一   月    四    日",
                ""
            ],
            [
                "最高法院刑事第十三庭",
                ""
            ],
            [
                "審判長法官  賴  忠  星",
                ""
            ],
            [
                "法官  呂  丹  玉",
                ""
            ],
            [
                "法官  吳      燦",
                ""
            ],
            [
                "法官  蔡  名  曜",
                ""
            ],
            [
                "法官  葉  麗  霞",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  九十九  年   十一   月    八    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}