{
    "id": "TNDM,100,訴,306,20111104,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNDM%2C100%2C%E8%A8%B4%2C306%2C20111104%2C1",
    "history": {
        "TNDM,100,訴,306,20111104,1": [
            [
                "臺灣臺南地方法院刑事判決　　　　　　　100年度訴字第306號",
                ""
            ],
            [
                "公　訴　人　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　黃竣偉",
                ""
            ],
            [
                "選任辯護人　吳春生律師",
                ""
            ],
            [
                "　　　　　　魏琳珊律師",
                ""
            ],
            [
                "　　　　　　裘佩恩律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（一百年",
                ""
            ],
            [
                "度偵字第八二七號），經本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "黃竣偉未依廢棄物清理法第四十一條第一項規定領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件，從事廢棄物清除、處理，累犯，處有期徒刑捌",
                ""
            ],
            [
                "月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、黃竣偉前因重利案件，經本院以九十五年度簡字第一三０三",
                ""
            ],
            [
                "號刑事簡易判決判處有期徒刑六月確定，並於民國九十五年",
                ""
            ],
            [
                "八月十七日執行完畢。黃竣偉明知其未依廢棄物清理法第四",
                ""
            ],
            [
                "十一條第一項規定領有廢棄物清除、處理許可文件，竟基於",
                ""
            ],
            [
                "非法清除、處理廢棄物之故意，自九十九年間起承租址設臺",
                ""
            ],
            [
                "南市○○區○○路一段七０九號之工廠，並向資源回收場購",
                ""
            ],
            [
                "買廢棄電腦，且雇請不知情之臨時工曾宏明、林秀珍、蔡麗",
                ""
            ],
            [
                "婷、陳金珠等人將所購得之廢電腦拆解、分類後，先以去漬",
                ""
            ],
            [
                "油清洗電腦主機板，並在每一主機殼內放入一片主機板與一",
                ""
            ],
            [
                "顆電源供應器後，轉售予綠建處理廠等甲級處理廠，以此方",
                ""
            ],
            [
                "式非法從事廢棄物清除、處理行為。嗣於一百年一月三日中",
                ""
            ],
            [
                "午十二時許，內政部警政署環境保護警察隊第三中隊會同臺",
                ""
            ],
            [
                "南市政府環境保護局及行政院環保署南區督察大隊人員前往",
                ""
            ],
            [
                "上址實施稽查時，當場查獲黃竣偉雇用之前開工人在場進行",
                ""
            ],
            [
                "清洗、拆解廢電腦主機之處理作業。",
                ""
            ],
            [
                "二、案經台南市政府警察局歸仁分局報告臺灣台南地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力之認定：",
                ""
            ],
            [
                "本案認定有罪事實所引用之證據，檢察官、被告及其辯護人",
                ""
            ],
            [
                "均未曾就證據能力表示異議，而各該證據依刑事訴訟法規定",
                ""
            ],
            [
                "，經核亦無不具證據能力之情事，故依第一百五十九條之五",
                ""
            ],
            [
                "之規定，均得作為認定被告犯罪事實之依據，合先敘明。",
                ""
            ],
            [
                "貳、犯罪事實之認定：",
                ""
            ],
            [
                "一、訊據被告黃竣偉於本院審理時固坦承於前揭時地購買廢棄電",
                ""
            ],
            [
                "腦後在前開承租廠房內，僱請員工將之拆解、分類、清洗後",
                ""
            ],
            [
                "出售等情，惟否認涉有違反廢棄物清理法犯行，辯稱：其所",
                ""
            ],
            [
                "為僅係單純將廢棄電腦整理後出售，並非清除、處理廢棄物",
                ""
            ],
            [
                "云云。辯護意旨則以：本案廢棄電腦尚有一定價值，並非廢",
                ""
            ],
            [
                "棄物，且被告所為並非清除、處理廢棄物行為云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "被告並未領有未依廢棄物清理法第四十一條第一項所示之廢",
                ""
            ],
            [
                "棄物清除、處理許可文件一節，業據被告自承不諱，此部分",
                ""
            ],
            [
                "事實應可認定。又被告自九十九年間起承租址設臺南市○○",
                ""
            ],
            [
                "區○○路一段七０九號之工廠，並向資源回收場購買廢電腦",
                ""
            ],
            [
                "，且雇請員工曾宏明、林秀珍、蔡麗婷、陳金珠等人將所購",
                ""
            ],
            [
                "得之廢電腦拆解、分類後，先以去漬油清洗電腦主機板，並",
                ""
            ],
            [
                "在每一主機殼內放入一片主機板與一顆電源供應器後，轉售",
                ""
            ],
            [
                "予綠建處理廠等甲級處理廠等情，業據被告於警詢及偵查及",
                ""
            ],
            [
                "本院審理中迭次供明在卷，核與證人曾宏明、林秀珍、蔡麗",
                ""
            ],
            [
                "婷、陳金珠等人於警詢中證述工作內容相符，並有綠建股份",
                ""
            ],
            [
                "有限公司進貨收穫清單、扣押物品目錄表、行政院環保署南",
                ""
            ],
            [
                "區督察大隊稽查督察紀錄表、台南市政府環保局公害案件稽",
                ""
            ],
            [
                "查工作紀錄各一份、現場照片十六張在卷可稽，此部分事實",
                ""
            ],
            [
                "亦堪認定。",
                ""
            ],
            [
                "按資訊物品（含主機板、硬式磁碟機、電源供應器、機殼等",
                ""
            ],
            [
                "項）經使用後產生之廢棄物，屬於廢棄物清理法第二條第一",
                ""
            ],
            [
                "項第一款之一般廢棄物等情，業經行政院環保署一百年七月",
                ""
            ],
            [
                "一日以環署廢字第一００００四八六二三號函覆本院在案（",
                ""
            ],
            [
                "參見本院卷第六０頁），是本案被告向資源回收場購買而得",
                ""
            ],
            [
                "之廢電腦（含其內之主機板、電源供應器、機殼）自屬一般",
                ""
            ],
            [
                "廢棄物無疑。辯護意旨雖以本案廢電腦係被告收集而來而非",
                ""
            ],
            [
                "自行使用後產生之廢棄物，應非廢棄物清理法所規範之廢棄",
                ""
            ],
            [
                "物云云。惟前開函示所稱「經使用後產生之廢棄物」顯係指",
                ""
            ],
            [
                "購買電腦者，依電腦原生功能使用後，廢棄不用而言，是被",
                ""
            ],
            [
                "告所收購者，自屬廢棄物無誤，辯護意旨前開所辯，尚難採",
                ""
            ],
            [
                "認。又認定是否屬於廢棄物範疇，應以其物品本身性質而定",
                ""
            ],
            [
                "，並非以是否仍具有一定價值或能否轉售第三人為認定之依",
                ""
            ],
            [
                "據。此因依現今科技之進步，使原屬廢棄物者，亦能從中進",
                ""
            ],
            [
                "行全部或一部的資源回收，然此並不影響廢棄物性質之認定",
                ""
            ],
            [
                "。辯護意旨徒以被告購得廢電腦將之分類後，仍可轉售予綠",
                ""
            ],
            [
                "建處理廠等廠商，顯有一定經濟價值而認前開廢電腦並非廢",
                ""
            ],
            [
                "棄物云云之見解，並無可採。",
                ""
            ],
            [
                "按廢棄物清理法所示之「清除」指廢棄物之收集、清運、轉",
                ""
            ],
            [
                "運行為；至於「處理」則包含中間處理行為，即一般廢棄物",
                ""
            ],
            [
                "在最終處置或再利用前，以物理、化學、生物、熱處理、堆",
                ""
            ],
            [
                "肥或其他處理方法，變更其物理、化學、生物特性或成分，",
                ""
            ],
            [
                "達成分離、中和、減量、減積、去毒、無害化或安定之行為",
                ""
            ],
            [
                "（參見一般廢棄物回收清除處理辦法第二條第十一款、第十",
                ""
            ],
            [
                "三款），依此，被告向資源回收場購買廢電腦後，復委請員",
                ""
            ],
            [
                "工將電腦拆解分類，並以去漬油清洗主機板，且在每一主機",
                ""
            ],
            [
                "殼內放入一片主機板與一顆電源供應器等行為，自已該當於",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第四款前段所示之清除、處",
                ""
            ],
            [
                "理行為。辯護意旨雖主張被告所為應僅係有利於清除業務之",
                ""
            ],
            [
                "運作，屬為清除目的所作之簡單處理工作，而非廢棄物清理",
                ""
            ],
            [
                "法第四十六條第一項第四款前段所示之清除、處理工作云云",
                ""
            ],
            [
                "。惟為清除目的所作之簡單處理工作，係指簡單處理工作以",
                ""
            ],
            [
                "有利於清除業務之運作，不影響主管機關對其清除業務之管",
                ""
            ],
            [
                "制為原則，本案被告所為業已涉及拆解、清洗、安裝等程序",
                ""
            ],
            [
                "，自非屬前開所述為清除目的所作之簡單處理工作，此參行",
                ""
            ],
            [
                "政院環保署一百年七月一日環署廢字第一００００四八六二",
                ""
            ],
            [
                "三號函亦明（參見本院卷第六０頁），是辯護意旨前開所辯",
                ""
            ],
            [
                "，仍無可採。",
                ""
            ],
            [
                "按物品或其包裝、容器經食用或使用後，足以產生下列性質",
                ""
            ],
            [
                "之一之一般廢棄物，致有嚴重污染環境之虞者，由該物品或",
                ""
            ],
            [
                "其包裝、容器之製造、輸入或原料之製造、輸入業者負責回",
                ""
            ],
            [
                "收、清除、處理，並由販賣業者負責回收、清除工作；又依",
                ""
            ],
            [
                "第十五條第二項公告之物品或其包裝、容器，經食用或使用",
                ""
            ],
            [
                "後產生之一般廢棄物（以下簡稱應回收廢棄物），其回收、",
                ""
            ],
            [
                "貯存、清除、處理，應符合中央主管機關之規定；其回收、",
                ""
            ],
            [
                "貯存、清除、處理方法及設施標準，由中央主管機關定之；",
                ""
            ],
            [
                "廢棄物清理法第十五條第一項、第十八條第一項分別定有明",
                ""
            ],
            [
                "文。故前開規定所規範之對象係物品之製造、輸入業者或原",
                ""
            ],
            [
                "料之製造、輸入業者，因前開對象所為製造、輸入或原料之",
                ""
            ],
            [
                "製造、輸入之行為故可使之營利，然其等所產生之商品或包",
                ""
            ],
            [
                "裝，若未適當回收、清除、處理，將對環境造成嚴重影響，",
                ""
            ],
            [
                "故前開對象雖非以清除、處理廢棄物為業，然仍課以對其生",
                ""
            ],
            [
                "產或輸入產品需為適當回收之義務。另前開業者本非以清除",
                ""
            ],
            [
                "、處理廢棄物為業，而法律既已命其執行前開廢棄物回收業",
                ""
            ],
            [
                "務時，自無再命其取得廢棄物清除處理機構許可文件之必要",
                ""
            ],
            [
                "，此即為廢棄物清理法第四十一條第一項第四款所示：從事",
                ""
            ],
            [
                "廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關",
                ""
            ],
            [
                "或中央主管機關委託之機關申請核發公民營廢棄物清除處理",
                ""
            ],
            [
                "機構許可文件後，始得受託清除、處理廢棄物業務。但有下",
                ""
            ],
            [
                "列情形之一者，不在此限：四、依第十八條第一項規定回收",
                ""
            ],
            [
                "、貯存、清除、處理一般廢棄物）等規定之源由。查本案被",
                ""
            ],
            [
                "告並非電腦或電腦原料之製造、輸入業者，自無前開規定適",
                ""
            ],
            [
                "用之餘地，辯護意旨另以：本案廢電腦屬於廢棄物清理法第",
                ""
            ],
            [
                "四十一條第一項之除外規定，而無需申請廢棄物清除、處理",
                ""
            ],
            [
                "許可文件云云，顯有誤會，尚無採為對被告為有利認定之依",
                ""
            ],
            [
                "據。",
                ""
            ],
            [
                "綜上所述，被告並未取得廢棄物清除處理機構許可文件，卻",
                ""
            ],
            [
                "對屬廢棄物之廢電腦進行清除、處理行為，其所為顯已該當",
                ""
            ],
            [
                "於廢棄物清理法第四十六條第一項前段所示非法清除、處理",
                ""
            ],
            [
                "廢棄物罪之構成要件，自應依法論科。",
                ""
            ],
            [
                "參、論罪科刑：",
                ""
            ],
            [
                "核被告所為係犯廢棄物清理法第四十六條第一項前段所示非",
                ""
            ],
            [
                "法清除、處理廢棄物罪。被告前有如事實欄所載之前科紀錄",
                ""
            ],
            [
                "等情，有台灣高等法院被告前案紀錄表一份在卷可稽。查被",
                ""
            ],
            [
                "告於有期徒刑執行完畢後，五年內故意再犯本件法定刑有期",
                ""
            ],
            [
                "徒刑以上之罪，依刑法第四十七條第一項之規定，構成累犯",
                ""
            ],
            [
                "，並加重其刑。另被告非法處理廢棄物之規模非大，且於查",
                ""
            ],
            [
                "獲過程中，並未發現作業人員曾將有機溶劑傾倒於土壤或地",
                ""
            ],
            [
                "面情形；另本案查獲後，台南市環保局於一百年四月一日曾",
                ""
            ],
            [
                "再次派員前往前址查察，然被告並無續行從事作業情事等情",
                ""
            ],
            [
                "，業經台南市環保局於一百年四月十四日以環稽字第一００",
                ""
            ],
            [
                "００一六八九六號函覆本院屬實（參見本院卷第一二頁），",
                ""
            ],
            [
                "本院審酌被告經營之規模、對環境影響之程度、遭查獲後即",
                ""
            ],
            [
                "行停工之態度等一切情狀，認其所為雖屬不法，然非無可憫",
                ""
            ],
            [
                "恕之情，並考量廢棄物清理法第四十六條第一項前段所示非",
                ""
            ],
            [
                "法清除、處理廢棄物罪之最低法定刑為有期徒刑一年，顯有",
                ""
            ],
            [
                "法重情輕之憾，爰依刑法第五十九條酌減其刑。另辯護意旨",
                ""
            ],
            [
                "主張被告學歷不高，無能力瞭解何謂廢棄物清理法中所謂「",
                ""
            ],
            [
                "中間處理」行為，不知自己業已觸犯刑責，而認有刑法第十",
                ""
            ],
            [
                "六條所示除有正當理由而無法避免者外，不得因不知法律而",
                ""
            ],
            [
                "免除刑事責任。但按其情節，得減輕其刑之減刑規定適用云",
                ""
            ],
            [
                "云。惟廢棄物清理法之所以要求清除、處理廢棄物業者必須",
                ""
            ],
            [
                "領有一定證照之原因，乃為確認業者具有於不影響環境之前",
                ""
            ],
            [
                "提下，得以清除、處理廢棄物之能力，並且確實遵守相關法",
                ""
            ],
            [
                "令規章，以避免在進行廢棄物清除、處理或資源回收過程當",
                ""
            ],
            [
                "中，造成環境污染之情形，此觀過去臺灣地區廢五金業盛行",
                ""
            ],
            [
                "時期，業者常以低價、方便之燃燒方式將電線外覆塑膠除去",
                ""
            ],
            [
                "，藉以獲得電線內具有高度經濟價值之金屬，無視此種處理",
                ""
            ],
            [
                "方式將造成嚴重甚至致命的空氣污染，致使一度對臺灣環境",
                ""
            ],
            [
                "造成嚴重之衝擊。是從事廢棄物處理之相關業者必須取得一",
                ""
            ],
            [
                "定證照係屬現今高度分工之社會所必需之事。而欲從事相關",
                ""
            ],
            [
                "廢棄物清除、處理事業者，本需先行瞭解相關之法令，審視",
                ""
            ],
            [
                "自身是否具備一定之能力、符合相關之規範後，始得進行廢",
                ""
            ],
            [
                "棄物清除、處理事業之開展。不得無視相關法令規章要求，",
                ""
            ],
            [
                "即逕行從事廢棄物之清除、處理，而遭查獲後，始推諉對相",
                ""
            ],
            [
                "關法令規章要求無所知悉並主張據以免責。是辯護意旨前開",
                ""
            ],
            [
                "主張，難以採認。爰審酌被告犯罪動機、目的、手段、生活",
                ""
            ],
            [
                "狀況、品行、智識程度、其所為影響環境之程度、犯罪後坦",
                ""
            ],
            [
                "承客觀犯行之態度等一切情狀，量處如主文所示之刑，以資",
                ""
            ],
            [
                "懲儆。另扣案堆高機一台雖屬被告所有，然尚難認定屬於被",
                ""
            ],
            [
                "告清除、處理廢電腦所用之工具，爰不另予宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物",
                ""
            ],
            [
                "清理法第四十六條第一項第四款前段、刑法第十一條前段、第四",
                ""
            ],
            [
                "十七條第一項、第五十九條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官薛雯文到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   100    年    11    月    4     日",
                ""
            ],
            [
                "刑事第三庭審判長法  官 卓穎毓",
                ""
            ],
            [
                "法  官 鄭銘仁",
                ""
            ],
            [
                "法  官 曾子珍",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20",
                ""
            ],
            [
                "日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官 林書婷",
                ""
            ],
            [
                "中    華    民    國   100    年    11    月    4     日",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,101,上訴,25,20120427,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　 101年度上訴字第25號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　黃竣偉",
                ""
            ],
            [
                "選任辯護人　吳春生律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院10",
                ""
            ],
            [
                "0年度訴字第306號中華民國100年11月4日第一審判決（起訴案號",
                ""
            ],
            [
                "：臺灣臺南地方法院檢察署100年度偵字第827號），提起上訴，",
                ""
            ],
            [
                "本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "黃竣偉無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、公訴意旨略以：被告黃竣偉明知從事廢棄物清除、處理業務",
                ""
            ],
            [
                "者，應向主管機關申請核發公民營廢棄物清除處理機構許可",
                ""
            ],
            [
                "文件後，始得受託清除、處理廢棄物業務，未領有上開許可",
                ""
            ],
            [
                "文件，不得清除、處理廢棄物，竟於99年間起承租址設台南",
                ""
            ],
            [
                "市○○區○○路1段709號之工廠，並雇請臨時工從事清洗、",
                ""
            ],
            [
                "拆解電腦主機之廢棄物處理行為。嗣於100年1月3日12時許",
                ""
            ],
            [
                "，內政部警政署環境保護警察隊第三中隊會同台南市政府環",
                ""
            ],
            [
                "境保護局及行政院環保署南區督察大隊人員前往上址實施稽",
                ""
            ],
            [
                "查時，當場查獲不知情之臨時工曾宏明、林秀珍、蔡麗婷、",
                ""
            ],
            [
                "陳金珠等人（均另經檢察官處分不起訴）在場進行清洗、拆",
                ""
            ],
            [
                "解廢電腦主機之處理作業，並扣得堆高機一台。因認被告黃",
                ""
            ],
            [
                "竣偉涉犯廢棄物清理法第46條第4款之罪嫌。",
                ""
            ],
            [
                "乙、關於證據能力之說明：本件以下所引用具有傳聞性質之供述",
                ""
            ],
            [
                "證據，業經檢察官、被告黃竣偉及其選任辯護人於本院準備",
                ""
            ],
            [
                "及審判期日，一致表示同意採為證據之意思（見本院卷第45",
                ""
            ],
            [
                "頁背面、第54頁），本院審酌該等證據之作成或取得之狀況",
                ""
            ],
            [
                "，並無非法或不當取證之情事，且亦無顯不可信之情況，復",
                ""
            ],
            [
                "經本院於審判期日就上開證據依法進行調查、辯論，依刑事",
                ""
            ],
            [
                "訴訟法第159條之5第1項規定，均具有證據能力。",
                ""
            ],
            [
                "丙、實體部分：",
                ""
            ],
            [
                "一、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2項、第301條第1項分別定有明文。",
                ""
            ],
            [
                "二、檢察官認為被告黃竣偉涉犯廢棄物清理法第46條第4款前段",
                ""
            ],
            [
                "之未依同法第41條第1項規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件而從事廢棄物清除、處理罪（以下簡稱違法清除處理廢棄",
                ""
            ],
            [
                "物罪），係以：被告於警詢及偵查中供承上開事實、證",
                ""
            ],
            [
                "人即被告所僱員工曾宏明、林秀珍、蔡麗婷、陳金珠等人於",
                ""
            ],
            [
                "警詢及偵查中亦證述上開事實及卷附之扣押物品目錄表、",
                ""
            ],
            [
                "行政院環保署環境督察總隊南區督察大隊稽查督察紀錄表、",
                ""
            ],
            [
                "台南市政府環保局公害案件稽查工作紀錄各1份及稽查現場",
                ""
            ],
            [
                "照片16張等事證，為其論據。",
                ""
            ],
            [
                "三、訊據被告黃竣偉對於上開客觀事實均供承不諱。其選任辯護",
                ""
            ],
            [
                "人則以：被告處理之電腦主機及零件並非廢棄物清理法所",
                ""
            ],
            [
                "規範的廢棄物、被告主觀上並無其處理之物品為廢棄物之",
                ""
            ],
            [
                "認知及犯罪故意、被告之行為並非廢棄物清理法第46條第",
                ""
            ],
            [
                "4款前段所規範的清除或處理之行為等情，資為抗辯（嗣於",
                ""
            ],
            [
                "言詞辯論終結後另以書狀主張：被告所購入清洗之物品均係",
                ""
            ],
            [
                "行政院環境保護署公告應行回收、清除、處理之一般廢棄物",
                ""
            ],
            [
                "，被告既從事電子電器廢資訊品之回收，即無庸向主管機關",
                ""
            ],
            [
                "申請核發廢棄物清除處理許可文件，而不該當於廢棄物清理",
                ""
            ],
            [
                "法第46條第4款之構成要件等語）。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "被告黃竣偉承租台南市○○區○○路1段709號之工廠（下稱",
                ""
            ],
            [
                "系爭工廠），並向資源回收場購買廢電腦，且雇請員工曾宏",
                ""
            ],
            [
                "明、林秀珍、蔡麗婷、陳金珠等人將所購得之廢電腦拆解、",
                ""
            ],
            [
                "分類後，先以去漬油清洗電腦主機板，並在每一主機殼內放",
                ""
            ],
            [
                "入一片主機板與一顆電源供應器後，轉售予綠建處理廠等甲",
                ""
            ],
            [
                "級處理廠等情，業據被告黃竣偉供認在卷（見本院卷第57頁",
                ""
            ],
            [
                "正反面），核與證人曾宏明、林秀珍、蔡麗婷、陳金珠等人",
                ""
            ],
            [
                "於警詢中證述工作內容相符，並有綠建股份有限公司進貨收",
                ""
            ],
            [
                "穫清單、扣押物品目錄表、行政院環保署南區督察大隊稽查",
                ""
            ],
            [
                "督察紀錄表、台南市政府環保局公害案件稽查工作紀錄各1",
                ""
            ],
            [
                "份、現場照片16張在卷可稽，此部分事實固堪認定。",
                ""
            ],
            [
                "按資訊物品（含主機板、硬式磁碟機、電源供應器、機殼等",
                ""
            ],
            [
                "項）經使用後產生之廢棄物，屬於廢棄物清理法第2條第1項",
                ""
            ],
            [
                "第1款之一般廢棄物等情，業經行政院環保署100年7月1日以",
                ""
            ],
            [
                "環署廢字第1000048623號函覆原審在案（見原審卷第60頁）",
                ""
            ],
            [
                "，是被告向資源回收場購買而得之廢電腦（含其內之主機板",
                ""
            ],
            [
                "、電源供應器、機殼）自屬一般廢棄物無疑。辯護意旨認為",
                ""
            ],
            [
                "前開廢電腦並非廢棄物清理法所規範之廢棄物，應無可取。",
                ""
            ],
            [
                "被告既先向資源回收場購買「廢電腦」，繼之令其員工將所",
                ""
            ],
            [
                "購得之廢電腦拆解、分類後，先行清洗電腦主機板後，再於",
                ""
            ],
            [
                "各個主機殼內放入主機板與電源供應器轉售予其他廠商；而",
                ""
            ],
            [
                "該等「廢電腦」，又係廢棄物清理法第2條第1項第1款之一",
                ""
            ],
            [
                "般廢棄物，亦如前述。若認購買「廢電腦」之被告主觀上並",
                ""
            ],
            [
                "無其處理物品為廢棄物之認知，其孰能信？是此部分辯護意",
                ""
            ],
            [
                "旨亦無足憑採。",
                ""
            ],
            [
                "按廢棄物清理法所示之「清除」指廢棄物之收集、清運、轉",
                ""
            ],
            [
                "運行為；至於「處理」則包含中間處理行為，即一般廢棄物",
                ""
            ],
            [
                "在最終處置或再利用前，以物理、化學、生物、熱處理、堆",
                ""
            ],
            [
                "肥或其他處理方法，變更其物理、化學、生物特性或成分，",
                ""
            ],
            [
                "達成分離、中和、減量、減積、去毒、無害化或安定之行為",
                ""
            ],
            [
                "（參見一般廢棄物回收清除處理辦法第2條第11款、第13款",
                ""
            ],
            [
                "），依此，被告向資源回收場購買廢電腦後，復委請員工將",
                ""
            ],
            [
                "電腦拆解分類，並以去漬油清洗主機板，且在每一主機殼內",
                ""
            ],
            [
                "放入一片主機板與一顆電源供應器等行為，自已該當於廢棄",
                ""
            ],
            [
                "物清理法第46條第4款前段所示之清除、處理行為。行政院",
                ""
            ],
            [
                "環保署100年7月1日環署廢字第100048623號函亦同此見解（",
                ""
            ],
            [
                "見原審卷第60頁）。辯護意旨主張被告所為應僅係有利於清",
                ""
            ],
            [
                "除業務之運作，屬為清除目的所作之簡單處理工作，而非廢",
                ""
            ],
            [
                "棄物清理法第46條第4款前段所示之清除、處理工作，亦為",
                ""
            ],
            [
                "本院所不採。",
                ""
            ],
            [
                "五、又查：",
                ""
            ],
            [
                "按廢棄物清理法第15條規定：物品或其包裝、容器經食用或",
                ""
            ],
            [
                "使用後，具回收再利用之價值之一般廢棄物，致有嚴重污染",
                ""
            ],
            [
                "環境之虞者，由該物品或其包裝、容器之製造、輸入或原料",
                ""
            ],
            [
                "之製造、輸入業者負責回收、清除、處理，並由販賣業者負",
                ""
            ],
            [
                "責回收、清除工作（第1項）。前項物品或其包裝、容器及",
                ""
            ],
            [
                "其應負回收、清除、處理責任之業者範圍，由中央主管機關",
                ""
            ],
            [
                "公告之（第2項）。同法第18條第1項規定：依第15條第2項",
                ""
            ],
            [
                "公告之物品或其包裝、容器，經食用或使用後產生之一般廢",
                ""
            ],
            [
                "棄物（以下簡稱應回收廢棄物），其回收、貯存、清除、處",
                ""
            ],
            [
                "理，應符合中央主管機關之規定；其回收、貯存、清除、處",
                ""
            ],
            [
                "理方法及設施標準，由中央主管機關定之。廢棄物清理法之",
                ""
            ],
            [
                "中央主管機關行政院環境保護署依前述廢棄物清理法第18條",
                ""
            ],
            [
                "第1項規定，於96年2月16日訂定之「廢電子電器暨廢資訊物",
                ""
            ],
            [
                "品回收貯存清除處理方法及設施標準」（見本院卷第61至63",
                ""
            ],
            [
                "頁）第2條第2款復明定：「廢資訊物品」：指依本法第15條",
                ""
            ],
            [
                "第2項公告應回收之資訊物品，應先敘明。",
                ""
            ],
            [
                "經查本件被告清除、處理之廢電腦（含其內之主機板、電源",
                ""
            ],
            [
                "供應器、機殼），則係前述廢棄物清理法第15及18條及行政",
                ""
            ],
            [
                "院環境保護署99年12月27日修正公告之「應由製造、輸入業",
                ""
            ],
            [
                "者負責回收、清除、處理之物品或其容器，及應負回收、清",
                ""
            ],
            [
                "除、處理責任之業者範圍」規定，公告之資訊物品（主機板",
                ""
            ],
            [
                "、硬式磁碟機、電源供應器、機殼等項）經使用後產生之廢",
                ""
            ],
            [
                "棄物。並應依前揭「廢電子電器暨廢資訊物品回收貯存清除",
                ""
            ],
            [
                "處理方法及設施標準」之規範而為廢資訊物品於回收、貯存",
                ""
            ],
            [
                "、清除，此經行政院環境保護署以100年7月1日環署廢字第",
                ""
            ],
            [
                "1000048623號函敘在卷（見原審卷第60頁）。從而被告清除",
                ""
            ],
            [
                "、處理之廢電腦，即係廢棄物清理法第15條第2項及第18條",
                ""
            ],
            [
                "第1項所示之『應回收廢棄物』，亦屬「廢電子電器暨廢資",
                ""
            ],
            [
                "訊物品回收貯存清除處理方法及設施標準」第2條第2款所示",
                ""
            ],
            [
                "之『（經公告應回收之）廢資訊物品』，應無疑義。",
                ""
            ],
            [
                "「廢電子電器暨廢資訊物品回收貯存清除處理方法及設施標",
                ""
            ],
            [
                "準」第10條規定：廢電子電器、廢資訊物品處理後所產生之",
                ""
            ],
            [
                "再生料，應依本法（廢棄物清理法）第39條或資源回收再利",
                ""
            ],
            [
                "用法相關規定進行『再利用』；廢棄物清理法第39條第1項",
                ""
            ],
            [
                "並規定：「事業廢棄物之『再利用』，應依中央目的事業主",
                ""
            ],
            [
                "管機關規定辦理，不受第28條、第41條之限制」，亦即關於",
                ""
            ],
            [
                "事業廢棄物之「再利用」，並不在依第41條規定範圍之內。",
                ""
            ],
            [
                "而違反第39條第1項之規定，依同法第52條之規定，係科以",
                ""
            ],
            [
                "行政罰（罰鍰）而非刑罰。必因而致人於死、致重傷或致危",
                ""
            ],
            [
                "害人體健康導致疾病者，始依同法第45條第1項負刑事責任",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "本件被告之廢電腦之清除、處理行為，既屬於事業廢棄物之",
                ""
            ],
            [
                "「再利用」行為，依上開說明，並不屬應依廢棄物清理法第",
                ""
            ],
            [
                "41條第1項規定申請核發許可文件之範圍，而應依同法第39",
                ""
            ],
            [
                "條第1項之規定辦理。如有違反，則應依同法第52條之規定",
                ""
            ],
            [
                "處六千元以上三萬元以下罰鍰。必因而致人於死、致重傷或",
                ""
            ],
            [
                "致危害人體健康導致疾病者，始依同法第45條第1項之規定",
                ""
            ],
            [
                "負刑事責任（最高法院96年台上3673號判決意旨參照）。末",
                ""
            ],
            [
                "查本件並無事證證明被告之行為有危害人體健康，經函函台",
                ""
            ],
            [
                "南市政府環境保護局亦函告稽查前未接獲民眾檢舉系爭工廠",
                ""
            ],
            [
                "有非法作業之情事，有該局101年3月3日環稽字第101000882",
                ""
            ],
            [
                "1號函在卷可查（見本院卷第37頁），是尚無從證明被告之",
                ""
            ],
            [
                "前揭清除、處理行為，有因而致人於死、致重傷或致危害人",
                ""
            ],
            [
                "體健康導致疾病之情況，即無從科以刑責。",
                ""
            ],
            [
                "綜上所述，被告之行為依廢棄物清理法第39條之規定，既排",
                ""
            ],
            [
                "除同法第41條之限制，即無廢棄物清理法第46條第4款前段",
                ""
            ],
            [
                "所示「未依廢棄物清理法法第41條第1項規定領有廢棄物清",
                ""
            ],
            [
                "除、處理許可文件而從事廢棄物清除、處理」之情形，其行",
                ""
            ],
            [
                "為應屬不罰之列。又被告之清除、處理行為復未該當於同法",
                ""
            ],
            [
                "第45條第1項所示之「致人於死、重傷或致危害人體健康導",
                ""
            ],
            [
                "致疾病」之情形，亦無由變更起訴法條另論該罪，附此敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "六、原審未斟酌被告所為所清除、處理之廢電腦係「應回收廢棄",
                ""
            ],
            [
                "物」，此等廢棄物並非廢棄物清理法第41條所規定之範圍，",
                ""
            ],
            [
                "原判決逕依廢棄物清理法第46條第4款予以論科，洵有違誤",
                ""
            ],
            [
                "。被告上訴意旨雖未於言詞辯論終結前指摘及此，但原判決",
                ""
            ],
            [
                "此部分既有可議，自屬無法維持，應由本院予以撤銷，改諭",
                ""
            ],
            [
                "知被告無罪之判決。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369條第1項前段、第364條、第301",
                ""
            ],
            [
                "條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李啟明到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    4     月    27    日",
                ""
            ],
            [
                "刑事第二庭    審判長法  官  葉居正",
                ""
            ],
            [
                "法  官  陳春長",
                ""
            ],
            [
                "法  官  陳欽賢",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受本判決後10日內向本院提出上訴書",
                ""
            ],
            [
                "，其未敘述上訴理由者並得於提起上訴後10日內向本院補提理由",
                ""
            ],
            [
                "書。",
                ""
            ],
            [
                "書記官  施淑華",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}