{
    "id": "TNDM,96,訴,830,20080320,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNDM%2C96%2C%E8%A8%B4%2C830%2C20080320%2C1",
    "history": {
        "TNDM,96,訴,830,20080320,1": [
            [
                "臺灣臺南地方法院刑事判決　　　　　　　 96年度訴字第830號",
                ""
            ],
            [
                "公　訴　人　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（96年度",
                ""
            ],
            [
                "撤緩偵字第98號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○連續未依廢棄物清理法第四十一條第一項規定領有廢棄物",
                ""
            ],
            [
                "處理許可文件，從事廢棄物處理，累犯，處有期徒刑壹年貳月，",
                ""
            ],
            [
                "減為有期徒刑柒月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○前於民國90年間，因毀謗案件，經臺灣高等法院臺南",
                ""
            ],
            [
                "分院於90年8月29日以90年度上易字第1020號判處有期徒刑2",
                ""
            ],
            [
                "月確定，嗣於90年11月12日易科罰金執行完畢。",
                ""
            ],
            [
                "二、乙○○係「國源化工原料行」之負責人，且領有「甲級廢棄",
                ""
            ],
            [
                "物處理技術員」之合格證書。乙○○於上開有期徒刑執行完",
                ""
            ],
            [
                "畢後5年內，其明知從事廢棄物處理業務者，應向直轄市、",
                ""
            ],
            [
                "縣（市）主管機關或中央主管機關委託之機關申請核發公民",
                ""
            ],
            [
                "營廢棄物處理許可文件後，始得受託處理廢棄物業務，且未",
                ""
            ],
            [
                "經許可者，不得從事處理廢棄物之工作，詎其竟基於違反前",
                ""
            ],
            [
                "揭廢棄物清理法規定之概括犯意，未依法請領廢棄物處理許",
                ""
            ],
            [
                "可文件，自民國94年年初起，連續五次在其向不知情之地主",
                ""
            ],
            [
                "王義梅（業經臺灣臺南地方法院檢察署檢察官為不起訴處分",
                ""
            ],
            [
                "確定）所承租位在台南縣歸仁鄉○○段48之1號地號土地（",
                ""
            ],
            [
                "該土地於88年以前為台南縣歸仁鄉衛生掩埋場）內，抽取該",
                ""
            ],
            [
                "土地因過去掩埋垃圾所產生氫離子濃度指數（PH值）為1.8",
                ""
            ],
            [
                "之地下滲出水等有害事業廢棄物，並混合當地雨水，以培養",
                ""
            ],
            [
                "微生物菌種，嗣後再委託不知情之劉東憫（業經臺灣臺南地",
                ""
            ],
            [
                "方法院檢察署檢察官為不起訴處分確定）駕駛其所屬「國源",
                ""
            ],
            [
                "化工原料行」之槽車，將上開含有微生物菌種之液體載往台",
                ""
            ],
            [
                "南縣官田鄉「宏福製革廠股份有限公司」（以下簡稱宏福公",
                ""
            ],
            [
                "司），供宏福公司以製作微生物發酵劑。嗣台南縣政府環境",
                ""
            ],
            [
                "保護局接獲民眾檢舉，而於94年8月11日派員會同行政院環",
                ""
            ],
            [
                "境保護署環境督察總隊南區環境督察大隊人員前往上開土地",
                ""
            ],
            [
                "稽查，並檢測出前揭地下滲出水之廢液氫離子濃度指數（PH",
                ""
            ],
            [
                "值）為1.8，小於法定標準2.0，未符合法定標準，始循線查",
                ""
            ],
            [
                "獲上情。",
                ""
            ],
            [
                "二、案經臺南縣政府函送臺灣臺南地方法院檢察署檢察官偵查起",
                ""
            ],
            [
                "訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "按被告以外之人於偵查中向檢察官所為之陳述，除顯有不",
                ""
            ],
            [
                "可信之情況者外，得為證據，此刑事訴訟法第159條之1第2",
                ""
            ],
            [
                "項訂有明文，故證人丙○○於檢察官訊問時所為之陳述，既",
                ""
            ],
            [
                "經具結，且無任何顯不可信之情況，依前揭規定，自屬有證",
                ""
            ],
            [
                "據能力。",
                ""
            ],
            [
                "再按除前三條之情形外，下列文書亦得為證據：1.除顯有不",
                ""
            ],
            [
                "可信之情況外，公務員職務上製作之紀錄文書、證明文書。",
                ""
            ],
            [
                "2. 除顯有不可信之情況外，從事業務之人於業務上或通常",
                ""
            ],
            [
                "業務過程所須製作之紀錄文書、證明文書。3.除前二款之情",
                ""
            ],
            [
                "形外，其他於可信之特別情況下所製作之文書。刑事訴訟法",
                ""
            ],
            [
                "第159條之4著有明文。查地主王義梅台南縣歸仁鄉○○段48",
                ""
            ],
            [
                "之1號地號之土地所有權狀、被告之「甲級廢棄物處理技術",
                ""
            ],
            [
                "員」合格證書、「國源化工原料行」之高雄市政府營利事業",
                ""
            ],
            [
                "登記證、被告與宏福公司之廢水代操作合約書、行政院環境",
                ""
            ],
            [
                "保護署環境督察總隊南區環境督察大隊環境94年8月11日及",
                ""
            ],
            [
                "94 年9月7日稽勘工作紀錄表、測試報告各1份、現場照片10",
                ""
            ],
            [
                "張，均係公務員職務上製作之證明文書，本院查無該等文書",
                ""
            ],
            [
                "有何故意登載不實之顯不可信之情況，依照同法第159條之4",
                ""
            ],
            [
                "第1款之規定自得採為本案認定犯罪事實之證據。再查，台",
                ""
            ],
            [
                "南縣歸仁鄉垃圾衛生掩埋場土地租賃契約書1份，本院查無",
                ""
            ],
            [
                "該等文書有何故意登載不實之顯不可信之情況，依照同法第",
                ""
            ],
            [
                "159條之4第3款之規定自得採為本案認定犯罪事實之證據。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "訊據被告乙○○固不否認其係「國源化工原料行」之負責人",
                ""
            ],
            [
                "，且領有「甲級廢棄物處理技術員」之合格證書，且自94年",
                ""
            ],
            [
                "年初起，在其向地主王義梅所承租位在台南縣歸仁鄉○○段",
                ""
            ],
            [
                "48之1號地號土地（該土地於88年以前為台南縣歸仁鄉衛生",
                ""
            ],
            [
                "掩埋場）內，抽取該土地因過去掩埋垃圾所產生之地下滲出",
                ""
            ],
            [
                "水，並混合當地雨水，以培養微生物菌種，嗣後再委託劉東",
                ""
            ],
            [
                "憫駕駛其所屬「國源化工原料行」之槽車，將上開含有微生",
                ""
            ],
            [
                "物菌種之液體載往宏福公司，供宏福公司以製作微生物發酵",
                ""
            ],
            [
                "劑。嗣台南縣政府環境保護局於94年8月11日派員會同行政",
                ""
            ],
            [
                "院環境保護署環境督察總隊南區環境督察大隊人員前往上開",
                ""
            ],
            [
                "土地稽查，並檢測出前揭地下滲出水之廢液氫離子濃度指數",
                ""
            ],
            [
                "（PH值）為1.8等情，惟矢口否認有何從事廢棄物處理之犯",
                ""
            ],
            [
                "行，辯稱：1.行政院環境保護署及台南縣環保局人員於現址",
                ""
            ],
            [
                "範圍內採取場址窪地內之表面垃圾滲出水，取樣化驗後以有",
                ""
            ],
            [
                "害事業廢棄物認定，似有違廢棄物清理法第2條規定事業廢",
                ""
            ],
            [
                "棄物種類及所公告指定之事業單位認定原則；2.垃圾滲出水",
                ""
            ],
            [
                "屬於廢水性質，而非屬於廢棄物清理法第2條所稱廢棄物，",
                ""
            ],
            [
                "且廢水只規定只要事業單位處理即可，不需要申請；3.其於",
                ""
            ],
            [
                "台南縣歸仁鄉掩埋場場址範圍內以塑膠帆布構架水池調理衛",
                ""
            ],
            [
                "生掩埋場垃圾滲出水內含微生物菌種作為廢水處理用的微生",
                ""
            ],
            [
                "物製劑，係屬廢水處理技術行為，本應受水污染防治法法規",
                ""
            ],
            [
                "管制，而非屬於廢棄物清理法所掌理範圍；4.其有在這個地",
                ""
            ],
            [
                "點取廢水，但不是照片上的地點，同樣那塊地，不過其取的",
                ""
            ],
            [
                "水是另外的地方，不是照相、檢測的地方；5.檢測報告上的",
                ""
            ],
            [
                "PH 值是1.8，環保署的標準檢測出來卻是1.75，表示檢驗有",
                ""
            ],
            [
                "偏差，說不定檢驗出來也是可能是PH值2.0以上云云。經查",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "被告乙○○係「國源化工原料行」之負責人，且領有「甲",
                ""
            ],
            [
                "級廢棄物處理技術員」之合格證書，且自94年年初起，在",
                ""
            ],
            [
                "其向地主王義梅所承租位於台南縣歸仁鄉○○段48之1號",
                ""
            ],
            [
                "地號土地（該土地於88年以前為台南縣歸仁鄉衛生掩埋場",
                ""
            ],
            [
                "）內，抽取該土地因過去掩埋垃圾所產生之地下滲出水，",
                ""
            ],
            [
                "並混合當地雨水，以培養微生物菌種，嗣後再委託劉東憫",
                ""
            ],
            [
                "駕駛其所屬「國源化工原料行」之槽車，將上開含有微生",
                ""
            ],
            [
                "物菌種之液體載往宏福公司，供宏福公司以製作微生物發",
                ""
            ],
            [
                "酵劑。嗣台南縣政府環境保護局於94年8月11日派員會同",
                ""
            ],
            [
                "行政院環境保護署環境督察總隊南區環境督察大隊人員前",
                ""
            ],
            [
                "往上開土地稽查，並檢測出前揭地下滲出水之廢液氫離子",
                ""
            ],
            [
                "濃度指數（PH值）為1.8等情，業據被告於偵查中供承在",
                ""
            ],
            [
                "卷，核與證人即台南縣環境保護局技士丙○○於偵查中所",
                ""
            ],
            [
                "為證述相符，且有上開土地之所有權狀、有關被告之「甲",
                ""
            ],
            [
                "級廢棄物處理技術員」合格證書、有關「國源化工原料行",
                ""
            ],
            [
                "」之高雄市政府營利事業登記證、被告與宏福公司之廢水",
                ""
            ],
            [
                "代操作合約書、行政院環境保護署環境督察總隊南區環境",
                ""
            ],
            [
                "督察大隊環境94年8月11日及94年9月7日稽勘工作紀錄表",
                ""
            ],
            [
                "、測試報告等文件影本、台南縣歸仁鄉垃圾衛生掩埋場土",
                ""
            ],
            [
                "地租賃契約書影本各1份、現場照片10張附卷可資佐證，",
                ""
            ],
            [
                "是此部分之事實堪以認定。是被告辯稱：",
                ""
            ],
            [
                "1. 其有在這個地點取廢水，但不是照片上的地點，同樣",
                ""
            ],
            [
                "那塊地，不過其取的水是另外的地方，不是照相、檢測的",
                ""
            ],
            [
                "地方；2.檢測報告上的PH值是1.8，環保署的標準檢測出",
                ""
            ],
            [
                "來卻是1.75，表示檢驗有偏差，說不定檢驗出來也是可能",
                ""
            ],
            [
                "是PH 值2.0以上云云，洵不足採。",
                ""
            ],
            [
                "按廢棄物清理法第2條第1項第2款之事業，係指農工礦廠",
                ""
            ],
            [
                "( 場)、營造業、醫療機構、公民營廢棄物清除處理機構",
                ""
            ],
            [
                "、事業廢棄物共同清除處理機構、學校或機關團體之實驗",
                ""
            ],
            [
                "室及其他經中央主管機關指定之事業，同法第2條第4項定",
                ""
            ],
            [
                "有明文。查上開土地於88年以前為台南縣歸仁鄉衛生掩埋",
                ""
            ],
            [
                "場，業如上述，上開土地既為公營廢棄物清除處理機構，",
                ""
            ],
            [
                "則上開土地自為廢棄物清理法第2條第4項、第1項第2款所",
                ""
            ],
            [
                "定之事業無疑。是被告辯稱違反所公告指定之事業單位認",
                ""
            ],
            [
                "定原則云云，洵不足採。",
                ""
            ],
            [
                "次按腐蝕性事業廢棄物，指事業廢棄物具有下列性質之一",
                ""
            ],
            [
                "者：1.廢液氫離子濃度指數（pH值）大於等於12.5或小於",
                ""
            ],
            [
                "等於2.0；或在攝氏溫度55度時對鋼（中華民國國家標準",
                ""
            ],
            [
                "鋼材S二○C）之腐蝕速率每年超過6.35毫米者。2.固體廢",
                ""
            ],
            [
                "棄物於溶液狀態下氫離子濃度指數（pH值）大於等於12.5",
                ""
            ],
            [
                "或小於等於2.0；或在攝氏溫度五十五度時對鋼（中華民",
                ""
            ],
            [
                "國國家標準鋼材S二○C）之腐蝕速率每年超過6.35毫米者",
                ""
            ],
            [
                "，此於證人丙○○於本院審理供證時所提出之有害事業廢",
                ""
            ],
            [
                "棄物認定標準第4條第5項定有明文。查上開土地地下滲出",
                ""
            ],
            [
                "水之廢液氫離子濃度指數（PH值）為1.8，業如上述，而",
                ""
            ],
            [
                "依上開規定，氫離子濃度指數（PH值）小於2.0者，即為",
                ""
            ],
            [
                "腐蝕性事業廢棄物，屬於廢棄物清理法第2條第1項第2款",
                ""
            ],
            [
                "第1目之有害事業廢棄物，是以，上開土地地下滲出水之",
                ""
            ],
            [
                "廢液確為腐蝕性事業廢棄物，屬於有害事業廢棄物，亦堪",
                ""
            ],
            [
                "以認定。是被告辯稱：1.有違廢棄物清理法第2條規定事",
                ""
            ],
            [
                "業廢棄物種類；2.垃圾滲出水屬於廢水性質，而非屬於廢",
                ""
            ],
            [
                "棄物清理法第2條所稱廢棄物，且廢水只規定只要事業單",
                ""
            ],
            [
                "位處理即可，不需要申請；3.其於台南縣歸仁鄉掩埋場場",
                ""
            ],
            [
                "址範圍內以塑膠帆布構架水池調理衛生掩埋場垃圾滲出水",
                ""
            ],
            [
                "內含微生物菌種作為廢水處理用的微生物製劑，係屬廢水",
                ""
            ],
            [
                "處理技術行為，本應受水污染防治法法規管制，而非屬於",
                ""
            ],
            [
                "廢棄物清理法所掌理範圍云云，洵不足採。",
                ""
            ],
            [
                "再按，廢棄物清理法第41條第1項規定，從事廢棄物清除",
                ""
            ],
            [
                "、處理業務者，應向直轄市、縣（市）主管機關或中央主",
                ""
            ],
            [
                "管機關委託之機關申請核發公民營廢棄物清除處理機構許",
                ""
            ],
            [
                "可文件後，始得受託廢棄物清除、處理業務。又事業廢棄",
                ""
            ],
            [
                "物之1.貯存：指事業廢棄物於清除、處理前，放置於特定",
                ""
            ],
            [
                "地點或貯存容器、設施內之行為。2.清除：指事業廢棄物",
                ""
            ],
            [
                "之收集、運輸行為。3.處理：指左列行為中間處理：指",
                ""
            ],
            [
                "事業廢棄物在最終處置前，以物理、化學、生物、熱處理",
                ""
            ],
            [
                "或其他處理方法，改變其物理、化學、生物特性或成分，",
                ""
            ],
            [
                "達成分離、減積、去毒、固化或安定之行為，最終處置",
                ""
            ],
            [
                "：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄",
                ""
            ],
            [
                "物之行為，再利用：指事業機構產生之事業廢棄物自行",
                ""
            ],
            [
                "、販賣、轉讓或委託做為原料、材料、燃料、填土或其他",
                ""
            ],
            [
                "經中央主管機關及目的事業主管機關認定之用途行為，並",
                ""
            ],
            [
                "應符合事業廢棄物貯存清除處理方法及設施標準規定者，",
                ""
            ],
            [
                "事業廢棄物貯存清除處理方法及設施標準第2條亦有明定",
                ""
            ],
            [
                "，是從事廢棄物之清除、處理業務者，須取得主管機關核",
                ""
            ],
            [
                "發之清除、處理許可文件。查被告抽取上開土地因過去掩",
                ""
            ],
            [
                "埋垃圾所產生之地下滲出水等有害事業廢棄物，並混合當",
                ""
            ],
            [
                "地雨水，以培養微生物菌種，嗣後再委託劉東憫駕駛「國",
                ""
            ],
            [
                "源化工原料行」之槽車，將上開含有微生物菌種之液體載",
                ""
            ],
            [
                "往宏福公司，供宏福公司以製作微生物發酵劑之行為，係",
                ""
            ],
            [
                "屬於受宏福公司囑託將有害事業廢棄物處理作為原料之行",
                ""
            ],
            [
                "為，自屬廢棄物清理法所規範之處理行為。",
                ""
            ],
            [
                "又按，從事廢棄物清除、處理業務者，應向直轄市、縣 (",
                ""
            ],
            [
                "市)主管機關或中央主管機關委託之機關申請核發公民營",
                ""
            ],
            [
                "廢棄物清除處理機構許可文件後，始得受託清除、處理廢",
                ""
            ],
            [
                "棄物業務；未依第41條第1項規定領有廢棄物清除、處理",
                ""
            ],
            [
                "許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物",
                ""
            ],
            [
                "清除、處理許可文件內容貯存、清除、處理廢棄物者，處",
                ""
            ],
            [
                "1年以上5年以下有期徒刑，得併科新臺幣三百萬元以下罰",
                ""
            ],
            [
                "金，廢棄物清理法第41條、第46條第1項第4款分別定有明",
                ""
            ],
            [
                "文。是以，依上開規定，未依第41條第1項規定領有廢棄",
                ""
            ],
            [
                "物處理許可文件，不得從事廢棄物處理。經查，被告乙○",
                ""
            ],
            [
                "○僅領有「甲級廢棄物處理技術員」之合格證書，惟其未",
                ""
            ],
            [
                "依廢棄物清理法第41條第1項規定領有廢棄物處理許可文",
                ""
            ],
            [
                "件，即從事上開廢棄物處理，業如上述，是被告於偵查中",
                ""
            ],
            [
                "之自白（見偵查卷頁126），應係出於真實，要可採為認",
                ""
            ],
            [
                "定事實之基礎，其確有未依廢棄物清理法第41條第1項規",
                ""
            ],
            [
                "定領有廢棄物處理許可文件，從事廢棄物處理之犯行，要",
                ""
            ],
            [
                "可認定。",
                ""
            ],
            [
                "綜上事證，被告乙○○未依廢棄物清理法第41條第1項規",
                ""
            ],
            [
                "定領有廢棄物處理許可文件，從事廢棄物處理之犯行，已",
                ""
            ],
            [
                "臻明確，應予依法論科。",
                ""
            ],
            [
                "參、論罪科刑：",
                ""
            ],
            [
                "被告乙○○未依廢棄物清理法第41條第1項規定領有廢棄物",
                ""
            ],
            [
                "處理許可文件，從事廢棄物處理，核被告乙○○所為，係違",
                ""
            ],
            [
                "反修正前廢棄物清理法第46條第1項第4款前段未依規定領有",
                ""
            ],
            [
                "廢棄物處理許可文件，從事廢棄物處理罪。被告有如犯罪事",
                ""
            ],
            [
                "實欄一所示之前科紀錄，此有臺灣高等法院被告前案紀錄表",
                ""
            ],
            [
                "一份在卷可按，其於有期徒刑執行完畢後5年內，故意再犯",
                ""
            ],
            [
                "本件有期徒刑以上之罪，為累犯，應依修正前刑法第47條之",
                ""
            ],
            [
                "規定，加重其刑。被告乙○○先後為上開5次之犯行，係時",
                ""
            ],
            [
                "間緊接，均觸犯犯罪構成要件相同之罪名，顯係基於概括犯",
                ""
            ],
            [
                "意而為，應依連續犯規定論以一罪，加重其刑，並遞予加重",
                ""
            ],
            [
                "。爰審酌被告乙○○犯罪之動機、目的、手段、品性、生活",
                ""
            ],
            [
                "狀況、智識程度及犯罪所生之危害非輕，且其猶言狡辯，毫",
                ""
            ],
            [
                "無悔意，犯罪後之態度不佳等一切情狀，量處如主文所示之",
                ""
            ],
            [
                "刑，藉資懲儆。",
                ""
            ],
            [
                "按刑法於94年1月7日修正，同年2月2日公布，並於95年7 月",
                ""
            ],
            [
                "1日施行，而新修正刑法第2條第1項之規定，係規範行為後",
                ""
            ],
            [
                "法律變更所生新舊法律比較適用之準據法，於新法施行後，",
                ""
            ],
            [
                "應適用新法第2條第1項之規定，為「從舊從輕」之比較。且",
                ""
            ],
            [
                "比較時應就罪刑有關之共犯、未遂犯、想像競合犯、牽連犯",
                ""
            ],
            [
                "、連續犯、結合犯，以及累犯加重、自首減輕暨其他法定加",
                ""
            ],
            [
                "減原因（如身分加減）與加減例等一切情形，綜其全部罪刑",
                ""
            ],
            [
                "之結果而為比較，再適用有利於行為人之法律處斷（最高法",
                ""
            ],
            [
                "院95年5月23日95年第8次刑事庭會議決議參照）。茲比較新",
                ""
            ],
            [
                "、舊法如下：",
                ""
            ],
            [
                "廢棄物清理法雖於被告行為後即95年5月30日修正公布第",
                ""
            ],
            [
                "46條條文，將修正前第46條第2項之規定刪除，並自同年7",
                ""
            ],
            [
                "月1日施行。惟上開修正，僅係將該法第46條第2項刪除，",
                ""
            ],
            [
                "致被告所涉罪名由第46條第1項第4款，改列為第46條第4",
                ""
            ],
            [
                "款，但所涉罪名之構成要件與法律效果均屬相同，故無比",
                ""
            ],
            [
                "較新、舊法之問題。",
                ""
            ],
            [
                "新施行之刑法，雖已經刪除舊法第56條有關連續犯之規定",
                ""
            ],
            [
                "，此刪除非屬犯罪構成要件之變更，但業已影響行為人刑",
                ""
            ],
            [
                "罰之法律效果，自屬法律有變更，本件適用舊法之結果，",
                ""
            ],
            [
                "多次犯行為連績續犯，以一罪論；適用新法之結果，因連",
                ""
            ],
            [
                "續犯業已刪除，犯行應論以數罪。茲比較新、舊法結果，",
                ""
            ],
            [
                "依刑法第2條第1項前段規定，仍應適用修正前刑法第56條",
                ""
            ],
            [
                "，論以連續犯，並加重其刑，較有利於被告。",
                ""
            ],
            [
                "被告前於民國90年間，因毀謗案件，經臺灣高等法院臺南",
                ""
            ],
            [
                "分院於90年8月29日以90年度上易字第1020號判處有期徒",
                ""
            ],
            [
                "刑2月確定，嗣於90年11月12日易科罰金執行完畢，業如",
                ""
            ],
            [
                "上述。其於5年以內再故意犯本件有期徒刑以上之罪，茲",
                ""
            ],
            [
                "分別適用舊法、新法可知，不論依修正前之刑法第47條，",
                ""
            ],
            [
                "或修正後之刑法第47條第1項之規定，均構成累犯，經比",
                ""
            ],
            [
                "較之後，對被告而言並無行為後之法律有利於被告之情形",
                ""
            ],
            [
                "，應依修正前之刑法第47條之規定，論以累犯。",
                ""
            ],
            [
                "又被告所為上開犯行，其犯罪時間係在96年4月24日以前，",
                ""
            ],
            [
                "亦無同條例第3條所列不予減刑之情形，依中華民國九十六",
                ""
            ],
            [
                "年罪犯減刑條例第2條第1項第3款之規定，應將宣告刑減為",
                ""
            ],
            [
                "二分之一，爰減如主文所示之刑，以資懲儆。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，修正前廢棄物清",
                ""
            ],
            [
                "理法第46條第1項第4款，刑法第11條前段、第2條第1項前段、修",
                ""
            ],
            [
                "正前刑法第56條、第47條，中華民國九十六年罪犯減刑條例第2",
                ""
            ],
            [
                "條第1項第3款、第7條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官蔡宗聖偵查後提起公訴，檢察官甲○○到庭執行職",
                ""
            ],
            [
                "務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　3　　月　　20　　日",
                ""
            ],
            [
                "　　　　　　　　刑事第二庭  審判長 法　官　蘇義洲",
                ""
            ],
            [
                "法  官  徐文瑞",
                ""
            ],
            [
                "法  官  洪士傑",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於本判決送達後10日內，向本院提出上訴書狀",
                ""
            ],
            [
                "，並應敘述具體理由。如未敘述上訴理由者，應於上訴期間屆滿",
                ""
            ],
            [
                "後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本",
                ""
            ],
            [
                "）「切勿逕送上級法院」。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　書記官　王政煌",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　3　　月　　20　　日",
                ""
            ],
            [
                "附錄法條",
                ""
            ],
            [
                "修正前廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣3百萬元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利",
                ""
            ],
            [
                "用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許",
                ""
            ],
            [
                "可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處3年以上10",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,97,上訴,624,20080827,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　 97年度上訴字第624號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　謝依良律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院96",
                ""
            ],
            [
                "年度訴字第830號中華民國97年3月20日第一審判決（起訴案號：",
                ""
            ],
            [
                "臺灣臺南地方法院檢察署96年度撤緩偵字第98號），提起上訴，",
                ""
            ],
            [
                "本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○係「國源化工原料行」之負責人",
                ""
            ],
            [
                "，且領有「甲級廢棄物處理技術員」之合格證書，明知從事",
                ""
            ],
            [
                "廢棄物處理業務者，應向直轄市、縣（市）主管機關或中央",
                ""
            ],
            [
                "主管機關委託之機關申請核發公民營廢棄物處理許可文件後",
                ""
            ],
            [
                "，始得受託處理廢棄物業務，且未經許可者，不得從事處理",
                ""
            ],
            [
                "廢棄物之工作。詎被告甲○○竟基於違反前揭廢棄物清理法",
                ""
            ],
            [
                "規定之概括犯意，未依法請領廢棄物處理許可文件，而自民",
                ""
            ],
            [
                "國94年年初起，連續5次，在其向不知情之地主王義梅（另",
                ""
            ],
            [
                "經檢察官為不起訴處分確定）所承租位在台南縣歸仁鄉○○",
                ""
            ],
            [
                "段48之1號地號土地（該土地於88年之前為台南縣歸仁鄉衛",
                ""
            ],
            [
                "生掩埋場）內，抽取該土地因過去掩埋垃圾所產生氫離子濃",
                ""
            ],
            [
                "度指數（PH值）為1.8之地下滲出水等有害事業廢棄物，並",
                ""
            ],
            [
                "混合當地雨水，以培養微生物菌種，嗣後再委託不知情之劉",
                ""
            ],
            [
                "東憫（亦經檢察官為不起訴處分確定）駕駛其所屬「國源化",
                ""
            ],
            [
                "工原料行」之槽車，將上開含有微生物菌種之液體載往台南",
                ""
            ],
            [
                "縣官田鄉「宏福製革廠股份有限公司」（以下簡稱宏福公司",
                ""
            ],
            [
                "），提供宏福公司用以製作微生物發酵劑。嗣台南縣政府環",
                ""
            ],
            [
                "境保護局接獲民眾檢舉，而於94年8月11日派員會同行政院",
                ""
            ],
            [
                "環境保護署環境督察總隊南區環境督察大隊人員前往上開土",
                ""
            ],
            [
                "地稽查，並檢測出前揭地下滲出水之廢液氫離子濃度指數（",
                ""
            ],
            [
                "PH 值）為1.8，小於法定標準2.0，未符合法定標準，始循",
                ""
            ],
            [
                "線查獲上情。因認被告甲○○涉有違反修正前廢棄物清理法",
                ""
            ],
            [
                "第46條第1項第4款前段之罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "154條第2項、第301條第1項分別定有明文。而認定犯罪事實",
                ""
            ],
            [
                "所憑之證據，雖不以直接證據為限，間接證據亦包括在內，",
                ""
            ],
            [
                "然無論直接或間接證據，其為訴訟上之證明，須於通常一般",
                ""
            ],
            [
                "之人均不致有所懷疑，而得確信其為真實之程度者，始得據",
                ""
            ],
            [
                "為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷",
                ""
            ],
            [
                "疑存在，致使無從形成有罪之確信，根據罪疑唯輕、罪疑為",
                ""
            ],
            [
                "有利被告之原則，即不得遽為不利被告之認定（最高法院76",
                ""
            ],
            [
                "年臺上字第4986號著有判例可參）。另按刑事訴訟法第161",
                ""
            ],
            [
                "條第1項規定：檢察官就被告官對於起訴之犯罪事實，應負",
                ""
            ],
            [
                "舉證責任，並指出證明之方法。因此，檢察提出證據及說服",
                ""
            ],
            [
                "之實質舉證責任。倘其所提出之證據，不足為被告有罪之積",
                ""
            ],
            [
                "極證明，或其指出證明之方法，無從說服法院以形成被告有",
                ""
            ],
            [
                "罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭",
                ""
            ],
            [
                "知，最高法院92年臺上字第128號亦著有判例可參。",
                ""
            ],
            [
                "三、公訴人認被告甲○○涉有違反廢棄物清理法罪嫌，無非係以",
                ""
            ],
            [
                "被告於偵訊時坦承有抽取該土地之地下滲出水，並混合當地",
                ""
            ],
            [
                "雨水後培養微生物菌種，之後並將提供給宏福公司製作微生",
                ""
            ],
            [
                "物發酵菌之行為不諱，核與行政院環境保護署環境督察總隊",
                ""
            ],
            [
                "南區環境督察大隊94年8月11日及94年9月7日環境稽勘工作",
                ""
            ],
            [
                "紀錄表、測試報告等文件影本所載內容相符，並經證人即台",
                ""
            ],
            [
                "南縣環境保護局技士戴銀發偵查中證述明確，復有台南縣歸",
                ""
            ],
            [
                "仁鄉垃圾衛生掩埋場土地租賃契約書、地主王義梅台南縣歸",
                ""
            ],
            [
                "仁鄉○○段48之1號地號之土地所有權狀、被告與宏福公司",
                ""
            ],
            [
                "之廢水代操作合約書、現場照片、被告之「甲級廢棄物處理",
                ""
            ],
            [
                "技術員」合格證書、「國源化工原料行」之高雄市政府營利",
                ""
            ],
            [
                "事業登記證等資料附卷可稽，為其主要論據。",
                ""
            ],
            [
                "四、惟訊據被告甲○○否認有違反廢棄物清理法情事，辯稱：",
                ""
            ],
            [
                "垃圾滲出水屬於廢水性質，伊以塑膠帆布構架水池調理衛生",
                ""
            ],
            [
                "掩埋場垃圾滲出水內含微生物菌種作為廢水處理用的微生物",
                ""
            ],
            [
                "製劑，係屬廢水處理技術行為，非屬於廢棄物清理法第2條",
                ""
            ],
            [
                "所稱廢棄物，且廢水規定只要事業單位處理即可，不需要申",
                ""
            ],
            [
                "請；且檢測報告上記載的PH值是1.8，環保署的標準檢測",
                ""
            ],
            [
                "出來卻是1.75，表示檢驗有偏差。依伊委託汎美科技企業",
                ""
            ],
            [
                "有限公司所作之「地下水樣品檢驗報告」、「水質樣品檢驗",
                ""
            ],
            [
                "報告」（見95年度偵字第805號卷第63-74、94-98頁），亦",
                ""
            ],
            [
                "無土地或地下水、水質遭受污染之情形；衛生掩埋場僅係",
                ""
            ],
            [
                "供掩埋廢棄物之場所，非公營廢棄物清除處理機構，自不該",
                ""
            ],
            [
                "當廢棄物清理法第2條第4項、第1項第2款所認之事業，退步",
                ""
            ],
            [
                "言，伊之行為亦應符合廢棄物清理法之再利用行為。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "【垃圾滲出水是事業廢水，與逕流廢水混合後，應以事業廢",
                ""
            ],
            [
                "水論，非屬廢棄物】：",
                ""
            ],
            [
                "按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄",
                ""
            ],
            [
                "物2類；建築廢棄物，固屬於事業廢棄物之範圍。然依內政",
                ""
            ],
            [
                "部訂頒之「營建剩餘土石方處理方案」，營建剩餘土石方之",
                ""
            ],
            [
                "種類包含建築工程、公共工程及建築物拆除工程施工所產生",
                ""
            ],
            [
                "之剩餘泥、土、砂、石、磚、瓦、混凝土塊。另依行政院環",
                ""
            ],
            [
                "境保護署87年11月30日（87）環署廢字第0080429號函示：",
                ""
            ],
            [
                "建築廢棄土、砂石、磚瓦，如依「營建廢棄土處理方案」之",
                ""
            ],
            [
                "規範，併於工程剩餘土方辦理，其自產出至使用，均為資源",
                ""
            ],
            [
                "利用狀態，故不以廢棄物認定（參見同署85年4月18日（85",
                ""
            ],
            [
                "）環署廢字第11668號函內容）。是以營建剩餘之廢棄土石",
                ""
            ],
            [
                "、磚瓦等物，如依上開規範，可作為資源利用者，即不屬於",
                ""
            ],
            [
                "上述廢棄物之範圍，有最高法院93年度台上字第6192號、94",
                ""
            ],
            [
                "年台上第559號裁判要旨可資參照。基上足徵，可作為資源",
                ""
            ],
            [
                "利用者，即非屬廢棄物。",
                ""
            ],
            [
                "而依被告偵查中所述：「（問：該土地內之窪地為何會有垃",
                ""
            ],
            [
                "圾滲出水？）因為該地之前是歸仁鄉公所衛生掩埋場，經過",
                ""
            ],
            [
                "雨季之後順流至該窪地，於94年初開始抽取，平均1個月抽",
                ""
            ],
            [
                "取1車次，約3噸水量，最近1次是94年7月份，抽取約10車次",
                ""
            ],
            [
                "。（問：你將抽取之垃圾滲出水載運至何處？）台南縣官田",
                ""
            ],
            [
                "鄉宏福皮革廠。」、「（問：你是否有在該土地上添加氯化",
                ""
            ],
            [
                "鐵？）沒有，該土地之前是歸仁鄉的垃圾掩埋場，所以我不",
                ""
            ],
            [
                "需要再添加任何成份，該處之水源就可以做微生物的培養。",
                ""
            ],
            [
                "（問：你有無該土地任意傾倒廢棄物？）沒有，我有在該土",
                ""
            ],
            [
                "地上用帆布袋做1個小水池，想要接雨水作廢水微生物培養",
                ""
            ],
            [
                "…」等情（參見95年偵字第805號卷第7至8頁、第53至54頁",
                ""
            ],
            [
                "），則被告設置之池水，乃屬雨水沖刷戶外作業環境產生地",
                ""
            ],
            [
                "面所產生之雨水與垃圾滲出水之混合池水，亦甚明確。",
                ""
            ],
            [
                "查，按作業廢水指事業於製造、加工、修理、處理、操作、",
                ""
            ],
            [
                "冷卻、沖洗、逆洗、治療、提供服務、畜殖、自然資源開發",
                ""
            ],
            [
                "過程或其他作業時，與人或物直接接觸之廢水。水污染防治",
                ""
            ],
            [
                "措施及檢測申報管理辦法第3條第1項有明文。而從事廢棄物",
                ""
            ],
            [
                "衛生掩埋場所產生之廢（污）水（包括滲出水），係事業廢",
                ""
            ],
            [
                "水，該事業廢水收集後，其後續之操作、排放，應符合水污",
                ""
            ],
            [
                "染防治法相關規定。有行政院環境保護署96年4月13日環署",
                ""
            ],
            [
                "水字第0960024261號函所載「依94年12月6日公告水污染防",
                ""
            ],
            [
                "治法事業分類及定義，廢棄物掩埋場（25）係指廢棄物衛生",
                ""
            ],
            [
                "掩埋場、封閉掩埋場經營管理之公私機構或場所，屬水污染",
                ""
            ],
            [
                "防治法列管之事業。」、及行政院環境保護署94年1月6日環",
                ""
            ],
            [
                "署廢字第0930094823號函所載內容「「一般廢棄物回收清",
                ""
            ],
            [
                "除處理辦法」第29條第5款：具備滲出水之收集及處理設施",
                ""
            ],
            [
                "」係屬一般廢棄物採衛生掩埋處理時，其產生滲出水應收集",
                ""
            ],
            [
                "處理之必備設施規定。廢棄物掩埋場係「從事廢棄物衛生",
                ""
            ],
            [
                "掩埋場、封閉掩埋場（不含安定掩埋場）經營管理之公私機",
                ""
            ],
            [
                "構或場所（包括垃圾轉運站）」屬水污染防治法所稱之「事",
                ""
            ],
            [
                "業」，所產生之廢（污）水（包括滲出水）需符合水污染防",
                ""
            ],
            [
                "治法有關事業之各項管制規定。是以，滲出水收集設施除",
                ""
            ],
            [
                "應依前兩項規定辦理外，其後續之操作、排放，仍應同時符",
                ""
            ],
            [
                "合水污染防治法相關規定。」存卷可稽。",
                ""
            ],
            [
                "又查，因雨水沖刷戶外作業環境產生之逕流廢水與垃圾滲出",
                ""
            ],
            [
                "水之事業廢水混合，以作業廢水管理，於規範廢棄物掩埋場",
                ""
            ],
            [
                "暴雨設計容量及截流設施強化等規定公布前，宜依「水污染",
                ""
            ],
            [
                "防治措施及檢測申報管理辦法」第11條規定辦理，有行政院",
                ""
            ],
            [
                "環境保護署環署94年1月6日環署廢字第0930094823號函所載",
                ""
            ],
            [
                "「逕流廢水係指因雨水沖刷戶外設施、建築物表面或戶外作",
                ""
            ],
            [
                "業環境之地面、原料及物料而產生之廢水。逕流廢水若與垃",
                ""
            ],
            [
                "圾滲出水等作業廢水混合，以作業廢水管理，應收集處理，",
                ""
            ],
            [
                "惟該署目前正研析規範廢棄物掩埋場暴雨設計容量及截流設",
                ""
            ],
            [
                "施強化等規定，未完成公布前，請依「水污染防治措施及檢",
                ""
            ],
            [
                "測申報管理辦法」第11條規定辦理，廢棄物掩埋場應採取減",
                ""
            ],
            [
                "少逕流廢水濾出物及泥沙沖蝕量之措施，並於作業環境內無",
                ""
            ],
            [
                "植被或硬舖面而易為雨水沖蝕之地面或物料貯存場四周，應",
                ""
            ],
            [
                "設置堤、溝或牆等構造物之逕流廢水污染削減措施」在卷足",
                ""
            ],
            [
                "參。",
                ""
            ],
            [
                "再查，上開因雨水沖刷戶外作業環境產生之逕流廢水與垃圾",
                ""
            ],
            [
                "滲出水混合之事業廢水，依前項規定採取逕流廢水污染削減",
                ""
            ],
            [
                "措施者，其逕流廢水得繞流排放（廢（污）水未依許可之放",
                ""
            ],
            [
                "流口排放，或未依下水道管理機關（構）核准之排放口排入",
                ""
            ],
            [
                "污水下水道。）；或回收作為洗滌塔或其他污染防治設備、",
                ""
            ],
            [
                "製程之用；或符合放流水標準回收使用，亦有水污染防治措",
                ""
            ],
            [
                "施及檢測申報管理辦法第11條第2項規定「依前項規定採取",
                ""
            ],
            [
                "逕流廢水污染削減措施者，其逕流廢水得繞流排放。」、及",
                ""
            ],
            [
                "同法第2項及第41條「事業或污水下水道系統產生之廢（污",
                ""
            ],
            [
                "）水，應處理至符合放流水標準始得回收使用，並於回收使",
                ""
            ],
            [
                "用前，設置採樣口。但作為洗滌塔或其他污染防治設備、製",
                ""
            ],
            [
                "程之用，不在此限。」附卷可按。",
                ""
            ],
            [
                "觀諸本件因雨水沖刷戶外作業環境產生之逕流廢水與垃圾滲",
                ""
            ],
            [
                "出水混合之事業廢水，以雨水為多，又雨水原為水資源其一",
                ""
            ],
            [
                "，且該混合廢水或可回收製程使用，或於符合逕流廢水污染",
                ""
            ],
            [
                "削減措施者，其逕流廢水得繞流排放，或符合放流水標準回",
                ""
            ],
            [
                "收使用，成為水資源其一，自產生至使用，均屬可利用之資",
                ""
            ],
            [
                "源，揆諸前揭說明，被告設置之池人雖為廢水，但非屬廢棄",
                ""
            ],
            [
                "物，既非為廢棄物，則公訴人主張被告所為係違反修正前廢",
                ""
            ],
            [
                "棄物清理法第46條第1項第4款規定，即難謂合。",
                ""
            ],
            [
                "至公訴意旨雖認系爭台南縣歸仁鄉○○段48之1號地號土地",
                ""
            ],
            [
                "於88年之前為台南縣歸仁鄉衛生掩埋場，故上開土地為公營",
                ""
            ],
            [
                "廢棄物清除處理機構，自屬廢棄物清理法第2條第4項、第1",
                ""
            ],
            [
                "項第2款所認之事業云云。然依公民營廢棄物清除處理機構",
                ""
            ],
            [
                "許可辦法第2條第1項規定：「本辦法所稱公民營廢棄物清除",
                ""
            ],
            [
                "處理機構，指從事廢棄物清除、處理業務之下列3種公民營",
                ""
            ],
            [
                "機構：一、廢棄物清除機構：接受委託清除廢棄物至境外或",
                ""
            ],
            [
                "委託者指定之廢棄物處理場（廠）處理之機構。二、廢棄物",
                ""
            ],
            [
                "處理機構：接受委託處理廢棄物之機構。三、廢棄物清理機",
                ""
            ],
            [
                "構：接受委託清除並處理或處理廢棄物之機構。」可知，所",
                ""
            ],
            [
                "謂公民營廢棄物清除處理機構，係指『經營』廢棄物之貯、",
                ""
            ],
            [
                "清除或處理業務者，從而台南縣歸仁鄉衛生掩埋場僅係供作",
                ""
            ],
            [
                "掩埋廢棄物之場所，而非廢棄物清除處理機構亦明。何況台",
                ""
            ],
            [
                "南縣歸仁鄉衛生掩埋場已於88年8月31日封閉，未再繼續使",
                ""
            ],
            [
                "用。因此，此部分公訴意旨，容有誤會。",
                ""
            ],
            [
                "再按廢水回收使用，指將未排放至水體且未以土壤處理之廢",
                ""
            ],
            [
                "水，收集作為其他水資源用途。而回收使用廢（污）水者應",
                ""
            ],
            [
                "申報之內容，水污染防治措施及檢測申報管理辦法第2條第",
                ""
            ],
            [
                "10款、第79條有明文。又依本法規定有申報義務，明知為不",
                ""
            ],
            [
                "實之事項而申報不實或於業務上作成之文書為虛偽記載者，",
                ""
            ],
            [
                "處3年以下有期徒刑、拘役或科或併科新臺幣20萬元以上100",
                ""
            ],
            [
                "萬元以下罰金，水污染防治法第35條定有明文。查被告本件",
                ""
            ],
            [
                "將雨水沖刷戶外作業環境產生之逕流廢水與垃圾滲出水混合",
                ""
            ],
            [
                "之事業廢水收集後，用以培養微生物菌種，嗣再將上開菌種",
                ""
            ],
            [
                "液體載往宏福公司，提供宏福公司製作微生物發酵劑等行為",
                ""
            ],
            [
                "，符合上開水污染防治措施及檢測申報管理辦法第41條但書",
                ""
            ],
            [
                "回收製程規定之行為，然因水污染防治法第35條僅罰及明知",
                ""
            ],
            [
                "不實而申報者，就消極未申報者，並無處罰規定，是被告本",
                ""
            ],
            [
                "案回收事業廢水用為製程使用行為，雖未申報，亦不構成犯",
                ""
            ],
            [
                "罪，併予敘明。",
                ""
            ],
            [
                "六、依上所述，依公訴人所舉事證，尚不足證明被告之行為該當",
                ""
            ],
            [
                "違反廢棄物清理法犯罪，此外，本件亦查無其他積極證據足",
                ""
            ],
            [
                "認被告有公訴意旨所指之犯行，自難遽以違反修正前廢棄物",
                ""
            ],
            [
                "清理法第46條第1項第4款之規定相繩。",
                ""
            ],
            [
                "七、原審不察，未予探究被告本案抽取之該雨水沖刷戶外作業環",
                ""
            ],
            [
                "境產生之逕流廢水與垃圾滲出水之混合事業廢水，非屬廢棄",
                ""
            ],
            [
                "物，而遽予以廢棄物清理法規定論罪科刑，自有未洽。被告",
                ""
            ],
            [
                "上訴指摘原判決違誤不當，為有理由。原判決既有上開違誤",
                ""
            ],
            [
                "之處，自應由本院予以撤銷，改諭知被告無罪之判決。",
                ""
            ],
            [
                "八、據上論結，應依刑事訴訟法第369條第1項前段、第364條、",
                ""
            ],
            [
                "第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉得鉦到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　8　　 月　　27　　日",
                ""
            ],
            [
                "刑事第二庭    審判長法　官  葉居正",
                ""
            ],
            [
                "法　官  吳勇輝",
                ""
            ],
            [
                "法　官  郭千黛",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受本判決後十日內向本院提出上訴書",
                ""
            ],
            [
                "，其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由",
                ""
            ],
            [
                "書。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官  尤乃玉",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,99,台上,4960,20100805": [
            [
                "最高法院刑事判決　　　　　　九十九年度台上字第四九六０號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院台南分院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服台灣高等法院台",
                ""
            ],
            [
                "南分院中華民國九十七年八月二十七日第二審判決（九十七年度",
                ""
            ],
            [
                "上訴字第六二四號，起訴案號：台灣台南地方法院檢察署九十六",
                ""
            ],
            [
                "年度撤緩偵字第九八號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台南分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件公訴意旨略稱：被告甲○○係國源化工原料行之負責人，且",
                ""
            ],
            [
                "領有甲級廢棄物處理技術員之合格證書，明知從事廢棄物處理業",
                ""
            ],
            [
                "務者，應向直轄市、縣（市）主管機關或中央主管機關委託之機",
                ""
            ],
            [
                "關申請核發公民營廢棄物處理許可文件後，始得受託處理廢棄物",
                ""
            ],
            [
                "業務，且未經許可者，不得從事處理廢棄物之工作。詎被告竟基",
                ""
            ],
            [
                "於概括之犯意，未依法請領廢棄物處理許可文件，而自民國九十",
                ""
            ],
            [
                "四年年初起，連續五次，在其向不知情之地主王義梅所承租位在",
                ""
            ],
            [
                "台南縣歸仁鄉○○段四八之一號地號土地（該土地於八十八年之",
                ""
            ],
            [
                "前為台南縣歸仁鄉衛生掩埋場）內，抽取該土地因過去掩埋垃圾",
                ""
            ],
            [
                "所產生氫離子濃度指數【ＰＨ值】為一‧八之地下滲出水等有害",
                ""
            ],
            [
                "事業廢棄物，並混合當地雨水，以培養微生物菌種，嗣後再委託",
                ""
            ],
            [
                "不知情之劉東憫駕駛國源化工原料行之槽車，將上開含有微生物",
                ""
            ],
            [
                "菌種之液體載往台南縣官田鄉宏福製革廠股份有限公司（下稱宏",
                ""
            ],
            [
                "福公司），提供宏福公司用以製作微生物發酵劑。嗣台南縣政府",
                ""
            ],
            [
                "環境保護局接獲民眾檢舉，而於九十四年八月十一日派員會同行",
                ""
            ],
            [
                "政院環境保護署（下稱環保署）環境督察總隊南區環境督察大隊",
                ""
            ],
            [
                "人員前往稽查，並檢測出前揭地下滲出水之廢液氫離子濃度指數",
                ""
            ],
            [
                "為一‧八，小於法定標準二‧０，未符合法定標準，始循線查獲",
                ""
            ],
            [
                "上情。因認被告涉有違反修正前廢棄物清理法第四十六條第一項",
                ""
            ],
            [
                "第四款前段之罪嫌。原審審理結果，以被告抽取之雨水沖刷戶外",
                ""
            ],
            [
                "作業環境產生之逕流廢水與垃圾滲出水之混合後，應以事業廢水",
                ""
            ],
            [
                "論，非屬廢棄物，而檢察官所舉事證尚不足證明被告之行為該當",
                ""
            ],
            [
                "廢棄物清理法犯罪，亦查無其他積極證據足認被告有公訴意旨所",
                ""
            ],
            [
                "指犯行，而得以修正前廢棄物清理法第四十六條第一項第四款之",
                ""
            ],
            [
                "規定相繩，因而撤銷第一審之科刑判決，改判諭知被告無罪，固",
                ""
            ],
            [
                "非無見。",
                ""
            ],
            [
                "惟按：刑事訴訟法第三百七十九條第十款規定，依本法應於審判",
                ""
            ],
            [
                "期日調查之證據未予調查者，為判決當然違法之原因，當事人聲",
                ""
            ],
            [
                "請調查之證據且與待證事實客觀上有重要關聯，又非不易調查或",
                ""
            ],
            [
                "不能調查者，固屬應調查之證據，而法院為發見真實，亦得依職",
                ""
            ],
            [
                "權調查證據，同法第一百六十三條前段亦定有明文。故法院於當",
                ""
            ],
            [
                "事人主導之證據調查完畢後，認為事實未臻明白，而卷內復有其",
                ""
            ],
            [
                "他足認為有助於發現真實又足以影響判決結果之證據存在，且有",
                ""
            ],
            [
                "調查之可能者，自得依職權調查證據。證據雖已調查而其內容尚",
                ""
            ],
            [
                "未明瞭者，即與未經調查無異，如遽行判決，仍屬應於審判期日",
                ""
            ],
            [
                "調查之證據未予調查，其判決當然違背法令。查原判決係以環保",
                ""
            ],
            [
                "署九十四年一月六日環署廢字第０九三００九四八二三號函所載",
                ""
            ],
            [
                "內容：「『一般廢棄物回收清除處理辦法』第二十九條第五款",
                ""
            ],
            [
                "：『具備滲出水之收集及處理設施』係屬一般廢棄物採衛生掩埋",
                ""
            ],
            [
                "處理時，其產生滲出水應收集處理之必備設施規定。廢棄物掩",
                ""
            ],
            [
                "埋場係『從事廢棄物衛生掩埋場、封閉掩埋場（不含安定掩埋場",
                ""
            ],
            [
                "）經營管理之公私機構或場所（包括垃圾轉運站）』屬水污染防",
                ""
            ],
            [
                "治法所稱之『事業』，所產生之廢（污）水（包括滲出水）需符",
                ""
            ],
            [
                "合水污染防治法有關事業之各項管制規定。是以，滲出水收集",
                ""
            ],
            [
                "設施除應依前兩項規定辦理外，其後續之操作、排放，仍應同時",
                ""
            ],
            [
                "符合水污染防治法相關規定。」以及同署九十六年四月十三日環",
                ""
            ],
            [
                "署水字第０九六００二四二六一號函所載：「依九十四年十二月",
                ""
            ],
            [
                "六日公告水污染防治法事業分類及定義，廢棄物掩埋場係指廢",
                ""
            ],
            [
                "棄物衛生掩埋場、封閉掩埋場經營管理之公私機構或場所，屬水",
                ""
            ],
            [
                "污染防治法列管之事業」、「逕流廢水係指因雨水沖刷戶外設施",
                ""
            ],
            [
                "、建築物表面或戶外作業環境之地面、原料及物料而產生之廢水",
                ""
            ],
            [
                "。逕流廢水若與垃圾滲出水等作業廢水混合，以作業廢水管理，",
                ""
            ],
            [
                "應收集處理，惟本署目前正研析規範廢棄物掩埋場暴雨設計容量",
                ""
            ],
            [
                "及截流設施強化等規定，未完成公布前，請依『水污染防治措施",
                ""
            ],
            [
                "及檢測申報管理辦法』第十一條規定辦理，廢棄物掩埋場應採取",
                ""
            ],
            [
                "減少逕流廢水濾出物及泥沙沖蝕量之措施，並於作業環境內無植",
                ""
            ],
            [
                "被或硬舖面而易為雨水沖蝕之地面或物料貯存場四周，應設置堤",
                ""
            ],
            [
                "、溝或牆等構造物之逕流廢水污染削減措施」等語，而認定本件",
                ""
            ],
            [
                "因雨水沖刷戶外作業環境產生之逕流廢水與垃圾滲出水混合之事",
                ""
            ],
            [
                "業廢水，以雨水為多，又雨水原為水資源其一，且該混合廢水或",
                ""
            ],
            [
                "可回收製程使用，或於符合逕流廢水污染削減措施者，其逕流廢",
                ""
            ],
            [
                "水得繞流排放，或符合放流水標準回收使用，成為水資源其一，",
                ""
            ],
            [
                "自產生至使用，均屬可利用之資源，遂認本件被告所處理之垃圾",
                ""
            ],
            [
                "滲出水，屬水污染防制法所規範之範疇云云。然依上開函文解釋",
                ""
            ],
            [
                "：一般廢棄物採衛生掩埋處理時，其產生滲出水應收集處理，「",
                ""
            ],
            [
                "並應同時符合水污染防治法相關規定」之內容觀之，似未排除廢",
                ""
            ],
            [
                "棄物清理法之適用。而依「水污染防治措施計畫及許可申請審查",
                ""
            ],
            [
                "辦法」第四十條第一項規定：「事業或污水下水道系統產生之廢",
                ""
            ],
            [
                "（污）水，以桶裝、槽車或其他非管線、溝渠，清除未符合放流",
                ""
            ],
            [
                "水標準之廢（污）水，至作業環境外者，其清除及後續處理行為",
                ""
            ],
            [
                "，應依『廢棄物清理法』相關規定辦理」。環保署九十五年二月",
                ""
            ],
            [
                "十日環署水字第０九五０００八０七九號函亦指明：「事業於",
                ""
            ],
            [
                "製造、操作、自然資源開發過程中或作業環境所產生含有污染物",
                ""
            ],
            [
                "之水或廢液，究屬水污染防治法所稱之『廢水』或廢棄物清理法",
                ""
            ],
            [
                "所稱之『事業廢棄物』，應以該事業採取之處理方式區分之。如",
                ""
            ],
            [
                "該事業以廠區內設置之廢污水處理設施處理後排放至地面水體或",
                ""
            ],
            [
                "委託領有廢（污）水排放許可證（文件）之廢污水代處理業處理",
                ""
            ],
            [
                "，則該事業應依水污染防治法之相關規定辦理。反之，如該事業",
                ""
            ],
            [
                "未以廠區內設置之廢污水處理設施處理，而委託廢棄物清除業或",
                ""
            ],
            [
                "清理業運送至廠區外，交由廢棄物處理業或清理業以廢棄物處理",
                ""
            ],
            [
                "設施處理，或意圖非法傾倒、棄置，依本署八十九年十月二十",
                ""
            ],
            [
                "六日環署廢字第００五八一六二號函意旨為『本案製程中所產",
                ""
            ],
            [
                "生含污染物之水，雖其成分為百分之九十八之水及百分之二之廢",
                ""
            ],
            [
                "棄物（污染物），如以桶裝或槽車運送者即為液體廢棄物，應依",
                ""
            ],
            [
                "廢棄物清理法規定辦理；其委託清理時，應依本法委託合法之廢",
                ""
            ],
            [
                "棄物清除、處理機構清理。』按九十二年七月三十日修正前『",
                ""
            ],
            [
                "事業水污染防治措施及排放廢（污）水管理辦法』第二條第三款",
                ""
            ],
            [
                "規定之『廢液』，指以容器盛裝、輸送之廢水及其他液體廢棄物",
                ""
            ],
            [
                "。所定義之『廢液』係為配合該辦法第二十九條至第三十五條之",
                ""
            ],
            [
                "管理，亦即將廢污水或廢液委託取得廢（污）水排放許可證者處",
                ""
            ],
            [
                "理時應遵守之規定，並非指『廢液』僅能依水污染防治法規範，",
                ""
            ],
            [
                "而排除廢棄物清理法之適用」等語。故被告以「槽車」載運之系",
                ""
            ],
            [
                "爭垃圾滲出水，是否屬前述函文所指之「液體廢棄物」，即為本",
                ""
            ],
            [
                "案應否適用廢棄物清理法相關規定之關鍵，自應明白調查審認，",
                ""
            ],
            [
                "並於理由內予以說明。且事涉專業，如就前述被告委託劉東憫以",
                ""
            ],
            [
                "槽車運送處理之液體是否屬於「液體廢棄物」尚有疑義，自應向",
                ""
            ],
            [
                "相關主管機關函詢明白，始足為正確適用法律之依據。原審未遑",
                ""
            ],
            [
                "詳察，逕自推論本件屬水污染防治法規範之範疇，應排除廢棄物",
                ""
            ],
            [
                "清理法之適用云云，難謂無調查未盡及理由不備之違法。上訴意",
                ""
            ],
            [
                "旨，執以指摘原判決不當，非無理由，應認有撤銷發回更審之原",
                ""
            ],
            [
                "因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中    華    民    國  九十九  年    八    月    五    日",
                ""
            ],
            [
                "最高法院刑事第十一庭",
                ""
            ],
            [
                "審判長法官  石  木  欽",
                ""
            ],
            [
                "法官  洪  佳  濱",
                ""
            ],
            [
                "法官  韓  金  秀",
                ""
            ],
            [
                "法官  段  景  榕",
                ""
            ],
            [
                "法官  周  煙  平",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  九十九  年    八    月    十    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,99,上更(一),194,20110113,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　 99年度上更(一)字第194號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　陳德源",
                ""
            ],
            [
                "選任辯護人　謝依良律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院96",
                ""
            ],
            [
                "年度訴字第830號中華民國97年3月20日第一審判決（起訴案號：",
                ""
            ],
            [
                "臺灣臺南地方法院檢察署96年度撤緩偵字第98號），提起上訴，",
                ""
            ],
            [
                "判決後，經最高法院第一次發回更審，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "陳德源無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述雖不符刑事訴訟法第159條",
                ""
            ],
            [
                "之1至第159條之4等4條之規定，而經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據；當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有刑事訴訟法第159條第1項不得為證據之情",
                ""
            ],
            [
                "形，而未於言詞辯論終結前聲明異議者，視為有前項之同意",
                ""
            ],
            [
                "，同法第159條之5定有明文。本件檢察官及被告、辯護人於",
                ""
            ],
            [
                "本院準備程序及審理時對於本件判決所引用之書面及非書面",
                ""
            ],
            [
                "等證據資料均同意作為本案證據（見本院卷第34、110頁）",
                ""
            ],
            [
                "，於本院逐一提示後，迄於言詞辯論終結前亦均未聲明異議",
                ""
            ],
            [
                "，經審酌該等證據作成時之情況，核無違法取證或其他瑕疵",
                ""
            ],
            [
                "，認為以之作為本案之證據亦屬適當，自有證據能力，合先",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、公訴意旨略以：被告陳德源係「○○化工原料行」之負責人",
                ""
            ],
            [
                "，且領有「甲級廢棄物處理技術員」之合格證書，明知從事",
                ""
            ],
            [
                "廢棄物處理業務者，應向直轄市、縣（市）主管機關或中央",
                ""
            ],
            [
                "主管機關委託之機關申請核發公民營廢棄物處理許可文件後",
                ""
            ],
            [
                "，始得受託處理廢棄物業務，且未經許可者，不得從事處理",
                ""
            ],
            [
                "廢棄物之工作。詎被告陳德源竟基於違反前揭廢棄物清理法",
                ""
            ],
            [
                "規定之概括犯意，未依法請領廢棄物處理許可文件，而自民",
                ""
            ],
            [
                "國94年年初起，連續5 次，在其向不知情之地主王義梅（另",
                ""
            ],
            [
                "經檢察官為不起訴處分確定）所承租位在台南縣歸仁鄉○○",
                ""
            ],
            [
                "段00○0 號地號土地（該土地於88年之前為台南縣歸仁鄉○",
                ""
            ],
            [
                "○掩埋場）內，抽取該土地因過去掩埋垃圾所產生氫離子濃",
                ""
            ],
            [
                "度指數（PH值）為1.8 之地下滲出水等有害事業廢棄物，並",
                ""
            ],
            [
                "混合當地雨水，以培養微生物菌種，嗣後再委託不知情之劉",
                ""
            ],
            [
                "東憫（亦經檢察官為不起訴處分確定）駕駛其所屬「○○化",
                ""
            ],
            [
                "工原料行」之槽車，將上開含有微生物菌種之液體載往台南",
                ""
            ],
            [
                "縣官田鄉「宏福製革廠股份有限公司」（以下簡稱宏福公司",
                ""
            ],
            [
                "），提供宏福公司用以製作微生物發酵劑。嗣台南縣政府環",
                ""
            ],
            [
                "境保護局接獲民眾檢舉，而於94年8 月11日派員會同行政院",
                ""
            ],
            [
                "環境保護署環境督察總隊南區環境督察大隊人員前往上開土",
                ""
            ],
            [
                "地稽查，並檢測出前揭地下滲出水之廢液氫離子濃度指數（",
                ""
            ],
            [
                "PH值）為1.8 ，小於法定標準2.0 ，未符合法定標準，始循",
                ""
            ],
            [
                "線查獲上情。因認被告陳德源涉有違反修正前廢棄物清理法",
                ""
            ],
            [
                "第46條第1 項第4 款前段之罪嫌云云。",
                ""
            ],
            [
                "二、按不能證明被告犯罪者，應諭知無罪之判決。又犯罪事實應",
                ""
            ],
            [
                "依證據認定之，無證據不得認定犯罪事實，刑事訴訟法第30",
                ""
            ],
            [
                "1條第1項、第154條第2項分別定有明文。再事實之認定，應",
                ""
            ],
            [
                "憑證據，如未能發現相當證據，或證據不足以證明，自不能",
                ""
            ],
            [
                "以推測或擬制之方法，以為裁判基礎；又所謂認定犯罪事實",
                ""
            ],
            [
                "之證據，係指足以認定被告確有犯罪行為之積極證據而言，",
                ""
            ],
            [
                "而認定犯罪事實所憑之證據，雖不以直接證據為限，間接證",
                ""
            ],
            [
                "據亦包括在內，然而無論直接或間接證據，其為訴訟上之證",
                ""
            ],
            [
                "明，須於通常一般人均不致有所懷疑，而得確信其為真實之",
                ""
            ],
            [
                "程度，始得據之為有罪之認定，倘其證明尚未達到此一程度",
                ""
            ],
            [
                "，而有合理懷疑存在時，自應對被告為有利之認定，而為無",
                ""
            ],
            [
                "罪判決之諭知。再徵諸被告既無自證己罪之義務，更無自證",
                ""
            ],
            [
                "無罪之義務，此乃當然之法理。刑事訴訟法第161條，已於",
                ""
            ],
            [
                "91年2月8日修正公布，其第1項規定：檢察官就被告犯罪事",
                ""
            ],
            [
                "實，應負舉證責任，並指出證明之方法。因此，檢察官對於",
                ""
            ],
            [
                "起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘",
                ""
            ],
            [
                "其所提出之證據，不足為被告有罪之積極證明，或其指出證",
                ""
            ],
            [
                "明之方法，無從說服法院以形成被告有罪之心證，基於無罪",
                ""
            ],
            [
                "推定之原則，自應為被告無罪判決之諭知【最高法院亦著有",
                ""
            ],
            [
                "92年臺上字第128號判例可資參照】合先說明。",
                ""
            ],
            [
                "三、公訴人認被告陳德源涉有違反廢棄物清理法罪嫌，無非係以",
                ""
            ],
            [
                "被告於偵訊時坦承有抽取該土地之地下滲出水，並混合當地",
                ""
            ],
            [
                "雨水後培養微生物菌種，之後並將提供給宏福公司製作微生",
                ""
            ],
            [
                "物發酵菌之行為不諱，核與行政院環境保護署環境督察總隊",
                ""
            ],
            [
                "南區環境督察大隊94年8月11日及94年9月7日環境稽勘工作",
                ""
            ],
            [
                "紀錄表、測試報告等文件影本所載內容相符，並經證人即台",
                ""
            ],
            [
                "南縣環境保護局技士戴銀發偵查中證述明確，復有台南縣歸",
                ""
            ],
            [
                "仁鄉垃圾○○掩埋場土地租賃契約書、地主王義梅台南縣歸",
                ""
            ],
            [
                "仁鄉○○段00○0 號地號之土地所有權狀、被告與宏福公司",
                ""
            ],
            [
                "之廢水代操作合約書、現場照片、被告之「甲級廢棄物處理",
                ""
            ],
            [
                "技術員」合格證書、「○○化工原料行」之高雄市政府營利",
                ""
            ],
            [
                "事業登記證等資料附卷可稽，為其主要論據。訊據被告陳德",
                ""
            ],
            [
                "源則堅決否認有違反廢棄物清理法情事，辯稱：系爭地點上",
                ""
            ],
            [
                "面有菌種，伊以帆布鋪蓋承接雨水，再將附近的菌種集中到",
                ""
            ],
            [
                "伊以帆布鋪蓋承接雨水的水池培養。最主要就是枯草桿菌、",
                ""
            ],
            [
                "硝化菌，有培養出來。伊沒有採取垃圾滲出水，只是撈水面",
                ""
            ],
            [
                "上的菌種。環保署督察人員所採樣檢測酸鹼值的面積約一分",
                ""
            ],
            [
                "餘（台制面積單位）窪地，並非伊在該處培植微生物菌種的",
                ""
            ],
            [
                "水池等語。",
                ""
            ],
            [
                "四、本件被告固坦承有向地主王義梅承租位在台南縣歸仁鄉○○",
                ""
            ],
            [
                "段00○0號地號土地無誤，業經證人王義梅證述在卷（見95",
                ""
            ],
            [
                "偵805號偵查卷第3-5頁），並有土地租賃契約書可稽（見95",
                ""
            ],
            [
                "偵805號偵查卷第58-61頁）。惟本件首要爭點則在環保署督",
                ""
            ],
            [
                "察人員採樣的水池是否即是被告請證人劉東憫載運液體之水",
                ""
            ],
            [
                "池？如果不是，則環保署採樣檢測結果是否得據為不利被告",
                ""
            ],
            [
                "認定之證據即非無疑！經查，本院會同環保署人員、被告及",
                ""
            ],
            [
                "證人劉東憫至台南縣歸仁鄉○○段00○0號地號土地履勘結",
                ""
            ],
            [
                "果，現場土地左側有一水池，再往內有一乾枯坑洞，深約一",
                ""
            ],
            [
                "米八十公分，直徑約四米。其上佈滿雜草，刈除雜草，顯露",
                ""
            ],
            [
                "出有鋪設藍色帆布，此坑洞距離水池之直線距離約五十公尺",
                ""
            ],
            [
                "，兩池並無水路相通。再經環保署到場人員李維新表示，採",
                ""
            ],
            [
                "樣之水池係較前之大水池，而證人劉東憫則表示其到現場載",
                ""
            ],
            [
                "運之廢水的地點是乾涸之小池，當時有可供車輛行駛的小路",
                ""
            ],
            [
                "等語，有本院99年11月22日勘驗筆錄可考（見本院卷第88-9",
                ""
            ],
            [
                "1頁），並有卷附現場照片8張可參（見本院卷第79-81頁、9",
                ""
            ],
            [
                "4頁）。從現場所見不同之水池及乾涸坑洞暨到場人員李維",
                ""
            ],
            [
                "新及劉東憫所述，足徵被告所辯環保署督察人員所採樣之水",
                ""
            ],
            [
                "池，並非伊培植微生物菌種的水池乙節，可堪信屬真實。何",
                ""
            ],
            [
                "況環保署督察人員所採樣之水池與被告培植微生物菌種的水",
                ""
            ],
            [
                "池並無法相通，因此，公訴人所提出之行政院環保署環境督",
                ""
            ],
            [
                "察總隊南區環境督察大隊94年8月11日至94年9月7日稽勘工",
                ""
            ],
            [
                "作記錄及測試報告（見95偵805號偵查卷第33-35頁），顯均",
                ""
            ],
            [
                "無法證明被告培植微生物菌種的水池內之池水性質與採樣水",
                ""
            ],
            [
                "池的性質相同係屬「事業廢水」。故被告所辯並無違反廢棄",
                ""
            ],
            [
                "物清理法犯行，尚堪予採信。",
                ""
            ],
            [
                "五、依上所述，依公訴人所舉事證，尚不足證明被告確有處理「",
                ""
            ],
            [
                "事業廢水」之行為，而該當違反廢棄物清理法之犯罪構成要",
                ""
            ],
            [
                "件。此外，本件亦查無其他積極證據足認被告有公訴意旨所",
                ""
            ],
            [
                "指之犯行，自難遽以違反修正前廢棄物清理法第46條第1項",
                ""
            ],
            [
                "第4款之規定相繩。",
                ""
            ],
            [
                "六、原審不察，未詳予探究被告培植微生物菌種的水池與環保署",
                ""
            ],
            [
                "人員採樣之水池是否相同，2者水池內之池水性質是否相同",
                ""
            ],
            [
                "，遽依環保署採樣檢測結果認定屬事業廢水，而遽以廢棄物",
                ""
            ],
            [
                "清理法規定論罪科刑，自有未洽。被告上訴指摘原判決認事",
                ""
            ],
            [
                "用法違誤不當，為有理由，自應由本院予以撤銷，改諭知被",
                ""
            ],
            [
                "告無罪之判決。",
                ""
            ],
            [
                "七、據上論結，應依刑事訴訟法第369條第1項前段、第364條、",
                ""
            ],
            [
                "第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官郭珍妮到庭執行職務。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "中    華    民    國  100    年    1    月     13     日",
                ""
            ],
            [
                "刑事第四庭    審判長法  官  吳志誠",
                ""
            ],
            [
                "法  官  羅心芳",
                ""
            ],
            [
                "法  官  彭喜有",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受本判決後十日內向本院提出上訴書",
                ""
            ],
            [
                "，其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由",
                ""
            ],
            [
                "書。",
                ""
            ],
            [
                "書記官  黃子起",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,100,台上,1349,20110324": [
            [
                "最高法院刑事判決　　　　　　一○○年度台上字第一三四九號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院台南分院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳德源",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服台灣高等法院台",
                ""
            ],
            [
                "南分院中華民國一○○年一月十三日第二審更審判決（九十九年",
                ""
            ],
            [
                "度上更字第一九四號，起訴案號：台灣台南地方法院檢察署九",
                ""
            ],
            [
                "十六年度撤緩偵字第九八號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原判決撤銷第一審不當之判決，改諭知被告陳德源",
                ""
            ],
            [
                "無罪。已詳敘憑以認定之理由。從形式上觀察，原判決並無任何",
                ""
            ],
            [
                "違背法令之處。查證據之取捨及事實之認定，為事實審法院之職",
                ""
            ],
            [
                "權，茍其判斷無違經驗法則或論理法則，即不能任意指為違法。",
                ""
            ],
            [
                "原判決以經會同行政院環境保護署（下稱環保署）人員李維新、",
                ""
            ],
            [
                "被告、檢察官及證人劉東憫至台南縣歸仁鄉○○段四八之一地號",
                ""
            ],
            [
                "土地履勘結果，現場土地左側有一水池，再往內有一乾涸坑洞，",
                ""
            ],
            [
                "深約一米八十公分，直徑約四米。其上佈滿雜草，刈除雜草，顯",
                ""
            ],
            [
                "露出有鋪設藍色帆布，此坑洞距離水池之直線距離約五十公尺，",
                ""
            ],
            [
                "兩池並無水路相通。再經李維新表示，採樣之水池係較前之大水",
                ""
            ],
            [
                "池，而劉東憫則表示其到現場載運之廢水的地點是乾涸之小池，",
                ""
            ],
            [
                "當時有可供車輛行駛小路等語，有卷附現場照片可參。從現場所",
                ""
            ],
            [
                "見不同之水池及乾涸坑洞暨李維新及劉東憫所述，足徵被告所辯",
                ""
            ],
            [
                "環保署督察人員採樣之水池，並非伊培養微生物菌種之水池乙節",
                ""
            ],
            [
                "，堪信屬真實。又環保署督察人員所採樣之水池與被告培養微生",
                ""
            ],
            [
                "物菌種之水池並無法相通，認為公訴人所提出之環保署環境督察",
                ""
            ],
            [
                "總隊南區環境督察大隊稽勘工作紀錄及測試報告，均無法證明被",
                ""
            ],
            [
                "告培養微生物菌種之池水，與採樣池水同屬事業廢水。則被告所",
                ""
            ],
            [
                "辯並無違反廢棄物清理法犯行，尚堪以採信。而公訴人所提出之",
                ""
            ],
            [
                "各項證據，均不足以證明被告有處理事業廢水之行為，並該當違",
                ""
            ],
            [
                "反廢棄物清理法之犯罪構成要件，因而諭知被告無罪，已詳敘其",
                ""
            ],
            [
                "取捨證據之心證理由，所為論斷無違採證法則，亦無所指適用法",
                ""
            ],
            [
                "則不當或理由不備之違法情形存在。至於證人即前開地號地主王",
                ""
            ],
            [
                "義梅雖證稱被告持有該處門鎖等語，然被告並不否認向王義梅承",
                ""
            ],
            [
                "租該土地，是王義梅之證詞，並非不利於被告之證據，則原判決",
                ""
            ],
            [
                "未予說明，並不違法。另檢察官於原審雖曾聲請向環保署函查培",
                ""
            ],
            [
                "養出之菌種可否作為處理廢水之用，然本件原審係會同檢察官勘",
                ""
            ],
            [
                "驗現場，檢察官於現場並未聲請調查證人戴銀發提出之相片所示",
                ""
            ],
            [
                "車輛係載運廢水入內或抽取廢水載出，與行走方向等情，復對勘",
                ""
            ],
            [
                "驗筆錄陳明無意見，則原審未為前述調查，並不影響原判決所為",
                ""
            ],
            [
                "之事實認定，客觀上自無調查之必要性，原判決未予說明，尚無",
                ""
            ],
            [
                "違法可言。上訴意旨未依據卷證資料，具體指摘原判決如何違背",
                ""
            ],
            [
                "法令，置原判決之論敘於不顧，仍對原審採證認事及其他自由裁",
                ""
            ],
            [
                "量之職權行使暨於判決無影響事項，任意指摘，難謂已符合首揭",
                ""
            ],
            [
                "法定上訴要件。其上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○○  年   三   月    二十四  日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  陳  世  淙",
                ""
            ],
            [
                "法官  陳  東  誥",
                ""
            ],
            [
                "法官  何  菁  莪",
                ""
            ],
            [
                "法官  許  錦  印",
                ""
            ],
            [
                "法官  施  俊  堯",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○○  年    三    月  二十八  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}