{
    "id": "TNDM,93,訴,1105,20041201,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNDM%2C93%2C%E8%A8%B4%2C1105%2C20041201%2C1",
    "history": {
        "TNDM,93,訴,1105,20041201,1": [
            [
                "臺灣臺南地方法院刑事判決　　　　　　　　　　　　九十三年度訴字第一一五號",
                ""
            ],
            [
                "　　公　訴　人　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲　○　○",
                ""
            ],
            [
                "　　　　　　　　丙　○　○",
                ""
            ],
            [
                "右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（九十三年度偵字第七一六",
                ""
            ],
            [
                "二號），被告等就犯罪事實為有罪之陳述，本院合議庭裁定由受命法官進行簡式審判",
                ""
            ],
            [
                "程序，判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "甲○○共同未依規定領有廢棄物清除、處理許可文件，從事廢棄物清除、處理，累犯",
                ""
            ],
            [
                "，處有期徒刑壹年貳月。",
                ""
            ],
            [
                "丙○○共同未依規定領有廢棄物清除、處理許可文件，從事廢棄物清除、處理，處有",
                ""
            ],
            [
                "期徒刑壹年壹月。緩刑肆年。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、甲○○前於民國八十一、二年間，分別因違反肅清煙毒條例、麻醉藥品管理條例",
                ""
            ],
            [
                "及懲治盜匪條例等案件，經法院判處有期徒刑三年、六月及七年，並經臺灣高等",
                ""
            ],
            [
                "法院臺南分院以八十二年度聲字第三三五號裁定應執行有期徒刑十年二月，入獄",
                ""
            ],
            [
                "服刑後於八十五年十一月十一日因縮短刑期假釋出獄並付保護管束，甫於九十二",
                ""
            ],
            [
                "年五月二十三日保護管束期滿未經撤銷，視為執行完畢。甲○○及丙○○均為職",
                ""
            ],
            [
                "業大貨車司機，二人明知未向主管機關申請核發廢棄物清除處理許可文件，不得",
                ""
            ],
            [
                "受託清除、處理廢棄物業務，竟基於清除、處理廢棄物之犯意聯絡，於九十三年",
                ""
            ],
            [
                "七月五日之不詳時間，分別由甲○○駕駛晨都企業股份有限公司所有之車號一四",
                ""
            ],
            [
                "三—ＱＷ號大貨車及由丙○○駕駛春榮企業行所有之車號Ｋ五—一三七號大貨車",
                ""
            ],
            [
                "，而以每車新臺幣（下同）一千元之價錢，共同向不明人士收取位在臺南縣永康",
                ""
            ],
            [
                "市奇美醫院附近建築工地內之夾雜廢棄木料等營建廢棄物後，再於同日上午十時",
                ""
            ],
            [
                "十分許，將之載往不知情之楊左藤所有坐落於臺南縣歸仁鄉○○段五一九地號土",
                ""
            ],
            [
                "地，上開土地非屬臺南縣政府或其他公共供承主辦（管）機關依內政部營建署發",
                ""
            ],
            [
                "布「營建剩餘土石方處理方案」審查同意，用以提供營建工程剩餘土石方資源暫",
                ""
            ],
            [
                "屯、堆置、填埋、轉運、回收、分類、加工、煆燒、再利用等處理功能及其機具",
                ""
            ],
            [
                "設備之土石方資源堆置處理場，該土地地主楊左藤之配偶丁○○（已離境返回中",
                ""
            ],
            [
                "國大陸地區，另行審結），亦明知甲○○及丙○○前開自大貨車內之營建事業廢",
                ""
            ],
            [
                "棄物，不得違法隨意傾倒於上開土地，竟基於幫助之故意，向甲○○及丙○○各",
                ""
            ],
            [
                "收取每車五百元之代價，而開啟上開土地之大門，任由甲○○及丙○○將營建廢",
                ""
            ],
            [
                "棄物傾倒於該土地內，而為幫助甲○○、丙○○處理廢棄物之行為，嗣經行政院",
                ""
            ],
            [
                "環境保護署環境督察總隊南區督察大隊、環境保護警察第三中隊人員會同警方當",
                ""
            ],
            [
                "場查獲。",
                ""
            ],
            [
                "二、案經臺南縣警察局歸仁分局報告及行政院環保署函送臺灣臺南地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、本件被告甲○○、丙○○所犯為死刑、無期徒刑或最輕本刑為三年以上有期徒刑",
                ""
            ],
            [
                "以外之罪，其於準備程序中就被訴事實為有罪之陳述，經法官告知簡式審判程序",
                ""
            ],
            [
                "之旨，並聽取公訴人之意見後，爰依刑事訴訟法第二百七十三條之一第一項規定",
                ""
            ],
            [
                "，裁定由受命法官獨任進行簡式審判程序，合先敘明。",
                ""
            ],
            [
                "二、訊據被告甲○○、丙○○二人就上開犯罪事實均坦承不諱，核與證人即臺南縣環",
                ""
            ],
            [
                "保局河川巡守隊隊員李惠章及證人即行政院環境保護署督察總隊南區督察大隊隊",
                ""
            ],
            [
                "員葉榮福於偵查中證述相符，此外復有行政院環保署環境督察總隊南區環境督察",
                ""
            ],
            [
                "大隊環境稽查工作紀錄三份、內政部警政署環保警察隊扣押筆錄二件及照片八幀",
                ""
            ],
            [
                "在卷可考。綜上各情相互酌參，被告甲○○、丙○○二人之自白經核與事實相符",
                ""
            ],
            [
                "，堪予採信，本件事證明確，渠等二人之前揭犯行，均洵堪認定。",
                ""
            ],
            [
                "三、按有關內政部「營建事業廢棄物再利用種類及管理方式」再利用種類編號第八項",
                ""
            ],
            [
                "「營建廢棄物」，其公告之管理方式除對再利用機構資格等有相關規定外，第四",
                ""
            ],
            [
                "點及第五點亦明訂，再利用機構應具廢棄物分類設備或能力，且經分類作業後，",
                ""
            ],
            [
                "屬營建剩餘土石方部分依營建剩餘土石方處理方案處理，屬內政部公告之一般事",
                ""
            ],
            [
                "業廢棄物再利用種類部分，依該部分公告之管理方式辦理；至其他非屬營建剩餘",
                ""
            ],
            [
                "土石方，亦非屬該部公告可再利用部分，應依廢棄物清理法規定清除處理或再利",
                ""
            ],
            [
                "用，送往合法掩埋場、焚化場、合法廢棄物代處理機構或再利用事業機構。關於",
                ""
            ],
            [
                "營建混合物未經合法再利用機構分類而經載運者逕行從事填地（包含農地）或其",
                ""
            ],
            [
                "他工程用之行為，非屬「營建事業廢棄物再利用種類及管理方式」及「營建事業",
                ""
            ],
            [
                "廢棄物再利用管理辦法」第六條規定之利用方式，分別業經卷附之內政部營建署",
                ""
            ],
            [
                "九十三年六月十六日營署建管字第○九三○○三五四二二號、行政院環境保護署",
                ""
            ],
            [
                "九十三年七月十六日環署廢字第○九三○○四二九八三號函示在案。本案被告甲",
                ""
            ],
            [
                "○○、丙○○二人所棄置之物料，由前開卷附之照片觀之，主要成分為土石、磚",
                ""
            ],
            [
                "塊，其間亦夾雜些許木片、保麗龍、塑膠製品等物，自屬尚未經合法再利用機構",
                ""
            ],
            [
                "分類之廢棄物，且被告甲○○、丙○○二人所棄置上開物料之場所即坐落於臺南",
                ""
            ],
            [
                "縣歸仁鄉○○段五一九地號土地，因該地已經法院查封，故地主楊左籐放任該土",
                ""
            ],
            [
                "地荒蕪而未加管理，業據證人楊左籐於偵查中證述明確（見臺灣臺南地方法院檢",
                ""
            ],
            [
                "察署九十三年度偵字第七一六二號偵查卷第三一頁），足見該地亦非屬臺南縣政",
                ""
            ],
            [
                "府或其他公共供承主辦（管）機關依內政部營建署發布「營建剩餘土石方處理方",
                ""
            ],
            [
                "案」審查同意，用以提供營建土石方資源暫屯、堆置、破碎、碎解、洗選、篩選",
                ""
            ],
            [
                "、分類、拌合、加工、煆燒、回收、處理，再生利用功能及機具設備之土石方資",
                ""
            ],
            [
                "源堆置處理場，而被告甲○○、丙○○二人亦均未向臺南縣政府申請核發領有廢",
                ""
            ],
            [
                "棄物處理之許可證或核備文件，則被告甲○○、丙○○二人竟將上開未經合法再",
                ""
            ],
            [
                "利用機構分類之廢棄物，逕自清除至上開土地以傾倒方式處理，顯已違反廢棄物",
                ""
            ],
            [
                "清理法之規定。是核被告甲○○、丙○○所為，係犯廢棄物清理法第四十六條第",
                ""
            ],
            [
                "一項第四款之未依規定領有廢棄物清除、處理許可文件，從事廢棄物清除、處理",
                ""
            ],
            [
                "罪。又查被告甲○○前於八十一、二年間，分別因違反肅清煙毒條例、麻醉藥品",
                ""
            ],
            [
                "管理條例及懲治盜匪條例等案件，經法院判處有期徒刑三年、六月及七年，並經",
                ""
            ],
            [
                "臺灣高等法院臺南分院以八十二年度聲字第三三五號裁定應執行有期徒刑十年二",
                ""
            ],
            [
                "月，入獄服刑後於八十五年十一月十一日因縮短刑期假釋出獄並付保護管束，甫",
                ""
            ],
            [
                "於九十二年五月二十三日保護管束期滿視為執行完畢，有臺灣臺南地方法院檢察",
                ""
            ],
            [
                "署刑案資料查註紀錄表、臺灣高等法院被告全國前案紀錄表各一紙在卷可按，五",
                ""
            ],
            [
                "年以內再犯本件有期徒刑以上之罪，為累犯，應依刑法第四十七條規定，加重其",
                ""
            ],
            [
                "刑。爰審酌被告甲○○、丙○○二人未依規定清除、處理廢棄物，危害環境衛生",
                ""
            ],
            [
                "甚鉅，所生危害非輕，然事後坦承犯行，深具悔意等一切情狀，分別量處如主文",
                ""
            ],
            [
                "所示之刑。末查被告丙○○前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被",
                ""
            ],
            [
                "告全國前案紀錄表及臺灣臺南地方法院檢察署刑案資料查註紀錄表各一份附卷可",
                ""
            ],
            [
                "按，因一時思慮未周，致罹此罪名，經此起訴審判，已足促其警惕，應無再犯之",
                ""
            ],
            [
                "虞，本院認上開宣告之刑，以暫不執行為適當，爰併宣告被告丙○○緩刑四年，",
                ""
            ],
            [
                "用啟自新。",
                ""
            ],
            [
                "四、扣案之車號一四三—ＱＷ號大貨車及車號Ｋ五—一三七號大貨車，雖係被告甲○",
                ""
            ],
            [
                "○、丙○○分別為犯本案犯罪所使用之物，然該上開二部大貨車分別為晨都企業",
                ""
            ],
            [
                "股份有限公司及春榮企業行所有，業經被告甲○○、丙○○於本院審理時供述在",
                ""
            ],
            [
                "卷（見本院九十三年十一月十日審理筆錄），並有行車執照二紙附於警卷可稽（",
                ""
            ],
            [
                "見臺南縣警察局歸仁分局南縣歸警三字第○九三○○一○四八八號刑事偵查卷第",
                ""
            ],
            [
                "十二、十三頁），故不併宣告沒收，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段",
                ""
            ],
            [
                "，廢棄物清理法第四十六條第一項第四款，刑法第十一條前段、第二十八條、第四十",
                ""
            ],
            [
                "七條、第七十四條第一款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官乙○○到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國     九十三     年     十二     月     一     日",
                ""
            ],
            [
                "臺灣臺南地方法院刑事第十一庭",
                ""
            ],
            [
                "法  官  楊  佳  祥",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀（應附繕本）。",
                ""
            ],
            [
                "書記官  顏  惠  華",
                ""
            ],
            [
                "中      華      民      國     九十三     年     十二     月     一     日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第四十六條：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，",
                ""
            ],
            [
                "污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知",
                ""
            ],
            [
                "受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開",
                ""
            ],
            [
                "具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,94,上訴,559,20051005,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　 94年度上訴字第559號",
                ""
            ],
            [
                "上　訴　人　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　乙○○",
                ""
            ],
            [
                "被　　　告　丙○○",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣臺南地方法",
                ""
            ],
            [
                "院93年度訴字第1105號中華民國93年12月1日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣臺南地方法院檢察署93年度偵字第7162號），提起上",
                ""
            ],
            [
                "訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○共同未依規定領有廢棄物清除、處理許可文件，從事廢棄",
                ""
            ],
            [
                "物之清除、處理，累犯，處有期徒刑捌月。",
                ""
            ],
            [
                "丙○○共同未依規定領有廢棄物清除、處理許可文件，從事廢棄",
                ""
            ],
            [
                "物之清除、處理，處有期徒刑柒月，緩刑肆年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○前於民國（下同）八十一、二年間，分別因違反肅清",
                ""
            ],
            [
                "煙毒條例、麻醉藥品管理條例及懲治盜匪條例等案件，經法",
                ""
            ],
            [
                "院判處有期徒刑三年、六月及七年，並經本院以八十二年度",
                ""
            ],
            [
                "聲字第三三五號裁定應執行有期徒刑十年二月，於八十五年",
                ""
            ],
            [
                "十一月十一日因縮短刑期假釋出獄並付保護管束，甫於九十",
                ""
            ],
            [
                "二年五月二十三日保護管束期滿未經撤銷，視為執行完畢。",
                ""
            ],
            [
                "二、乙○○及丙○○均為職業大貨車司機，二人明知未向主管機",
                ""
            ],
            [
                "關申請核發廢棄物清除處理許可文件，不得受託清除、處理",
                ""
            ],
            [
                "廢棄物業務，竟基於清除、處理廢棄物之犯意聯絡，於九十",
                ""
            ],
            [
                "三年七月五日，分別由乙○○駕駛晨都企業股份有限公司所",
                ""
            ],
            [
                "有之車號一四三—ＱＷ號大貨車，及由丙○○駕駛陳來朝即",
                ""
            ],
            [
                "春榮企業行所有之車號Ｋ五—一三七號大貨車，而以每車新",
                ""
            ],
            [
                "臺幣（下同）一千元之價錢，共同向不明人士收取位在臺南",
                ""
            ],
            [
                "縣永康市奇美醫院附近建築工地內之磚塊、夾雜廢棄木板等",
                ""
            ],
            [
                "營建廢棄物後，再於同日上午十時十分許，將上開營建廢棄",
                ""
            ],
            [
                "物連同少量之飲料罐、便當盒等廢塑膠類、垃圾之一般廢棄",
                ""
            ],
            [
                "物（即營建混合物）載往不知情之楊左藤所有坐落於臺南縣",
                ""
            ],
            [
                "歸仁鄉○○段五一九地號土地（上開土地非屬臺南縣政府或",
                ""
            ],
            [
                "其他公共工程主辦（管）機關依內政部營建署發布「營建剩",
                ""
            ],
            [
                "餘土石方處理方案」審查同意，用以提供營建工程剩餘土石",
                ""
            ],
            [
                "方資源暫屯、堆置、填埋、轉運、回收、分類、加工、煆燒",
                ""
            ],
            [
                "、再利用等處理功能及其機具設備之土石方資源堆置處理場",
                ""
            ],
            [
                "），由該土地地主楊左藤之配偶鄧秀娟（業經原審以提供土",
                ""
            ],
            [
                "地回填、堆置廢棄物罪判刑確定）向乙○○及丙○○各收取",
                ""
            ],
            [
                "每車五百元之代價，而開啟上開土地之大門，任由乙○○及",
                ""
            ],
            [
                "丙○○將上開營建廢棄物連同一般廢棄物傾倒於該土地內而",
                ""
            ],
            [
                "清除、處理之，嗣經行政院環境保護署環境督察總隊南區督",
                ""
            ],
            [
                "察大隊、環境保護警察第三中隊人員會同警方當場查獲。",
                ""
            ],
            [
                "三、案經臺南縣警察局歸仁分局報告及行政院環保署函送臺灣臺",
                ""
            ],
            [
                "南地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、証據能力部分：",
                ""
            ],
            [
                "按證人、鑑定人依法應具結而未具結者，其證言或鑑定意見",
                ""
            ],
            [
                "，不得作為證據，刑事訴訟法第158條之3定有明文。查証人",
                ""
            ],
            [
                "甲○○、丁○○於偵查中雖經檢察官以証人身份訊問，但未",
                ""
            ],
            [
                "經具結，揆之上開規定，其二人於偵訊中之証言自無証據能",
                ""
            ],
            [
                "力。",
                ""
            ],
            [
                "乙、實體方面：",
                ""
            ],
            [
                "一、訊據上訴人即乙○○、被告丙○○，對於如何將上揭營建廢",
                ""
            ],
            [
                "棄物及一般廢棄物載往上開地點傾倒等事實，均坦承不諱，",
                ""
            ],
            [
                "但均矢口否認有何違反廢棄物清理法之犯行，辯稱【彼等倒",
                ""
            ],
            [
                "的是廢磚塊夾雜門板之營建廢棄物，僅夾雜少量之垃圾如飲",
                ""
            ],
            [
                "料罐、便當盒。再廢磚塊夾雜門板若是在百分之十五以內是",
                ""
            ],
            [
                "可再回收，彼等僅違反行政罰，並無依廢棄物清理法科處刑",
                ""
            ],
            [
                "罰之餘地。再彼等係以每車五百元之代價載往上開地點傾倒",
                ""
            ],
            [
                "，若有意非法任意傾倒，直接倒在外面即可，豈有花錢載往",
                ""
            ],
            [
                "該地之理，彼等並無故意】云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "上揭被告乙○○、丙○○二人如何將上揭營建廢棄物及一般",
                ""
            ],
            [
                "廢棄物載往上開地點傾倒等事實，均據被告二人坦承不諱（",
                ""
            ],
            [
                "見本院卷第72頁），並有行政院環保署環境督察總隊南區環",
                ""
            ],
            [
                "境督察大隊環境稽查工作紀錄三份、內政部警政署環保警察",
                ""
            ],
            [
                "隊扣押筆錄二件在卷可考，足認被告二人此部分之自白與事",
                ""
            ],
            [
                "實相符，而可信採。本件被告二人所傾倒之廢棄物係為磚塊",
                ""
            ],
            [
                "、夾雜廢棄木板等營建廢棄物，及少量之飲料罐、便當盒等",
                ""
            ],
            [
                "廢塑膠類、垃圾之一般廢棄物。",
                ""
            ],
            [
                "檢察官雖認被告二人所傾倒之廢棄物係屬「營建廢棄物」，",
                ""
            ],
            [
                "並以警詢卷附之照片為証（見警詢卷第50頁起）。然查警訊",
                ""
            ],
            [
                "卷照片所攝之廢棄物並非被告二人當日所傾倒之廢棄物，業",
                ""
            ],
            [
                "據証人即臺南縣環保局河川巡守隊隊員甲○○到庭結証明確",
                ""
            ],
            [
                "（見本院卷第42頁）。另証人即行政院環境保護署督察總隊",
                ""
            ],
            [
                "南區督察大隊隊員丁○○雖有到現場，且見到被告二人傾倒",
                ""
            ],
            [
                "之廢棄物為一些木板、少量垃圾與塑膠廢棄物，但當時被告",
                ""
            ],
            [
                "二人已離開至歸仁分局，係由在場之第三中隊警員指出被告",
                ""
            ],
            [
                "傾倒之廢棄物，固據証人丁○○於本院審理時証述在卷（見",
                ""
            ],
            [
                "本院卷第66頁），並提出照片為証（見本院卷第81頁至82頁",
                ""
            ],
            [
                "）。但証人丁○○現場所看見之廢棄物既未經被告二人在場",
                ""
            ],
            [
                "確認，而僅係由在場之警員指出該廢棄物，則該廢棄物是否",
                ""
            ],
            [
                "確係被告二人所傾倒，顯非無疑。再參酌証人丁○○所提出",
                ""
            ],
            [
                "之現場照片所攝（見本院卷第82頁），又與警詢卷所附之照",
                ""
            ],
            [
                "片內容相符，足証証人丁○○提出之現場照片所攝之廢棄物",
                ""
            ],
            [
                "並非被告二人所倒。",
                ""
            ],
            [
                "按有關內政部「營建事業廢棄物再利用種類及管理方式」再",
                ""
            ],
            [
                "利用種類編號第八項「營建廢棄物」，其公告之管理方式除",
                ""
            ],
            [
                "對再利用機構資格等有相關規定外，第四點及第五點亦明訂",
                ""
            ],
            [
                "，再利用機構應具廢棄物分類設備或能力，且經分類作業後",
                ""
            ],
            [
                "，屬營建剩餘土石方部分依營建剩餘土石方處理方案處理，",
                ""
            ],
            [
                "屬內政部公告之一般事業廢棄物再利用種類部分，依該部分",
                ""
            ],
            [
                "公告之管理方式辦理；至其他非屬營建剩餘土石方，亦非屬",
                ""
            ],
            [
                "該部公告可再利用部分，應依廢棄物清理法規定清除處理或",
                ""
            ],
            [
                "再利用，送往合法掩埋場、焚化場、合法廢棄物代處理機構",
                ""
            ],
            [
                "或再利用事業機構。關於營建混合物未經合法再利用機構分",
                ""
            ],
            [
                "類而經載運者逕行從事填地（包含農地）或其他工程用之行",
                ""
            ],
            [
                "為，非屬「營建事業廢棄物再利用種類及管理方式」及「營",
                ""
            ],
            [
                "建事業廢棄物再利用管理辦法」第六條規定之利用方式，分",
                ""
            ],
            [
                "別業經卷附之內政部營建署九十三年六月十六日營署建管字",
                ""
            ],
            [
                "第○九三○○三五四二二號、行政院環境保護署九十三年七",
                ""
            ],
            [
                "月十六日環署廢字第○九三○○四二九八三號函示在案。再",
                ""
            ],
            [
                "証人丁○○於本院審理時証述【（營建混合物與營建剩餘土",
                ""
            ],
            [
                "石方如何區分？）拆除後有磚塊、塑膠、木材或其他垃圾混",
                ""
            ],
            [
                "合在一起就是營建混合物。營建剩餘土石方就單指磚塊、水",
                ""
            ],
            [
                "泥塊、木板或是單純的塑膠類。】、【（如果傾倒的廢棄物",
                ""
            ],
            [
                "是廢磚塊和木板，這類廢棄物是否屬於營建剩餘土石方？）",
                ""
            ],
            [
                "是的。】、【清除過程認定是廢棄物，必須取得合法的清除",
                ""
            ],
            [
                "許可證。清除許可證就有規範到合法的掩埋場。營建廢棄物",
                ""
            ],
            [
                "有分成營建混合物與營建剩餘土石方，營建剩餘土石方屬於",
                ""
            ],
            [
                "公告再利用物質，此部分若送到非法掩埋場，只是行政處分",
                ""
            ],
            [
                "。】、【（若廢棄物都只有廢磚塊、木板，這是混合物還是",
                ""
            ],
            [
                "剩餘土石方？）這是剩餘土石方。】等語（見本院卷第67頁",
                ""
            ],
            [
                "起至第68頁）。則若所傾倒之營建廢棄物係屬營建剩餘土石",
                ""
            ],
            [
                "方，因係經公告之再利用物質，自不得依廢棄物清理法科處",
                ""
            ],
            [
                "刑罰，然若係夾雜其他垃圾，則屬營建混合物，其清除、處",
                ""
            ],
            [
                "理自應依廢棄物清理法之規定，取得主管機關核准之廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，始得予以清除處理或再利用，送往合",
                ""
            ],
            [
                "法掩埋場、焚化場、合法廢棄物代處理機構或再利用事業機",
                ""
            ],
            [
                "構。查被告乙○○、丙○○二人所傾倒之廢棄物係為磚塊、",
                ""
            ],
            [
                "夾雜廢棄木板等營建廢棄物，及少量之飲料罐、便當盒等廢",
                ""
            ],
            [
                "塑膠類、垃圾之一般廢棄物，足見被告二人所傾倒之廢棄物",
                ""
            ],
            [
                "並非僅係【營建剩餘土石方】，而為【營建混合物】，且係",
                ""
            ],
            [
                "尚未經合法再利用機構分類之廢棄物甚明。另被告乙○○、",
                ""
            ],
            [
                "丙○○二人所棄置上開廢棄物之場所即坐落於臺南縣歸仁鄉",
                ""
            ],
            [
                "○○段五一九地號土地，因該地已經法院查封，故地主楊左",
                ""
            ],
            [
                "籐放任該土地荒蕪而未加管理，又據證人楊左籐於偵查中證",
                ""
            ],
            [
                "述明確（見臺灣臺南地方法院檢察署九十三年度偵字第七一",
                ""
            ],
            [
                "六二號偵查卷第31頁），足見該地亦非屬臺南縣政府或其他",
                ""
            ],
            [
                "公共工程主辦（管）機關依內政部營建署發布「營建剩餘土",
                ""
            ],
            [
                "石方處理方案」審查同意，用以提供營建土石方資源暫屯、",
                ""
            ],
            [
                "堆置、破碎、碎解、洗選、篩選、分類、拌合、加工、煆燒",
                ""
            ],
            [
                "、回收、處理，再生利用功能及機具設備之土石方資源堆置",
                ""
            ],
            [
                "處理場。被告乙○○、丙○○二人亦均未向臺南縣政府申請",
                ""
            ],
            [
                "核發領有廢棄物清除、處理之許可證或核備文件，為被告二",
                ""
            ],
            [
                "人供明在卷，則被告乙○○、丙○○二人竟將上開未經合法",
                ""
            ],
            [
                "再利用機構分類之營建混合物，逕將之載往上開土地傾倒，",
                ""
            ],
            [
                "顯已違反廢棄物清理法之規定，而為廢棄物之清除、處理，",
                ""
            ],
            [
                "被告二人此部分所辯，尚無可採。",
                ""
            ],
            [
                "另查，被告二人雖辯稱【彼等係以每車五百元之代價載往上",
                ""
            ],
            [
                "開地點傾倒，若有意非法任意傾倒，直接倒在外面即可，豈",
                ""
            ],
            [
                "有花錢載往該地之理，彼等並無故意】云云。然上開土地非",
                ""
            ],
            [
                "屬臺南縣政府或其他公共工程主辦（管）機關依內政部營建",
                ""
            ],
            [
                "署發布「營建剩餘土石方處理方案」審查同意，用以提供營",
                ""
            ],
            [
                "建土石方資源暫屯、堆置、破碎、碎解、洗選、篩選、分類",
                ""
            ],
            [
                "、拌合、加工、煆燒、回收、處理，再生利用功能及機具設",
                ""
            ],
            [
                "備之土石方資源堆置處理場，已如前述。再觀之本件案發為",
                ""
            ],
            [
                "警所拍攝之照片（見警詢卷第50頁起），現場經人傾倒之廢",
                ""
            ],
            [
                "棄物夾雜門板、磚塊及垃圾，均未經分類，且又係隨意傾倒",
                ""
            ],
            [
                "在私人之土地上，則自外觀觀之，該處並非合法之分類或掩",
                ""
            ],
            [
                "埋場，被告二人既從事清除廢棄物，衡情豈有不知之理，乃",
                ""
            ],
            [
                "竟將前開廢棄物傾倒上開土地，又未取得清除許可文件，則",
                ""
            ],
            [
                "被告二人確有違反廢棄物清理法之故意，亦可認定，被告二",
                ""
            ],
            [
                "人此部分所辯，亦無足取。",
                ""
            ],
            [
                "綜上所述，被告二人所辯均係事後卸責之詞，不足採信。本",
                ""
            ],
            [
                "件事証明確，彼等犯行堪以認定。",
                ""
            ],
            [
                "三、核被告乙○○、丙○○所為，係犯廢棄物清理法第46條第1",
                ""
            ],
            [
                "項第4款之未依規定領有廢棄物清除、處理許可文件，從事",
                ""
            ],
            [
                "廢棄物清除、處理罪。被告二人間就上開犯行，彼此有犯意",
                ""
            ],
            [
                "之聯絡，行為之分擔，均為共同正犯。又查被告乙○○前於",
                ""
            ],
            [
                "八十一、二年間，分別因違反肅清煙毒條例、麻醉藥品管理",
                ""
            ],
            [
                "條例及懲治盜匪條例等案件，經法院判處有期徒刑三年、六",
                ""
            ],
            [
                "月及七年，並經本院以八十二年度聲字第三三五號裁定應執",
                ""
            ],
            [
                "行有期徒刑十年二月，入獄服刑後於八十五年十一月十一日",
                ""
            ],
            [
                "因縮短刑期假釋出獄並付保護管束，甫於九十二年五月二十",
                ""
            ],
            [
                "三日保護管束期滿視為執行完畢，有臺灣臺南地方法院檢察",
                ""
            ],
            [
                "署刑案資料查註紀錄表、臺灣高等法院被告全國前案紀錄表",
                ""
            ],
            [
                "各一紙在卷可按，是其受有期徒刑之執行完畢後，五年以內",
                ""
            ],
            [
                "再犯本件有期徒刑以上之罪，為累犯，應依刑法第四十七條",
                ""
            ],
            [
                "規定，加重其刑。再被告二人僅各傾倒一車之廢棄物即為警",
                ""
            ],
            [
                "查獲，且彼等均係支付對價（即以每車五百元之代價）將上",
                ""
            ],
            [
                "揭廢棄物載往私人土地傾倒，並非【任意傾倒】，較之將廢",
                ""
            ],
            [
                "棄物任意傾倒，甚或任意傾倒在河川之情況迴然不同，足見",
                ""
            ],
            [
                "被告二人雖有違反廢棄物清理法之規定，但其情可憫。再觀",
                ""
            ],
            [
                "之廢棄物清理法第46條第1項之罪，其法定刑為一年以上五",
                ""
            ],
            [
                "年以下有期徒刑，情輕法重，彼等犯罪情狀非無可憫，如予",
                ""
            ],
            [
                "宣告最低刑度有期徒刑一年，仍屬過重，爰均依刑法第59條",
                ""
            ],
            [
                "之規定減輕其刑。被告乙○○部分並先加後減之。",
                ""
            ],
            [
                "四、原審以被告二人罪証明確，因予論罪科刑，固非無見。但查",
                ""
            ],
            [
                "警訊卷附照片所攝之廢棄物均非被告二人所傾倒，已如前",
                ""
            ],
            [
                "述，原審援引該照片以資佐証被告二人之犯罪事實，顯有未",
                ""
            ],
            [
                "當。原審認被告二人為共犯，並於主文及事實欄敘明，但",
                ""
            ],
            [
                "於理由則未論及共犯，顯有疏漏。被告乙○○上訴否認犯罪",
                ""
            ],
            [
                "，並以前開情詞指摘原判決不當，並無理由。另檢察官就被",
                ""
            ],
            [
                "告丙○○部分上訴指摘原審量處緩刑不當，亦無理由。然原",
                ""
            ],
            [
                "判決既有上開可議之處，即屬無可維持，應由本院予以撤銷",
                ""
            ],
            [
                "改判。爰審酌被告乙○○、丙○○二人未依規定清除、處理",
                ""
            ],
            [
                "廢棄物，危害環境衛生，彼等之犯罪動機、目的、手段，及",
                ""
            ],
            [
                "事後坦承部分犯行，態度良好等一切情狀，分別量處如主文",
                ""
            ],
            [
                "所示之刑。末查被告丙○○前未曾受有期徒刑以上刑之宣告",
                ""
            ],
            [
                "，有臺灣高等法院被告全國前案紀錄表及臺灣臺南地方法院",
                ""
            ],
            [
                "檢察署刑案資料查註紀錄表各一份附卷可按，因一時思慮未",
                ""
            ],
            [
                "周，致罹此罪名，經此起訴審判，已足促其警惕，應無再犯",
                ""
            ],
            [
                "之虞，本院認上開宣告之刑，以暫不執行為適當，爰併宣告",
                ""
            ],
            [
                "被告丙○○緩刑四年，用啟自新。",
                ""
            ],
            [
                "五、扣案之車號一四三—ＱＷ號大貨車及車號Ｋ五—一三七號大",
                ""
            ],
            [
                "貨車，雖係被告乙○○、丙○○分別為犯本案犯罪所使用之",
                ""
            ],
            [
                "物，然上開二部大貨車分別為晨都企業股份有限公司及陳來",
                ""
            ],
            [
                "朝即春榮企業行所有，業經被告乙○○、丙○○於原審審理",
                ""
            ],
            [
                "時供述在卷，並有行車執照二紙附於警卷可稽（見臺南縣警",
                ""
            ],
            [
                "察局歸仁分局南縣歸警三字第○九三○○一○四八八號刑事",
                ""
            ],
            [
                "偵查卷第十二、十三頁），爰不併宣告沒收，附此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段、廢棄物清理法第46條第1項第4款、刑法第11條前",
                ""
            ],
            [
                "段、第28條、第47條、第59條、第74條第1款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張太龍到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　10　　月　　5 　　日",
                ""
            ],
            [
                "刑事第四庭    審判長法　官  吳志誠",
                ""
            ],
            [
                "法　官  蔡美美",
                ""
            ],
            [
                "法　官  陳珍如",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。",
                ""
            ],
            [
                "其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官  岑  玢",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　10　　月　　5 　　日",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二　事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許",
                ""
            ],
            [
                "可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處3年以上10",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,96,台上,6192,20071115": [
            [
                "最高法院刑事判決　　　　　　九十六年度台上字第六一九二號",
                ""
            ],
            [
                "上訴人　甲○○",
                ""
            ],
            [
                "　　　　乙○○",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台南",
                ""
            ],
            [
                "分院中華民國九十四年十月五日第二審判決（九十四年度上訴字",
                ""
            ],
            [
                "第五五九號，起訴案號：台灣台南地方法院檢察署九十三年度偵",
                ""
            ],
            [
                "字第七一六二號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由係對原審已調查",
                ""
            ],
            [
                "明確並於判決內論駁或說明之事項，徒憑己見重為事實之爭辯，",
                ""
            ],
            [
                "或任意指摘，顯與法律規定得為第三審上訴理由之違法情形不相",
                ""
            ],
            [
                "適合時，俱應認其上訴為違背法律上之程式，予以駁回。上訴意",
                ""
            ],
            [
                "旨略稱：縱如原判決所認定上訴人等清運者係「營建混合物」",
                ""
            ],
            [
                "，依內政部所訂「營建事業廢棄物再利用種類及管理方式」、「",
                ""
            ],
            [
                "營建事業廢棄物再利用管理辦法」及行政院環境保護署訂頒「從",
                ""
            ],
            [
                "事事業廢棄物再利用涉及違法清除處理及再利用認定原則」，係",
                ""
            ],
            [
                "屬可再利用之事業廢棄物，違反者，依廢棄物清理法第三十九條",
                ""
            ],
            [
                "第一項規定，僅處以行政罰，原判決科處刑罰，顯然過當。上",
                ""
            ],
            [
                "訴人等係大貨車司機，非以清除處理一般事業廢棄物為業務，亦",
                ""
            ],
            [
                "非清除原判決所認之一般廢棄物，應僅處行政罰，原判決予以論",
                ""
            ],
            [
                "罪，有不適用法則及適用法則不當之違法云云。",
                ""
            ],
            [
                "惟查：原判決撤銷第一審之科刑判決，改判仍論處上訴人甲○○",
                ""
            ],
            [
                "、乙○○共同未依規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物之清除、處理罪刑（甲○○累犯，乙○○緩刑四年），係依",
                ""
            ],
            [
                "憑：上訴人等之供述，卷附行政院環境保護署環境督察總隊南區",
                ""
            ],
            [
                "環境督察大隊環境稽查工作紀錄、內政部警政署環保警察隊扣押",
                ""
            ],
            [
                "筆錄、現場照片等證據，為其論罪之依據。並敘明：依上述卷",
                ""
            ],
            [
                "內事證，足認上訴人等所傾倒之廢棄物係為磚塊、夾雜廢棄木板",
                ""
            ],
            [
                "等營建廢棄物，及少量之飲料罐、便當盒等廢塑膠類、垃圾之一",
                ""
            ],
            [
                "般廢棄物。依內政部「營建事業廢棄物再利用種類及管理方式",
                ""
            ],
            [
                "」再利用種類編號第八項「營建廢棄物」，其公告之管理方式除",
                ""
            ],
            [
                "對再利用機構資格等有相關規定外，第四點及第五點亦明訂，再",
                ""
            ],
            [
                "利用機構應具廢棄物分類設備或能力，且經分類作業後，屬營建",
                ""
            ],
            [
                "剩餘土石方部分依營建剩餘土石方處理方案處理，屬內政部公告",
                ""
            ],
            [
                "之一般事業廢棄物再利用種類部分，依該部分公告之管理方式辦",
                ""
            ],
            [
                "理；至其他非屬營建剩餘土石方，亦非屬該部公告可再利用部分",
                ""
            ],
            [
                "，應依廢棄物清理法規定清除處理或再利用，送往合法掩埋場、",
                ""
            ],
            [
                "焚化場、合法廢棄物代處理機構或再利用事業機構。關於營建混",
                ""
            ],
            [
                "合物未經合法再利用機構分類而經載運者逕行從事填地（包含農",
                ""
            ],
            [
                "地）或其他工程用之行為，非屬「營建事業廢棄物再利用種類及",
                ""
            ],
            [
                "管理方式」及「營建事業廢棄物再利用管理辦法」第六條規定之",
                ""
            ],
            [
                "利用方式，分別業經卷附之內政部營建署民國九十三年六月十六",
                ""
            ],
            [
                "日營署建管字第○九三○○三五四二二號、行政院環境保護署九",
                ""
            ],
            [
                "十三年七月十六日環署廢字第○九三○○四二九八三號函示在案",
                ""
            ],
            [
                "，復參酌證人即行政院環境保護署督察總隊南區督察大隊隊員葉",
                ""
            ],
            [
                "榮福於原審之證供，若所傾倒之營建廢棄物係屬營建剩餘土石方",
                ""
            ],
            [
                "，因係經公告之再利用物質，自不得依廢棄物清理法科處刑罰，",
                ""
            ],
            [
                "然若係夾雜其他垃圾，則屬營建混合物，其清除、處理自應依廢",
                ""
            ],
            [
                "棄物清理法之規定，取得主管機關核准之廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，始得予以清除處理或再利用，送往合法掩埋場、焚化場、",
                ""
            ],
            [
                "合法廢棄物代處理機構或再利用事業機構。查上訴人等所傾倒之",
                ""
            ],
            [
                "廢棄物係為磚塊、夾雜廢棄木板等營建廢棄物，及少量之飲料罐",
                ""
            ],
            [
                "、便當盒等廢塑膠類、垃圾之一般廢棄物，足見其等所傾倒之廢",
                ""
            ],
            [
                "棄物並非僅係「營建剩餘土石方」，而為「營建混合物」，且係",
                ""
            ],
            [
                "尚未經合法再利用機構分類之廢棄物甚明。又依證人楊左籐所述",
                ""
            ],
            [
                "，上訴人等棄置上開廢棄物之場所即坐落於台南縣歸仁鄉○○段",
                ""
            ],
            [
                "五一九地號土地，亦非屬台南縣政府或其他公共工程主辦（管）",
                ""
            ],
            [
                "機關依內政部營建署發布「營建剩餘土石方處理方案」審查同意",
                ""
            ],
            [
                "，用以提供營建土石方資源暫屯、堆置、破碎、碎解、洗選、篩",
                ""
            ],
            [
                "選、分類、拌合、加工、煆燒、回收、處理，再生利用功能及機",
                ""
            ],
            [
                "具設備之土石方資源堆置處理場。上訴人等供承均未向台南縣政",
                ""
            ],
            [
                "府申請核發領有廢棄物清除、處理之許可證或核備文件，其等竟",
                ""
            ],
            [
                "將上開未經合法再利用機構分類之營建混合物，逕將之載往上開",
                ""
            ],
            [
                "土地傾倒，顯已違反廢棄物清理法之規定，而為廢棄物之清除、",
                ""
            ],
            [
                "處理，上訴人等所辯其等僅違反行政罰，並無依廢棄物清理法科",
                ""
            ],
            [
                "處刑罰之餘地云云，尚無可採各等情。對於上訴人等之行為，應",
                ""
            ],
            [
                "成立上述違反廢棄物清理法之罪名，非僅應依廢棄物清理法處以",
                ""
            ],
            [
                "行政罰，俱予說明審認、論駁綦詳，其推理論斷衡諸證據法則等",
                ""
            ],
            [
                "皆無違背。又上訴人等係未依規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，而從事廢棄物之清除、處理行為，並非行政院環境保護署九",
                ""
            ],
            [
                "十一年十二月二十五日令頒「從事事業廢棄物再利用涉及違法清",
                ""
            ],
            [
                "除處理及再利用認定原則」內所訂違反「從事再利用經中央目的",
                ""
            ],
            [
                "事業主管機關公告再利用或許可再利用之廢棄物」、「從事再利",
                ""
            ],
            [
                "用非屬中央目的事業主管機關公告再利用之廢棄物」及「清除公",
                ""
            ],
            [
                "告或許可再利用廢棄物者，應符合中央目的事業主管機關規定之",
                ""
            ],
            [
                "事業廢棄物送往再利用機構再利用前之清除處理方式」之情形，",
                ""
            ],
            [
                "已無該「認定原則」所訂處行政罰鍰之適用；且該「認定原則」",
                ""
            ],
            [
                "第三點並訂定「前述違規情形另有本法第四十五條、第四十六條",
                ""
            ],
            [
                "規定情形之一者，則同時移送法院科以行政刑罰」，是其第三點",
                ""
            ],
            [
                "關於清除者任意棄置廢棄物等行為之處罰，亦無誤為應排除刑責",
                ""
            ],
            [
                "之疑慮，自無從執為上訴人等有利認定之依據。其餘上訴意旨係",
                ""
            ],
            [
                "對原審已調查明確並於判決內論駁或說明之事項，徒憑己見重為",
                ""
            ],
            [
                "事實之爭辯，或任意指摘，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形不相適合。綜上說明，應認本件上訴違背法律上之程式",
                ""
            ],
            [
                "，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　 十一　 月   十五   日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  呂　潮　澤",
                ""
            ],
            [
                "法官  吳　昆　仁",
                ""
            ],
            [
                "法官  孫　增　同",
                ""
            ],
            [
                "法官  吳　　　燦",
                ""
            ],
            [
                "法官  李　英　勇",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年   十一　 月　 二十　 日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}