{
    "id": "TNDM,97,訴,981,20080714,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNDM%2C97%2C%E8%A8%B4%2C981%2C20080714%2C1",
    "history": {
        "TNDM,97,訴,981,20080714,1": [
            [
                "臺灣臺南地方法院刑事判決　　　　　　　 97年度訴字第981號",
                ""
            ],
            [
                "公　訴　人　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（97年度",
                ""
            ],
            [
                "偵字第7633號），被告就被訴事實為有罪之陳述，本院合議庭裁",
                ""
            ],
            [
                "定由受命法官獨任進行簡式審判程序，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○未經主管機關許可，提供土地堆置廢棄物，累犯，處有期",
                ""
            ],
            [
                "徒刑壹年陸月。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、犯罪事實：",
                ""
            ],
            [
                "乙○○曾於民國九十五年間因業務侵占案件，經法院判處有",
                ""
            ],
            [
                "期徒刑五月，於九十五年三月二十三日易科罰金執行完畢。",
                ""
            ],
            [
                "仍不知悔改，明知主管機關並未許可其在所租用、坐落於臺",
                ""
            ],
            [
                "南市○○路○段與台江大道四段交岔口旁之土地堆置廢棄物",
                ""
            ],
            [
                "，竟基於提供土地堆置廢棄物之犯意，自九十六年十一月底",
                ""
            ],
            [
                "某日起，提供上開土地，堆置廢塑膠、廢木板、廢泡棉、廢",
                ""
            ],
            [
                "天花板隔板等廢棄物。嗣於九十六年十二月十九日上午十時",
                ""
            ],
            [
                "四分許，在上開土地為臺南市環境保護局人員當場查獲。",
                ""
            ],
            [
                "二、證據名稱：",
                ""
            ],
            [
                "被告乙○○於警詢及偵審中之自白。",
                ""
            ],
            [
                "證人曾志祥於警詢之證述。",
                ""
            ],
            [
                "臺南市環境保護局廢棄物稽查查證紀錄表一件及現場照片十",
                ""
            ],
            [
                "二張。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "按廢棄物清理法第四十六條第二項之清除、處理客體，必須",
                ""
            ],
            [
                "係該法第二條所稱之「廢棄物」，即一般廢棄物或事業廢棄",
                ""
            ],
            [
                "物。建築廢棄物固屬於事業廢棄物之範圍，然依內政部所訂",
                ""
            ],
            [
                "頒「營建剩餘土石方處理方案」第二點之規定，營建剩餘土",
                ""
            ],
            [
                "石方之種類包含建築工程、公共工程及建築物拆除工程施工",
                ""
            ],
            [
                "所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊，經暫屯",
                ""
            ],
            [
                "、堆置，可供回收、分類、加工、轉運、處理、再生利用者",
                ""
            ],
            [
                "，自屬有用之土壤砂石資源，不屬於上揭廢棄物之範圍。惟",
                ""
            ],
            [
                "【不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木",
                ""
            ],
            [
                "屑、竹片、紙屑、瀝青】等廢棄物（最高法院九十四年度台",
                ""
            ],
            [
                "上字第七二七一、五五九號判決意旨參照）。準此，倘係建",
                ""
            ],
            [
                "築物拆除工程施工中所附帶產生之金屬屑、玻璃碎片、塑膠",
                ""
            ],
            [
                "類、木屑、竹片、紙屑、瀝青等物，仍屬建築廢棄物。查臺",
                ""
            ],
            [
                "南市環保局人員在上開被告承租之土地上稽查所查獲者，係",
                ""
            ],
            [
                "泡綿、木板、天花板隔板等物，依上開說明，自屬「廢棄物",
                ""
            ],
            [
                "」甚明。",
                ""
            ],
            [
                "次按廢棄物清理法第四十六條第三款所稱「未經主管機關許",
                ""
            ],
            [
                "可，提供土地回填、堆置廢棄物者」，所欲規範者應在於未",
                ""
            ],
            [
                "經主管機關許可，即提供土地供回填、堆置廢棄物之行為，",
                ""
            ],
            [
                "不論提供土地係供自己或他人回填、堆置廢棄物，均應處罰",
                ""
            ],
            [
                "，非謂該款僅規定處罰提供土地供他人回填、堆置廢棄物而",
                ""
            ],
            [
                "言，否則任意提供土地供自己回填、堆置廢棄物，造成污染",
                ""
            ],
            [
                "，卻無法處罰，當非該法為改善環境衛生，維護國民健康之",
                ""
            ],
            [
                "立法目的（最高法院九十四年度台上字第五一七四號判決意",
                ""
            ],
            [
                "旨參照）。查被告乙○○提供其所有之上開土地，予自己堆",
                ""
            ],
            [
                "置上揭廢棄物，核其所為係犯廢棄物清理法第四十六條第三",
                ""
            ],
            [
                "款之未經主管機關許可，提供土地堆置廢棄物罪。且其提供",
                ""
            ],
            [
                "土地之初，並未限制在上開土地堆置廢棄物之數量及種類，",
                ""
            ],
            [
                "應認其有任意供自己反覆堆置廢棄物之意，為包括之一罪。",
                ""
            ],
            [
                "又查被告有如前所述之科刑及執行紀錄，有卷附臺灣高等法",
                ""
            ],
            [
                "院被告前案紀錄表可按，其受有期徒刑之執行完畢，五年以",
                ""
            ],
            [
                "內故意再犯本件廢棄物清理法第四十六條第三款犯行之有期",
                ""
            ],
            [
                "徒刑以上之罪，為累犯，應依刑法第四十七條第一項之規定",
                ""
            ],
            [
                "，加重其刑。",
                ""
            ],
            [
                "被告雖辯稱：不知其行為觸法云云。惟查，被告供承：介紹",
                ""
            ],
            [
                "他拆房子的朋友有跟他說，要請有牌的環保車來載廢棄物，",
                ""
            ],
            [
                "不能亂倒，否則會違法等語（見本院卷第二四頁），足見被",
                ""
            ],
            [
                "告事先已知道「廢棄物之載運、處置」應依相關法令之規定",
                ""
            ],
            [
                "，其既欲從事與堆置、處理建築廢棄相關之營建拆除業，且",
                ""
            ],
            [
                "欲將拆除之營建廢棄物另行轉售圖利，其自有義務瞭解並遵",
                ""
            ],
            [
                "守相關法律規範，亦即須避免其所為違法，是其辯稱不知廢",
                ""
            ],
            [
                "棄物處理法之相關規定一節縱然屬實，然其不知該法律規定",
                ""
            ],
            [
                "亦屬可歸責於己身之故，自屬「無正當理由」不知該法律，",
                ""
            ],
            [
                "依刑法第十六條之規定，不得因此免除或減輕其刑。",
                ""
            ],
            [
                "爰審酌被告非法提供土地，供自己堆置廢棄物之期間雖非長",
                ""
            ],
            [
                "，然依卷附稽查照片，其堆置之廢棄物數量不少，已生破壞",
                ""
            ],
            [
                "當地環境衛生之結果，惟被告於查獲後已將堆置之廢棄物清",
                ""
            ],
            [
                "除，有其提出之現場土地現況照片三張在卷可按（見偵查卷",
                ""
            ],
            [
                "第一六至一七頁），堪認其所造成之環境污染並非永續存在",
                ""
            ],
            [
                "，兼衡其前科素行、智識程度、犯後坦承犯行等一切情狀，",
                ""
            ],
            [
                "量處如主文所示之刑。",
                ""
            ],
            [
                "起訴意旨雖認被告在該處將廢棄物作分類處理之行為，涉犯",
                ""
            ],
            [
                "棄物清理法第四十六條第四款之未經許可從事廢棄物處理罪",
                ""
            ],
            [
                "。惟按廢棄物之處理包含中間處理：指事業廢棄物在最終",
                ""
            ],
            [
                "處置或再利用前，以物理、化學、生物、熱處理或其他處理",
                ""
            ],
            [
                "方法，改變其物理、化學、生物特性或成分，達成分離、減",
                ""
            ],
            [
                "積、去毒、固化或安定之行為。最終處置：指衛生掩埋、",
                ""
            ],
            [
                "封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。再利",
                ""
            ],
            [
                "用：指事業產生之事業廢棄物自行、販賣、轉讓或委託做為",
                ""
            ],
            [
                "原料、材料、燃料、填土或其他經中央目的事業主管機關認",
                ""
            ],
            [
                "定之用途行為，並應符合其規定者，行政院環境保護署發布",
                ""
            ],
            [
                "之事業廢棄物貯存清除處理方法及設施標準第二條二款、第",
                ""
            ],
            [
                "三款定有明文。查本件被告堆置前揭廢棄物在其租用之上開",
                ""
            ],
            [
                "土地上後，係將其中可變賣之廢鐵、木板、塑膠挑出轉售圖",
                ""
            ],
            [
                "利，並無前揭所述之改變其物理、化學、生物特性或成分之",
                ""
            ],
            [
                "「中間處理」、掩埋或棄置之「最終處置」、或「再利用」",
                ""
            ],
            [
                "之行為；且被告供稱其係僱用有清除、處理廢棄物執照之環",
                ""
            ],
            [
                "保車將上揭廢棄物載運至上開土地傾倒堆置，並委請有執照",
                ""
            ],
            [
                "之環保車將無變賣價值之廢棄物載走，此據被告供明在卷（",
                ""
            ],
            [
                "見本院卷第二四頁），而依卷內證據，亦無證據證明被告有",
                ""
            ],
            [
                "何清除、處理上揭廢棄物之行為，則檢察官認被告另涉犯此",
                ""
            ],
            [
                "部分犯行之罪證顯屬不足，惟此部分如構成犯罪，與前揭論",
                ""
            ],
            [
                "罪科刑之廢棄物清理法第四十六條第三款犯行，係屬想像競",
                ""
            ],
            [
                "合犯之裁判上一罪關係，爰不另為無罪判決之諭知。",
                ""
            ],
            [
                "四、依刑事訴訟法第二百九十九條第一項前段、第二百七十三條",
                ""
            ],
            [
                "之一第一項、第三百十條之二、第四百五十四條第一項，廢",
                ""
            ],
            [
                "棄物清理法第四十六條第三款，刑法第十一條前段、第四十",
                ""
            ],
            [
                "七條第一項，判決如主文。",
                ""
            ],
            [
                "五、如不服本判決應於收受本判決後十日內向本院提出上訴書狀",
                ""
            ],
            [
                "，並應敘述具體理由。如未敘述上訴理由者，應於上訴期間",
                ""
            ],
            [
                "屆滿後二十日內向本院補提理由書狀。",
                ""
            ],
            [
                "本案經檢察官甲○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　7 　　月　　14　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第五庭    法　官　林欣玲",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "書記官  鄭佩玉",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　7 　　月　　14　　日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許",
                ""
            ],
            [
                "可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,97,上訴,931,20080930,1": [
            [
                "臺灣高等法院臺南分院刑事裁定　　97年度上訴字第931號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　陳文忠　律師",
                ""
            ],
            [
                "　　　　　　蔡青芬　律師",
                ""
            ],
            [
                "上列上訴人即被告因違反廢棄物清理法案件，不服臺灣臺南地方",
                ""
            ],
            [
                "法院中華民國97年7月14日第一審判決提起上訴，本院業經辯論",
                ""
            ],
            [
                "終結在案，玆因尚有應行調查之處，爰命再開辯論，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　9　　 月　　30　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第五庭　　審判長法　官　楊明章",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　法　官　戴勝利",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　法　官　顏基典",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官　呂嘉文",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,97,上訴,931,20081022,2": [
            [
                "臺灣高等法院臺南分院刑事判決　　97年度上訴字第931號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　蔡青芬　律師",
                ""
            ],
            [
                "　　　　　　陳文忠　律師",
                ""
            ],
            [
                "上列上訴人即被告因違反廢棄物清理法案件，不服臺灣臺南地方",
                ""
            ],
            [
                "法院97年度訴字第981號中華民國97年7月14日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣臺南地方法院檢察署97年度偵字第7633號），提起上",
                ""
            ],
            [
                "訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：甲○○未領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "亦未經主管機關許可，竟自民國（下同）96年11月底起，提",
                ""
            ],
            [
                "供其所租用座落臺南市○○路○段與台江大道4段交岔口之土",
                ""
            ],
            [
                "地（即台南市○○段879地號）堆置建築裝潢等廢棄物，並",
                ""
            ],
            [
                "在該處將廢棄物中之鐵及塑膠與其他廢棄物作分類處理，迄",
                ""
            ],
            [
                "於96年12月19日上午10時4分許，為臺南市環保局人員查獲",
                ""
            ],
            [
                "，案經臺南市政府環保局函送偵辦。因認被告甲○○涉有違",
                ""
            ],
            [
                "反廢棄物清理法第46條第3款、第4款前段之罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；",
                ""
            ],
            [
                "又被告之自白，不得作為有罪判決之唯一證據，仍應調查其",
                ""
            ],
            [
                "他必要之證據，以察其是否與事實相符，刑事訴訟法第154",
                ""
            ],
            [
                "條第2項、第156條第2項分別定有明文。又認定犯罪事實須",
                ""
            ],
            [
                "依證據，是否可信更須參酌各方面之情形，尤不能以推測理",
                ""
            ],
            [
                "想之詞，以為科刑判決之基礙；被告之自白，雖為證據之一",
                ""
            ],
            [
                "種，但必與事實相符者為限，若其自白顯有疑義，而審理事",
                ""
            ],
            [
                "實之法院，就其職權調查之所得，仍未能證明其自白確與事",
                ""
            ],
            [
                "實相符者，自不得據為認定犯罪事實唯一之基礎；被告雖自",
                ""
            ],
            [
                "白犯罪事實，如果提出反證證明其自白非真正事實者，在審",
                ""
            ],
            [
                "理事實之法院，自不得置而不問（最高法院20年度上字第",
                ""
            ],
            [
                "958號、18年度上字第1087號、19年度上字第1222號分別著",
                ""
            ],
            [
                "有判例參照）。另按刑事訴訟法第161條第1項規定：檢察官",
                ""
            ],
            [
                "就被告對於起訴之犯罪事實，應負舉證責任，並指出證明之",
                ""
            ],
            [
                "方法。因此，檢察提出證據及說服之實質舉證責任。倘其所",
                ""
            ],
            [
                "提出之證據，不足為被告有罪之積極證明，或其指出證明之",
                ""
            ],
            [
                "方法，無從說服法院以形成被告有罪之心證，基於無罪推定",
                ""
            ],
            [
                "之原則，自應為被告無罪判決之諭知，最高法院92年臺上字",
                ""
            ],
            [
                "第128號亦著有判例可參。",
                ""
            ],
            [
                "三、公訴人認上訴人即被告甲○○涉有上開被訴罪嫌，無非係以",
                ""
            ],
            [
                "被告於偵查中之自白、暨證人即臺南市政府環保局環境檢驗",
                ""
            ],
            [
                "課稽查員曾志祥偵查中證述、臺南市政府環保局廢棄物稽查",
                ""
            ],
            [
                "查證紀錄表、現場照片證等附卷可稽為其論據。訊據被告甲",
                ""
            ],
            [
                "○○固坦承伊有將拆除上述土地的建物後所放置建築廢棄物",
                ""
            ],
            [
                "之事實，惟否認有任意傾倒、堆置廢棄物之犯行，並辯稱：",
                ""
            ],
            [
                "伊確實沒有將廢棄物載回堆置在臺南市○○路○段與台江大",
                ""
            ],
            [
                "道四段交岔口旁之土地上，被稽查員所稽查到的物品是我拆",
                ""
            ],
            [
                "除上述土地上的建物後所堆置的等語。經查：",
                ""
            ],
            [
                "按廢棄物清理法第46條第3款所規定之「未經主管機關許可",
                ""
            ],
            [
                "…堆置廢棄物」之行為，應係指計劃將廢棄物隨意棄置，致",
                ""
            ],
            [
                "污染環境者而言，方屬於違反廢棄物清理法之行為，如僅係",
                ""
            ],
            [
                "於進行轉運、分類行為的過程中，為短時間的置放，或係土",
                ""
            ],
            [
                "地上之建物拆除後之木材等建物材料暫放於該土地上，嗣後",
                ""
            ],
            [
                "再做清除，則不應認為是堆置廢棄物。",
                ""
            ],
            [
                "本件被告甲○○原係於九十五年間向乙○○租賃上開台南市",
                ""
            ],
            [
                "○○段879地號之土地（面積約一分）做焢窯土塊的生意，",
                ""
            ],
            [
                "因生意不佳，遂將原先所蓋之鐵皮屋拆下之木材等物放置在",
                ""
            ],
            [
                "該土地上，連同被告曾經幫人家拆房子，將可轉賣之塑膠、",
                ""
            ],
            [
                "鐵器等物暫放在上開土地上等情，業據被告甲○○於偵查中",
                ""
            ],
            [
                "供述：「（問：你是何時開始幫人家拆房子，處理建築廢棄",
                ""
            ],
            [
                "物？）96年11月底開始拆回來堆在這邊，然後，將鐵及塑膠",
                ""
            ],
            [
                "拿去賣，剩下的，我就請有牌的廢棄物清理公司處理。」（",
                ""
            ],
            [
                "參見偵卷他字15號第13頁），又於原審審理中供述：「（問",
                ""
            ],
            [
                "：對被告於警詢、偵查與本院之供述有何意見？）無意見。",
                ""
            ],
            [
                "我以前在燒窯土，但是環保局的人說我不能燒窯土，說燒窯",
                ""
            ],
            [
                "土會造成空氣污染，所以我從96年9月開始就沒有燒窯土了",
                ""
            ],
            [
                "，之後我就受到別人的僱傭在起訴的地點幫別人釘板模，之",
                ""
            ],
            [
                "後我要幫忙釘板模的人沒有給我錢，我又沒有工作，之後有",
                ""
            ],
            [
                "一個跟我做工的朋友介紹我去幫人家拆房子，我就去工地作",
                ""
            ],
            [
                "粗工，有一個客戶問我會不會拆房子，我說我會拆房子，那",
                ""
            ],
            [
                "個客戶就說他的房子要讓我拆，那個客戶房子在台南市○○",
                ""
            ],
            [
                "路附近，那是一個平房，我就拆，我拆了二、三天，我還有",
                ""
            ],
            [
                "去其他地方拆房子，都是別人介紹的，我跟他們說工資不用",
                ""
            ],
            [
                "給我，但是那些拆下的可以賣錢的鐵、塑膠給我賣錢，我就",
                ""
            ],
            [
                "請環保車去在那些房子拆下來的塑膠、隔板、泡棉、木板、",
                ""
            ],
            [
                "鐵運到上述地點堆放，然後我就將把其中可以賣的鐵、木板",
                ""
            ],
            [
                "、塑膠拿去賣，剩下的我就請環保車來載，是介紹我拆房子",
                ""
            ],
            [
                "朋友跟我說要請有牌的環保車來載廢棄物，不可以請沒有牌",
                ""
            ],
            [
                "的環保車來載廢棄物，我朋友說不可以違法，因為沒有牌的",
                ""
            ],
            [
                "環保車的環保車會載去亂倒」（參見原審卷第24頁）。依被",
                ""
            ],
            [
                "告於偵查及原審之供述，上開廢棄物係伊向他人拆除所留下",
                ""
            ],
            [
                "分類準備變賣，其餘無用之物則請環保局載走。",
                ""
            ],
            [
                "惟依被告甲○○於本院上訴審則稱上開廢棄物則係伊拆除上",
                ""
            ],
            [
                "述土地上的建物後所堆置的等語，並據被告甲○○於本院審",
                ""
            ],
            [
                "理中供述：",
                ""
            ],
            [
                "　　審判長問：對證人即台南市政府環保局檢驗課稽查員曾志祥",
                ""
            ],
            [
                "　　　　　　　於警詢之證述，有何意見？（提示交閱筆錄並告",
                ""
            ],
            [
                "　　　　　　　以要旨）",
                ""
            ],
            [
                "甲○○答：不實在，當時我有向稽查員表示是拆除上述土",
                ""
            ],
            [
                "　　　　　   地上的建物後所放置的。",
                ""
            ],
            [
                "　　審判長問：對臺南市環境保護局96年12月20日環廢字第",
                ""
            ],
            [
                "　　　　     09600600830號函暨檢送廢棄物稽查查證紀錄表1",
                ""
            ],
            [
                "紙、現場照片12張，（97他15號卷第1-4頁），",
                ""
            ],
            [
                "有何意見？（提示交閱並告以要旨）",
                ""
            ],
            [
                "　　甲○○答：除了編號四是我載回來外，其餘均是拆除建物後",
                ""
            ],
            [
                "　　　　　　  所放置的。",
                ""
            ],
            [
                "　　審判長問：你在警詢時自承你擔任臨時工及幫忙人家拆房子",
                ""
            ],
            [
                "　　　　　　　的工作，你是否幫忙人家拆房子後的東西放置在",
                ""
            ],
            [
                "　　　　　　　上述土地上？",
                ""
            ],
            [
                "　　甲○○答：沒有，我是因為環保局不讓我做焢窯的土塊所以",
                ""
            ],
            [
                "　　　　　　  沒有工作才去做臨時工。",
                ""
            ],
            [
                "再據證人即幫被告拆除土地上鐵皮屋之沈永良於本院審理中",
                ""
            ],
            [
                "證述：「（問：你幫甲○○拆除上述土地上的建築物起迄時",
                ""
            ],
            [
                "間為何？）96年12月3日至13日。」「（問：上述土地除了",
                ""
            ],
            [
                "你幫甲○○拆除建築物東西外，該土地上是否有放置其他物",
                ""
            ],
            [
                "品？）有一些木材、鐵。」「（問：臺南市環保局96年12月",
                ""
            ],
            [
                "20日環廢字第09600600830號函所附現場照面12張，是不是",
                ""
            ],
            [
                "你幫甲○○拆除建築物後所放置的（97他15號卷第3-4頁）",
                ""
            ],
            [
                "？）編號4之木材之前就有放置，其餘均是我幫甲○○拆除",
                ""
            ],
            [
                "建物後所放置的。」等情。（參見本院卷第50-51頁）及據",
                ""
            ],
            [
                "證人即上開土地之出租人乙○○於97年10月15日本院審理時",
                ""
            ],
            [
                "證述伊未曾看過被告甲○○在該土地放置廢棄物及該土地上",
                ""
            ],
            [
                "係由被告甲○○搭建鐵厝等情甚詳在卷如下：",
                ""
            ],
            [
                "　　法官　問：你在臺南市○○路○段與台江大道四段交岔口旁",
                ""
            ],
            [
                "　　　　　　是否有一筆土地？",
                ""
            ],
            [
                "　　乙○○答：是，學東段879地號，約有一分多。我租給甲○",
                ""
            ],
            [
                "　　　　　　　○時是沒有，甲○○說他要做焢窯的土塊所以要",
                ""
            ],
            [
                "　　　　　　　搭建鐵厝。",
                ""
            ],
            [
                "　　法官　問：甲○○搭鐵厝，你是否有進現場看過？",
                ""
            ],
            [
                "　　乙○○答：甲○○在搭鐵厝時是有進現場看過一次。",
                ""
            ],
            [
                "依上開證人沈永良、乙○○之證述及被告甲○○之供述互核",
                ""
            ],
            [
                "以觀，可知該塑膠、隔板、泡棉、鐵等大部分放置物應係被",
                ""
            ],
            [
                "告甲○○於96年12月3日至同年月13日所拆除之物，而本案",
                ""
            ],
            [
                "台南市環境保護局稽查員曾志祥係於96年12月19日予以糾察",
                ""
            ],
            [
                "，相隔僅短短6日，又縱上開土地之有些廢棄物係被告先前",
                ""
            ],
            [
                "拆除他人房屋所放置，但應係為了整理分類出可回收在利用",
                ""
            ],
            [
                "之物，而暫時放置在上開土地，俟分類後再將無利用價值之",
                ""
            ],
            [
                "剩餘物請環保車來載走，則被告所為難認有堆置建築廢棄物",
                ""
            ],
            [
                "之主觀犯意情事，而得以廢棄物清理法第46條第3款所規定",
                ""
            ],
            [
                "之堆置廢棄物相繩，是被告所為堆放廢棄物行為，如前所述",
                ""
            ],
            [
                "，既係為進行轉運、分類行為的過程中，為短時間的置放，",
                ""
            ],
            [
                "不應認為是被告係以上開租用之土地故意做為堆置廢棄物。",
                ""
            ],
            [
                "此外，又查無其他任何積極之證據足以證明被告涉有廢棄物",
                ""
            ],
            [
                "清理法第46條第3款之堆置廢棄物之犯行。",
                ""
            ],
            [
                "另按廢棄物之處理包含中間處理：指事業廢棄物在最終處",
                ""
            ],
            [
                "置或再利用前，以物理、化學、生物、熱處理或其他處理方",
                ""
            ],
            [
                "法，改變其物理、化學、生物特性或成分，達成分離、減積",
                ""
            ],
            [
                "、去毒、固化或安定之行為。最終處置：指衛生掩埋、封",
                ""
            ],
            [
                "閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。再利用",
                ""
            ],
            [
                "：指事業產生之事業廢棄物自行、販賣、轉讓或委託做為原",
                ""
            ],
            [
                "料、材料、燃料、填土或其他經中央目的事業主管機關認定",
                ""
            ],
            [
                "之用途行為，並應符合其規定者，行政院環境保護署發布之",
                ""
            ],
            [
                "事業廢棄物貯存清除處理方法及設施標準第2條2款、第3款",
                ""
            ],
            [
                "定有明文。查本件被告堆置前揭廢棄物在其租用之上開土地",
                ""
            ],
            [
                "上後，係將其中可變賣之廢鐵、木板、塑膠挑出轉售圖利，",
                ""
            ],
            [
                "並無前揭所述之改變其物理、化學、生物特性或成分之「中",
                ""
            ],
            [
                "間處理」、掩埋或棄置之「最終處置」、或「再利用」之行",
                ""
            ],
            [
                "為；且被告供稱其係僱用有清除、處理廢棄物執照之環保車",
                ""
            ],
            [
                "將上揭廢棄物載運至上開土地傾倒堆置，並委請有執照之環",
                ""
            ],
            [
                "保車將無變賣價值之廢棄物載走，此據被告供明在卷（見原",
                ""
            ],
            [
                "審卷第24頁），而依卷內證據，亦無證據證明被告有何貯存",
                ""
            ],
            [
                "、清除、處理上揭廢棄物之行為，自難認被告有另涉犯廢棄",
                ""
            ],
            [
                "物清理法第46條第4款之犯行。",
                ""
            ],
            [
                "四、依上所述，依公訴人所舉事證，尚不足以證明被告之行為該",
                ""
            ],
            [
                "當廢棄物清理法之犯行，此外，本件亦查無其他積極證據足",
                ""
            ],
            [
                "認被告有公訴意旨所指上開罪嫌，自難遽以違反廢棄物清理",
                ""
            ],
            [
                "法第46條第3款、第4款之規定相繩。",
                ""
            ],
            [
                "五、原審未察，疏未探究被告是否確有堆置廢棄物，而遽以廢棄",
                ""
            ],
            [
                "物清理法第46條第3款規定論罪科刑及又認被告無法證明有",
                ""
            ],
            [
                "廢棄物清理法第46條第4款之犯行，依想像競合犯就該部分",
                ""
            ],
            [
                "不另為無罪之諭知等情，自有未洽。被告上訴指摘原判決違",
                ""
            ],
            [
                "誤不當，並非全無理由，自應由本院予以撤銷（按原審認被",
                ""
            ],
            [
                "告甲○○不能證明有違反廢棄物清理法第46條第4款前段之",
                ""
            ],
            [
                "罪嫌，並依想像競合犯就此部分不另為無罪之諭知，因本案",
                ""
            ],
            [
                "係屬同一事實，依審判不可分之原則，全部予以撤銷），改",
                ""
            ],
            [
                "諭知被告無罪之判決。",
                ""
            ],
            [
                "六、據上論結，應依刑事訴訟法第369條第1項前段、第364條、",
                ""
            ],
            [
                "第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李傳來到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　10　　月　　22　　日",
                ""
            ],
            [
                "刑事第五庭    審判長法　官  楊明章",
                ""
            ],
            [
                "法　官  戴勝利",
                ""
            ],
            [
                "法　官  顏基典",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受本判決後十日內向本院提出上訴書",
                ""
            ],
            [
                "，其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由",
                ""
            ],
            [
                "書。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官  呂嘉文",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,99,台上,4707,20100723": [
            [
                "最高法院刑事判決　　　　　　九十九年度台上字第四七０七號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院台南分院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服台灣高等法院台",
                ""
            ],
            [
                "南分院中華民國九十七年十月二十二日第二審判決（九十七年度",
                ""
            ],
            [
                "上訴字第九三一號，起訴案號：台灣台南地方法院檢察署九十七",
                ""
            ],
            [
                "年度偵字第七六三三號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台南分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決以公訴意旨略稱：被告甲○○未領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，亦未經主管機關許可，竟自民國九十六年十一月底",
                ""
            ],
            [
                "起，提供其所租用坐落台南市○○路○段與台江大道四段交岔口",
                ""
            ],
            [
                "之土地（即台南市○○段八七九地號）堆置建築裝潢等廢棄物，",
                ""
            ],
            [
                "並在該處將廢棄物中之鐵及塑膠與其他廢棄物作分類處理，迄於",
                ""
            ],
            [
                "九十六年十二月十九日上午十時四分許，為台南市政府環境保護",
                ""
            ],
            [
                "局（下稱環保局）人員查獲函送偵辦。因認被告一行為同時涉犯",
                ""
            ],
            [
                "廢棄物清理法第四十六條第三款、第四款前段之罪嫌云云。經審",
                ""
            ],
            [
                "理結果，以不能證明被告犯罪，因而撤銷第一審之科刑判決，改",
                ""
            ],
            [
                "判諭知被告無罪。固非無見。",
                ""
            ],
            [
                "惟按：、審理事實之法院，對於被告有利及不利之卷內證據，",
                ""
            ],
            [
                "均應一併加以注意，並綜合全部證據資料，本於經驗及論理法則",
                ""
            ],
            [
                "定其取捨而為判斷，倘為無罪之判決，亦應詳述其全部證據取捨",
                ""
            ],
            [
                "判斷之理由，否則即有判決理由不備之違法。原判決雖採信被告",
                ""
            ],
            [
                "所為無違反廢棄物清理法犯行之辯解，而為其有利之認定。然卷",
                ""
            ],
            [
                "查本件檢察官起訴書證據清單，已列舉證人即環保局環境檢驗課",
                ""
            ],
            [
                "稽查員曾志祥於警詢中之證詞，以證明被告未取得廢棄物清除處",
                ""
            ],
            [
                "理許可文件，即自九十六年十一月底起，承包清運建築裝潢等廢",
                ""
            ],
            [
                "棄物至上開其承租之土地，予以堆置貯存，嗣陸續予以分類堆置",
                ""
            ],
            [
                "整理之事實，資為被告犯罪證據之一（見起訴書第二頁）。該證",
                ""
            ],
            [
                "人之證詞，何以不能採為不利於被告之證據，原判決全未說明其",
                ""
            ],
            [
                "理由，遽為被告無罪之諭知，已有判決不備理由之違誤。、證",
                ""
            ],
            [
                "據之證明力固由法院自由判斷，但其判斷不能違反經驗法則與論",
                ""
            ],
            [
                "理法則，否則其自由判斷之職權行使，即與採證法則有違。又廢",
                ""
            ],
            [
                "棄物清理法所稱之廢棄物分為一般廢棄物及事業廢棄物，事業廢",
                ""
            ],
            [
                "棄物又分有害事業廢棄物及一般事業廢棄物。而廢棄物清理法第",
                ""
            ],
            [
                "四十六條第四款所規定之「貯存」、「清除」及「處理」三者，",
                ""
            ],
            [
                "依行政院環境保護署發布之「事業廢棄物貯存清除處理方法及設",
                ""
            ],
            [
                "施標準」第二條第一、二、三款之規定，「貯存」指事業廢棄物",
                ""
            ],
            [
                "於清除、處理前，放置於特定地點或貯存容器、設施內之行為；",
                ""
            ],
            [
                "「清除」則指事業廢棄物之收集、運輸行為；至「處理」則指",
                ""
            ],
            [
                "、中間處理：指事業廢棄物在最終處置或再利用前，以物理、化",
                ""
            ],
            [
                "學、生物、熱處理或其他處理方法，改變其物理、化學、生物特",
                ""
            ],
            [
                "性或成分，達成分離、減積、去毒、固化或穩定之行為。、最",
                ""
            ],
            [
                "終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄",
                ""
            ],
            [
                "物之行為。、再利用：指事業產生之事業廢棄物自行、販賣、",
                ""
            ],
            [
                "轉讓或委託做為原料、材料、燃料、填土或其他經中央目的事業",
                ""
            ],
            [
                "主管機關認定之用途行為，並應符合其規定者而言。卷查被告於",
                ""
            ],
            [
                "偵查中已供承：以拆除房子為業，未領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，亦未經主管機關許可，自九十六年十一月底起，即受僱為",
                ""
            ],
            [
                "他人拆除房屋，將拆除後之建築裝潢等廢棄物（如泡棉、木板、",
                ""
            ],
            [
                "天花板及隔板等），自行載運至上開空地堆置，加以分類後，將",
                ""
            ],
            [
                "鐵、塑膠拿去賣，剩下之廢棄物，則請廢棄物清理公司載走，迄",
                ""
            ],
            [
                "同年十二月十九日上午，為環保局人員執行稽查時查獲等事實綦",
                ""
            ],
            [
                "明（見偵查卷第十二、十三頁），並據上揭證人曾志祥於警詢證",
                ""
            ],
            [
                "述其查獲之經過甚詳，復有環保局廢棄物稽查查證紀錄表（經被",
                ""
            ],
            [
                "告簽名）及現場照片附卷（見警卷第二至四頁），被告於第一審",
                ""
            ],
            [
                "復為認罪之表示（見第一審卷第十九、二十三頁）。而依被告於",
                ""
            ],
            [
                "偵查中自白之情節，其自承並未取得廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，擅自從事營建事業廢棄物之運輸、貯存之行為。被告前揭於偵",
                ""
            ],
            [
                "查中所供，何以不能採為不利於被告之證據？上開證人曾志祥所",
                ""
            ],
            [
                "證，及卷附稽查查證紀錄表、現場照片，可否作為被告前揭自白",
                ""
            ],
            [
                "之補強證據，而使被告被訴之犯罪事實獲得確信？原審未予斟酌",
                ""
            ],
            [
                "判斷，已屬理由欠備。又原判決雖採信被告於原審事後翻異之詞",
                ""
            ],
            [
                "，改稱：上開廢棄物係伊拆除上述土地上建物後所堆置，當時僱",
                ""
            ],
            [
                "用沈良永拆除云云，而證人沈良永（原判決誤載為沈永良）亦為",
                ""
            ],
            [
                "附和之詞（見原判決第三、四頁），然上開廢棄物果係被告僱工",
                ""
            ],
            [
                "拆除上揭土地上房屋所留，被告何以於警詢及第一審偵、審中均",
                ""
            ],
            [
                "未提出辯解，反竟自白犯罪不諱，是證人沈良永證詞之憑信性尚",
                ""
            ],
            [
                "非全無疑義。原審未加勾稽究明，遽引為被告無罪判決之依據，",
                ""
            ],
            [
                "難謂合採證法則。檢察官上訴意旨執以指摘，非無理由，應認原",
                ""
            ],
            [
                "判決有撤銷發回更審之原因。至於公訴意旨認被告尚涉犯違反廢",
                ""
            ],
            [
                "棄物清理法第四十六條第三款罪嫌部分，基於審判不可分原則，",
                ""
            ],
            [
                "一併發回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中    華    民    國  九十九  年    七    月  二十三  日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  邵  燕  玲",
                ""
            ],
            [
                "法官  李  伯  道",
                ""
            ],
            [
                "法官  孫  增  同",
                ""
            ],
            [
                "法官  李  英  勇",
                ""
            ],
            [
                "法官  陳  國  文",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  九十九  年    七    月  二十七  日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,99,上更(一),183,20101028,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　99年度上更(一)字第183號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　乙○○",
                ""
            ],
            [
                "選任辯護人　陳文忠　律師",
                ""
            ],
            [
                "　　　　　　蔡青芬　律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院97",
                ""
            ],
            [
                "年度訴字第981號中華民國97年7月14日第一審判決（起訴案號",
                ""
            ],
            [
                "：臺灣臺南地方法院檢察署97年度偵字第7633號），提起上訴，",
                ""
            ],
            [
                "判決後，經最高法院發回更審，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除",
                ""
            ],
            [
                "處理許可文件，從事廢棄物貯存，累犯，處有期徒刑壹年陸月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○曾有偽造文書、著作權法、業務侵占等前案紀錄，其",
                ""
            ],
            [
                "於民國95年因業務侵占案件，經臺灣臺南地方法院以94年度",
                ""
            ],
            [
                "易字第417號判處有期徒刑5月確定，於95年3月23日易科罰",
                ""
            ],
            [
                "金執行完畢。仍不知悔改，其從事廢棄物清除處理業務，未",
                ""
            ],
            [
                "經主管機關許可，且未向主管機關或中央主管機關委託之機",
                ""
            ],
            [
                "關申請核發公民營廢棄物清除處理機構許可文件，竟自96年",
                ""
            ],
            [
                "11月底起，提供其向不知情之土地所有權人陳清祥承租位於",
                ""
            ],
            [
                "臺南市○○路○段與台江大道交岔路口旁之學東段879地號土",
                ""
            ],
            [
                "地為特定地點，堆置其所受委託拆除民宅之裝潢廢塑膠、廢",
                ""
            ],
            [
                "木板、廢泡棉、廢天花板隔間、土石、垃圾等一般廢棄物，",
                ""
            ],
            [
                "而為一般廢棄物之貯存。嗣於96年12月19日上午10時4分許",
                ""
            ],
            [
                "為臺南市環境保護局稽查人員據報循線查獲。",
                ""
            ],
            [
                "二、案經臺南市環境保護局移送臺南市警察局第三分局報告臺灣",
                ""
            ],
            [
                "臺南地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力方面：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159條第1項定有明文。",
                ""
            ],
            [
                "證人甲○○之警詢筆錄，係被告以外之人在審判外之陳述，",
                ""
            ],
            [
                "既經被告於本院審理中表示不同意採為證據（見本院卷第55",
                ""
            ],
            [
                "頁），依刑事訴訟法第159條第1項規定及同法第159條之5第",
                ""
            ],
            [
                "1項規定之反面解釋，原則上不得作為本案裁判基礎之證據",
                ""
            ],
            [
                "資料，檢察官又未證明前開證人先前於警詢中之陳述，有何",
                ""
            ],
            [
                "「較可信之特別情況」，及是否係證明本案犯罪事實存否所",
                ""
            ],
            [
                "必要之證據，自不符合刑事訴訟法第159條之2例外得作為證",
                ""
            ],
            [
                "據之要件規定，無法回復其證據能力。",
                ""
            ],
            [
                "二、再按被告陳述與錄音或錄影之內容不符者，除有急迫情況且",
                ""
            ],
            [
                "經記明筆錄外，其不符之部分，不得作為證據。刑事訴訟法",
                ""
            ],
            [
                "第100條之1定有明文。被告爭執其於97年2月19日警詢筆錄",
                ""
            ],
            [
                "與錄音不符部分，無證據能力。經查：本院於準備程序當庭",
                ""
            ],
            [
                "播放被告於97年2月19日警詢錄音勘驗結果，其陳述內容與",
                ""
            ],
            [
                "警詢筆錄記載相符（見本院卷第40-42頁），是被告警詢筆",
                ""
            ],
            [
                "錄與錄音並無不符之處，依法有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據上訴人即被告乙○○矢口否認有何違反廢棄物清理法之",
                ""
            ],
            [
                "犯行，並辯稱：我向地主承租土地原來從事生產燒窯土塊，",
                ""
            ],
            [
                "後來經營不善結束營業，準備返還承租土地予地主，所以將",
                ""
            ],
            [
                "承租土地上原來搭建之鐵架及隔間予以拆除暫時堆置在土地",
                ""
            ],
            [
                "上，我原來生產焢窯土塊篩檢原料砂石亦留在土地上，但我",
                ""
            ],
            [
                "並未自外面載運廢棄物至承租土地上堆置，況該處道路只能",
                ""
            ],
            [
                "容納小車進出，一般車輛不能進入，我在警局就已向警員明",
                ""
            ],
            [
                "白表示上情，但警員叫我按照他的意思製作筆錄，偵查中及",
                ""
            ],
            [
                "原審審理中我亦未承認自外面載運廢棄物進來堆放等語。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "被告於警詢中供承：我目前擔任臨時工及幫忙人家拆房子，",
                ""
            ],
            [
                "位於臺南市○○路○段與台江大道交岔路口旁之空地上是我",
                ""
            ],
            [
                "承租，稽查時其上堆置我所拆除房子之廢棄物如木板、隔板",
                ""
            ],
            [
                "、泡綿及鐵等物品（見97年度發查字第67號卷第6-7頁）；",
                ""
            ],
            [
                "於偵查中坦承：我向地主承租土地本來做燒窯土，後來改從",
                ""
            ],
            [
                "事拆房子，我在臺南縣、市幫人家拆房子，於96年11月底開",
                ""
            ],
            [
                "始堆置這些廢棄物，一直到被環保局查獲為止，地主不知此",
                ""
            ],
            [
                "事等語（見97年度他字第15號卷第12-13頁）；於原審為認",
                ""
            ],
            [
                "罪答辯時供述：我沒有工作，朋友介紹我去拆房子，後來有",
                ""
            ],
            [
                "客戶叫我去幫他拆除台南市○○路附近的房子，之後我還去",
                ""
            ],
            [
                "其他地方拆房子，房子拆下來的塑膠、隔板、泡綿、木板、",
                ""
            ],
            [
                "鐵運到承租土地上堆放等語（見原審卷第24頁），足認被告",
                ""
            ],
            [
                "以從事為人拆除房屋，並將拆除房屋之一般廢棄物予以清除",
                ""
            ],
            [
                "為業，係從事廢棄物清除處理業務，並提供其承租位於臺南",
                ""
            ],
            [
                "市○○路○段與台江大道交岔路口旁之承租土地為特定地點",
                ""
            ],
            [
                "堆置。",
                ""
            ],
            [
                "依證人即臺南市環保局環境檢驗課稽查員甲○○於本院審理",
                ""
            ],
            [
                "中到庭結證：本案是民眾多次匿名陳情現場附近有人露天燃",
                ""
            ],
            [
                "燒廢棄物產生黑煙，時間有2、3個月之久，我們過去查看幾",
                ""
            ],
            [
                "次，但因無明確地址而未發現，我們於96年12月18日又去現",
                ""
            ],
            [
                "場附近，並請匿名檢舉人詳述地點，發現現場堆棄廢棄物，",
                ""
            ],
            [
                "大部分是裝潢拆除之隔板、泡綿、天花板廢物，摻雜土石、",
                ""
            ],
            [
                "垃圾，並未清楚分類，只是一堆一堆，但現場沒有人，也沒",
                ""
            ],
            [
                "有露天燃燒行為，之後查到現場是被告使用，且被告住處就",
                ""
            ],
            [
                "在現場隔一條台江大道，所以於96年12月19日又至被告住處",
                ""
            ],
            [
                "，向被告確認現場是否其堆置，被告有承認，且有到現場，",
                ""
            ],
            [
                "我詢問現場東西來源，被告說他是民間房屋修繕後，拆除之",
                ""
            ],
            [
                "廢棄物如需要清運，他就開車去載，載回來就堆在現場，可",
                ""
            ],
            [
                "利用的他拿來，沒用到的他會載到焚化廠，但他沒有說廢棄",
                ""
            ],
            [
                "物是土地上房子拆下來的，且現場廢棄物的數量很大，不單",
                ""
            ],
            [
                "是拆一間房子的廢棄物，我們在96年12月18、19日都有拍攝",
                ""
            ],
            [
                "現場照片等語（見本院更卷第55-57頁）；證人即土地所",
                ""
            ],
            [
                "有權人陳清祥於本院前審到庭證述：被告向我租土地，他說",
                ""
            ],
            [
                "要做焢窯土塊，且在其上搭建鐵厝，我出租予被告後，經常",
                ""
            ],
            [
                "路過，但沒有注意土地之情形，也不知道他有沒有做焢窯土",
                ""
            ],
            [
                "塊，後來他說租約到期就不要再續租，但並未說明原因等語",
                ""
            ],
            [
                "（見本院上訴卷第77-80頁），復有租賃契約書、稽查紀錄",
                ""
            ],
            [
                "表、稽查照片12張及證人甲○○於本院當庭提出現場稽查彩",
                ""
            ],
            [
                "色照片15張附卷可憑（見本院上訴卷第41-44頁、97年度他",
                ""
            ],
            [
                "字第15號卷第3-4頁、本院更卷第62-64頁），足證被告提",
                ""
            ],
            [
                "供其承租位於臺南市○○路○段與台江大道交岔路口旁之學",
                ""
            ],
            [
                "東段879地號土地為特定地點，由其自行載運所受委託拆除",
                ""
            ],
            [
                "民宅之裝潢廢塑膠、廢木板、廢泡棉、廢天花板隔間、土石",
                ""
            ],
            [
                "、垃圾等一般廢棄物，堆置在上開承租土地，而為一般廢棄",
                ""
            ],
            [
                "物之貯存，且僅將少量之鐵類及木板分開放置，其餘一般廢",
                ""
            ],
            [
                "棄物並未清楚分類，任意堆置在土地上，而土地所有權人陳",
                ""
            ],
            [
                "清祥對於被告提供承租之土地堆置大量裝潢拆除之隔板、泡",
                ""
            ],
            [
                "綿、天花板、土石、垃圾等一般廢棄物，並不知情等情，至",
                ""
            ],
            [
                "堪認定。",
                ""
            ],
            [
                "再依上開稽查照片15張及被告於本案遭稽查後，於96年12月",
                ""
            ],
            [
                "23日、96年12月28日分別委託統大環保科技有限公司永康分",
                ""
            ],
            [
                "公司依規定處理後之自行拍攝之現場照片3張加以觀察（見",
                ""
            ],
            [
                "97年度他字第15號卷第16- 17頁），現場周圍有以木板或鐵",
                ""
            ],
            [
                "片作為圍籬，足見證人甲○○於96年12月18日、19日拍攝之",
                ""
            ],
            [
                "照片確係圍籬之內承租土地現場堆置廢棄物之現況，而無拍",
                ""
            ],
            [
                "攝圍籬以外其他土地上之廢棄物之情事，應可認定，被告及",
                ""
            ],
            [
                "其辯護人抗辯稽查照片並非全係被告承租土地上之廢棄物云",
                ""
            ],
            [
                "云，洵非可採。被告另抗辯：我僱請有牌的環保車載運別人",
                ""
            ],
            [
                "房子拆除後之塑膠、隔板、泡綿、木板、鐵到現場，把可利",
                ""
            ],
            [
                "用之鐵及木板、塑膠拿去賣，剩下的我再請環保車載走云云",
                ""
            ],
            [
                "（見原審卷第24頁），惟被告僅於本案遭稽查後，於96年12",
                ""
            ],
            [
                "月23日、96年12月28日委託統大環保科技有限公司永康分公",
                ""
            ],
            [
                "司依規定處理，但未提出其於本案查獲前委託環保車載運之",
                ""
            ],
            [
                "相關資料，此有被告提出之事業廢棄物妥善處理紀錄文件在",
                ""
            ],
            [
                "卷足考（見97年度他字第15號卷第14-15頁），足見現場查",
                ""
            ],
            [
                "獲堆置大量裝潢拆除之隔板、泡綿、天花板、土石、垃圾等",
                ""
            ],
            [
                "一般廢棄物，係被告自行載運前來堆置所累積，在稽查前從",
                ""
            ],
            [
                "未依一般廢棄物回收清除處理辦法加以清理，堪可認定。",
                ""
            ],
            [
                "至證人沈良永於本院前審到庭結證：我於96年12月3日至13",
                ""
            ],
            [
                "日幫被告拆除位於臺南市○○路○段與台江大道交岔路口旁",
                ""
            ],
            [
                "土地上之建物，約拆除10日，我把拆下之塑膠板、木材、泡",
                ""
            ],
            [
                "綿、石膏板放在現場，拆除時現場已有放置木材、鐵、塑膠",
                ""
            ],
            [
                "板及2、3堆土堆等語（見本院上訴卷第48-50頁），惟依臺",
                ""
            ],
            [
                "南市環保局稽查人員即證人甲○○於稽查時現場堆置大量裝",
                ""
            ],
            [
                "潢拆除之隔板、泡綿、天花板、土石、垃圾等數量觀之，顯",
                ""
            ],
            [
                "係於相當時間所累積，而非僅拆除承租土地上之鐵架及隔間",
                ""
            ],
            [
                "之塑膠板、木材、泡綿、石膏板等所能產生之廢棄物數量，",
                ""
            ],
            [
                "是依證人沈良永上開證詞僅足以證明稽查時現場堆置大量裝",
                ""
            ],
            [
                "潢拆除之隔板、泡綿、天花板、土石、垃圾等廢棄物，其中",
                ""
            ],
            [
                "僅有小部分係拆除承租土地上鐵架及隔間之廢棄物，惟被告",
                ""
            ],
            [
                "於拆除承租土地上鐵架及隔間前，早已堆置相當數量之一般",
                ""
            ],
            [
                "廢棄物。是證人沈良永上開證詞，不足以證明承租土地上堆",
                ""
            ],
            [
                "置大量裝潢拆除之隔板、泡綿、天花板、土石、垃圾等廢棄",
                ""
            ],
            [
                "物，均係被告拆除承租土地上之鐵架及隔間之廢棄物，被告",
                ""
            ],
            [
                "抗辯查獲之廢棄物均係承租土地上搭建之鐵架及隔間予以拆",
                ""
            ],
            [
                "除暫時堆置，被告並未自外面載運廢棄物至承租土地上堆置",
                ""
            ],
            [
                "云云，委無可採。",
                ""
            ],
            [
                "被告選任辯護人為被告辯護：承租土地上之廢木材及廢鐵係",
                ""
            ],
            [
                "被告帶回之可利用之物，並非廢棄物，認被告並未違反廢棄",
                ""
            ],
            [
                "物清理法乙節，經查：依本案查獲時有效之行政院環境保護",
                ""
            ],
            [
                "署依據廢物清理法第5條第6項於95年4月17日公告修正之「",
                ""
            ],
            [
                "執行機關一般廢棄物應回收項目」公告事項第1項謂「公",
                ""
            ],
            [
                "告事項一修正為：一般廢棄物應回收項目：紙類（含鋁箔",
                ""
            ],
            [
                "包、紙容器）。鐵類。鋁類。玻璃類。塑膠類（不",
                ""
            ],
            [
                "含塑膠袋）。乾電池。機動車輛（含汽車、機車）。",
                ""
            ],
            [
                "輪胎。鉛蓄電池。電子電器物品：電視機、洗衣機、電",
                ""
            ],
            [
                "冰箱、冷、暖氣機。資訊物品：電腦及其週邊設備。日",
                ""
            ],
            [
                "光燈（直管部分）。光碟片。行動電話。被告在承租土",
                ""
            ],
            [
                "地上有堆置鐵類，已如上述，依上開公告事項，鐵類雖屬應",
                ""
            ],
            [
                "回收之一般廢棄物，然依本案稽查照片15張顯示，被告除將",
                ""
            ],
            [
                "屬於回收項目之少量鐵類及非屬回收項目之小部分木板類分",
                ""
            ],
            [
                "開堆置外，尚有其他大量裝潢拆除之隔板、泡綿、天花板、",
                ""
            ],
            [
                "土石、垃圾等廢棄物分成數堆堆置在承租土地上，足認被告",
                ""
            ],
            [
                "僅擷取其中極少部分之鐵類及木板，供其再利用，惟其未經",
                ""
            ],
            [
                "主管機關許可，且未向主管機關或中央主管機關委託之機關",
                ""
            ],
            [
                "申請核發公民營廢棄物清除處理機構許可文件，而提供承租",
                ""
            ],
            [
                "土地堆置其他數量甚鉅之一般廢棄物，而為一般廢棄物之貯",
                ""
            ],
            [
                "存之事實，至為灼然，辯護人上開抗辯，即屬無據。",
                ""
            ],
            [
                "綜上所述，被告從事廢棄物清除處理業務，未經主管機關許",
                ""
            ],
            [
                "可，且未向主管機關或中央主管機關委託之機關申請核發公",
                ""
            ],
            [
                "民營廢棄物清除處理機構許可文件，竟提供其承租之土地堆",
                ""
            ],
            [
                "置其所受委託拆除民宅之裝潢廢塑膠、廢木板、廢泡棉、廢",
                ""
            ],
            [
                "天花板隔間、土石、垃圾等一般廢棄物，而為一般廢棄物之",
                ""
            ],
            [
                "貯存，犯行明確，被告所辯係事後卸責之詞，不可採信，應",
                ""
            ],
            [
                "依法論科。",
                ""
            ],
            [
                "三、論罪：",
                ""
            ],
            [
                "按廢棄物清理法所稱之廢棄物，分為下列二種：一、一般廢",
                ""
            ],
            [
                "棄物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體",
                ""
            ],
            [
                "等，足以污染環境之固體或液體廢棄物；二、事業廢棄物：",
                ""
            ],
            [
                "有害事業廢棄物：由事業機構所產生具有毒性、危險性，",
                ""
            ],
            [
                "其濃度或數量足以影響人體健康或污染環境之廢棄物。一",
                ""
            ],
            [
                "般事業廢棄物：由事業機構所產生有害事業廢棄物以外之廢",
                ""
            ],
            [
                "棄物；廢棄物清理法第2條第1項定有明文。本件查獲之裝潢",
                ""
            ],
            [
                "拆除之隔板、泡綿、天花板、土石、垃圾等廢棄物，係被告",
                ""
            ],
            [
                "為他人拆除房子之廢棄物，依上開說明，屬一般廢棄物。",
                ""
            ],
            [
                "復按從事廢棄物清除、處理業務者，應向直轄市、縣（市）",
                ""
            ],
            [
                "主管機關或中央主管機關委託之機關申請核發公民營廢棄物",
                ""
            ],
            [
                "清除處理機構許可文件後，始得受託清除、處理廢棄物業務",
                ""
            ],
            [
                "，廢棄物清理法第41條第1項分別定有明文。又廢棄物清理",
                ""
            ],
            [
                "法第46條第3款規定：未經主管機關許可，提供土地回填、",
                ""
            ],
            [
                "堆置廢棄物；同條第4款規定：未依第41條第1項規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件，從事廢棄物貯存、清除、處理，",
                ""
            ],
            [
                "或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢",
                ""
            ],
            [
                "棄物，處1年以上5年以下有期徒刑，得併科新臺幣300萬元",
                ""
            ],
            [
                "以下罰金。又廢棄物清理法第46條第4款所規定之犯罪構成",
                ""
            ],
            [
                "要件行為，計有貯存、清除及處理三者。又依行政院環境保",
                ""
            ],
            [
                "護署於96年5月28日發布之一般廢棄物回收清除處理辦法第2",
                ""
            ],
            [
                "條第7、10、11、13款規定，「貯存」指一般廢棄物於回收",
                ""
            ],
            [
                "、清除、處理前，放置於特定地點或貯存容器、設施內之行",
                ""
            ],
            [
                "為。「回收」指將一般廢棄物中之資源垃圾、巨大垃圾及廚",
                ""
            ],
            [
                "餘分類、收集之行為。「清除」指下列行為：收集、清運",
                ""
            ],
            [
                "：指以人力、清運機具將一般廢棄物自產生源運輸至處理場",
                ""
            ],
            [
                "( 廠)之行為。轉運：指以清運機具將一般廢棄物自產生",
                ""
            ],
            [
                "源運輸至轉運設施或自轉運設施運輸至中間處理或最終處置",
                ""
            ],
            [
                "設施之行為。「處理」指下列行為：中間處理：指一般廢",
                ""
            ],
            [
                "棄物在最終處置或再利用前，以物理、化學、生物、熱處理",
                ""
            ],
            [
                "、堆肥或其他處理方法，變更其物理、化學、生物特性或成",
                ""
            ],
            [
                "分，達成分離、中和、減量、減積、去毒、無害化或安定之",
                ""
            ],
            [
                "行為。最終處置：指將一般廢棄物以安定掩埋、衛生掩埋",
                ""
            ],
            [
                "、封閉掩埋或海洋棄置之行為。再利用：指將一般廢棄物",
                ""
            ],
            [
                "經物理、化學或生物等程序後做為材料、燃料、肥料、飼料",
                ""
            ],
            [
                "、填料、土壤改良或其他經中央主管機關會商中央目的事業",
                ""
            ],
            [
                "主管機關認定之用途行為。",
                ""
            ],
            [
                "再按（指95年5月30日修正公布、95年7月1日施行前）廢棄",
                ""
            ],
            [
                "物清理法第46條第1項第3款所稱「未經主管機關許可，提供",
                ""
            ],
            [
                "土地回填、堆置廢棄物者」，所欲規範者應在於未經主管機",
                ""
            ],
            [
                "關許可，即提供土地供回填、堆置廢棄物之行為，不論提供",
                ""
            ],
            [
                "土地係供自己或他人回填、堆置廢棄物，均應處罰，非謂該",
                ""
            ],
            [
                "款僅規定處罰提供土地供他人回填、堆置廢棄物而言，否則",
                ""
            ],
            [
                "任意提供土地供自己回填、堆置廢棄物，造成污染，卻無法",
                ""
            ],
            [
                "處罰，當非該法為改善環境衛生，維護國民健康之立法目的",
                ""
            ],
            [
                "（最高法院94年台上字第5174號判決意旨參照）；又（指95",
                ""
            ],
            [
                "年5月30日修正公布、95年7月1日施行前）廢棄物清理法第",
                ""
            ],
            [
                "41條第1項規定：「從事廢棄物清除、處理『業務』者，應",
                ""
            ],
            [
                "向直轄市、縣（市）主管機關或中央主管機關委託之機關申",
                ""
            ],
            [
                "請核發公、民營廢棄物清除處理機構許可文件後，始得受託",
                ""
            ],
            [
                "清除、處理廢棄物『業務』」；而「未依第41條第1項規定",
                ""
            ],
            [
                "領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、",
                ""
            ],
            [
                "處理，或未依廢棄物清除、處理許可文件內容貯存、清除、",
                ""
            ],
            [
                "處理廢棄物」，則應按95年5月30日修正前同法第46條第1項",
                ""
            ],
            [
                "第4款規定，科以刑事責任。因此，上開刑事處罰之主體，",
                ""
            ],
            [
                "應為未申請核發公、民營廢棄物清除處理機構許可文件而從",
                ""
            ],
            [
                "事廢棄物清除處理「業務」者（包括自然人及法人）。修正",
                ""
            ],
            [
                "前廢棄物清理法第46條第1項第4款之未領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，從事廢棄物處理罪之成立，其犯罪主體係指未",
                ""
            ],
            [
                "依規定向主管機關申請核發廢棄物清除處理許可文件，而實",
                ""
            ],
            [
                "際從事廢棄物清除處理業務者而言。至未經主管機關許可，",
                ""
            ],
            [
                "提供土地回填、堆置廢棄物者，則為同條項第3款所規定應",
                ""
            ],
            [
                "課以刑事處罰之行為，而其犯罪主體則未有限定（最高法院",
                ""
            ],
            [
                "97年台上字第2210號判決意旨參照）。",
                ""
            ],
            [
                "被告係從事廢棄物清除處理業務，其提供向不知情之土地所",
                ""
            ],
            [
                "有權人陳清祥承租位於臺南市○○路○段與台江大道交岔路",
                ""
            ],
            [
                "口旁之學東段879地號土地為特定地點，由其駕車載運所受",
                ""
            ],
            [
                "委託拆除民宅之裝潢廢塑膠、廢木板、廢泡棉、廢天花板隔",
                ""
            ],
            [
                "間、土石、垃圾等一般廢棄物，堆置在上開承租地點，而為",
                ""
            ],
            [
                "一般廢棄物之貯存。又被告行為時之現行有效廢棄物清理法",
                ""
            ],
            [
                "係於95年5月30日修正公布原條文第46條，於95年5月30日1",
                ""
            ],
            [
                "日施行，核被告所為，係犯廢棄物清理法第46條第3款之未",
                ""
            ],
            [
                "經主管機關許可，提供土地堆置廢棄物罪，及同條第4款之",
                ""
            ],
            [
                "未依廢棄物清理法第41條第1項規定領有廢棄物清除、處理",
                ""
            ],
            [
                "許可文件，從事廢棄物貯存罪。又被告於回收、清除、處理",
                ""
            ],
            [
                "前，載運一般廢棄物至承租特定地點堆置之行為，核與清除",
                ""
            ],
            [
                "、處理行為不符，尚不構成同條第4款之未依廢棄物清理法",
                ""
            ],
            [
                "第41條第1項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物清除、處理罪，茲公訴人認被告涉犯廢棄物清理法第46",
                ""
            ],
            [
                "條第4款之未依廢棄物清理法第41條第1項規定領有廢棄物清",
                ""
            ],
            [
                "除、處理許可文件，從事廢棄物處理罪，尚有未合，惟被告",
                ""
            ],
            [
                "之行為既已構成廢棄物清理法第46條第4款之未依廢棄物清",
                ""
            ],
            [
                "理法第41條第1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存罪，且被告此部分犯行與公訴人起訴關於被告",
                ""
            ],
            [
                "未領有廢棄物清除、處理許可文件，從事廢棄物清除、處理",
                ""
            ],
            [
                "犯行之基本事實既屬同一，基於審判不可分原則，本院自應",
                ""
            ],
            [
                "併予審究，公訴人起訴法條並無不合，本院無庸變更起訴法",
                ""
            ],
            [
                "條。又被告所犯上開二罪，係一行為觸犯數罪名，為想像競",
                ""
            ],
            [
                "合犯，應從一重論以情節較重之廢棄物清理法第46條第4款",
                ""
            ],
            [
                "之未依廢棄物清理法第41條第1項規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，從事廢棄物貯存罪。被告有如事實欄所載之前",
                ""
            ],
            [
                "案紀錄，有臺灣高等法院被告前案紀錄表在卷可考，其受有",
                ""
            ],
            [
                "期徒刑執行完畢後5年內，故意再犯本件有期徒刑以上之罪",
                ""
            ],
            [
                "，為累犯，應依刑法第47條第1項規定加重其刑。",
                ""
            ],
            [
                "刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行之",
                ""
            ],
            [
                "特徵，立法時既予特別歸類，定為犯罪構成要件之行為要素",
                ""
            ],
            [
                "，則行為人基於概括之犯意，在密切接近之一定時、地持續",
                ""
            ],
            [
                "實行之複次行為，倘依社會通念，於客觀上認為符合一個反",
                ""
            ],
            [
                "覆、延續性之行為觀念者，於刑法評價上，即應僅成立一罪",
                ""
            ],
            [
                "。學理上所稱「集合犯」之職業性、營業性或收集性等具有",
                ""
            ],
            [
                "重複特質之犯罪均屬之，例如經營、從事業務、收集、販賣",
                ""
            ],
            [
                "、製造、散佈等行為概念者是。而廢棄物清理法第46條第3",
                ""
            ],
            [
                "款之犯罪，係以未經主管機關許可，提供土地堆置廢棄物，",
                ""
            ],
            [
                "另廢棄物清理法第46條第4款之犯罪，係以未依同法第41條",
                ""
            ],
            [
                "第1項規定領得廢棄物清除、處理許可文件之人，作為犯罪",
                ""
            ],
            [
                "主體，再依該第41條第1項前段以觀，乃謂從事廢棄物清除",
                ""
            ],
            [
                "、處理業務者，應申請核發許可文件。是廢棄物清理法第46",
                ""
            ],
            [
                "條第3款、第4款之成立，本質上即具有反覆性，倘行為人基",
                ""
            ],
            [
                "於概括之犯意，在密切接近之一定時間及空間內反覆從事廢",
                ""
            ],
            [
                "棄物之清除、處理，無非執行業務所當然，於行為概念上，",
                ""
            ],
            [
                "應認為包括的一罪（最高法院95年度台上字第1079號判決）",
                ""
            ],
            [
                "。被告提供承租土地，載運他人所委託清運之一般廢棄物，",
                ""
            ],
            [
                "至承租土地上堆置、貯存之行為，時間密接，反覆實行同種",
                ""
            ],
            [
                "類之數犯罪構成要件，如前述乃係集合多數犯罪行為而成立",
                ""
            ],
            [
                "之集合犯，在法律概念上應評價為包括一罪。",
                ""
            ],
            [
                "四、科刑：",
                ""
            ],
            [
                "原審以被告犯廢棄物清理法第46條第3款之未經主管機關許",
                ""
            ],
            [
                "可，提供土地堆置廢棄物罪犯行，事證明確，因予論罪科刑",
                ""
            ],
            [
                "，固非無見，惟：被告另犯廢棄物清理法第46條第4款之未",
                ""
            ],
            [
                "依廢棄物清理法第41條第1項規定領有廢棄物清除、處理許",
                ""
            ],
            [
                "可文件，從事廢棄物貯存罪，原審以並無證據證明被告犯有",
                ""
            ],
            [
                "廢棄物清理法第46條第4款之未依廢棄物清理法第41條第1項",
                ""
            ],
            [
                "規定領有廢棄物清除、處理許可文件，從事廢棄物處理罪，",
                ""
            ],
            [
                "並以公訴人認此部分與前開論罪科刑部分屬想像競合犯之裁",
                ""
            ],
            [
                "判上一罪關係，而不另為無罪之諭知，自有未當，被告提起",
                ""
            ],
            [
                "上訴，雖未指摘及此，然原判決既有前開可議之處，自屬無",
                ""
            ],
            [
                "法維持，應由本院就此部分予以撤銷改判。爰審酌被告貪圖",
                ""
            ],
            [
                "小利，未經主管機關許可，亦未向主管機關或中央主管機關",
                ""
            ],
            [
                "委託之機關申請核發公民營廢棄物清除處理機構許可文件，",
                ""
            ],
            [
                "竟在承租土地上堆置、貯存一般廢棄物，有礙環境衛生，殘",
                ""
            ],
            [
                "害國民健康，惟念及其堆置貯存時間不長，且於本案查獲後",
                ""
            ],
            [
                "，已委請公民營廢棄物清除處理機構清理完畢等一切情狀，",
                ""
            ],
            [
                "量處如主文所示之刑。",
                ""
            ],
            [
                "據上論斷，依刑事訴訟法第369條第1項前段、第364條、第299條",
                ""
            ],
            [
                "第1項前段，廢棄物清理法第46條第3款、第4款，刑法第11條前",
                ""
            ],
            [
                "段、第47條第1項、第55條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉得鉦到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    10    月    28    日",
                ""
            ],
            [
                "刑事第二庭    審判長法  官  葉居正",
                ""
            ],
            [
                "法  官  陳欽賢",
                ""
            ],
            [
                "法  官  張桂美",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  魏芝雯",
                ""
            ],
            [
                "中    華    民    國    99    年    10    月    28    日",
                ""
            ],
            [
                "本判決論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條第3款、第4款",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,100,台上,36,20110106": [
            [
                "最高法院刑事判決　　　　　　　　一○○年度台上字第三六號",
                ""
            ],
            [
                "上　訴　人　黃進安",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分",
                ""
            ],
            [
                "院中華民國九十九年十月二十八日第二審更審判決（九十九年度",
                ""
            ],
            [
                "上更字第一八三號，起訴案號：台灣台南地方法院檢察署九十",
                ""
            ],
            [
                "七年度偵字第七六三三號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原判決撤銷第一審之判決，改判依想像競合犯關係",
                ""
            ],
            [
                "，從一重論處上訴人黃進安未依廢棄物清理法第四十一條第一項",
                ""
            ],
            [
                "規定領有廢棄物清除處理許可文件，從事廢棄物貯存（累犯）罪",
                ""
            ],
            [
                "刑，已敘明所憑之證據及認定之理由；從形式上觀察，並無判決",
                ""
            ],
            [
                "違背法令之情形存在。再查上訴人於民國九十七年二月十九日警",
                ""
            ],
            [
                "詢中之供述，經原審勘驗錄音帶結果，與筆錄之記載相符，所辯",
                ""
            ],
            [
                "其警詢筆錄與錄音不符云云，為不可採，原判決已加調查說明。",
                ""
            ],
            [
                "上訴意旨仍執此再事爭執，難謂符合第三審上訴之法定要件。又",
                ""
            ],
            [
                "原判決綜合上訴人在警詢及偵、審中之供述，證人即台南市環保",
                ""
            ],
            [
                "局環境檢驗課稽查員曾志祥、土地所有人陳清祥等人所為之證言",
                ""
            ],
            [
                "，暨稽查紀錄表、現場照片及租賃契約書等卷證資料，為判斷之",
                ""
            ],
            [
                "依據，亦已詳敘其斟酌取捨而得心證之理由。復以上訴人在承租",
                ""
            ],
            [
                "之台南市○○段第八七九地號土地上，堆置房屋裝潢廢塑膠、廢",
                ""
            ],
            [
                "木板、廢泡棉、廢天花板隔間、土石、垃圾等一般廢棄物，而為",
                ""
            ],
            [
                "一般廢棄物之貯存。所辯其係拆屋臨時工人，拆屋後僅帶回廢木",
                ""
            ],
            [
                "材及廢鐵，均為可利用之物，並非廢棄物云云，為卸責之詞，自",
                ""
            ],
            [
                "無可取。證人曾志祥於九十六年十二月十八日、十九日所拍攝之",
                ""
            ],
            [
                "照片，確係上開土地圍籬內貯存廢棄物之現況，不及於圍籬外之",
                ""
            ],
            [
                "其他土地部分；證人沈永良所為之證言，不足為其有利之證明，",
                ""
            ],
            [
                "理由內併已逐一剖析論敘。上訴意旨猶執陳詞，漫稱伊係拆屋臨",
                ""
            ],
            [
                "時工，並未從事廢棄物清除處理業務，縱向業主索取拆屋後可利",
                ""
            ],
            [
                "用之廢木材及廢鐵等物，予以處理，亦僅行政罰鍰之問題，不成",
                ""
            ],
            [
                "立犯罪，原判決對於證人沈永良所為有利之證言，未予審酌，於",
                ""
            ],
            [
                "法有違等語，徒就原審採證認事職權之適法行使，以及判決內已",
                ""
            ],
            [
                "明白論斷之事項，任意指摘，亦非適法之第三審上訴理由。至上",
                ""
            ],
            [
                "訴人所承租之土地，其上建物面積若干，裝潢材質與現場廢棄物",
                ""
            ],
            [
                "是否相符，該土地上貯存廢棄物之面積及數量各若干，均不影響",
                ""
            ],
            [
                "事實之認定，客觀上自無調查之必要性，原判決未予調查，不生",
                ""
            ],
            [
                "違背法令之問題。上訴意旨指摘之各節，均與法律規定得為第三",
                ""
            ],
            [
                "審上訴理由之違法情形，不相適合，其上訴為違背法律上之程式",
                ""
            ],
            [
                "，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○○  年    一    月    六    日",
                ""
            ],
            [
                "最高法院刑事第十三庭",
                ""
            ],
            [
                "審判長法官  陳  世  淙",
                ""
            ],
            [
                "法官  陳  東  誥",
                ""
            ],
            [
                "法官  何  菁  莪",
                ""
            ],
            [
                "法官  施  俊  堯",
                ""
            ],
            [
                "法官  宋  明  中",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○○  年    一    月    七    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}