{
    "id": "TNDM,97,簡,1987,20080731,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNDM%2C97%2C%E7%B0%A1%2C1987%2C20080731%2C1",
    "history": {
        "TNDM,97,簡,1987,20080731,1": [
            [
                "臺灣臺南地方法院刑事簡易判決　　　　　97年度簡字第1987號",
                ""
            ],
            [
                "聲　請　人　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官聲請以簡易判決處",
                ""
            ],
            [
                "刑（97年度偵字第2086號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○未依廢棄物清理法第四十一條第一項規定領有廢棄物處理",
                ""
            ],
            [
                "許可文件，從事廢棄物處理，處有期徒刑壹年貳月，緩刑參年，",
                ""
            ],
            [
                "並向公庫支付新臺幣拾萬元。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、本件犯罪事實及證據，除均引用檢察官聲請簡易判決處刑書",
                ""
            ],
            [
                "之記載（如附件）外，犯罪事實第4、5行並補充：「．．．",
                ""
            ],
            [
                "，竟向建築工地承包清運工程廢棄物，以清運1車新臺幣（",
                ""
            ],
            [
                "下同）2000元至5000元之價格，於民國96年12月4日前不詳",
                ""
            ],
            [
                "時間，．．．」。",
                ""
            ],
            [
                "二、被告甲○○未依廢棄物清理法第41條第1項規定領有廢棄物",
                ""
            ],
            [
                "處理許可文件，從事廢棄物處理，核其所為，係違反廢棄物",
                ""
            ],
            [
                "清理法第46條第1項第4款前段未依規定領有廢棄物處理許可",
                ""
            ],
            [
                "文件，從事廢棄物處理罪。爰審酌被告犯罪之動機、目的、",
                ""
            ],
            [
                "手段，其素行良好，以及犯後坦承不諱等一切情狀，量處如",
                ""
            ],
            [
                "主文所示之刑，以為懲儆。再者，被告前未曾受有期徒刑以",
                ""
            ],
            [
                "上刑之宣告，有臺灣高等法院被告前案紀錄表在卷可憑，其",
                ""
            ],
            [
                "於偵查中深表悔意，並有所醒悟，經此偵、審程序之教訓後",
                ""
            ],
            [
                "，應知所警惕，信無再犯之虞，本院因認其所宣告之刑以暫",
                ""
            ],
            [
                "不執行為適當，爰諭知緩刑3年，並向公庫支付新臺幣10萬",
                ""
            ],
            [
                "元，以勵自新。至「鴻陞環保工程有限公司」因其負責人甲",
                ""
            ],
            [
                "○○執行業務犯廢棄物清理法第46條之罪，所涉之刑事責任",
                ""
            ],
            [
                "，宜由檢察官另為適法之處理，併此敘明。",
                ""
            ],
            [
                "三、依刑事訴訟法第449條第1項前段、第454條第2項，廢棄物清",
                ""
            ],
            [
                "理法第46條第1項第4款，刑法第11條前段、第74條第1項第",
                ""
            ],
            [
                "1款、第2項第4款，逕以簡易判決處如主文所示之刑。",
                ""
            ],
            [
                "四、如不服本件判決，得自收受送達之日起10日內，向本院提起",
                ""
            ],
            [
                "上訴狀，上訴於本院管轄之第二審地方法院合議庭（須附繕",
                ""
            ],
            [
                "本）。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　7 　　月　　31　　日",
                ""
            ],
            [
                "　　　　　　      刑事第十二庭  法  官  魏玉英",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　書記官　曾盈靜",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　8 　　月　　1 　　日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNDM,97,簡上,379,20081224,1": [
            [
                "臺灣臺南地方法院刑事判決　　　　　　 97年度簡上字第379號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　丙○○",
                ""
            ],
            [
                "選任辯護人　徐美玉律師",
                ""
            ],
            [
                "　　　　　　黃溫信律師",
                ""
            ],
            [
                "　　　　　　黃紹文律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服本院97年度簡字第19",
                ""
            ],
            [
                "87號民國97年7月31日第一審判決（聲請簡易判決處刑案號：97",
                ""
            ],
            [
                "年度偵字第2086號），提起上訴，本院管轄之第二審合議庭判決",
                ""
            ],
            [
                "如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○係「鴻陞環保工程有限公司」（下稱鴻陞公司，址設",
                ""
            ],
            [
                "臺南市○○路246號19樓之1）之登記負責人，其明知該公司",
                ""
            ],
            [
                "僅取得主管機關核發之乙級廢棄物清除許可證，而並未取得",
                ""
            ],
            [
                "主管機關核發之廢棄物處理許可文件，竟仍於民國96年12月",
                ""
            ],
            [
                "4日前不詳時間，將該公司受託清除之木板、保麗龍、泡棉",
                ""
            ],
            [
                "、輪胎等一般事業廢棄物，先載運至該公司位於臺南市○○",
                ""
            ],
            [
                "區○○路1段1巷300號旁空地（即地號為臺南市安南區○○",
                ""
            ],
            [
                "○段1182-34號空地）傾倒暫存，嗣再進行垃圾與砂土分類",
                ""
            ],
            [
                "工作後，再載往臺南市安南區城西焚化廠或掩埋場處理。嗣",
                ""
            ],
            [
                "經民眾向臺南市環保局檢舉後，經臺南市環保局人員於96年",
                ""
            ],
            [
                "12月4日及22日二度前往上址稽查，始發現上情。",
                ""
            ],
            [
                "二、案經臺南市環保局函送臺灣臺南地方法院檢察署檢察官偵查",
                ""
            ],
            [
                "後聲請以簡易判決處刑。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力：",
                ""
            ],
            [
                "本件公訴人及被告之辯護人所提出證據資料，業據本院於97",
                ""
            ],
            [
                "年12月10日公開審理時當庭宣示具有證據能力並載明於筆錄",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "貳、實體事項：",
                ""
            ],
            [
                "一、認定犯罪事實所憑之證據及認定之理由：",
                ""
            ],
            [
                "訊據被告丙○○固不否認其係鴻陞公司之登記負責人，該公",
                ""
            ],
            [
                "司僅取得主管機關核發之乙級廢棄物清除許可證，而並未取",
                ""
            ],
            [
                "得主管機關核發之廢棄物處理許可文件，且台南市環保局稽",
                ""
            ],
            [
                "查人員乙○○於96年12月4日前往該公司所承租之位於台南",
                ""
            ],
            [
                "市○○區○○路1段1巷300號空地（即地號為台南市安南區",
                ""
            ],
            [
                "○○○段1182-34號空地，下稱現場）稽查，現場發現內部",
                ""
            ],
            [
                "堆置乙堆垃圾，內容有輪胎、泡棉、木板、保麗龍等物品，",
                ""
            ],
            [
                "及山貓、怪手、砂石篩選機等土堆作業機具，該公司有在現",
                ""
            ],
            [
                "場進行垃圾與砂土分類工作後，再載往台南市安南區城西焚",
                ""
            ],
            [
                "化廠或掩埋場處理，及台南市環保局稽查人員於96年12月22",
                ""
            ],
            [
                "日再度前往現場勘查，現場除與前次（即96年12月4日）稽",
                ""
            ],
            [
                "查情形相同外，尚看到該公司之員工曾茂翔正在燃燒便當盒",
                ""
            ],
            [
                "等情，惟矢口否認有何違反廢棄物清理法第41條第1項之未",
                ""
            ],
            [
                "領有廢棄物處理許可文件，從事廢棄物處理罪，辯稱：該鴻",
                ""
            ],
            [
                "陞公司所處理之砂土及其他分類之垃圾，係來自於建築工地",
                ""
            ],
            [
                "，該公司僅清除、分類營建混合物，為營建混合物之再利用",
                ""
            ],
            [
                "，並未清除、分類一般事業廢棄物，該公司在現場傾倒、暫",
                ""
            ],
            [
                "存載運物，並將所含之垃圾檢出，非屬於廢棄物處理之範疇",
                ""
            ],
            [
                "云云。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "被告係鴻陞公司之登記負責人，該公司僅取得主管機關核",
                ""
            ],
            [
                "發之乙級廢棄物清除許可證，而並未取得主管機關核發之",
                ""
            ],
            [
                "廢棄物處理許可文件，且台南市環保局稽查人員乙○○於",
                ""
            ],
            [
                "96年12月4日前往上開現場稽查，現場發現內部堆置乙堆",
                ""
            ],
            [
                "垃圾，內容有輪胎、泡棉、木板、保麗龍等物品，及山貓",
                ""
            ],
            [
                "、怪手、砂石篩選機等土堆作業機具，該公司有在現場進",
                ""
            ],
            [
                "行垃圾與砂土分類工作後，再載往台南市安南區城西焚化",
                ""
            ],
            [
                "廠或掩埋場處理，及台南市環保局稽查人員於96年12月22",
                ""
            ],
            [
                "日再度前往上開現場勘查，現場除與前次稽查情形相同外",
                ""
            ],
            [
                "，尚看到該公司之員工曾茂翔正在燃燒便當盒等情，業據",
                ""
            ],
            [
                "被告供述在卷，核與證人即鴻陞公司人員曾茂翔於警詢、",
                ""
            ],
            [
                "證人即被告之夫劉其福於警詢及偵查中、證人即台南市環",
                ""
            ],
            [
                "保局稽查員徐錫彬於偵查中、證人即台南市環保局稽查員",
                ""
            ],
            [
                "乙○○於警詢、偵查及本院審理中證述稽詳，並有臺南市",
                ""
            ],
            [
                "環保局97年1月16日環廢字第09700500640號函（內附該局",
                ""
            ],
            [
                "環保報案中心陳情案件處理電腦管制單及稽查查證紀錄表",
                ""
            ],
            [
                "各2份、該局96年12月26日環廢字第09600601920號函與該",
                ""
            ],
            [
                "局依行政程序法第102條於作成行政處分前通知相對人陳",
                ""
            ],
            [
                "述意見書各乙份、稽查案件照片共15張等資料）及臺南市",
                ""
            ],
            [
                "環保局97年4月30日環廢字第09700527630號函各一份在卷",
                ""
            ],
            [
                "可參，是此部分之事實堪以認定。",
                ""
            ],
            [
                "　本件被告於現場所處理客體之認定：",
                ""
            ],
            [
                "按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢",
                ""
            ],
            [
                "棄物二類；建築廢棄物，固屬於事業廢棄物之範圍。然依",
                ""
            ],
            [
                "內政部訂頒之「營建剩餘土石方處理方案」，營建剩餘土",
                ""
            ],
            [
                "石方之種類包含建築工程、公共工程及其他民間工程所產",
                ""
            ],
            [
                "生之剩餘泥、土、砂、石、磚、瓦、混凝土塊，因其經暫",
                ""
            ],
            [
                "屯、堆置可供回收、分類、加工、轉運、處理、再生利用",
                ""
            ],
            [
                "，自屬有用之土壤砂石資源，而非屬廢棄物範圍；至於因",
                ""
            ],
            [
                "施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹",
                ""
            ],
            [
                "片、紙屑、瀝清等廢棄物，則屬於一般事業廢棄物，應依",
                ""
            ],
            [
                "廢棄物清理法規定處理，並由行政院環保署主管，此經行",
                ""
            ],
            [
                "政院86年12月31日臺（86）內字第52109號函釋在案。本",
                ""
            ],
            [
                "件系爭現場確有堆置乙堆垃圾，內容有輪胎、泡棉、木板",
                ""
            ],
            [
                "、保麗龍等物品，已如前述，再細觀證人乙○○於本院審",
                ""
            ],
            [
                "理時所庭呈之查獲現場照片，現場除確實有堆置上開物品",
                ""
            ],
            [
                "外，並有大量之塑膠袋、垃圾及少量之飲料罐、便當盒等",
                ""
            ],
            [
                "廢塑膠類，顯非「營建剩餘土石方處理方案」所指之營建",
                ""
            ],
            [
                "工程剩餘土石方，而屬廢棄物清理法所指之廢棄物。",
                ""
            ],
            [
                "再依行為時之內政部「營建事業廢棄物再利用種類及管理",
                ""
            ],
            [
                "方式」（即96年6月12日修正版）再利用種類編號第七項",
                ""
            ],
            [
                "「營建混合物」，其第1點明訂來源為：工程施工建造、",
                ""
            ],
            [
                "建築拆除、裝修工程及整地刨除所產生之事業廢棄物，本",
                ""
            ],
            [
                "件系爭現場所堆置者，內容有輪胎、泡棉、木板、保麗龍",
                ""
            ],
            [
                "、大量之塑膠袋、垃圾及少量之飲料罐、便當盒等廢塑膠",
                ""
            ],
            [
                "類等廢棄物，已如前述，顯非上開「營建事業廢棄物再利",
                ""
            ],
            [
                "用種類及管理方式」所指之再利用資源，即應依廢棄物清",
                ""
            ],
            [
                "理法之規定處理。",
                ""
            ],
            [
                "被告行為之樣態：",
                ""
            ],
            [
                "所謂一般事業廢棄物之「清除」，係指一般事業廢棄物之",
                ""
            ],
            [
                "收集、運輸行為。所謂「處理」，分為中間處理、最終處",
                ""
            ],
            [
                "置及再利用。所謂「再利用」，指事業機構產生之事業廢",
                ""
            ],
            [
                "棄物自行販賣、轉讓或委託做為原料、材料、燃料、填土",
                ""
            ],
            [
                "或其他經中央主管機關及目的事業主管機關認定之用途行",
                ""
            ],
            [
                "為，並應符合本標準規定者，行為時之「事業廢棄物貯存",
                ""
            ],
            [
                "清除處理方法及設施標準」（即95年12月14日修正版）第",
                ""
            ],
            [
                "2條第1款、第3款分別定有明文。本件鴻陞公司所領有之",
                ""
            ],
            [
                "「清除」許可證，僅可為收集、運輸之行為，不得為「處",
                ""
            ],
            [
                "理」行為，鴻陞公司將所收集、運輸之一般事業廢棄物，",
                ""
            ],
            [
                "堆置於現場從事挑揀、分類，已屬廢棄物之「處理」行為",
                ""
            ],
            [
                "，並非單純之「清除」（即收集、運輸）行為，亦非屬行",
                ""
            ],
            [
                "政院環境保護署所函示「為清除之目的，得作必要之簡單",
                ""
            ],
            [
                "處理工作」。",
                ""
            ],
            [
                "再廢棄物清理法第39條第1項固規定，事業廢棄物之再利",
                ""
            ],
            [
                "用，應依中央目的事業主管機關規定辦理，不受第28條、",
                ""
            ],
            [
                "第41條之限制。惟所謂事業廢棄物之「再利用」，依行為",
                ""
            ],
            [
                "時「事業廢棄物貯存清除處理方法及設施標準」第2條第3",
                ""
            ],
            [
                "款第3目規定「指事業機構產生之事業廢棄物自行、販賣",
                ""
            ],
            [
                "、轉讓或委託做為原料、材料、燃料、填土或其他經中央",
                ""
            ],
            [
                "主管機關及目的事業主管機關認定之用途行為，並應符合",
                ""
            ],
            [
                "本標準規定者」而言。從而依廢棄物清理法第39條第1項",
                ""
            ],
            [
                "規定，不受第28條、第41條之限制者，其行為之主體為「",
                ""
            ],
            [
                "事業機構」，鴻陞公司為從事廢棄物清除之業者，並非產",
                ""
            ],
            [
                "生事業廢棄物之「事業機構」，自無從援引廢棄物清理法",
                ""
            ],
            [
                "第39條第1項規定，主張不受第28條、第41條之限制。",
                ""
            ],
            [
                "況鴻陞公司並未依「營建事業廢棄物再利用管理辦法」取",
                ""
            ],
            [
                "得個案再利用許可，其所為應屬違反廢棄物清理法第46條",
                ""
            ],
            [
                "第1項第4款之規定。",
                ""
            ],
            [
                "又不同之案件，其案情、內容各異，自無從援引比附，被",
                ""
            ],
            [
                "告上訴時所提出之判決多則，與本件案情、內容不盡相同",
                ""
            ],
            [
                "，故自無從援引比附，附此敘明。",
                ""
            ],
            [
                "綜上所述，本件事證明確，被告犯行堪以認定，應予依法",
                ""
            ],
            [
                "論科。",
                ""
            ],
            [
                "二、論罪：",
                ""
            ],
            [
                "核被告之上開所為，係犯廢棄物清理法第46條第1項第4款之",
                ""
            ],
            [
                "未領有廢棄物處理許可文件，從事廢棄物「處理」罪。又被",
                ""
            ],
            [
                "告所犯上開之罪，依同法第41條第1項之規定，係以從事廢",
                ""
            ],
            [
                "棄物處理業務為其要件，則其罪質本具有反覆實施同一行為",
                ""
            ],
            [
                "之特性，故被告自96年12月4日前不詳時間起至96年12月22",
                ""
            ],
            [
                "日止之多次行為，應包括於一個從事廢棄物處理業務行為之",
                ""
            ],
            [
                "概念中，自應僅成立一罪。",
                ""
            ],
            [
                "三、維持原判決及駁回上訴之理由：",
                ""
            ],
            [
                "原審認被告罪證明確，適用廢棄物清理法第46條第1項第4款",
                ""
            ],
            [
                "　　之規定，並審酌被告犯罪之動機、目的、手段，其素行良好",
                ""
            ],
            [
                "，以及犯後坦承不諱等一切情狀，量處有期徒刑1年2月，並",
                ""
            ],
            [
                "審酌其於偵查中深表悔意，並有所醒悟，經此偵、審程序之",
                ""
            ],
            [
                "教訓後，應知所警惕，信無再犯之虞，因認其所宣告之刑以",
                ""
            ],
            [
                "暫不執行為適當，併諭知緩刑3年，並向公庫支付新臺幣10",
                ""
            ],
            [
                "萬元，核其認事用法並無違誤，量刑亦堪稱妥適，均為適法",
                ""
            ],
            [
                "。被告猶執陳詞提起本件上訴，自非有理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第368條",
                ""
            ],
            [
                "，判決如主文。",
                ""
            ],
            [
                "本案經檢察官甲○○到庭執行職務",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　12　　月　　24　　日",
                ""
            ],
            [
                "刑事第二庭    審判長法　官　蘇義洲",
                ""
            ],
            [
                "法　官　吳坤芳",
                ""
            ],
            [
                "法　官　黃瑪玲",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　書記官　黃玉秀",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}