{
    "id": "TNDM,97,訴,234,20090527,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNDM%2C97%2C%E8%A8%B4%2C234%2C20090527%2C1",
    "history": {
        "TNDM,97,訴,234,20090527,1": [
            [
                "臺灣臺南地方法院刑事裁定　　　　　　　 97年度訴字第234號",
                ""
            ],
            [
                "　　公　訴　人　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　欣農農牧企業社",
                ""
            ],
            [
                "　　法定代理人　甲○○原名陳",
                ""
            ],
            [
                "　　　　　　　　　　　　號",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　　　　　　　　　　　號",
                ""
            ],
            [
                "　　上三人共同",
                ""
            ],
            [
                "　　選任辯護人　徐建光律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，前經辯論終結，茲因尚有應",
                ""
            ],
            [
                "行調查之處，應再開本件辯論，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　5 　　月　　27　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第十五庭審判長法　官　陳顯榮",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　法　官　林彥君",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　法　官　柯顯卿",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　書記官　黃鋕偉",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNDM,97,訴,234,20090626,2": [
            [
                "臺灣臺南地方法院刑事判決　　　　　　　 97年度訴字第234號",
                ""
            ],
            [
                "　　公　訴　人　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　欣農農牧企業社",
                ""
            ],
            [
                "　　兼代 表 人　丙○○原名",
                ""
            ],
            [
                "　　　　　　　　　　　　號",
                ""
            ],
            [
                "　　被　　　告　丁○○",
                ""
            ],
            [
                "　　　　　　　　　　　　號",
                ""
            ],
            [
                "　　上三人共同",
                ""
            ],
            [
                "　　選任辯護人　徐建光律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（96年度",
                ""
            ],
            [
                "偵字第7882號、97年度偵字第1542號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○事業負責人未依廢棄物清理法規定之方式再利用廢棄物，",
                ""
            ],
            [
                "致污染環境，處有期徒刑壹年貳月，減為有期徒刑柒月，緩刑貳",
                ""
            ],
            [
                "年。",
                ""
            ],
            [
                "欣農農牧企業社無罪。",
                ""
            ],
            [
                "丁○○無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○（原名陳曉玲，民國96年12月6日更名）自90年4月12",
                ""
            ],
            [
                "日起，在臺南縣柳營鄉八翁村八老爺135號設立「欣農農牧",
                ""
            ],
            [
                "企業社」，於92年6月26日取得行政院農業委員會肥料登記",
                ""
            ],
            [
                "證，並於92年9月申請取得欣農堆肥場禽畜糞堆肥場營運許",
                ""
            ],
            [
                "可證，設立欣農堆肥場，經營收集禽畜糞、農業污泥、蔗渣",
                ""
            ],
            [
                "、茶渣、咖啡渣及廢木屑等禽畜糞堆肥、雜項堆肥操作及製",
                ""
            ],
            [
                "造肥料業務，並擔任負責人迄今。丙○○為製造肥料，除再",
                ""
            ],
            [
                "利用上所收集之禽畜糞便外，並向統一企業股份有限公司臺",
                ""
            ],
            [
                "南永康廠收取紅茶渣、茶葉渣、牛糞，及向善化啤酒廠收取",
                ""
            ],
            [
                "污泥、廢酒糟至上開堆肥場，再利用製成肥料，而從事上開",
                ""
            ],
            [
                "廢棄物之再利用。丙○○明知其再利用廢棄物除應依中央目",
                ""
            ],
            [
                "的事業主管機關所訂再利用管理辦法規定、公告之管理方式",
                ""
            ],
            [
                "，依照行政院農業委員會公佈之「禽畜糞堆肥場營運管理要",
                ""
            ],
            [
                "點」第11點：翻堆、拌合或醱酵所受之廢棄物屬主要堆肥處",
                ""
            ],
            [
                "理，均應於室內操作之外，亦應遵守廢棄物清理法第36條第",
                ""
            ],
            [
                "1項：「事業廢棄物之貯存、清除或處理方法及設施，應符",
                ""
            ],
            [
                "合中央主管機關之規定」；及依行政院環境保護署（下稱環",
                ""
            ],
            [
                "保署）92年12月21日環署廢字第0920093481號令公佈修正之",
                ""
            ],
            [
                "「事業廢棄物貯存清除處理方法及設施標準」第5條第1款（",
                ""
            ],
            [
                "95年12月14日修正後改列第6條第2款）規定：「貯存地點、",
                ""
            ],
            [
                "容器、設施應經常保持清潔完整，不得有廢棄物飛揚、逸散",
                ""
            ],
            [
                "、滲出、污染地面或散發惡臭情事」。其預見如將收集之上",
                ""
            ],
            [
                "開廢棄物堆置於臺南縣柳營鄉○○○段692、694、695號土",
                ""
            ],
            [
                "地上進行露天翻堆、醱酵，復未於上開土地與其旁之水溝間",
                ""
            ],
            [
                "設濾網阻絕設施，經雨水沖刷後，其以太空包裝置之廢棄物",
                ""
            ],
            [
                "將會崩塌掉落，廢棄物所產生之溢流，將滲出地面，流入寬",
                ""
            ],
            [
                "約1米之排水溝，致污染環境，竟仍基於未必之故意，將收",
                ""
            ],
            [
                "集之上開廢棄物堆置於上開土地上進行露天翻堆、醱酵，復",
                ""
            ],
            [
                "未於上開土地與其旁之水溝間設濾網阻絕設施，致經雨水沖",
                ""
            ],
            [
                "刷後，於95年5月15日前某日，其以太空包裝置廢棄物崩塌",
                ""
            ],
            [
                "約10米寬，該廢棄物所產生之溢流，滲出地面，流入寬約1",
                ""
            ],
            [
                "米之排水溝，致污染環境。嗣於95年5月15日下午二時許，",
                ""
            ],
            [
                "經台灣台南地方法院檢察署檢察官指揮內政部警政署環境保",
                ""
            ],
            [
                "護警察隊第三隊等單位稽查查獲。",
                ""
            ],
            [
                "二、案經內政部警政署環境保護警察隊第三隊報請台灣台南地方",
                ""
            ],
            [
                "法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力方面：",
                ""
            ],
            [
                "本件下採之證據，行政院環保署環署廢字第0940090653號函",
                ""
            ],
            [
                "、農糧署農糧資字第0961017969號函、農業委員農牧字第09",
                ""
            ],
            [
                "80120882號函、臺南縣政府農畜字第0970268263號函、欣農",
                ""
            ],
            [
                "堆肥場農畜肥許字第005號禽畜糞堆肥場營運許可證、行政",
                ""
            ],
            [
                "院農業委員會肥製（質）字第0256006號肥料登記證、台南",
                ""
            ],
            [
                "縣政府營利事業登記證、臺南縣環保局廢棄物稽查紀錄表、",
                ""
            ],
            [
                "現場簡圖，均係公務員職務上製作之證明文書，本院查無該",
                ""
            ],
            [
                "等文書有何故意登載不實之顯不可信之情況，依照同法第",
                ""
            ],
            [
                "159條之4第1款之規定自得採為本案認定犯罪事實之證據；",
                ""
            ],
            [
                "土地租賃合約書影本，係於可信之特別情況下所製作之文書",
                ""
            ],
            [
                "，依同法159條之4第3款之規定，自得採為本案認定犯罪事",
                ""
            ],
            [
                "實之證據。",
                ""
            ],
            [
                "貳、有罪部分：",
                ""
            ],
            [
                "一、訊據被告丙○○對於上開事實，除矢口否認伊有上開違反廢",
                ""
            ],
            [
                "棄物清理法，辯稱：伊無犯罪故意，污染環境是崩塌造成的",
                ""
            ],
            [
                "，伊員工每天都有清理環境，保持清潔；伊等堆肥場的主要",
                ""
            ],
            [
                "設施都是在室內，室外空地只是蒐集後暫時放置之用，之後",
                ""
            ],
            [
                "伊等會再用貨車運至室內機器操作，因為在空地沒有蓋著當",
                ""
            ],
            [
                "然會曝曬；伊做此行業均依照農委會的輔導施作，農委會知",
                ""
            ],
            [
                "道廠址及空地的存在，伊等不懂法令，伊等單純依照農委會",
                ""
            ],
            [
                "的指示，伊等不曉得在空地放置堆肥原料會觸法（見本院卷",
                ""
            ],
            [
                "第49、50頁）；欣農農牧企業社不是將廢棄物放在室外空",
                ""
            ],
            [
                "地儲存發酵，祇是暫存放在該空地，酪農區的農民將禽畜糞",
                ""
            ],
            [
                "便載送到該空地放置，會再將之運至室內廠區處置（見本院",
                ""
            ],
            [
                "卷第74頁）云云外，餘均坦承不諱。惟查上開事實，業據",
                ""
            ],
            [
                "證人即台南縣政府環境保護局稽查員乙○○於審理中結稱：",
                ""
            ],
            [
                "「（問：你在臺南縣政府環保局擔任何職？）答：我擔任轄",
                ""
            ],
            [
                "區管理稽查事業廢棄物；（問：本案95年5月15日14時50分",
                ""
            ],
            [
                "到臺南縣柳營鄉○○○段692、694、695號地號土地稽查違",
                ""
            ],
            [
                "反廢棄物清理法案件，是否你陪同檢察官、南區環保局第三",
                ""
            ],
            [
                "中隊人員一起稽查？）答：我會同檢察官及環保警察隊第三",
                ""
            ],
            [
                "中隊一起稽查的；（問：這份稽查紀錄是否你製作的？）答",
                ""
            ],
            [
                "：是的；（問：這一類利用堆肥製造有機肥料廠商的作業程",
                ""
            ],
            [
                "序如何才算符合廢棄物清理法的規定而不致污染環境？）答",
                ""
            ],
            [
                "：一、廠商先須取得相關再利用機構的身分，本案據我瞭解",
                ""
            ],
            [
                "欣農農牧企業社已經取得堆肥再利用的身分，所以欣農農牧",
                ""
            ],
            [
                "企業社有資格去向事業回收可再利用的事業廢棄物（經濟部",
                ""
            ],
            [
                "或農委會公告可再利用的事業廢棄物），欣農農牧企業社亦",
                ""
            ],
            [
                "有取得農委會核發製造肥料的登記證，二、作業程序：堆置",
                ""
            ],
            [
                "→發酵→分裝製成肥料成品，作業程序並沒有規定須在室內",
                ""
            ],
            [
                "或室外，但不論在室內或室外均須有相關設施防止原料溢出",
                ""
            ],
            [
                "污染環境，在室外堆肥有無污染空氣是另有環保法規來規範",
                ""
            ],
            [
                "，並不在廢棄物清理法的範疇，本案就是堆置區與水溝交接",
                ""
            ],
            [
                "處所有部分崩塌，導致部分堆肥原料溢流至排水溝污染環境",
                ""
            ],
            [
                "；（問：採樣處所第七、八、九的崩塌範圍如何？）答：整",
                ""
            ],
            [
                "個長度約十米、寬度同溢流至排水溝的寬度，因為本案不是",
                ""
            ],
            [
                "整片崩塌，是零星區域的崩塌，從崩塌的頭至崩塌的尾端約",
                ""
            ],
            [
                "十米長；（問：室外堆肥場要做何種設施才能防止溢流、崩",
                ""
            ],
            [
                "塌致原料溢流污染環境？）答：在堆肥地點與水溝之間要設",
                ""
            ],
            [
                "有阻絕設施防止溢流；（問：你剛剛有證述需要有阻絕設施",
                ""
            ],
            [
                "，稽查現場有無設置相關阻絕設施？）答：稽查現場就是因",
                ""
            ],
            [
                "為他的阻絕設施崩塌才會導致原料溢流至排水溝，經檢視照",
                ""
            ],
            [
                "片後改稱：本案現場並沒有設置阻絕設施；（問：欣農農牧",
                ""
            ],
            [
                "企業社把禽畜糞便放在室外堆置、翻拌是否會散發惡臭污染",
                ""
            ],
            [
                "環境？）答：本案稽查時並沒有檢測臭味程度，空污部分須",
                ""
            ],
            [
                "勘查現場情形而定，須採驗再作臭味檢測，每個人對於臭味",
                ""
            ],
            [
                "的感受程度不同，每個區域臭味有一定規範標準，這須依據",
                ""
            ],
            [
                "空氣污染防制法等相關規定來認定，本案僅明確稽查到堆肥",
                ""
            ],
            [
                "原料溢流至排水溝已達到污染環境的情形等語在卷（見本院",
                ""
            ],
            [
                "卷第12至17頁），核與證人即同局稽查員甲○○於審理中",
                ""
            ],
            [
                "結稱：「（問：你在臺南縣政府環保局擔任何工作？）答：",
                ""
            ],
            [
                "稽查員，我擔任此工作有十八年之久；（問：你稽查何種案",
                ""
            ],
            [
                "件？）答：我擔任稽查員應是二十年，但稽查有關廢棄物清",
                ""
            ],
            [
                "理法案件有十八年之久；（問：本件你有無到場協同稽查？",
                ""
            ],
            [
                "）答：有的；（問：本案有無查到儲存的事業廢棄物的廢液",
                ""
            ],
            [
                "產生溢流污染環境的情形？）答：本案就是針對這個部分稽",
                ""
            ],
            [
                "查的而進行告發；（問：本案污染的範圍有多大？）答：我",
                ""
            ],
            [
                "沒有辦法形容，污染範圍應該是指崩塌地點，崩塌的地點是",
                ""
            ],
            [
                "斷斷續續點狀的分佈，範圍長度大約七、八公尺至十公尺，",
                ""
            ],
            [
                "寬度不到一公尺；（問：本案稽查後有無再去檢查他們有無",
                ""
            ],
            [
                "改善？）答：有的。本案已經有行政處分科處罰緩，並命其",
                ""
            ],
            [
                "限期改善，我們有再去復查，復查結果他們已經有改善，我",
                ""
            ],
            [
                "們就結案了；（問：業者做了什麼改善措施？）他們四周圍",
                ""
            ],
            [
                "有用濾網阻絕，也把四周圍的水溝及雜草清理乾淨。（問：",
                ""
            ],
            [
                "濾網的功能為何？）答：是要阻絕讓堆肥的原料不要再崩塌",
                ""
            ],
            [
                "溢流到排水溝。（問：如果發生下大雨的話是否會產生溢流",
                ""
            ],
            [
                "？）答：我們沒有在下大雨之後再去復查，如果下大雨之後",
                ""
            ],
            [
                "又發生溢流我們會要求廠商再做設施阻絕。」等語（見本院",
                ""
            ],
            [
                "卷第19至21頁）相符，並有行政院農業委員會農糧署農糧",
                ""
            ],
            [
                "資字第0961017969號函（見偵2卷第61、62頁）、農業委員",
                ""
            ],
            [
                "農牧字第0980120882號函（見本院2卷第35頁）、臺南縣政",
                ""
            ],
            [
                "府農畜字第0970268263號函（見本院1卷第115、116頁）、",
                ""
            ],
            [
                "台南縣政府營利事業登記證（見偵1卷第20頁）、欣農堆肥",
                ""
            ],
            [
                "場農畜肥許字第005號禽畜糞堆肥場營運許可證（見偵1卷第",
                ""
            ],
            [
                "22頁）、行政院農業委員會肥製（質）字第0256006號肥料",
                ""
            ],
            [
                "登記證（見偵1卷第21頁）、臺南縣環保局廢棄物稽查紀錄",
                ""
            ],
            [
                "表、現場簡圖（見同上卷第18、19頁）及採樣照片8張（見",
                ""
            ],
            [
                "同上卷第33至36頁）各乙份附卷足資佐證。參以被告如將收",
                ""
            ],
            [
                "集之上開廢棄物堆置於臺南縣柳營鄉○○○段692、694、69",
                ""
            ],
            [
                "5號土地上進行露天翻堆、醱酵，復未於上開土地與其旁之",
                ""
            ],
            [
                "水溝間設濾網阻絕設施，經雨水沖刷後，其以太空包裝置之",
                ""
            ],
            [
                "廢棄物將會崩塌掉落，廢棄物所產生之溢流，將滲出地面，",
                ""
            ],
            [
                "流入寬約1米之排水溝，致污染環境之情事，衡諸常情及事",
                ""
            ],
            [
                "裡，其發生自為被告所預見，其竟仍將收集之上開廢棄物堆",
                ""
            ],
            [
                "置於上開土地上進行露天翻堆、醱酵，復未於上開土地與其",
                ""
            ],
            [
                "旁之水溝間設濾網阻絕設施，致經雨水沖刷後，於95年5月",
                ""
            ],
            [
                "15日前某日，其以太空包裝置廢棄物崩塌約10米寬，該廢棄",
                ""
            ],
            [
                "物所產生之溢流，滲出地面，流入寬約1米之排水溝，致污",
                ""
            ],
            [
                "染環境之情事，足見其發生亦未違背其本意，其有未必之故",
                ""
            ],
            [
                "意，亦足認定觀之，本件此部分實罪證明確，被告丙○○犯",
                ""
            ],
            [
                "行堪以認定，其所辯無非事後畏罪卸責之詞，不足採信。",
                ""
            ],
            [
                "二、核被告丙○○所為，係犯廢棄物清理法第46條第2款之事業",
                ""
            ],
            [
                "負責人未依廢棄物清理法規定之方式再利用廢棄物致污染環",
                ""
            ],
            [
                "境罪。爰審酌被告前僅有違反票據法之罰金前科，素行尚可",
                ""
            ],
            [
                "，有台灣高等法院被告全國前案紀錄表乙份附卷足憑，竟事",
                ""
            ],
            [
                "業負責人未依廢棄物清理法規定之方式再利用廢棄物，致污",
                ""
            ],
            [
                "染環境罪，犯後並未坦承犯行，惟犯罪情節及所生危害尚輕",
                ""
            ],
            [
                "等一切情狀，量處如主文所示之刑，以示懲儆。又被告犯罪",
                ""
            ],
            [
                "之時間，係在96年4月24日之前，合於依中華民國96年罪犯",
                ""
            ],
            [
                "減刑條例第2條所定減刑條件，且無同條例第3條所定之不得",
                ""
            ],
            [
                "減刑情形，應依該例減其宣告刑2分之1。又被告前未曾受有",
                ""
            ],
            [
                "期徒刑以上刑之宣告，有上開紀錄表可按，其因一時失慮，",
                ""
            ],
            [
                "偶罹刑典，受此偵審程序及科刑教訓後，應知警惕而無再犯",
                ""
            ],
            [
                "之虞，本院因認暫不執行其刑為當，爰併予以宣告緩刑貳年",
                ""
            ],
            [
                "，用啟自新。",
                ""
            ],
            [
                "、不另為無罪諭知部分：",
                ""
            ],
            [
                "一、公訴意旨另以：被告丙○○明知未依中央目的事業主管機關",
                ""
            ],
            [
                "所訂再利用管理辦法規定、公告之管理方式進行再利用者，",
                ""
            ],
            [
                "仍屬違反廢棄物清理法之行為，仍：明知依「禽畜糞堆肥",
                ""
            ],
            [
                "場營運管理要點」第11點規定，翻堆、拌合或醱酵所受之廢",
                ""
            ],
            [
                "棄物屬主要堆肥處理，均應於室內操作，竟將收集之廢棄物",
                ""
            ],
            [
                "堆置於臺南縣柳營鄉○○○段692、694、695號土地上進行",
                ""
            ],
            [
                "露天翻堆、醱酵；並明知依「事業廢棄物貯存清除處理方",
                ""
            ],
            [
                "法及設施標準」第5條第1款（95年12月14日修正後改列第6",
                ""
            ],
            [
                "條第2款）規定，一般事業廢棄物貯存地點、容器、設施應",
                ""
            ],
            [
                "保持清潔完整，不得有廢棄物飛揚、逸散、滲出、污染地面",
                ""
            ],
            [
                "或散發惡臭情事，卻仍於貯存所收集之廢棄物時，未保持貯",
                ""
            ],
            [
                "存地點清潔完整，而有再利用原料溢流至排水清等滲出污染",
                ""
            ],
            [
                "地面情事。丙○○上揭行為均非合法之再利用行為，仍有廢",
                ""
            ],
            [
                "棄物清理法規定之適用，因認被告丙○○此部分另涉廢棄物",
                ""
            ],
            [
                "清理法第46條第4款之未經同法第41條規定領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件，從事廢棄物之貯存、處理行為之罪嫌云云",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、惟訊據被告丙○○堅決否認上開犯行，辯稱：欣農農牧企業",
                ""
            ],
            [
                "社，取得行政院農業委員會肥料登記證及欣農堆肥場禽畜糞",
                ""
            ],
            [
                "堆肥場營運許可證，從事上開廢棄物之再利用，依廢棄物清",
                ""
            ],
            [
                "理法第39條規定，不須再依同法41條規定領取廢棄物清除、",
                ""
            ],
            [
                "處理許可文件等語。經查：事業廢棄物之再利用，應依中央",
                ""
            ],
            [
                "目的事業主管機關規定辦理，不受第二十八條、第四十一條",
                ""
            ],
            [
                "之限制，廢棄物清理法第39條定有明文，本件被告所負責經",
                ""
            ],
            [
                "營之欣農農牧社，係取得行政院農業委員會肥料登記證及欣",
                ""
            ],
            [
                "農堆肥場禽畜糞堆肥場營運許可證，從事上開廢棄物之再利",
                ""
            ],
            [
                "用，已如前述。則依法理，自難徒因其有上開未依廢棄物清",
                ""
            ],
            [
                "理法規定之方式再利用廢棄物致污染環境之事實，即反面倒",
                ""
            ],
            [
                "推溯及否定其係非再利用行為，而認其仍應依同法第41條規",
                ""
            ],
            [
                "定領有廢棄物清除、處理許可文件，始得從事該行為，因其",
                ""
            ],
            [
                "有該事實，乃其應否依同法第46條第2款規定科以刑責之另",
                ""
            ],
            [
                "一問題，苟其未達污染環境之程度，則雖仍係違反廢棄物清",
                ""
            ],
            [
                "理法之行為，然乃其應否依同法第52條科以罰鍰之另一問題",
                ""
            ],
            [
                "。公訴人依據行政院環保署94年12月1日環署廢字第0940090",
                ""
            ],
            [
                "653號函，認依如行為人未依再利用規定進行再利用，仍屬",
                ""
            ],
            [
                "違反廢棄物清理法之行為，因此，再利用機構得不受廢棄物",
                ""
            ],
            [
                "清理法第41條、第46條第4款之限制，以其所為之再利用行",
                ""
            ],
            [
                "為符合中央目的事業主管機關公告規定為前提，若該再利用",
                ""
            ],
            [
                "行為非合法之再利用，自不得外於廢棄物清理法第41條、第",
                ""
            ],
            [
                "46條第4款之限制，其立論尚有未合，此有該函內載：「事",
                ""
            ],
            [
                "業廢棄物之再利用，依廢棄物清理法第39條規定，應依中央",
                ""
            ],
            [
                "目的事業主管機關規定辦理。目前並由經濟部、內政部等8",
                ""
            ],
            [
                "部會發布所管事業之事業廢棄物再利用管理辦法，並公告計",
                ""
            ],
            [
                "92項再利用之事業廢棄物種類及其管理方式。屬公告再利用",
                ""
            ],
            [
                "之種類及管理方式範圍者，依中央目的事業主管機關所訂再",
                ""
            ],
            [
                "利用管理辦法規定 (經濟部為第3條第2項規定、內政部為第",
                ""
            ],
            [
                "6條規定)，事業及再利用機構得逕依公告之管理方式進行再",
                ""
            ],
            [
                "利用，該等規定並未將公告之事業廢棄物排除可不受廢棄物",
                ""
            ],
            [
                "清理法之規範。如行為人未依再利用規定進行再利用，仍屬",
                ""
            ],
            [
                "違反廢棄物清理法之行為。」等語，並未指出未依再利用規",
                ""
            ],
            [
                "定進行再利用，仍應適用同法第46條第4款科以刑罰，亦可",
                ""
            ],
            [
                "得證。故此部分被告丙○○所辯，足以採信，因認其被訴犯",
                ""
            ],
            [
                "罪不能證明，惟公訴人認此部份與前揭有罪部份，有想像競",
                ""
            ],
            [
                "合犯之裁判上一罪之關係，爰不另為無罪之諭知，併此敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "肆、無罪部分：",
                ""
            ],
            [
                "一、被告欣農農牧企業社部分：",
                ""
            ],
            [
                "、公訴意旨另以：被告欣農農牧企業社之負責人丙○○因執行",
                ""
            ],
            [
                "業務犯上開廢棄物清理法第46條第2、4款之罪嫌，因認應依",
                ""
            ],
            [
                "同法第47條規定，對被告欣農農牧企業社科以同法第46條之",
                ""
            ],
            [
                "罰金刑云云。",
                ""
            ],
            [
                "、惟依廢棄物清理法第47條規定：「法人之負責人、法人或自",
                ""
            ],
            [
                "然人之代理人、受僱人或其他從業人員，因執行業務犯前二",
                ""
            ],
            [
                "條之罪者，除處罰其行為人外，對該法人或自然人亦科以各",
                ""
            ],
            [
                "該條之罰金。」觀之，足見該條規定處罰之主體，以具有法",
                ""
            ],
            [
                "人或自然人身份者為限，而本件被告欣農農牧企業社之組織",
                ""
            ],
            [
                "型態係「合夥」，並非法人，亦顯非自然人，有台南縣政府",
                ""
            ],
            [
                "營利事業登記證影本乙份附卷足憑（見偵1卷第20頁），足",
                ""
            ],
            [
                "見被告欣農農牧企業社顯不具當事人能力，非該條規定科罰",
                ""
            ],
            [
                "之對象，應諭知無罪，以免冤抑。",
                ""
            ],
            [
                "二、被告丁○○部分：",
                ""
            ],
            [
                "、公訴意旨另以：被告丁○○明知不得未經主管機關許可，提",
                ""
            ],
            [
                "供土地回填、堆置廢棄物，竟擅自於92年間，分別向邱正義",
                ""
            ],
            [
                "、梁丁興、葉水聲（另案偵辦）承租座落臺南縣柳營鄉○○",
                ""
            ],
            [
                "○段692、694、695 號土地」作為廢棄物堆置及處理場所，",
                ""
            ],
            [
                "並加以堆置上開欣農農牧企業社收集之廢棄物，因認被告丁",
                ""
            ],
            [
                "○○涉有廢棄物清理法第46條第3款之罪嫌云云。",
                ""
            ],
            [
                "、訊據被告丁○○坦承承租上開土地提供欣農農牧企業社堆置",
                ""
            ],
            [
                "其收集之上開廢棄物，惟堅決否認伊有公訴人所指犯行，辯",
                ""
            ],
            [
                "稱：民國84年開始經營堆肥場時，四周圍全部都是堆著牛糞",
                ""
            ],
            [
                "，伊不了解相關法令，也沒有辦理相關許可申請，民國84",
                ""
            ],
            [
                "年是伊向村人承租土地去蒐集牛糞經營堆肥（見本院卷",
                ""
            ],
            [
                "第33頁）伊不懂法令，伊自從民國八十三年就開始承租土",
                ""
            ],
            [
                "地做此用途，不知道會涉犯法規，直到這件事情伊才知道這",
                ""
            ],
            [
                "樣是有違法令；當初農委會的前身農林廳叫伊等找地設廠且",
                ""
            ],
            [
                "符合農林廳的規定才能獲得補助，這些土地在設置堆肥場時",
                ""
            ],
            [
                "伊就巳經承租了，八老爺段是酪農區到處都是牛糞，設置堆",
                ""
            ],
            [
                "肥場可以解決此一地方上的問題，原本是要設置一個污水處",
                ""
            ],
            [
                "理廠，但因所需經費過大，伊去找省議員他帶伊去找農林廳",
                ""
            ],
            [
                "，伊才會依照農林廳的指示設置堆肥場用以解決地方上的牛",
                ""
            ],
            [
                "糞問題，酪農區的空地伊等是承租的，廠址部分的土地伊等",
                ""
            ],
            [
                "是買的（見本院卷第49、50頁）等語。",
                ""
            ],
            [
                "、經查被告丁○○承租上開土地提供欣農農牧企業社堆置其收",
                ""
            ],
            [
                "集之上開廢棄物之事實，業據被告丁○○供承在卷（見本院",
                ""
            ],
            [
                "2卷第49頁），並有土地租賃書影本四份、現場照片（偵1卷",
                ""
            ],
            [
                "第27至36頁），固足認屬實。惟據台南縣政府97年12月30日",
                ""
            ],
            [
                "府農畜字第0970268263號函覆本院說明稱：「二、有關丁○",
                ""
            ],
            [
                "○君出租土地 (柳營鄉○○○段八老爺小段第692、694 、",
                ""
            ],
            [
                "695地號)予欣農農牧企業社從事收集禽畜糞、農業污泥、蔗",
                ""
            ],
            [
                "渣、茶渣、咖啡渣及廢木屑等禽畜糞堆肥、雜項堆肥操作及",
                ""
            ],
            [
                "利用上開堆肥物品製造肥料等業務，經查蔗渣、茶渣、咖啡",
                ""
            ],
            [
                "渣及廢木屑等係依據經濟部公告經濟部事業廢棄物再利用種",
                ""
            ],
            [
                "類及管理方式，禽畜糞、農業污泥等係依據農委會公告農業",
                ""
            ],
            [
                "事業廢棄物再利用種類及管理方式，綜上所述為公告再利用",
                ""
            ],
            [
                "廢棄物。另依據公民營廢棄物清除處理機構許可管理辦法第",
                ""
            ],
            [
                "4條規定，依本法（按指廢棄物清理法）規定免申請公民營",
                ""
            ],
            [
                "廢棄物清除處理機構許可文件者，核發機關不受理相關業務",
                ""
            ],
            [
                "許可之申請，故土地出租人及該社依規定均免申請許可文件",
                ""
            ],
            [
                "。三、經查，柳營鄉○○○段八老爺小段第692、694、695",
                ""
            ],
            [
                "地號共3筆土地，編定為特定農業區農牧用地。依非都市土",
                ""
            ],
            [
                "地使用管制規則第6條之附表1規定，農牧用地容許作為畜牧",
                ""
            ],
            [
                "設施 (工業區、河川區除外)使用，堆肥 (含)場為免經申請",
                ""
            ],
            [
                "許可使用細目。」等語在卷，有該府上開函乙份附卷足憑（",
                ""
            ],
            [
                "見本院1卷第121、122頁），足見被告丁○○提供欣農農牧",
                ""
            ],
            [
                "企業社堆置其收集上開廢棄物之上開3筆土地，係編定為特",
                ""
            ],
            [
                "定農業區農牧用地，依非都市土地使用管制規則第6條之附",
                ""
            ],
            [
                "表1規定，該農牧用地容許作為畜牧設施，供作堆肥場為免",
                ""
            ],
            [
                "經申請許可使用細目，已足認定。從而，其上開提供土地堆",
                ""
            ],
            [
                "置廢棄物之行為，既免經主管機關許可，則自無成立公訴人",
                ""
            ],
            [
                "起訴之未經主管機關許可，提供土地堆置廢棄物罪嫌之餘地",
                ""
            ],
            [
                "，因認被告丁○○被訴犯罪不能證明，應諭知無罪，以免冤",
                ""
            ],
            [
                "抑。",
                ""
            ],
            [
                "伍、據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1",
                ""
            ],
            [
                "項、廢棄物清理法第46條第2款，刑法第11條前段、第74條",
                ""
            ],
            [
                "第1項第1款，中華民國96年罪犯減刑條例第2條第1項第3款",
                ""
            ],
            [
                "、第7條，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　6 　　月　　26　　日",
                ""
            ],
            [
                "刑事第十五庭審判長法  官  陳顯榮",
                ""
            ],
            [
                "法  官  張銘晃",
                ""
            ],
            [
                "法  官  柯顯卿",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20",
                ""
            ],
            [
                "日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　書記官  黃鋕偉",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　6 　　月　　26　　日",
                ""
            ],
            [
                "附錄所犯法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條第二款：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,98,上訴,835,20091217,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　 98年度上訴字第835號",
                ""
            ],
            [
                "上　訴　人　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○原名陳曉玲",
                ""
            ],
            [
                "選任辯護人　徐建光律師",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "選任辯護人　徐建光律師",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣臺南地方法",
                ""
            ],
            [
                "院97年度訴字第234號中華民國98年6月26日第一審判決（起訴案",
                ""
            ],
            [
                "號：臺灣臺南地方法院檢察署96年度偵字第7882號、97年度偵字",
                ""
            ],
            [
                "第1542號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○（原名陳曉玲，民國96年12月6日更名）自90年4月12",
                ""
            ],
            [
                "日起，在臺南縣柳營鄉八翁村八老爺135號設立「欣農農牧",
                ""
            ],
            [
                "企業社」，於92年6月26日取得行政院農業委員會肥料登記",
                ""
            ],
            [
                "證，並於92年9月申請取得欣農堆肥場禽畜糞堆肥場營運許",
                ""
            ],
            [
                "可證，設立欣農堆肥場，經營收集禽畜糞、農業污泥、蔗渣",
                ""
            ],
            [
                "、茶渣、咖啡渣及廢木屑等禽畜糞堆肥、雜項堆肥操作及製",
                ""
            ],
            [
                "造肥料業務，並擔任負責人迄今。甲○○為製造肥料，除再",
                ""
            ],
            [
                "利用上揭所收集之禽畜糞便外，並向統一企業股份有限公司",
                ""
            ],
            [
                "臺南永康廠收取紅茶渣、茶葉渣、牛糞，及向善化啤酒廠收",
                ""
            ],
            [
                "取污泥、廢酒糟至上開堆肥場，再利用製成肥料，而從事上",
                ""
            ],
            [
                "開廢棄物之再利用。甲○○明知其再利用廢棄物除應依中央",
                ""
            ],
            [
                "目的事業主管機關所訂再利用管理辦法規定、公告之管理方",
                ""
            ],
            [
                "式，依照行政院農業委員會公佈之「禽畜糞堆肥場營運管理",
                ""
            ],
            [
                "要點」第11點：翻堆、拌合或醱酵所受之廢棄物屬主要堆肥",
                ""
            ],
            [
                "處理，均應於室內操作之外，亦應遵守廢棄物清理法第36條",
                ""
            ],
            [
                "第1項：「事業廢棄物之貯存、清除或處理方法及設施，應",
                ""
            ],
            [
                "符合中央主管機關之規定」；及依行政院環境保護署（下稱",
                ""
            ],
            [
                "環保署）92年12月21日環署廢字第0920093481號令公佈修正",
                ""
            ],
            [
                "之「事業廢棄物貯存清除處理方法及設施標準」第5條第1款",
                ""
            ],
            [
                "（95年12月14日修正後改列第6條第2款）規定：「貯存地點",
                ""
            ],
            [
                "、容器、設施應經常保持清潔完整，不得有廢棄物飛揚、逸",
                ""
            ],
            [
                "散、滲出、污染地面或散發惡臭情事」。其預見如將收集之",
                ""
            ],
            [
                "上開廢棄物堆置於臺南縣柳營鄉○○○段692、694、695號",
                ""
            ],
            [
                "土地上進行露天翻堆、醱酵，而附近車輛往來經過發生震動",
                ""
            ],
            [
                "或經雨水沖刷後，其以太空包裝置堆放之廢棄物如無穩固之",
                ""
            ],
            [
                "設施保護將會崩塌掉落，復未於上開土地與其旁之水溝間設",
                ""
            ],
            [
                "置濾網阻絕設施，廢棄物所產生之溢流，將滲出地面，流入",
                ""
            ],
            [
                "寬約1米之排水溝，致污染環境，竟仍基於未必之故意，將",
                ""
            ],
            [
                "收集之上開廢棄物堆置於上開土地上進行露天翻堆、醱酵，",
                ""
            ],
            [
                "且未有穩固之堆置設施，致因附近車輛往來經過發生震動或",
                ""
            ],
            [
                "經雨水沖刷後，於95年5月15日前某日，其以太空包裝置堆",
                ""
            ],
            [
                "放之廢棄物崩塌約10米寬，復因未於上開土地與其旁之水溝",
                ""
            ],
            [
                "間設置濾網阻絕設施，該廢棄物所產生之溢流，乃滲出地面",
                ""
            ],
            [
                "，流入寬約1米之排水溝，致污染環境。嗣於95年5月15日下",
                ""
            ],
            [
                "午2時許，經臺灣臺南地方法院檢察署檢察官指揮內政部警",
                ""
            ],
            [
                "政署環境保護警察隊第三隊等單位稽查查獲。",
                ""
            ],
            [
                "二、案經內政部警政署環境保護警察隊第三隊報請臺灣臺南地方",
                ""
            ],
            [
                "法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、程序部分：",
                ""
            ],
            [
                "本件下採之證據，行政院環保署94年12月1日環署廢字第094",
                ""
            ],
            [
                "0090653號函、行政院環保署98年9月15日環署廢字第098007",
                ""
            ],
            [
                "9464號函、行政院農業委員會農糧署96年10月18日農糧資字",
                ""
            ],
            [
                "第0961017969號函、行政院農業委員會98年4月23日農牧字",
                ""
            ],
            [
                "第0980120882號函、臺南縣政府97年12月30日農畜字第0970",
                ""
            ],
            [
                "268263號函、臺南縣鹽水地政事務所98年10月1日所用字第",
                ""
            ],
            [
                "0980006514號函、臺南縣柳營鄉公所98年10月14日所農業字",
                ""
            ],
            [
                "第0980011541號函、臺南縣柳營鄉公所98年11月5日所農業",
                ""
            ],
            [
                "字第0980012461號函、臺南縣政府98年10月15日府農畜字第",
                ""
            ],
            [
                "0980244082號函、欣農堆肥場農畜肥許字第005號禽畜糞堆",
                ""
            ],
            [
                "肥場營運許可證、行政院農業委員會肥製（質）字第025600",
                ""
            ],
            [
                "6號肥料登記證、台南縣政府營利事業登記證、臺南縣環保",
                ""
            ],
            [
                "局廢棄物稽查紀錄表、現場簡圖，均係公務員職務上製作之",
                ""
            ],
            [
                "證明文書，本院查無該等文書有何故意登載不實之顯不可信",
                ""
            ],
            [
                "之情況，依照同法第159條之4第1款之規定自得採為本案認",
                ""
            ],
            [
                "定犯罪事實之證據。又土地租賃合約書影本，係於可信之特",
                ""
            ],
            [
                "別情況下所製作之文書，依同法159條之4第3款之規定，自",
                ""
            ],
            [
                "得採為本案認定犯罪事實之證據。",
                ""
            ],
            [
                "乙、實體部分：",
                ""
            ],
            [
                "壹、被告甲○○有罪部分：",
                ""
            ],
            [
                "一、訊據被告甲○○對於上開事實，除矢口否認伊有上開違反廢",
                ""
            ],
            [
                "棄物清理法犯行，並辯稱：伊從84年做到現在，才第1次發",
                ""
            ],
            [
                "生這種事。伊不是故意的，伊等堆肥場的主要設施都是在室",
                ""
            ],
            [
                "內，室外空地只是蒐集後暫時放置之用，雖有溢流出來，但",
                ""
            ],
            [
                "不是故意的。並不是下雨留下來的，是車子載運經過時震動",
                ""
            ],
            [
                "掉下的，但我們都會整理乾淨，先前有做濾網阻絕設施，但",
                ""
            ],
            [
                "因颱風來之後破壞該設施，有再做但又被破壞，在當時沒有",
                ""
            ],
            [
                "濾網阻絕的設施，現在伊有做鐵皮隔離的設施(見本院卷第",
                ""
            ],
            [
                "103、104頁)等語外，其餘因太空包裝置堆放之廢棄物崩塌",
                ""
            ],
            [
                "，該廢棄物所產生之溢流，滲出地面，流入排水溝等情均坦",
                ""
            ],
            [
                "承不諱。經查：",
                ""
            ],
            [
                "按刑法第13條第1項規定：行為人對於構成犯罪之事實，明",
                ""
            ],
            [
                "知並有意使其發生者為故意；同條第2項則規定：行為人對",
                ""
            ],
            [
                "於構成犯罪之事實，預見其發生，而其發生並不違背其本意",
                ""
            ],
            [
                "者，以故意論。蓋以認識為犯意之基礎，無認識即無犯意之",
                ""
            ],
            [
                "可言，但不論其為「明知」或「預見」，皆為故意犯主觀上",
                ""
            ],
            [
                "之認識，只是認識之程度強弱有別，行為人有此認識進而有",
                ""
            ],
            [
                "「使其發生」或「任其發生」之意思，即形成犯意，前者為",
                ""
            ],
            [
                "確定故意或直接故意，後者為未必故意或間接故意，合先敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "查上開事實，業經證人即台南縣政府環境保護局稽查員施男",
                ""
            ],
            [
                "遜於原審審理中結稱：「（問：你在臺南縣政府環保局擔任",
                ""
            ],
            [
                "何職？）答：我擔任轄區管理稽查事業廢棄物；（問：本案",
                ""
            ],
            [
                "95年5月15日14時50分到臺南縣柳營鄉○○○段692、694、",
                ""
            ],
            [
                "695號地號土地稽查違反廢棄物清理法案件，是否你陪同檢",
                ""
            ],
            [
                "察官、南區環保局第三中隊人員一起稽查？）答：我會同檢",
                ""
            ],
            [
                "察官及環保警察隊第三中隊一起稽查的；（問：這份稽查紀",
                ""
            ],
            [
                "錄是否你製作的？）答：是的；（問：這一類利用堆肥製造",
                ""
            ],
            [
                "有機肥料廠商的作業程序如何才算符合廢棄物清理法的規定",
                ""
            ],
            [
                "而不致污染環境？）答：一、廠商先須取得相關再利用機構",
                ""
            ],
            [
                "的身分，本案據我瞭解欣農農牧企業社已經取得堆肥再利用",
                ""
            ],
            [
                "的身分，所以欣農農牧企業社有資格去向事業回收可再利用",
                ""
            ],
            [
                "的事業廢棄物（經濟部或農委會公告可再利用的事業廢棄物",
                ""
            ],
            [
                "），欣農農牧企業社亦有取得農委會核發製造肥料的登記證",
                ""
            ],
            [
                "；二、作業程序：堆置→發酵→分裝製成肥料成品，作業程",
                ""
            ],
            [
                "序並沒有規定須在室內或室外，但不論在室內或室外均須有",
                ""
            ],
            [
                "相關設施防止原料溢出污染環境，在室外堆肥有無污染空氣",
                ""
            ],
            [
                "是另有環保法規來規範，並不在廢棄物清理法的範疇，本案",
                ""
            ],
            [
                "就是堆置區與水溝交接處所有部分崩塌，導致部分堆肥原料",
                ""
            ],
            [
                "溢流至排水溝污染環境；（問：採樣處所第七、八、九的崩",
                ""
            ],
            [
                "塌範圍如何？）答：整個長度約十米、寬度同溢流至排水溝",
                ""
            ],
            [
                "的寬度，因為本案不是整片崩塌，是零星區域的崩塌，從崩",
                ""
            ],
            [
                "塌的頭至崩塌的尾端約十米長；（問：室外堆肥場要做何種",
                ""
            ],
            [
                "設施才能防止溢流、崩塌致原料溢流污染環境？）答：在堆",
                ""
            ],
            [
                "肥地點與水溝之間要設有阻絕設施防止溢流；（問：你剛剛",
                ""
            ],
            [
                "有證述需要有阻絕設施，稽查現場有無設置相關阻絕設施？",
                ""
            ],
            [
                "）答：稽查現場就是因為他的阻絕設施崩塌才會導致原料溢",
                ""
            ],
            [
                "流至排水溝，經檢視照片後改稱：本案現場並沒有設置阻絕",
                ""
            ],
            [
                "設施；（問：欣農農牧企業社把禽畜糞便放在室外堆置、翻",
                ""
            ],
            [
                "拌是否會散發惡臭污染環境？）答：本案稽查時並沒有檢測",
                ""
            ],
            [
                "臭味程度，空污部分須勘查現場情形而定，須採驗再作臭味",
                ""
            ],
            [
                "檢測，每個人對於臭味的感受程度不同，每個區域臭味有一",
                ""
            ],
            [
                "定規範標準，這須依據空氣污染防制法等相關規定來認定，",
                ""
            ],
            [
                "本案僅明確稽查到堆肥原料溢流至排水溝已達到污染環境的",
                ""
            ],
            [
                "情形等語在卷（見原審卷第12至17頁）。核與證人即同局",
                ""
            ],
            [
                "稽查員林質君於原審審理中結證稱：「（問：你在臺南縣政",
                ""
            ],
            [
                "府環保局擔任何工作？）答：稽查員，我擔任此工作有十八",
                ""
            ],
            [
                "年之久；（問：你稽查何種案件？）答：我擔任稽查員應是",
                ""
            ],
            [
                "二十年，但稽查有關廢棄物清理法案件有十八年之久；（問",
                ""
            ],
            [
                "：本件你有無到場協同稽查？）答：有的；（問：本案有無",
                ""
            ],
            [
                "查到儲存的事業廢棄物的廢液產生溢流污染環境的情形？）",
                ""
            ],
            [
                "答：本案就是針對這個部分稽查的而進行告發；（問：本案",
                ""
            ],
            [
                "污染的範圍有多大？）答：我沒有辦法形容，污染範圍應該",
                ""
            ],
            [
                "是指崩塌地點，崩塌的地點是斷斷續續點狀的分佈，範圍長",
                ""
            ],
            [
                "度大約七、八公尺至十公尺，寬度不到一公尺；（問：本案",
                ""
            ],
            [
                "稽查後有無再去檢查他們有無改善？）答：有的。本案已經",
                ""
            ],
            [
                "有行政處分科處罰緩，並命其限期改善，我們有再去復查，",
                ""
            ],
            [
                "復查結果他們已經有改善，我們就結案了；（問：業者做了",
                ""
            ],
            [
                "什麼改善措施？）他們四周圍有用濾網阻絕，也把四周圍的",
                ""
            ],
            [
                "水溝及雜草清理乾淨。（問：濾網的功能為何？）答：是要",
                ""
            ],
            [
                "阻絕讓堆肥的原料不要再崩塌溢流到排水溝。（問：如果發",
                ""
            ],
            [
                "生下大雨的話是否會產生溢流？）答：我們沒有在下大雨之",
                ""
            ],
            [
                "後再去復查，如果下大雨之後又發生溢流我們會要求廠商再",
                ""
            ],
            [
                "做設施阻絕。」等語（見原審卷第19至21頁）相符。並有",
                ""
            ],
            [
                "行政院農業委員會農糧署96年10月18日農糧資字第09610179",
                ""
            ],
            [
                "69號函（見偵2卷第61、62頁）、農業委員會98年4月23日農",
                ""
            ],
            [
                "牧字第0980120882號函（見原審卷第35頁）、臺南縣政府",
                ""
            ],
            [
                "97年12月30日農畜字第0970268263號函（見原審卷第115",
                ""
            ],
            [
                "、116頁）、台南縣政府營利事業登記證（見偵1卷第20頁）",
                ""
            ],
            [
                "、欣農堆肥場農畜肥許字第005號禽畜糞堆肥場營運許可證",
                ""
            ],
            [
                "（見偵1卷第22頁）、行政院農業委員會肥製（質）字第025",
                ""
            ],
            [
                "6006號肥料登記證（見偵1卷第21頁）、臺南縣環保局廢棄",
                ""
            ],
            [
                "物稽查紀錄表、現場簡圖（見同上卷第18、19頁）及採樣照",
                ""
            ],
            [
                "片8張（見同上卷第33至36頁）各乙份附卷足資佐證。",
                ""
            ],
            [
                "再參以被告既從事此項堆肥再利用事業已10餘年，應可預見",
                ""
            ],
            [
                "如將收集之上開廢棄物堆置於臺南縣柳營鄉○○○段692、6",
                ""
            ],
            [
                "94、695號土地上進行露天翻堆、醱酵，而附近車輛往來經",
                ""
            ],
            [
                "過發生震動或經雨水沖刷後，其以太空包裝置堆放之廢棄物",
                ""
            ],
            [
                "如無穩固之設施保護將會崩塌掉落，同時若未於上開土地與",
                ""
            ],
            [
                "其旁之水溝間設濾網阻絕設施廢棄物所產生之溢流，亦將滲",
                ""
            ],
            [
                "出地面，流入鄰近寬約1米之排水溝，致發生污染環境之情",
                ""
            ],
            [
                "事。雖被告置辯伊從84年做到現在，才第1次發生這種事，",
                ""
            ],
            [
                "伊不是故意的。並非下雨所留，係車子載運經過時震動掉下",
                ""
            ],
            [
                "的，但其等都會整理乾淨，先前有做濾網阻絕設施，但因颱",
                ""
            ],
            [
                "風來之後破壞該設施，有再做但又被破壞，在當時沒有做濾",
                ""
            ],
            [
                "網阻絕的設施，現在我有做鐵板隔離的設施云云。然不論堆",
                ""
            ],
            [
                "放之廢棄物崩塌造成污染係因車子載運經過時震動掉落或經",
                ""
            ],
            [
                "由颱風破壞該阻隔設施，被告原有防止污染之義務，自應做",
                ""
            ],
            [
                "好防護措施以免堆置之廢棄物崩塌，且應設置有效之阻絕設",
                ""
            ],
            [
                "施避免廢棄物溢流時造成污染。卻因被告仍將收集之上開廢",
                ""
            ],
            [
                "棄物堆置於上開土地上進行露天翻堆、醱酵，復未於上開土",
                ""
            ],
            [
                "地與其旁之水溝間設置濾網阻絕設施，致於95年5月15日前",
                ""
            ],
            [
                "某日，其以太空包裝置堆放之廢棄物崩塌約10米寬，該廢棄",
                ""
            ],
            [
                "物產生之溢流，滲出地面，流入排水溝，致污染環境，足見",
                ""
            ],
            [
                "是被告放任污染事件發生，其發生亦未違背其本意，故被告",
                ""
            ],
            [
                "縱無污染環境之直接故意，仍有未必之故意，足可認定。雖",
                ""
            ],
            [
                "被告以上揭颱風天災為其抗辯事由，來掩飾其防範義務之不",
                ""
            ],
            [
                "周，但其抗辯顯不足採。本件此部分事證已臻明確，被告甲",
                ""
            ],
            [
                "○○犯行堪以認定，其所辯無非事後畏罪卸責之詞，不足採",
                ""
            ],
            [
                "信。",
                ""
            ],
            [
                "二、核被告甲○○所為，係犯廢棄物清理法第46條第2款之事業",
                ""
            ],
            [
                "負責人未依廢棄物清理法規定之方式再利用廢棄物致污染環",
                ""
            ],
            [
                "境罪。又按刑法部分修正條文於95年7月1日起生效施行，刑",
                ""
            ],
            [
                "法第33條第5款，於修正前之規定為：「主刑之種類如左：",
                ""
            ],
            [
                "五、罰金：1元以上」，現行刑法之規定則為：「主刑之種",
                ""
            ],
            [
                "類如下：五、罰金：新臺幣1千元以上，以百元計算之」，",
                ""
            ],
            [
                "而本件被告所犯廢棄物清理法第46條第2款之罪，得併科新",
                ""
            ],
            [
                "臺幣3百萬元以下罰金，依修正前或修正後之刑法，該罪罰",
                ""
            ],
            [
                "金刑之最高額並無不同，惟依修正前之刑法，最低額為銀元",
                ""
            ],
            [
                "1元，若換算為新臺幣，為新臺幣3元，較修正後刑法罰金刑",
                ""
            ],
            [
                "最低為新臺幣1千元為低，新舊法比較之結果，以修正前之",
                ""
            ],
            [
                "規定較有利於被告，併予敘明。",
                ""
            ],
            [
                "三、原審依調查證據結果，以被告甲○○所為罪證已明確，因而",
                ""
            ],
            [
                "適用廢棄物清理法第46條第2款，刑法第11條前段、第74條",
                ""
            ],
            [
                "第1項第1款，中華民國九十六年罪犯減刑條例第2條第1項第",
                ""
            ],
            [
                "3款、第7條之規定，審酌被告前僅有違反票據法之罰金前科",
                ""
            ],
            [
                "，素行尚可，有台灣高等法院被告全國前案紀錄表乙份附卷",
                ""
            ],
            [
                "足憑，事業負責人未依廢棄物清理法規定之方式再利用廢棄",
                ""
            ],
            [
                "物，致污染環境罪，惟犯罪情節及所生危害尚輕等一切情狀",
                ""
            ],
            [
                "，量處被告有期徒刑一年二月，以示懲儆。又以被告犯罪之",
                ""
            ],
            [
                "時間，係在96年4月24日之前，合於依中華民國九十六年罪",
                ""
            ],
            [
                "犯減刑條例第2條第3款所定減刑條件，且無同條例第3條所",
                ""
            ],
            [
                "定之不得減刑情形，爰依該條例減其宣告刑2分之1為有期徒",
                ""
            ],
            [
                "刑七月。復以被告前未曾受有期徒刑以上刑之宣告，有上開",
                ""
            ],
            [
                "紀錄表可按，其因一時失慮，偶罹刑典，受此偵審程序及科",
                ""
            ],
            [
                "刑教訓後，應知警惕而無再犯之虞，認暫不執行其刑為當，",
                ""
            ],
            [
                "爰併予以宣告緩刑二年，用啟自新。本院經核原判決認事用",
                ""
            ],
            [
                "法俱無不合，量刑亦稱妥適。被告上訴意旨仍執前詞，辯稱",
                ""
            ],
            [
                "其非屬故意應無罪云云，指摘原判決不當，非有理由；另檢",
                ""
            ],
            [
                "察官上訴意旨以被告另犯廢棄物清理法第46條第4款之罪嫌",
                ""
            ],
            [
                "，因而指摘原判決不當，依後所述，亦無理由，均應予駁回",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "貳、甲○○不另為無罪諭知部分：",
                ""
            ],
            [
                "一、起訴意旨另以：被告甲○○明知未依中央目的事業主管機關",
                ""
            ],
            [
                "所訂再利用管理辦法規定、公告之管理方式進行再利用者，",
                ""
            ],
            [
                "仍屬違反廢棄物清理法之行為，仍：明知依「禽畜糞堆肥",
                ""
            ],
            [
                "場營運管理要點」第11點規定，翻堆、拌合或醱酵所受之廢",
                ""
            ],
            [
                "棄物屬主要堆肥處理，均應於室內操作，竟將收集之廢棄物",
                ""
            ],
            [
                "堆置於臺南縣柳營鄉○○○段692、694、695號土地上進行",
                ""
            ],
            [
                "露天翻堆、醱酵；並明知依「事業廢棄物貯存清除處理方",
                ""
            ],
            [
                "法及設施標準」第5條第1款（95年12月14日修正後改列第6",
                ""
            ],
            [
                "條第2款）規定，一般事業廢棄物貯存地點、容器、設施應",
                ""
            ],
            [
                "保持清潔完整，不得有廢棄物飛揚、逸散、滲出、污染地面",
                ""
            ],
            [
                "或散發惡臭情事，卻仍於貯存所收集之廢棄物時，未保持貯",
                ""
            ],
            [
                "存地點清潔完整，而有再利用原料溢流至排水清等滲出污染",
                ""
            ],
            [
                "地面情事。甲○○上揭行為均非合法之再利用行為，仍有廢",
                ""
            ],
            [
                "棄物清理法規定之適用，因認被告甲○○此部分另涉廢棄物",
                ""
            ],
            [
                "清理法第46條第4款之未經同法第41條規定領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件，從事廢棄物之貯存、處理行為之罪嫌云云",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、惟訊據被告甲○○堅決否認上開犯行，辯稱：欣農農牧企業",
                ""
            ],
            [
                "社，取得行政院農業委員會肥料登記證及欣農堆肥場禽畜糞",
                ""
            ],
            [
                "堆肥場營運許可證，從事上開廢棄物之再利用，依廢棄物清",
                ""
            ],
            [
                "理法第39條規定，不須再依同法41條規定領取廢棄物清除、",
                ""
            ],
            [
                "處理許可文件等語。經查：事業廢棄物之再利用，應依中央",
                ""
            ],
            [
                "目的事業主管機關規定辦理，不受第28條、第41條之限制，",
                ""
            ],
            [
                "廢棄物清理法第39條定有明文，本件被告甲○○所負責經營",
                ""
            ],
            [
                "之欣農農牧社，係取得行政院農業委員會肥料登記證及欣農",
                ""
            ],
            [
                "堆肥場禽畜糞堆肥場營運許可證，從事上開廢棄物之再利用",
                ""
            ],
            [
                "，已如前述，同時按行政院環保署98年9月15日環署廢字第",
                ""
            ],
            [
                "0980079464號函（見本院卷第62頁）亦闡明堆肥場從事廢棄",
                ""
            ],
            [
                "物再利用業務，應依各目的事業主管機關公告之再利用管理",
                ""
            ],
            [
                "辦法規定辦理，尚毋須偽廢棄物清理法第41條申請廢棄物清",
                ""
            ],
            [
                "除、處理許可等語。則依法理，自難徒因其有上開未依廢棄",
                ""
            ],
            [
                "物清理法規定之方式再利用廢棄物致污染環境之事實，即反",
                ""
            ],
            [
                "面倒推溯及否定其係非再利用行為，而認其仍應依同法第41",
                ""
            ],
            [
                "條規定領有廢棄物清除、處理許可文件，始得從事該行為，",
                ""
            ],
            [
                "因其有該事實，乃其應否依同法第46條第2款規定科以刑責",
                ""
            ],
            [
                "之另一問題，苟其未達污染環境之程度，則雖仍係違反廢棄",
                ""
            ],
            [
                "物清理法之行為，然乃其應否依同法第52條科以罰鍰之另一",
                ""
            ],
            [
                "問題。公訴人依據行政院環保署94年12月1日環署廢字第094",
                ""
            ],
            [
                "0090653號函，認依如行為人未依再利用規定進行再利用，",
                ""
            ],
            [
                "仍屬違反廢棄物清理法之行為，因此，再利用機構得不受廢",
                ""
            ],
            [
                "棄物清理法第41條、第46條第4款之限制，以其所為之再利",
                ""
            ],
            [
                "用行為符合中央目的事業主管機關公告規定為前提，若該再",
                ""
            ],
            [
                "利用行為非合法之再利用，自不得外於廢棄物清理法第41條",
                ""
            ],
            [
                "、第46條第4款之限制，其立論尚有未合，蓋行為人如依再",
                ""
            ],
            [
                "利用規定進行再利用，不需申請清除、處理許可，如已違反",
                ""
            ],
            [
                "該再利用規定，又焉可能申請核准？所以申請再利用許可後",
                ""
            ],
            [
                "即無庸再申請清除、處理許可。此參諸該函內載：「事業廢",
                ""
            ],
            [
                "棄物之再利用，依廢棄物清理法第39條規定，應依中央目的",
                ""
            ],
            [
                "事業主管機關規定辦理。目前並由經濟部、內政部等8部會",
                ""
            ],
            [
                "發布所管事業之事業廢棄物再利用管理辦法，並公告計92項",
                ""
            ],
            [
                "再利用之事業廢棄物種類及其管理方式。屬公告再利用之種",
                ""
            ],
            [
                "類及管理方式範圍者，依中央目的事業主管機關所訂再利用",
                ""
            ],
            [
                "管理辦法規定(經濟部為第3條第2項規定、內政部為第6條規",
                ""
            ],
            [
                "定)，事業及再利用機構得逕依公告之管理方式進行再利用",
                ""
            ],
            [
                "，該等規定並未將公告之事業廢棄物排除可不受廢棄物清理",
                ""
            ],
            [
                "法之規範。如行為人『未依再利用規定進行再利用』，仍屬",
                ""
            ],
            [
                "違反廢棄物清理法之行為。」等語，只是指出違反再利用規",
                ""
            ],
            [
                "定仍屬違反廢棄物清理法（即指第46條第2款情形），但並",
                ""
            ],
            [
                "未指出未依再利用規定進行再利用，應適用同法第46條第4",
                ""
            ],
            [
                "款科以刑罰，亦可得證。故此部分被告甲○○所辯，足以採",
                ""
            ],
            [
                "信。",
                ""
            ],
            [
                "三、綜上所述，被告被訴此部分犯行，尚屬不能證明，惟公訴意",
                ""
            ],
            [
                "旨認此部分犯行與前揭有罪部份，有想像競合犯之裁判上一",
                ""
            ],
            [
                "罪之關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "、被告乙○○無罪部分：",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○明知不得未經主管機關許可，提",
                ""
            ],
            [
                "供土地回填、堆置廢棄物，竟擅自於92年間，分別向邱正義",
                ""
            ],
            [
                "、梁丁興、葉水聲（另案偵辦）承租座落臺南縣柳營鄉○○",
                ""
            ],
            [
                "○段692、694、695號土地作為廢棄物堆置及處理場所，並",
                ""
            ],
            [
                "加以堆置上開欣農農牧企業社收集之廢棄物，因認被告乙○",
                ""
            ],
            [
                "○涉有廢棄物清理法第46條第3款之罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2項、第301條第1項分別定有明文。次按認定不利於被",
                ""
            ],
            [
                "告之事實，須依積極證據，苟積極證據不足為不利於被告事",
                ""
            ],
            [
                "實之認定時，即應為有利於被告之認定；再事實之認定應憑",
                ""
            ],
            [
                "證據，如未能發現相當證據，或證據不足以證明，自不能以",
                ""
            ],
            [
                "推測或擬制之方法，以為裁判基礎；另認定犯罪事實所憑之",
                ""
            ],
            [
                "證據，雖不以直接證據為限，間接證據亦包括在內，然無論",
                ""
            ],
            [
                "直接或間接證據，其為訴訟上之證明，須於通常一般之人均",
                ""
            ],
            [
                "不致於有所懷疑，而得確信其為真實之程度者，始得據之為",
                ""
            ],
            [
                "有罪之認定，倘其證明尚未達到此一程度，而有合理性懷疑",
                ""
            ],
            [
                "之存在時，即無從為有罪之認定（最高法院30年上字第816",
                ""
            ],
            [
                "號、30年上字第1831號、40年臺上字第86號及76年臺上字第",
                ""
            ],
            [
                "4986號判例意旨參照）。檢察官就被告犯罪事實，應負舉證",
                ""
            ],
            [
                "責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事",
                ""
            ],
            [
                "實，應負提出證據及說服之實質舉證責任，倘其所提出之證",
                ""
            ],
            [
                "據，不足為被告有罪之積極證明，或其指出證明之方法，無",
                ""
            ],
            [
                "從說服法院以形成被告有罪之心證，基於無罪推定之原則，",
                ""
            ],
            [
                "自應為被告無罪判決之諭知（最高法院92年臺上字第128號",
                ""
            ],
            [
                "判例意旨參照）。",
                ""
            ],
            [
                "三、公訴意旨認被告乙○○涉犯廢棄物清理法第46條第3款之罪",
                ""
            ],
            [
                "嫌，無非以被告乙○○承租上開土地提供欣農農牧企業社堆",
                ""
            ],
            [
                "置其收集之上開廢棄物之事實，業據被告乙○○供承在卷（",
                ""
            ],
            [
                "見原審卷第49頁），並有土地租賃書影本4份、現場照片",
                ""
            ],
            [
                "（偵1卷第27至36頁）為據。訊據被告乙○○固坦承承租上",
                ""
            ],
            [
                "開土地提供欣農農牧企業社堆置其收集之上開廢棄物，惟堅",
                ""
            ],
            [
                "決否認伊有公訴人所指犯行，辯稱：我做有機堆肥場，是八",
                ""
            ],
            [
                "十幾年交給我太太做的，我有要做污水處理廠，但鄉長說要",
                ""
            ],
            [
                "五億元經費才夠，我就到農林廳等農政單位問，但農政單位",
                ""
            ],
            [
                "都說需要面積多少才可以，我是先承租那三塊土地但並沒有",
                ""
            ],
            [
                "堆肥的許可(見本院卷第105頁)；當初是農林廳輔導我做的",
                ""
            ],
            [
                "，剛開始我是為了地方而做，後來為了爭取大型污水處理廠",
                ""
            ],
            [
                "，我做有機堆肥，是農林廳輔導我做的，我做的這些與法律",
                ""
            ],
            [
                "是沒有牴觸的，且我問過各單位都說不用申請(見本院卷第",
                ""
            ],
            [
                "45頁）等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "被告乙○○承租上開土地提供欣農農牧企業社堆置其收集之",
                ""
            ],
            [
                "上開廢棄物之事實，業據被告乙○○供承在卷（見原審卷",
                ""
            ],
            [
                "第49頁），並有土地租賃書影本4份、現場照片（偵1卷第27",
                ""
            ],
            [
                "至36頁），固足認屬實。惟據台南縣政府97年12月30日府農",
                ""
            ],
            [
                "畜字第0970268263號函覆原審說明稱：「二、有關乙○○君",
                ""
            ],
            [
                "出租土地(柳營鄉○○○段八老爺小段第692、694、695地號",
                ""
            ],
            [
                ")予欣農農牧企業社從事收集禽畜糞、農業污泥、蔗渣、茶",
                ""
            ],
            [
                "渣、咖啡渣及廢木屑等禽畜糞堆肥、雜項堆肥操作及利用上",
                ""
            ],
            [
                "開堆肥物品製造肥料等業務，經查蔗渣、茶渣、咖啡渣及廢",
                ""
            ],
            [
                "木屑等係依據經濟部公告經濟部事業廢棄物再利用種類及管",
                ""
            ],
            [
                "理方式，禽畜糞、農業污泥等係依據農委會公告農業事業廢",
                ""
            ],
            [
                "棄物再利用種類及管理方式，綜上所述為公告再利用廢棄物",
                ""
            ],
            [
                "。另依據公民營廢棄物清除處理機構許可管理辦法第4條規",
                ""
            ],
            [
                "定，依本法（按指廢棄物清理法）規定免申請公民營廢棄物",
                ""
            ],
            [
                "清除處理機構許可文件者，核發機關不受理相關業務許可之",
                ""
            ],
            [
                "申請，故土地出租人及該社依規定均免申請許可文件。三、",
                ""
            ],
            [
                "經查，柳營鄉○○○段八老爺小段第692、694、695地號共3",
                ""
            ],
            [
                "筆土地，編定為特定農業區農牧用地。依非都市土地使用管",
                ""
            ],
            [
                "制規則第6條之附表1規定，農牧用地容許作為畜牧設施( 工",
                ""
            ],
            [
                "業區、河川區除外)使用，堆肥(含)場為免經申請許可使用",
                ""
            ],
            [
                "細目。」等語在卷可稽，有該府上開函乙份附卷足憑（見原",
                ""
            ],
            [
                "審卷第121、122頁）。再依行政院環境保護署98年9月15",
                ""
            ],
            [
                "日環署廢字第0980079464號函覆本院說明稱：「二、查行政",
                ""
            ],
            [
                "院農業委員會『禽畜糞堆肥場營運管理要點』禽畜堆肥場應",
                ""
            ],
            [
                "取得該會核發禽畜糞堆肥場營運許可證後始得營運，並應符",
                ""
            ],
            [
                "合該要點之相關規定。三、另查『廢棄物清理法』（以下簡",
                ""
            ],
            [
                "稱廢清法）第39條：『事業廢棄物之再利用，應依中央目的",
                ""
            ],
            [
                "事業主管機關規定辦理，不受第28條、第41條之限制。』爰",
                ""
            ],
            [
                "此，堆肥場從事廢棄物再利用業務，應依各目的事業主管機",
                ""
            ],
            [
                "關公告之再利用管理辦法規定辦理，尚毋須依廢清法第41條",
                ""
            ],
            [
                "申請廢棄物清除、處理許可。」等語在卷可按，有該署上開",
                ""
            ],
            [
                "函乙份附卷足憑（見本院卷第62頁）。足見被告乙○○提供",
                ""
            ],
            [
                "欣農農牧企業社堆置其收集上開廢棄物之上開3筆土地，係",
                ""
            ],
            [
                "編定為特定農業區農牧用地，依非都市土地使用管制規則第",
                ""
            ],
            [
                "6條之附表1規定，該農牧用地容許作為畜牧設施，供作堆肥",
                ""
            ],
            [
                "場為免經申請廢棄物清理法第41條之使用許可，已足認定。",
                ""
            ],
            [
                "從而，其上開提供土地予已取得禽畜糞堆肥場營運許可證之",
                ""
            ],
            [
                "欣農農牧企業社堆置其收集上開廢棄物之行為，既免經主管",
                ""
            ],
            [
                "機關許可，則自無成立公訴人起訴之未經主管機關許可，提",
                ""
            ],
            [
                "供土地堆置廢棄物罪嫌之餘地。",
                ""
            ],
            [
                "雖公訴人上訴理由指稱：公民營廢棄物清除處理機構許可",
                ""
            ],
            [
                "管理辦法第4條雖規定土地出租人依規定均免申請許可文件",
                ""
            ],
            [
                "。然依該法第9條第1項第4款、第2項第4款、第3項第5款均",
                ""
            ],
            [
                "規定申請人應提出儲存場、轉運站、廢棄物處理場之土地所",
                ""
            ],
            [
                "有權狀、地籍資料及土地清冊；非自有土地者，並應附土地",
                ""
            ],
            [
                "使用同意書或公有土地管理機構准許使用或同意申請許可之",
                ""
            ],
            [
                "證明文件。系爭臺南縣柳營鄉○○○段八老爺小段第692、",
                ""
            ],
            [
                "694、695地號3筆土地，均未在欣農農牧企業社申請許可之",
                ""
            ],
            [
                "列。換言之，欣農農牧企業社，並未將上開3筆土地作為其",
                ""
            ],
            [
                "廢棄物處理場之範圍，乙○○與欣農農牧企業社之負責人甲",
                ""
            ],
            [
                "○○為配偶關係，對於該3筆土地未在廢棄物處理場之範圍",
                ""
            ],
            [
                "，知之甚詳。再非都市土地使用管制規則第6條之附表1規",
                ""
            ],
            [
                "定，農牧用地容許作為畜牧設施使用，堆肥場為免經申請許",
                ""
            ],
            [
                "可使用細目，係該農牧用地應作為畜牧設施使用，禽畜糞從",
                ""
            ],
            [
                "事畜牧之必然結果，故農牧用地作為畜牧設施使用，為此便",
                ""
            ],
            [
                "宜規定，無庸因飼養禽畜，再另申請堆肥場之設置。惟查欣",
                ""
            ],
            [
                "農農牧企業社，在前揭3筆土地，並未作任何畜牧使用，僅",
                ""
            ],
            [
                "係純粹提供廢棄物之堆肥，該企業社之行為，屬於廢棄物清",
                ""
            ],
            [
                "理法之範疇，而非作為畜牧設施，台南縣政府以該法作為被",
                ""
            ],
            [
                "告無須申請許可，其錯誤至為明顯，詎原審未詳查，竟爰引",
                ""
            ],
            [
                "為無罪判決之理由，其認事用法顯有違誤。苟依原審判決",
                ""
            ],
            [
                "理由，提供土地堆置廢棄物無庸許可，則廢棄物清理法第46",
                ""
            ],
            [
                "條第3款之「未經主管機關許可，提供土地回填、堆置廢棄",
                ""
            ],
            [
                "物」即形同具文。縱認被告乙○○係提供土地供欣農農牧",
                ""
            ],
            [
                "企業社作為廢棄物之再利用。按廢棄物之再利用其本質仍為",
                ""
            ],
            [
                "廢棄物，對於其堆置地點，自應先經許可，以免對於環境造",
                ""
            ],
            [
                "成污染，故作為廢棄物再利用之土地，自應經主管機關審核",
                ""
            ],
            [
                "許可，否則，無異任由經許可處理廢棄物之機構，可以在任",
                ""
            ],
            [
                "何地點堆置廢棄物，卻僅能依行政罰處罰；前開公民營廢棄",
                ""
            ],
            [
                "物清除處理機構許可管理辦法關於申請人須提出土地所有權",
                ""
            ],
            [
                "狀、同意書等即無任何實義。欣農農牧企業社申請處理廢棄",
                ""
            ],
            [
                "物之地點，既未包含系爭3筆土地，提供土地之被告乙○○",
                ""
            ],
            [
                "對此亦知之甚詳，自有廢棄物清理法第46條第3款之適用云",
                ""
            ],
            [
                "云。惟如上所述，欣農農牧企業社已取得禽畜糞堆肥場營運",
                ""
            ],
            [
                "許可證，所以其以特定農業區農牧用地供作堆肥場使用，免",
                ""
            ],
            [
                "經申請廢棄物清除、處理許可，則提供土地予欣農農牧企業",
                ""
            ],
            [
                "社使用之被告乙○○又焉需取得行政院環保署之堆置廢棄物",
                ""
            ],
            [
                "許可？至於廢棄物清理法第46條第3款應係指提供土地予他",
                ""
            ],
            [
                "人回填、堆置廢棄物，而該他人未取得廢棄物之清除、處理",
                ""
            ],
            [
                "或再利用許可之情形而言，與本件情形自屬不同。至於臺南",
                ""
            ],
            [
                "縣柳營鄉公所98年10月14日所農業字第0980011541號函、臺",
                ""
            ],
            [
                "南縣柳營鄉公所98年11月5日所農業字第0980012461號函、",
                ""
            ],
            [
                "臺南縣政府98年10月15日府農畜字第0980244082號函所指作",
                ""
            ],
            [
                "為堆肥場之土地應先申請變更使用類別等語，或欣農農牧企",
                ""
            ],
            [
                "業社營業範圍是否超出原許可營運範圍，又被告是否未為土",
                ""
            ],
            [
                "地使用類別之變更即提供土地予欣農農牧企業社使用等問題",
                ""
            ],
            [
                "，乃是否違反其他行政法規，有無行政處罰之問題，尚與廢",
                ""
            ],
            [
                "棄物清理法無關，併予敘明。",
                ""
            ],
            [
                "綜上所述，本院依公訴人所舉之證據實無法形成有罪之確信",
                ""
            ],
            [
                "，此外，公訴人復未提出其他適合於證明被告乙○○犯罪行",
                ""
            ],
            [
                "為之其他積極證據，以資證明被告有此犯行，揆諸前開說明",
                ""
            ],
            [
                "，被告之犯行當屬不能證明。原審因而諭知被告無罪，並無",
                ""
            ],
            [
                "不合。檢察官上訴意旨仍執前詞，指摘原判決諭知被告無罪",
                ""
            ],
            [
                "為不當，非有理由，應予駁回。",
                ""
            ],
            [
                "肆、據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官郭珍妮到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　12　　月　　17　　日",
                ""
            ],
            [
                "刑事第四庭    審判長法　官  吳志誠",
                ""
            ],
            [
                "法　官  吳森豐",
                ""
            ],
            [
                "法　官  彭喜有",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  黃子起",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　12　　月　　17　　日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第46條：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,100,台上,2544,20110518": [
            [
                "最高法院刑事判決　　　　　　一○○年度台上字第二五四四號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院台南分院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳佳琪原名陳曉玲.",
                ""
            ],
            [
                "　　　　　　陳進雄",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　徐建光律師",
                ""
            ],
            [
                "上列上訴人因被告等違反廢棄物清理法案件，不服台灣高等法院",
                ""
            ],
            [
                "台南分院中華民國九十八年十二月十七日第二審判決（九十八年",
                ""
            ],
            [
                "度上訴字第八三五號，起訴案號：台灣台南地方法院檢察署九十",
                ""
            ],
            [
                "六年度偵字第七八八二號、九十七年度偵字第一五四二號），提",
                ""
            ],
            [
                "起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。原判決認定被告陳佳琪（原名陳曉玲，民國九十六年十",
                ""
            ],
            [
                "二月六日更名）係台南縣柳營鄉八翁村（已改制為台南市柳營區",
                ""
            ],
            [
                "八翁里）八老爺一三五號「欣農農牧企業社」之負責人，於九十",
                ""
            ],
            [
                "二年間先後取得行政院農業委員會肥料登記證，及欣農堆肥場禽",
                ""
            ],
            [
                "畜糞堆肥場營運許可證，設立欣農堆肥場，經營收集禽畜糞、農",
                ""
            ],
            [
                "業污泥、蔗渣、茶渣、咖啡渣及廢木屑等禽畜糞堆肥、雜項堆肥",
                ""
            ],
            [
                "操作及製造肥料之廢棄物再利用業務，其將收集之上開廢棄物，",
                ""
            ],
            [
                "未於室內操作，卻堆置於由被告陳進雄向他人租得坐落八老爺段",
                ""
            ],
            [
                "第六九二、六九四、六九五地號土地（下稱系爭土地）上進行露",
                ""
            ],
            [
                "天翻堆、醱酵，而有原判決事實欄所載致污染環境之情事，犯行",
                ""
            ],
            [
                "明確，因而維持第一審依廢棄物清理法第四十六條第二款規定，",
                ""
            ],
            [
                "論陳佳琪以事業負責人未依廢棄物清理法規定之方式再利用廢棄",
                ""
            ],
            [
                "物，致污染環境罪刑之判決（處有期徒刑一年二月，減為有期徒",
                ""
            ],
            [
                "刑七月，緩刑二年），駁回陳佳琪及檢察官該部分在第二審之上",
                ""
            ],
            [
                "訴（下稱起訴事實一）。另對於檢察官起訴書認：、陳佳琪明",
                ""
            ],
            [
                "知、依「禽畜糞堆肥場營運管理要點」第十一點規定，翻堆、",
                ""
            ],
            [
                "拌合或醱酵所受之廢棄物屬主要堆肥處理，均應於室內操作，竟",
                ""
            ],
            [
                "將收集之廢棄物堆置於系爭土地上進行露天翻堆、醱酵；依「",
                ""
            ],
            [
                "事業廢棄物貯存清除處理方法及設施標準」第五條第一款（九十",
                ""
            ],
            [
                "五年十二月十四日修正後改列第六條第一項第二款）規定，一般",
                ""
            ],
            [
                "事業廢棄物貯存地點、容器、設施應保持清潔完整，不得有廢棄",
                ""
            ],
            [
                "物飛揚、逸散、滲出、污染地面或散發惡臭情事，卻仍於貯存所",
                ""
            ],
            [
                "收集之廢棄物時，未保持貯存地點清潔完整，而有再利用原料溢",
                ""
            ],
            [
                "流至排水溝等滲出污染地面情事。因認陳佳琪此部分另涉廢棄物",
                ""
            ],
            [
                "清理法第四十六條第四款之「未經同法第四十一條規定領有廢棄",
                ""
            ],
            [
                "物清除、處理許可文件，從事廢棄物之貯存、處理行為」之罪嫌",
                ""
            ],
            [
                "（下稱起訴事實二）；、陳進雄明知不得未經主管機關許可，",
                ""
            ],
            [
                "提供土地回填、堆置廢棄物，竟擅自於九十二年間，分別向邱正",
                ""
            ],
            [
                "義、梁丁興、葉水聲（另案偵辦）承租系爭土地作為「欣農農牧",
                ""
            ],
            [
                "企業社」之廢棄物堆置及處理場所，因認陳進雄涉犯廢棄物清理",
                ""
            ],
            [
                "法第四十六條第三款之罪嫌（下稱起訴事實三）部分，並分別以",
                ""
            ],
            [
                "：、關於起訴事實二部分：事業廢棄物之再利用，應依中央目",
                ""
            ],
            [
                "的事業主管機關規定辦理，不受廢棄物清理法第二十八條、第四",
                ""
            ],
            [
                "十一條之限制，同法第三十九條定有明文；陳佳琪所負責經營之",
                ""
            ],
            [
                "「欣農農牧企業社」，已取得行政院農業委員會肥料登記證及欣",
                ""
            ],
            [
                "農堆肥場禽畜糞堆肥場營運許可證，其從事上開廢棄物之再利用",
                ""
            ],
            [
                "，即無需再申請清除、處理許可，有「欣農農牧企業社」取得之",
                ""
            ],
            [
                "上述證件及行政院環境保護署九十八年九月十五日環署廢字第09",
                ""
            ],
            [
                "80079464號覆原審函在卷可憑，陳佳琪此被訴部分係不能證明犯",
                ""
            ],
            [
                "罪，依公訴意旨與前揭有罪部分，有想像競合犯之裁判上一罪之",
                ""
            ],
            [
                "關係，故不另為無罪之諭知。、關於起訴事實三部分：依據「",
                ""
            ],
            [
                "公民營廢棄物清除處理機構許可管理辦法」第四條規定，「依本",
                ""
            ],
            [
                "法（即廢棄物清理法）規定免申請公民營廢棄物清除處理機構許",
                ""
            ],
            [
                "可文件者，核發機關不受理相關業務許可之申請」，故土地出租",
                ""
            ],
            [
                "人及該社依規定均免申請許可文件；系爭土地三筆，經編定為特",
                ""
            ],
            [
                "定農業區農牧用地，依非都市土地使用管制規則第六條之附表一",
                ""
            ],
            [
                "規定，農牧用地容許作為畜牧設施使用，堆肥（含）場為免經申",
                ""
            ],
            [
                "請許可使用細目，有台南縣政府九十七年十二月三十日府農畜字",
                ""
            ],
            [
                "第0970268263號覆第一審函可稽；又事業廢棄物之再利用，應依",
                ""
            ],
            [
                "中央目的事業主管機關規定辦理，不受廢棄物清理法第二十八條",
                ""
            ],
            [
                "、第四十一條之限制，為同法第三十九條所明定，而堆肥場從事",
                ""
            ],
            [
                "廢棄物再利用業務，應依各目的事業主管機關公告之再利用管理",
                ""
            ],
            [
                "辦法規定辦理，尚毋須依同法第四十一條申請廢棄物清除、處理",
                ""
            ],
            [
                "許可，亦經行政院環境保護署以上揭第0980079464號函覆原審在",
                ""
            ],
            [
                "卷。「欣農農牧企業社」已取得禽畜糞堆肥場營運許可證，其以",
                ""
            ],
            [
                "特定農業區農牧用地供作堆肥場使用，既屬免經申請廢棄物清除",
                ""
            ],
            [
                "、處理許可，則提供系爭土地予該企業社使用之陳進雄自無需取",
                ""
            ],
            [
                "得該項之許可。至於台南縣柳營鄉公所九十八年十月十四日所農",
                ""
            ],
            [
                "業字第0980011541號、九十八年十一月五日所農業字第09800124",
                ""
            ],
            [
                "61號及台南縣政府九十八年十月十五日府農畜字第0980244082號",
                ""
            ],
            [
                "等覆原審函所指系爭土地作為堆肥場應先申請變更為特定目的事",
                ""
            ],
            [
                "業之使用類別，要乃陳進雄是否違反土地使用之其他行政法規、",
                ""
            ],
            [
                "有無行政處罰之問題，尚與廢棄物清理法之規定無關。因認公訴",
                ""
            ],
            [
                "人所舉之證據，並無法形成陳進雄有罪之確信，不能證明陳進雄",
                ""
            ],
            [
                "犯罪，第一審諭知其無罪，並無不合，檢察官之第二審上訴意旨",
                ""
            ],
            [
                "仍執前詞，指摘第一審判決諭知陳進雄無罪為不當，非有理由，",
                ""
            ],
            [
                "應予駁回各等情。俱依卷內資料，逐一審認說明、剖析論斷綦詳",
                ""
            ],
            [
                "（見原判決理由貳、參）。其推理論斷衡諸證據法則等並皆無違",
                ""
            ],
            [
                "背，即不容指為違法。檢察官上訴意旨略稱：由廢棄物清理法",
                ""
            ],
            [
                "第四十六條第二款之規定，可知事業廢棄物之再利用，如有違反",
                ""
            ],
            [
                "中央目的事業主管機關之規定，而符合同法第四十六條各款規定",
                ""
            ],
            [
                "者，仍應依該條處罰。陳佳琪所取得欣農堆肥場禽畜糞堆肥場營",
                ""
            ],
            [
                "運許可證，獲准設立及營運之上揭地點，並不包括在該戶外之系",
                ""
            ],
            [
                "爭土地；原判決認陳佳琪不須依廢棄物清理法第四十一條規定領",
                ""
            ],
            [
                "取廢棄物清除、處理許可文件，而不構成同法第四十六條第四款",
                ""
            ],
            [
                "之罪，但對於起訴書記載犯罪事實第二項所載陳佳琪未依許可證",
                ""
            ],
            [
                "內容，在獲准地點外之系爭土地貯存、清除、處理廢棄物，違反",
                ""
            ],
            [
                "同條款後段規定部分是否構成犯罪，未提出說明，有已受請求之",
                ""
            ],
            [
                "事項未予判決之違法。陳進雄如欲提供其所租得系爭土地予「",
                ""
            ],
            [
                "欣農農牧企業社」堆置所收集之禽畜糞便、紅茶渣、茶葉渣、牛",
                ""
            ],
            [
                "糞、污泥、廢酒糟等廢棄物作為廢棄物堆置及處理場所，「應先",
                ""
            ],
            [
                "檢具非都市土地變更作為專案輔導畜牧事業設施使用之興辦事業",
                ""
            ],
            [
                "計畫及相關附件，經中央農業主管機關審核同意，取得中央農業",
                ""
            ],
            [
                "主管機關核定函及完成土地變更為特定目的事業用地後，即可興",
                ""
            ],
            [
                "建設置堆肥場。」此有上揭台南縣政府第0980244082號函及台南",
                ""
            ],
            [
                "縣柳營鄉公所第0980012461號函可稽；且欣農堆肥場取得禽畜糞",
                ""
            ],
            [
                "堆肥場營運許可證之地點，不包括系爭土地，依上述函文，陳進",
                ""
            ],
            [
                "雄上開行為，仍須經相關程序，取得堆肥場設置許可。原判決卻",
                ""
            ],
            [
                "認陳進雄之行為不成立廢棄物清理法第四十六條第三款之罪，有",
                ""
            ],
            [
                "違論理法則，及有理由矛盾、調查職責未盡之違法等語。惟查：",
                ""
            ],
            [
                "犯罪已否起訴，係以檢察官起訴書所記載犯罪事實之範圍為斷。",
                ""
            ],
            [
                "依上述起訴事實二之所載，顯認陳佳琪除有起訴事實一之有罪行",
                ""
            ],
            [
                "為部分外，另其上揭所為屬非合法之再利用行為，仍在廢棄物清",
                ""
            ],
            [
                "理法第四十一條、第四十六條第四款規定之列，係「未領有廢棄",
                ""
            ],
            [
                "物清除、處理許可文件，即從事上開廢棄物貯存、清除、處理」",
                ""
            ],
            [
                "，其此部分之犯嫌應堪認定等情（見卷附起訴書犯罪事實二及證",
                ""
            ],
            [
                "據並所犯法條欄第二項、之說明），其中顯無上開上訴意旨",
                ""
            ],
            [
                "所指陳佳琪在獲准地點外之系爭土地貯存、清除、處理廢棄物，",
                ""
            ],
            [
                "是否另構成廢棄物清理法第四十六條第四款後段（即「未依廢棄",
                ""
            ],
            [
                "物清除、處理許可文件內容」貯存、清除、處理廢棄物）之事實",
                ""
            ],
            [
                "部分；況依卷內資料，檢察官就陳佳琪究竟有何「未依廢棄物清",
                ""
            ],
            [
                "除、處理許可文件內容」貯存、清除、處理廢棄物之情事，及該",
                ""
            ],
            [
                "部分如何併為陳佳琪有罪部分之起訴效力所及，亦未為主張或舉",
                ""
            ],
            [
                "證，自難謂業經起訴。是原審未就該部分一併調查審理，於法自",
                ""
            ],
            [
                "難認違誤。其餘上訴意旨，經核則係置原判決所為明白論斷於不",
                ""
            ],
            [
                "顧，仍持已為原判決指駁之陳詞，專憑己意再事爭辯，或任意指",
                ""
            ],
            [
                "摘原判決違法，難認已符合首揭法定之第三審上訴要件。本件上",
                ""
            ],
            [
                "訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○○  年    五    月   十八   日",
                ""
            ],
            [
                "最高法院刑事第七庭",
                ""
            ],
            [
                "審判長法官  邵  燕  玲",
                ""
            ],
            [
                "法官  李  伯  道",
                ""
            ],
            [
                "法官  孫  增  同",
                ""
            ],
            [
                "法官  李  嘉  興",
                ""
            ],
            [
                "法官  王  聰  明",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○○  年    五    月  二十四  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}