{
    "id": "TNHM,90,上訴,1288,20020116,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNHM%2C90%2C%E4%B8%8A%E8%A8%B4%2C1288%2C20020116%2C1",
    "history": {
        "TNHM,90,上訴,1288,20020116,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　　　 九十年度上訴字第一二八八號　　 Ｇ",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　己　○　○",
                ""
            ],
            [
                "　　　選任辯護人　蔡　淑　媛　律師",
                ""
            ],
            [
                "右上訴人因廢棄物清理法等案件，不服臺灣嘉義地方法院八十九年度訴字第七二一號",
                ""
            ],
            [
                "中華民國九十年八月二十日第一審判決（起訴案號：臺灣臺南地方法院檢察署八十九",
                ""
            ],
            [
                "年度偵字第六九九九號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "己○○、庚○○共同未經主管機關許可，提供土地堆置廢棄物，各處有期徒刑壹年。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、己○○、庚○○二人基於意圖為自己不法利益之犯意聯絡，自民國（下同）八十",
                ""
            ],
            [
                "八年八月間某日起至同年十一月間某日止，未經主管機關許可，提供其等與不知",
                ""
            ],
            [
                "情之許陳新蓮等人所共有坐落嘉義縣民雄鄉○○段九七七地號約０、００四六公",
                ""
            ],
            [
                "頃之土地及竊佔同段九五四、九七四地號各約０、００三０公頃及０、０二三九",
                ""
            ],
            [
                "公頃之國有河川地，供不特定人堆置廢棄物（部分之廢棄物傾倒於上開九七四地",
                ""
            ],
            [
                "號之朴子溪河川行水區內），足以妨礙水流，致生損害於經濟部水利處第五河川",
                ""
            ],
            [
                "局對河川行水區之管理及坐落於嘉義縣民雄鄉○○段九七六地號土地之丙○○之",
                ""
            ],
            [
                "權益。",
                ""
            ],
            [
                "二、案經嘉義縣警察局民雄分局報由臺灣嘉義地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據上訴人即被告（下稱被告）己○○、庚○○均矢口否認竊佔、違反水利法及",
                ""
            ],
            [
                "廢棄物清理法等犯行，被告己○○辯稱：其土地上之廢棄物是他人偷倒的，所有",
                ""
            ],
            [
                "土地於八十八年一月間，向劉文雄收回土地後，自八十八年一月至六月間曾因土",
                ""
            ],
            [
                "地南邊被傾倒廢棄物而打電話報警或通知縣環保局，因未得回應，乃於八十八年",
                ""
            ],
            [
                "三月間，在田地入口之橋樑置路障以防車輛進入，而過了該橋之道路係被告二人",
                ""
            ],
            [
                "私設，不供他人通行，並已在橋前設立一上載「禁倒垃圾」之看板，又焉會在自",
                ""
            ],
            [
                "己土地上傾倒廢棄物？再嘉義縣政府及嘉義縣民雄鄉公所曾於八十八年五月間派",
                ""
            ],
            [
                "員至嘉義縣民雄鄉○○段九五四地號土地上勘查，被告庚○○之同段九四五地號",
                ""
            ],
            [
                "上土地未有被傾倒廢棄物。另該地地處偏僻，如果真被傾倒廢棄物，又何以只過",
                ""
            ],
            [
                "數分鐘，證人即恰巧目睹？至警員吳明源稱於八十八年三、四月間曾見被告己○",
                ""
            ],
            [
                "○在焚燒垃极、撿拾廢鐵，事實上被告己○○係看見有人在現場燒垃圾，乃持大",
                ""
            ],
            [
                "型牛乳空罐裝水滅火；另被傾倒廢棄物之水溝，被告己○○並無實際占有，伊沒",
                ""
            ],
            [
                "有讓人傾倒垃圾云云；被告庚○○則辯稱：所有土地坐落在嘉義縣民雄鄉○○段",
                ""
            ],
            [
                "九四○、九四三、九四一地號，離被傾倒廢棄物之地點相去甚遠，與其無關，伊",
                ""
            ],
            [
                "沒有讓人倒垃圾，證人丙○○因要通過己○○之地，己○○不讓他通過，所以挾",
                ""
            ],
            [
                "怨報復云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "（一）被告二人確於八十八年八月間某日至同年十一月間某日止，提供嘉義縣民雄鄉",
                ""
            ],
            [
                "○○段九七七地號約０、００四六公頃之土地及同段九五四、九七四地號各約",
                ""
            ],
            [
                "０、００三０公頃及０、０二三九公頃之國有河川地，供不特定人傾倒建築廢",
                ""
            ],
            [
                "棄物之事實，業據：",
                ""
            ],
            [
                "證人即嘉義縣民雄鄉○○段九七六地號土地所有人丙○○於警訊時陳稱：嘉",
                ""
            ],
            [
                "義縣民雄鄉○○段九五四地號前之橋樑是政府建設的，而活動式橫桿及鐵線",
                ""
            ],
            [
                "索是被告二人於八十八年八月間架設。事因八十八年八月間，被告二人不知",
                ""
            ],
            [
                "從何處運來很多廢棄物，就把廢棄物傾倒在嘉義縣民雄鄉○○段九七七地號",
                ""
            ],
            [
                "、九五四地號、九七四地號土地上。伊曾親眼見被告二人於該處指揮載運廢",
                ""
            ],
            [
                "棄物之卡車至上揭處所傾倒廢棄物等語（詳警卷第七頁至第九頁），其於原",
                ""
            ],
            [
                "審審理中證稱：「我的土地九七六地號與己○○土地相連，之前有一條國有",
                ""
            ],
            [
                "的水溝放置涵管供人行走，後來縣政府看我們農作不便，就改建一座橋，被",
                ""
            ],
            [
                "告二人不願給別人行走，用鐵鍊及鐵管綁在橋頭，他又將水利地現為道路的",
                ""
            ],
            [
                "地上土挖掉，讓我們農機不能通過」，「（問：他倒垃圾的地方在那裏？）",
                ""
            ],
            [
                "他倒在水溝旁水利地的餘地」，「（問：這條路除了你之外，尚有何人使用",
                ""
            ],
            [
                "？）除了我使用之外，其餘在我旁邊的土地的人，他們要去巡田，有時也會",
                ""
            ],
            [
                "將機車停在餘地，然後去巡田」，「（問：被告何時傾倒垃圾？）八十八年",
                ""
            ],
            [
                "八、九月間發現的，因為本來也沒有要檢舉他們，所以沒有很注意，開車進",
                ""
            ],
            [
                "去的人我不認識，但我有看過他們二人指揮車子進入，也有看到被告他們去",
                ""
            ],
            [
                "撿廢鐵等東西」等語（詳原審卷第一０三頁、九十年四月九日訊問筆錄）甚",
                ""
            ],
            [
                "為明確。核與證人辛○○、張明堂、戊○○、何文川、丁○○、王文明於警",
                ""
            ],
            [
                "訊時陳稱：被告二人之農地位於入橋處左方，而最邊角係丙○○所有。八十",
                ""
            ],
            [
                "八年八月間，親眼目睹駕載廢棄物之卡車進入嘉義縣民雄鄉○○段九七七地",
                ""
            ],
            [
                "號、九五四、九七四地號土地上之河川地及河溝旁傾倒，因其等常常前往附",
                ""
            ],
            [
                "近耕作而知情。在進入上開處所前小橋上，有私設可活動式橫桿及鐵線索，",
                ""
            ],
            [
                "其等親眼看見係被告二人所架設等語相符（詳警卷第十頁至第十三頁）。辛",
                ""
            ],
            [
                "○○亦於原審訊問時證稱：被告二人都有上鐵鍊，所以不能通過，之前警員",
                ""
            ],
            [
                "有去問過他們，說載運垃圾的可以過，為何不讓人進去耕作，如果伊要過，",
                ""
            ],
            [
                "叫被告開鎖會讓伊過；伊第一次到地檢署作證後，被告二人就將鐵鍊鎖住不",
                ""
            ],
            [
                "讓伊進去；伊去耕作時就已經有路了，現在為了環保垃圾問題，道路不讓伊",
                ""
            ],
            [
                "通過沒有關係（見原審卷第一０五頁、第一０六頁）。證人張明堂於原審亦",
                ""
            ],
            [
                "證稱：伊有看到被告二人在該土地上指揮車輛進入傾倒垃圾，因為伊侄兒丙",
                ""
            ],
            [
                "○○的地在河床旁，伊在那裡有種竹子，伊要去砍竹筍的時候會經過這條路",
                ""
            ],
            [
                "，如果鐵鍊鎖住，伊會將機車停在橋頭，走路進去砍竹筍；被告二人他們在",
                ""
            ],
            [
                "那裡看顧，伊去的時候他們有時會在那裡，他們有時會在那裡燒垃圾或撿東",
                ""
            ],
            [
                "西，所以伊認為是他們倒的（原審卷第一０七頁、第一０八頁）；證人即警",
                ""
            ],
            [
                "員吳明誠亦於原審證稱：伊當時是在查戶口，看到有濃煙，伊以為是火災，",
                ""
            ],
            [
                "就前往查看，看到己○○在燒東西，伊上前跟他說，因為環保關係，不可以",
                ""
            ],
            [
                "隨便燒東西也不可以隨便傾倒廢棄物；伊是看到那裡有濃煙、天空黑黑一片",
                ""
            ],
            [
                "，以為是火災才會過去看；伊到達現場時，看到己○○在現場將廢棄物分類",
                ""
            ],
            [
                "，將鐵製的東西放一邊、塑膠的放一邊，他並沒有拿牛奶罐，也沒有要提水",
                ""
            ],
            [
                "去滅火等語（見原審卷第一０九頁）。證人戊○○亦於原審現場勘驗時供稱",
                ""
            ],
            [
                "：其於八十八年八月中旬，有看到有人開車來倒垃圾，看到他們（被告）兄",
                ""
            ],
            [
                "弟在指揮車子倒垃圾，伊到案外人張清虎田裡採豆時看到的等語。證人丁○",
                ""
            ],
            [
                "○亦於原審現場勘驗時證稱：伊有看到被告二人指揮車子倒垃圾等語。顯見",
                ""
            ],
            [
                "被告之鄰居不僅丙○○而已，均表示被告二人有指揮車子倒垃圾之行為，再",
                ""
            ],
            [
                "證人丙○○之九七六地號土地與上開九七七地號交界處並無道路亦有原審勘",
                ""
            ],
            [
                "驗筆錄、現場實測圖及相片可按（見原審卷第一二八頁、第一三二頁）。如",
                ""
            ],
            [
                "非有地主熟識路況並經同意堆置垃圾，而指揮傾倒垃圾之車子，於此重視環",
                ""
            ],
            [
                "保之時期，豈有人敢進入狹窄、無通路之地而任意傾倒？被告等上開所辯，",
                ""
            ],
            [
                "即無可採。又被告二人之土地（即九七七地號）被傾倒，其餘鄰近地主則均",
                ""
            ],
            [
                "無被傾倒現象，亦有現場實測圖之垃圾分佈圖可按（見警卷第四十二頁、原",
                ""
            ],
            [
                "審卷第一三二頁），被告理應早已知悉被傾倒，亦何以未見任何追究責任之",
                ""
            ],
            [
                "跡象？被告於本院聲請傳訊之證人癸○○於本院陳稱伊不知何人所傾倒，八",
                ""
            ],
            [
                "十八年三月間即有人在倒垃圾，究難即認被告未於右揭時地指揮車子傾倒垃",
                ""
            ],
            [
                "圾；又證人乙○○於本院稱有人在倒垃圾，惟不知何人倒垃圾；證人壬○○",
                ""
            ],
            [
                "於本院稱伊有於八十八年三月間去設禁止亂倒垃圾警告牌，伊不知被告是何",
                ""
            ],
            [
                "地號等語；證人甲○○亦於本院到庭證稱：八十八年三月是被告告訴伊，伊",
                ""
            ],
            [
                "之土地遭人倒廢棄物，伊就開車載他們去看，伊就叫他圍起來等語；證人林",
                ""
            ],
            [
                "政義亦於本院陳稱：於八十八年三月即有人在那裡倒垃圾，不知道何人云云",
                ""
            ],
            [
                "，顯見證人均僅就八十八年三月間有無傾倒垃圾而為證言，究與本件無關，",
                ""
            ],
            [
                "且證人所述早已有人在被告土地倒垃圾之情事，如確有他人，被告理應知悉",
                ""
            ],
            [
                "，被告又豈有迄今仍未明瞭之理？且被告有無於右揭時地指揮車子傾倒垃圾",
                ""
            ],
            [
                "，亦非上開證人所得明瞭。矧證人辛○○、戊○○、丁○○經本院傳訊到庭",
                ""
            ],
            [
                "，亦堅稱被告二人是有在那裡指揮，並有倒磚塊等在其田邊，若是卡車要過",
                ""
            ],
            [
                "去，就會有人打開橋上橫桿，讓他通行（見本院九十年十一月二十三日、十",
                ""
            ],
            [
                "二月十四日訊問筆錄）。則上開被告所舉之證人癸○○等之證言均難資為有",
                ""
            ],
            [
                "利被告之證詞。",
                ""
            ],
            [
                "上開土地上之廢棄物，亦經證人即嘉義縣政府環保局人員黃泓儒於警訊時陳",
                ""
            ],
            [
                "稱：其於八十九年十月十六日十四時三十分起至同日十五時五十分止，在嘉",
                ""
            ],
            [
                "義縣民雄鄉○○段九七七地號、九七四、九五四地號土地勘查，挖出一些建",
                ""
            ],
            [
                "築事業廢棄物，包含磚塊、瀝青、石灰、塑膠物、木材及其他不明物體，傾",
                ""
            ],
            [
                "倒廢棄物從河溝邊起算至農田旁，有一公尺至三公尺之寬度，長度約一百公",
                ""
            ],
            [
                "尺，深度約一點五公尺左右等語（詳警卷第二十二頁、第二十三頁）屬實，",
                ""
            ],
            [
                "而傾倒之地點在嘉義縣民雄鄉○○段九七七地號、九七四、九五四地號土地",
                ""
            ],
            [
                "上等情，有嘉義縣大林地政事務所之實測圖可稽（詳警卷第四十二頁）。依",
                ""
            ],
            [
                "其長度及深度計算，足見傾倒之面積非小。本件被傾倒廢棄物之地號土地範",
                ""
            ],
            [
                "圍，經嘉義縣警察局民雄分局會同嘉義縣政府環保局、水利課、嘉義縣大林",
                ""
            ],
            [
                "地政事務所及經濟水利處第五河川局會勘後，確認係嘉義縣民雄鄉○○段九",
                ""
            ],
            [
                "五四、九七四、九七七地號土地，有嘉義縣大林地政事務所八十九年十一月",
                ""
            ],
            [
                "八日八十九嘉林地二字第五三一七號函附之上開實測圖在卷可按。",
                ""
            ],
            [
                "（二）被告二人供人堆置廢棄物之位置，其中所傾倒之嘉義縣民雄鄉○○段九七七、",
                ""
            ],
            [
                "九七四地號土地部分係位於朴子溪民雄鄉○○段河川行水區之事實，有經濟部",
                ""
            ],
            [
                "水利處第五河川局八十九年十一月十四日（八九）水利五管字第Ｚ○○○○○",
                ""
            ],
            [
                "○○○○號函所附實測圖及牛稠溪河川地籍圖（詳警卷第四十五頁至第四十七",
                ""
            ],
            [
                "頁）在卷可稽。被告二人供人堆置廢棄物在河川行水區內，且所填地點係水溝",
                ""
            ],
            [
                "等情，亦經原審勘驗屬實（詳原審卷第一二七頁背面、第一二八頁九十年五月",
                ""
            ],
            [
                "二日履勘筆錄）。又證人即嘉義縣政府水利課約僱人員洪源造於警訊時陳稱：",
                ""
            ],
            [
                "其於八十九年十月十六日在現場勘查之建築廢棄物，確有倒入河溝內行水區，",
                ""
            ],
            [
                "並影響行水，該河溝係嘉義縣民雄鄉山中區一之一小排，行水至牛稠溪等語（",
                ""
            ],
            [
                "詳警卷第二十四頁、第二十五頁）明確。而證人丙○○所有嘉義縣民雄鄉○○",
                ""
            ],
            [
                "段九七六地號農田灌溉水，即由該小水溝排出之事實，亦據丙○○陳明（詳原",
                ""
            ],
            [
                "審卷第一八一頁、九十年八月六日審判筆錄），是被告二人在該牛稠溪河川行",
                ""
            ],
            [
                "水區供他人堆置廢棄物，足以生損害於經濟部水利處第五河川局對行水區安全",
                ""
            ],
            [
                "之管理（見警訊卷第四十三頁）及丙○○。",
                ""
            ],
            [
                "（三）按竊佔他人之不動產，係指在他人不知情之間占有他人之不動產而言，嘉義縣",
                ""
            ],
            [
                "民雄鄉○○段九五四、九七四地號土地係國有地之事實，有土地登記謄本及實",
                ""
            ],
            [
                "測圖附於原審卷可稽（見原審卷第十一頁、第十二頁）。而被告二人指揮載運",
                ""
            ],
            [
                "廢棄物之卡車至該二地號土地傾倒廢棄物，即係以己力，支配該二土地，自足",
                ""
            ],
            [
                "以證明被告二人係為自己之不法利益，竊佔該二地號土地。",
                ""
            ],
            [
                "（四）被告庚○○又稱其所有另外之土地坐落在嘉義縣民雄鄉○○段九四○、九四三",
                ""
            ],
            [
                "、九四一地號，離被傾倒廢棄物之地點相去甚遠，與其無關云云置辯。查上開",
                ""
            ],
            [
                "九七七地號土地即係被告二人與案外人許陳新蓮等人所有。況被告庚○○確於",
                ""
            ],
            [
                "八十八年八月間某日起至同年十一月間某日止，指揮載運廢棄物之卡車，傾倒",
                ""
            ],
            [
                "建築廢棄物於嘉義縣民雄鄉○○段九七七、九五四、九七四地號土地，已如前",
                ""
            ],
            [
                "述，則被告自為共同正犯。",
                ""
            ],
            [
                "（五）被告己○○以伊於八十八年七月以前，曾發現所有農地曾被倒廢棄物，而以電",
                ""
            ],
            [
                "話0000000000號向民興派出所報案，而欲證明上開廢棄物係於八十",
                ""
            ],
            [
                "八年七月以前即被傾倒，並非於八十八年八月間以後才被傾倒云云，惟查民興",
                ""
            ],
            [
                "派出所從八十八年五月一日至八十八年十月三十一日，未有己○○報稱遭人傾",
                ""
            ],
            [
                "倒廢棄物之事實，有嘉義縣警察局民雄分局民興派出所呈報單在卷可稽（詳警",
                ""
            ],
            [
                "卷第二十八頁），且經函詢台灣大哥大股份有限公司，通聯紀錄因逾六個月保",
                ""
            ],
            [
                "存期限而無法提供通聯紀錄，有該公司九○資警字第七○九二八號函附於原審",
                ""
            ],
            [
                "卷可稽（見原審卷第一二四頁），足見並無法證明被告己○○曾向嘉義縣警察",
                ""
            ],
            [
                "局民雄分局民興派出所及嘉義縣政府環保局報案之事實。",
                ""
            ],
            [
                "（六）被告二人復以嘉義縣政府及嘉義縣民雄鄉公所曾派員於八十八年六月十四日前",
                ""
            ],
            [
                "往嘉義縣民雄鄉○○段九四五地號土地勘查，命被告己○○鑑界，經嘉義大林",
                ""
            ],
            [
                "地政事務所於八十八年六月十四日鑑界，認傾倒營建廢棄物之土地非山中段九",
                ""
            ],
            [
                "四五地號土地而應為山中段九五四號土地，並提出大林地政事務所（土地複丈",
                ""
            ],
            [
                "、建物測量）定期通知書及嘉義縣民雄分局八八嘉民鄉政字第九八六八號函為",
                ""
            ],
            [
                "證，而辯以不可能復於八十八年八月間，傾倒廢棄物。經查證人王敏慧固於審",
                ""
            ],
            [
                "理中證稱：因為清潔隊通報有人傾倒廢棄物，伊等去會勘，後來土地所有權人",
                ""
            ],
            [
                "提出異議，伊等發覺傾倒廢棄物是在九五四地號，九四五地號上沒有垃圾，伊",
                ""
            ],
            [
                "等當天只看九五四地號部分，其他部分我們沒有去看等語（詳原審九十年五月",
                ""
            ],
            [
                "二十八日審判筆錄）。惟本件檢察官係起訴被告二人自八十八年八月間起至同",
                ""
            ],
            [
                "年十一月間止提供土地，堆置廢棄物之事實，上開大林地政事務所（土地複丈",
                ""
            ],
            [
                "、建物測量）定期通知書及嘉義縣民雄分局八八嘉民鄉政字第九八六八號函及",
                ""
            ],
            [
                "證人王敏慧之證言，僅能證明嘉義縣民雄鄉○○段九五四地號上曾為他人傾倒",
                ""
            ],
            [
                "廢棄物之事實，惟未能推翻前述不利於被告二人之事實。",
                ""
            ],
            [
                "（七）此外並有嘉義縣政府環保局、水利課、經濟部水利處第五河川局、嘉義縣民雄",
                ""
            ],
            [
                "分局會勘之照片四十一幀（詳警卷第四十八頁至第七十五頁）可佐。",
                ""
            ],
            [
                "綜上，被告二人所辯均無足採，本件事證明確，渠等犯行均堪認定。",
                ""
            ],
            [
                "三、核被告二人所為，均係犯刑法第三百二十條第二項、水利法第九十二條之一第一",
                ""
            ],
            [
                "項中段、廢棄物清理法第二十二條第二項第三款之罪。被告二人就上揭犯行，有",
                ""
            ],
            [
                "犯意之聯絡及行為之分擔，皆為共同正犯。又渠等在共有嘉義縣民雄鄉○○段九",
                ""
            ],
            [
                "七七地號土地上及竊佔嘉義縣民雄鄉○○段九五四、九七四地號國有土地上（其",
                ""
            ],
            [
                "中同段九七四地號部分為牛稠溪河川行水區內）供他人堆置廢棄物，所犯上開罪",
                ""
            ],
            [
                "名，均源自傾倒廢棄物之行為，核係一行為觸犯數罪名，為想像競合犯，應從一",
                ""
            ],
            [
                "重之未經主管機關許可，提供土地堆置廢棄物罪處斷。",
                ""
            ],
            [
                "四、原審以被告事證已臻明確，因予論罪科刑，固非無見，惟查：（一）刑法上之竊",
                ""
            ],
            [
                "佔罪係即成犯，於竊佔行為完畢時，犯罪即告完成，竊佔完成後佔有土地，僅係",
                ""
            ],
            [
                "狀態繼續而已，於同一筆土地上竊佔完成之佔有土地狀態殊無成立連續犯之餘地",
                ""
            ],
            [
                "，原判決認定被告二人基於竊佔之概括犯意即有未合。又（二）刑法第一百八十",
                ""
            ],
            [
                "五條第一項之損壞或壅塞陸路、水路、橋樑或其他公眾往來之設備或以他法致生",
                ""
            ],
            [
                "往來之危險者，係以「損壞或壅塞」為要件；又損壞或壅塞陸路致生往來之危險",
                ""
            ],
            [
                "罪，採具體危險制，祇須損壞、壅塞之行為，造成公眾往來危險之狀態為己足，",
                ""
            ],
            [
                "不以全部損壞、壅塞或發生實害為必要，最高法院七十九年台上字第二二五０號",
                ""
            ],
            [
                "著有判例可資參酌。本件被告二人雖於上開嘉義縣民雄鄉○○段九五四地號前之",
                ""
            ],
            [
                "橋樑上，設置橫桿及鐵線索於該橋樑上（即被告選任辯護人認橋面寬度四．０三",
                ""
            ],
            [
                "公尺、橫桿長度是二．六三公尺，見本院九十年十二月十四日訊問筆錄），惟據",
                ""
            ],
            [
                "證人張明堂等於原審亦證稱：如果鐵鍊鎖住，伊會將機車停在橋頭，走路進去砍",
                ""
            ],
            [
                "竹筍」「伊只要跨過就過去了，機車就放在橋旁」等語（詳原審卷九十年四月九",
                ""
            ],
            [
                "日訊問筆錄），足見並無完全壅塞，仍得自其旁邊走過，此亦有相片可稽，難認",
                ""
            ],
            [
                "被告已確有損壞或壅塞之行為，自與上開刑法第一百八十五條第一項之構成要件",
                ""
            ],
            [
                "不符，難以該罪相繩，因公訴人認與上開有罪部分，有牽連犯之裁判上一罪之關",
                ""
            ],
            [
                "係，依審判不可分之原則，固無庸另為無罪之諭知。但原判決一併予以論科亦有",
                ""
            ],
            [
                "未合，又原判決認被告二人所犯上開三罪係牽連犯，亦屬可議，被告等上訴否認",
                ""
            ],
            [
                "犯罪，指摘原判決不當，雖不足採，惟原判決既非妥適，自應由本院將原判決撤",
                ""
            ],
            [
                "銷改判。爰併審酌被告犯罪之動機、目的、手段、所生危害，及被告二人供人堆",
                ""
            ],
            [
                "置廢棄物、竊佔國土之面積，堆置廢棄物於小排水溝之對環境的影響，及犯後態",
                ""
            ],
            [
                "度等一切情狀，分別量處如主文所示之刑。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段，水利法第九十二條之一第一項中段、廢棄物清理法第二十二條第",
                ""
            ],
            [
                "二項第三款，刑法第十一條前段、第三百二十條第二項、第二十八條、第五十五條，",
                ""
            ],
            [
                "罰金罰鍰提高標準條例第一項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官洪泰文到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十一      年      一      月      十六      日",
                ""
            ],
            [
                "臺灣高等法院臺南分院刑事第三庭",
                ""
            ],
            [
                "審判長法官  黃    崑    宗",
                ""
            ],
            [
                "法官  葉    居    正",
                ""
            ],
            [
                "法官  莊    俊    華",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本)。",
                ""
            ],
            [
                "法院書記官  易    慧    玲",
                ""
            ],
            [
                "中    華    民    國      九十一      年      一      月      十七      日",
                ""
            ],
            [
                "附錄本判決論罪科刑法條",
                ""
            ],
            [
                "中華民國刑法第三百二十條",
                ""
            ],
            [
                "(普通竊盜罪、竊佔罪)",
                ""
            ],
            [
                "意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五",
                ""
            ],
            [
                "年以下有期徒刑、拘役或五百元以下罰金。",
                ""
            ],
            [
                "意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定",
                ""
            ],
            [
                "處斷。",
                ""
            ],
            [
                "前二項之未遂犯罰之。",
                ""
            ],
            [
                "水利法第九十二條",
                ""
            ],
            [
                "(私開水道或私塞水道罪)",
                ""
            ],
            [
                "未得主管機關許可，私開或私塞水道者，除通知限期回復或廢止外，處六",
                ""
            ],
            [
                "千元以上三萬元以下罰鍰；因而損害他人權益者，處三年以下有期徒刑、",
                ""
            ],
            [
                "拘役或科或併科四千元以上二萬元以下罰金；致生公共危險者，處五年以",
                ""
            ],
            [
                "下有期徒刑，得併科六千元以上三萬元以下罰金。",
                ""
            ],
            [
                "廢棄物清理法第二十二條",
                ""
            ],
            [
                "違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、",
                ""
            ],
            [
                "第二十條及第二十一條之規定，因而致人於死者，處無期徒刑或七年以上",
                ""
            ],
            [
                "有期徒刑，得併科五百萬元以下罰金；致重傷者，處三年以上十年以下有",
                ""
            ],
            [
                "期徒刑，得併科三百萬元以下罰金；致危害人體健康導致疾病者，處五年",
                ""
            ],
            [
                "以下有期徒刑，得併科二百萬元以下罰金。",
                ""
            ],
            [
                "有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下",
                ""
            ],
            [
                "罰金︰",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物者。",
                ""
            ],
            [
                "二  事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致",
                ""
            ],
            [
                "污染環境者。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物者。",
                ""
            ],
            [
                "四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理，或未依廢棄物清除、處理許可證或核備文件",
                ""
            ],
            [
                "內容貯存、清除、處理廢棄物者。",
                ""
            ],
            [
                "五  執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除",
                ""
            ],
            [
                "、處理一般廢棄物者；或明知受託人非法清除、處理而仍委託者。",
                ""
            ],
            [
                "六  公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,93,台上,6455,20041203": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十三年度台上字第六四五五號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　號",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "右上訴人等因違反廢棄物清理法案件，不服台灣高等法院台南分院中華民國九十一年",
                ""
            ],
            [
                "一月十六日第二審判決（九十年度上訴字第一二八八號，起訴案號：台灣嘉義地方法",
                ""
            ],
            [
                "院檢察署｜《原判決誤為台灣台南地方法院檢察署》八十九年度偵字第六九九九號）",
                ""
            ],
            [
                "，提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台南分院。",
                ""
            ],
            [
                "　　理　由",
                ""
            ],
            [
                "本件原判決認定：上訴人甲○○、乙○○二人基於意圖為自己不法利益之犯意聯絡，",
                ""
            ],
            [
                "自民國八十八年八月間某日起至同年十一月間某日止，未經主管機關許可，提供其二",
                ""
            ],
            [
                "人與不知情之許陳新蓮等人共有坐落嘉義縣民雄鄉○○段九七七地號約０、００四六",
                ""
            ],
            [
                "公頃之土地及竊佔同段九五四、九七四地號各約０、００三０公頃及０、０二三九公",
                ""
            ],
            [
                "頃之國有河川地，供不特定人堆置廢棄物（部分之廢棄物傾倒於上開九七四地號之朴",
                ""
            ],
            [
                "子溪河川行水區內），足以妨礙水流，致生損害於經濟部水利處第五河川局對河川行",
                ""
            ],
            [
                "水區之管理及坐落於嘉義縣民雄鄉○○段九七六地號土地所有權人張源成之權益等情",
                ""
            ],
            [
                "。因而撤銷第一審之科刑判決，改判依想像競合關係（上訴人等同時觸犯刑法第三百",
                ""
            ],
            [
                "二十條第二項、修正前水利法第九十二條之一第一項中段、修正前廢棄物清理法第二",
                ""
            ],
            [
                "十二條第二項第三款之罪），論上訴人等以共同未經主管機關許可，提供土地堆置廢",
                ""
            ],
            [
                "棄物罪，各處有期徒刑壹年，固非無見。",
                ""
            ],
            [
                "惟查：（一）按判決不適用法則者，為違背法令，刑事訴訟法第三百七十八條定有明",
                ""
            ],
            [
                "文。又行為後法律有變更者，適用裁判時之法律，但裁判前之法律有利於行為人者，",
                ""
            ],
            [
                "適用最有利於行為人之法律，刑法第二條第一項定有明文。本件原判決認定：上訴人",
                ""
            ],
            [
                "等自八十八年八月間某日起至同年十一月間某日止，提供彼等共有及竊佔之上開土地",
                ""
            ],
            [
                "，供不特定人堆置廢棄物等情。惟於其等行為後，廢棄物清理法已於九十年十月二十",
                ""
            ],
            [
                "四日修正公布，同年月二十六日生效，其中該法第二十二條第二項已移列於第四十六",
                ""
            ],
            [
                "條規定，並將得併科之罰金刑由新台幣（下同）一百萬元提高為三百萬元，即有新舊",
                ""
            ],
            [
                "法比較適用之問題，原審於九十一年一月十六日宣判時，該法條已經修正，卻未依刑",
                ""
            ],
            [
                "法第二條第一項為新舊法之比較適用，有判決不適用法則之違法。（二）科刑判決所",
                ""
            ],
            [
                "認定之事實，與其所採用之證據不相適合，即屬證據上之理由矛盾，其判決當然為違",
                ""
            ],
            [
                "背法令。原判決認定上訴人等有前開犯行，係以證人即嘉義縣警察局民雄分局民興派",
                ""
            ],
            [
                "出所警員吳明誠於第一審法院調查時之證詞，為其所憑證據之一（原判決第五頁第六",
                ""
            ],
            [
                "至十二行）。然查證人吳明誠警員之八十九年九月二十二日報告載稱：伊於八十八年",
                ""
            ],
            [
                "三、四月間，服戶口查察勤務時，發現嘉義縣民雄鄉山中村牛斗山之一處竹林冒出黑",
                ""
            ],
            [
                "煙，至現場了解，發現是河溝地，被人惡意傾倒廢棄物，現場有居民甲○○在燒廢棄",
                ""
            ],
            [
                "物，並撿拾一些能販賣之物品，甲○○當時辯稱：該土地遭人傾倒廢棄物，而非其准",
                ""
            ],
            [
                "許他人傾倒等語，有該報告在卷可憑（見警卷第二十九頁），如該報告所載無訛，證",
                ""
            ],
            [
                "人吳明誠警員係於八十八年三、四月間，即已發見廢棄物傾倒情形，則前開土地上之",
                ""
            ],
            [
                "廢棄物是否如原判決所認定係於八十八年八月至十一月間始傾倒？抑或早於同年三、",
                ""
            ],
            [
                "四月間即已開始？即非無疑，自有詳加釐清之必要。原判決未究詰明白，遽以吳明誠",
                ""
            ],
            [
                "警員之證詞，資為判決之基礎，其事實之認定，與所採用之證據顯不相適合，亦有證",
                ""
            ],
            [
                "據上理由矛盾之違法。上訴意旨雖未指摘及此，惟此為本院得依職權調查之事項，應",
                ""
            ],
            [
                "認原判決有撤銷發回之原因。又上訴人等行為後，水利法已於九十二年二月六日修正",
                ""
            ],
            [
                "公布，同年月八日生效，該法原第九十二條之一業經刪除，新增訂第九十四條之一等",
                ""
            ],
            [
                "相關處罰規定，案經發回，應注意新舊法之比較適用；至原判決就上訴人等不另諭知",
                ""
            ],
            [
                "無罪部分，基於審判不可分之原則，應併發回，均附此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　 十二 　　月　　　三　　　日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  林　增　福",
                ""
            ],
            [
                "法官  邵　燕　玲",
                ""
            ],
            [
                "法官  陳　世　雄",
                ""
            ],
            [
                "法官  陳　朱　貴",
                ""
            ],
            [
                "法官  吳　三　龍",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　 十二 　　月　　　十　　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,93,重上更(一),591,20050609,1": [
            [
                "臺灣高等法院臺南分院刑事判決",
                ""
            ],
            [
                "　　　　　　　　　　　　　93年度重上更(一)字第591號　Ａ",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "上列上訴人因廢棄物清理法等案件，不服臺灣嘉義地方法院八十",
                ""
            ],
            [
                "九年度訴字第七二一號中華民國九十年八月二十日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣嘉義地方法院檢察署八十九年度偵字第六九九九",
                ""
            ],
            [
                "號），提起上訴，經判決後，由最高法院第一次發回更審，本院",
                ""
            ],
            [
                "判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決關於甲○○部分撤銷。",
                ""
            ],
            [
                "甲○○部分公訴不受理。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○、乙○○（由經本院另行判決）",
                ""
            ],
            [
                "二人基於意圖為自己不法利益之犯意聯絡，自民國（下同）",
                ""
            ],
            [
                "八十八年八月間某日起至同年十一月間某日止，未經主管機",
                ""
            ],
            [
                "關許可，提供其等與許陳新蓮等人所共有坐落於嘉義縣民雄",
                ""
            ],
            [
                "鄉○○段九七七地號約０、００四六公頃之土地及竊佔同段",
                ""
            ],
            [
                "九五四、九七四地號各約０、００三０公頃及０、０二三九",
                ""
            ],
            [
                "公頃之國有河川地，供不特定人堆置廢棄物（含磚塊、瀝青",
                ""
            ],
            [
                "、石灰、塑膠、木材等），更將部分廢棄物傾倒於上開九七",
                ""
            ],
            [
                "四地號之朴子溪河水區內，足以妨礙水流，致生損害於經濟",
                ""
            ],
            [
                "部水利處第五河川局之權益。嗣其二人為控管載運廢棄物貨",
                ""
            ],
            [
                "車之出入及阻止附近農民進入該處，竟於上開九五四地號前",
                ""
            ],
            [
                "橋樑處，擅自私設橫桿及鐵線索，橫阻於通往上開土地之公",
                ""
            ],
            [
                "眾往來道路上，致生公眾及附近農民往來之危險，因認被告",
                ""
            ],
            [
                "甲○○涉犯刑法第三百二十條第二項、第一百八十五條第一",
                ""
            ],
            [
                "項、水利法第九十二條之一第一項中段及廢棄物清理法第二",
                ""
            ],
            [
                "十二條第二項第三款之罪嫌。",
                ""
            ],
            [
                "二、按被告死亡者，應諭知不受理之判決；此於第二審程序亦準",
                ""
            ],
            [
                "用之，刑事訴訟法第三百零三條第五款、第三百六十四條定",
                ""
            ],
            [
                "有明文。查本件被告甲○○於繫屬本院後，已於九十四年五",
                ""
            ],
            [
                "月十六日死亡，有戶籍登記簿謄本一紙在卷可稽（見本審卷",
                ""
            ],
            [
                "）。揆諸前開說明，本院自應就被告甲○○部分撤銷改判，",
                ""
            ],
            [
                "諭知不受理之判決，並不經言詞辯論為之。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百",
                ""
            ],
            [
                "六十四條、第三百零七條、第三百零三條第五款，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　6 　　月　　9 　　日",
                ""
            ],
            [
                "刑事第二庭    審判長法　官　高明發",
                ""
            ],
            [
                "法　官　陳珍如",
                ""
            ],
            [
                "法　官　李文福",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。",
                ""
            ],
            [
                "其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官　陳淑貞",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,93,重上更(一),591,20050609,2": [
            [
                "臺灣高等法院臺南分院刑事判決",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　乙○○",
                ""
            ],
            [
                "選任辯護人　蔡碧仲　律師",
                ""
            ],
            [
                "　　　　　　李金樺　律師",
                ""
            ],
            [
                "　　　　　　黃鈺　律師",
                ""
            ],
            [
                "上列上訴人因廢棄物清理法等案件，不服臺灣嘉義地方法院八十",
                ""
            ],
            [
                "九年度訴字第七二一號中華民國九十年八月二十日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣嘉義地方法院檢察署八十九年度偵字第六九九九",
                ""
            ],
            [
                "號），提起上訴，經判決後，由最高法院第一次發回更審，本院",
                ""
            ],
            [
                "判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決關於乙○○部分撤銷。",
                ""
            ],
            [
                "乙○○共同未經主管機關許可，提供土地堆置廢棄物，處有期徒",
                ""
            ],
            [
                "刑壹年。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、甲○○（已於民國九十四年五月十六日死亡，另為公訴不受",
                ""
            ],
            [
                "理之判決）、乙○○兄弟二人基於意圖為自己不法利益之犯",
                ""
            ],
            [
                "意聯絡，自民國（下同）八十八年八月間某日起至同年十一",
                ""
            ],
            [
                "月間某日止，未經主管機關許可，提供其等與不知情之許陳",
                ""
            ],
            [
                "新蓮等人所共有坐落嘉義縣民雄鄉○○段九七七地號約○、",
                ""
            ],
            [
                "○○四六公頃之土地（如附圖丙所示）及竊佔同段九五四、",
                ""
            ],
            [
                "九七四地號各約○、○○三○公頃及○、○二三九公頃之國",
                ""
            ],
            [
                "有河川地（如附圖編號甲、乙所示），供不特定人堆置廢棄",
                ""
            ],
            [
                "物。",
                ""
            ],
            [
                "二、案經嘉義縣警察局民雄分局報由臺灣嘉義地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據上訴人即被告乙○○矢口否認有何竊佔及違反廢棄物清",
                ""
            ],
            [
                "理法等犯行，辯稱：伊所有土地坐落在嘉義縣民雄鄉○○段",
                ""
            ],
            [
                "九四○、九四三、九四一地號，離被傾倒廢棄物之地點相去",
                ""
            ],
            [
                "甚遠，垃圾與伊無關，伊沒有讓人倒垃圾，張源成因要通過",
                ""
            ],
            [
                "甲○○之地，甲○○不讓他通過，所以挾怨報復云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "（一）被告乙○○與同案被告甲○○二人確於八十八年八月間某",
                ""
            ],
            [
                "日至同年十一月間某日止，提供嘉義縣民雄鄉○○段九七",
                ""
            ],
            [
                "七地號約○、○○四六公頃之土地及同段九五四、九七四",
                ""
            ],
            [
                "地號各約○、○○三○公頃及○、○二三九公頃之國有河",
                ""
            ],
            [
                "川地，供不特定人傾倒建築廢棄物之事實，業據：",
                ""
            ],
            [
                "證人即嘉義縣民雄鄉○○段九七六地號土地所有人張源成",
                ""
            ],
            [
                "於警詢時陳稱：嘉義縣民雄鄉○○段九五四地號前之橋樑",
                ""
            ],
            [
                "是政府建設的，而活動式橫桿及鐵線索是被告乙○○、甲",
                ""
            ],
            [
                "○○兄弟於八十八年八月間架設。事因八十八年八月間，",
                ""
            ],
            [
                "乙○○、甲○○不知從何處運來很多廢棄物，就把廢棄物",
                ""
            ],
            [
                "傾倒在嘉義縣民雄鄉○○段九七七地號、九五四地號、九",
                ""
            ],
            [
                "七四地號土地上。伊曾親眼見被告二人於該處指揮載運廢",
                ""
            ],
            [
                "棄物之卡車至上揭處所傾倒廢棄物（見警卷第八頁正反面",
                ""
            ],
            [
                "、第九頁），於原審審理時證稱：「我的土地九七六地號",
                ""
            ],
            [
                "與甲○○土地相連，之前有一條國有的水溝放置涵管供人",
                ""
            ],
            [
                "行走，後來縣政府看我們農作不便，就改建一座橋，被告",
                ""
            ],
            [
                "二人不願給別人行走，用鐵鍊及鐵管綁在橋頭，他又將水",
                ""
            ],
            [
                "利地現為道路的地上土挖掉，讓我們農機不能通過」、「",
                ""
            ],
            [
                "（問：他倒垃圾的地方在那裏？）他倒在水溝旁水利地的",
                ""
            ],
            [
                "餘地」、「（問：這條路除了你之外，尚有何人使用？）",
                ""
            ],
            [
                "除了我使用之外，其餘在我旁邊的土地的人，他們要去巡",
                ""
            ],
            [
                "田，有時也會將機車停在餘地，然後去巡田」、「（問：",
                ""
            ],
            [
                "被告何時傾倒垃圾？）八十八年八、九月間發現的，因為",
                ""
            ],
            [
                "本來也沒有要檢舉他們，所以沒有很注意，開車進去的人",
                ""
            ],
            [
                "我不認識，但我有看過他們二人指揮車子進入，也有看到",
                ""
            ],
            [
                "被告他們去撿廢鐵等東西」（見原審卷第一○三頁）等語",
                ""
            ],
            [
                "明確，核與證人劉良雄、張明堂、陳有道、何文川、張穎",
                ""
            ],
            [
                "常、王文明於警詢時所陳稱：被告二人之農地位於入橋處",
                ""
            ],
            [
                "左方，而最邊角係張源成所有。八十八年八月間，親眼目",
                ""
            ],
            [
                "睹駕載廢棄物之卡車進入嘉義縣民雄鄉○○段九七七地號",
                ""
            ],
            [
                "、九五四、九七四地號土地上之河川地及河溝旁傾倒，因",
                ""
            ],
            [
                "其等常常前往附近耕作而知情。在進入上開處所前小橋上",
                ""
            ],
            [
                "，有私設可活動式橫桿及鐵線索，其等親眼看見係被告二",
                ""
            ],
            [
                "人所架設等語相符（見警卷第十頁反面至第二一頁）。原",
                ""
            ],
            [
                "審調查時，劉良雄證稱：被告二人都有上鐵鍊，所以不能",
                ""
            ],
            [
                "通過，之前警員有去問過他們，說載運垃圾的可以過，為",
                ""
            ],
            [
                "何不讓人進去耕作，如果伊要過，叫被告開鎖會讓伊過；",
                ""
            ],
            [
                "伊第一次到地檢署作證後，被告二人就將鐵鍊鎖住不讓伊",
                ""
            ],
            [
                "進去；伊去耕作時就已經有路了，現在為了環保垃圾問題",
                ""
            ],
            [
                "，和道路不讓伊通過沒有關係（見原審卷第一○五頁、第",
                ""
            ],
            [
                "一○六頁）；證人張明堂亦證稱：伊有看到被告二人在該",
                ""
            ],
            [
                "土地上指揮車輛進入傾倒垃圾，因為伊侄兒張源成的地在",
                ""
            ],
            [
                "河床旁，伊在那裡有種竹子，伊要去砍竹筍的時候會經過",
                ""
            ],
            [
                "這條路，如果鐵鍊鎖住，伊會將機車停在橋頭，走路進去",
                ""
            ],
            [
                "砍竹筍；被告二人他們在那裡看顧，伊去的時候他們有時",
                ""
            ],
            [
                "會在那裡，他們有時會在那裡燒垃圾或撿東西，所以伊認",
                ""
            ],
            [
                "為是他們倒的（見原審卷第一○七頁、第一○八頁）；原",
                ""
            ],
            [
                "審勘驗現場時，證人陳有道證稱：伊於八十八年八月中旬",
                ""
            ],
            [
                "，有看到有人開車來倒垃圾，看到他們（被告）兄弟在指",
                ""
            ],
            [
                "揮車子倒垃圾，伊到案外人張清虎田裡採豆時看到的（見",
                ""
            ],
            [
                "原審卷第一二九頁反面）；證人張穎常亦證稱：伊有看到",
                ""
            ],
            [
                "被告二人指揮車子倒垃圾（見原審卷第一二九頁反面）等",
                ""
            ],
            [
                "各語在卷；顯見被告之鄰居不僅張源成而已，均表示被告",
                ""
            ],
            [
                "二人有指揮車子倒垃圾之行為，再證人張源成所有之九七",
                ""
            ],
            [
                "六地號土地與上開九七七地號交界處並無道路痕跡，上有",
                ""
            ],
            [
                "雜草，有原審勘驗筆錄、現場實測圖及相片可按（見原審",
                ""
            ],
            [
                "卷第一二八頁反面、第一二九頁、第一三二頁、第一六三",
                ""
            ],
            [
                "至第一六四頁反面）。如非有地主熟識路況並經同意堆置",
                ""
            ],
            [
                "垃圾，而指揮傾倒垃圾之車子，於此重視環保之時期，豈",
                ""
            ],
            [
                "有人敢進入狹窄、無通路之土地而任意傾倒？被告上開所",
                ""
            ],
            [
                "辯，即無可採。又被告乙○○、及甲○○二人之土地（即",
                ""
            ],
            [
                "九七七地號）被傾倒，其餘鄰近地主則均無被傾倒現象，",
                ""
            ],
            [
                "亦有現場實測圖之垃圾分佈圖可憑（見警卷第四二頁），",
                ""
            ],
            [
                "被告理應早已知悉被傾倒，亦何以未見任何追究責任之跡",
                ""
            ],
            [
                "象？",
                ""
            ],
            [
                "雖證人吳明誠警員之八十九年九月二十二日報告載稱：伊",
                ""
            ],
            [
                "於八十八年三、四月間，服戶口查察勤務時，發現嘉義縣",
                ""
            ],
            [
                "民雄鄉山中村牛斗山之一處竹林冒出黑煙，至現場了解，",
                ""
            ],
            [
                "發現是河溝地，被人惡意傾倒廢棄物，現場有居民甲○○",
                ""
            ],
            [
                "在燒廢棄物，並撿拾一些能販賣之物品，甲○○當時辯稱",
                ""
            ],
            [
                "：該土地遭人傾倒廢棄物，而非其准許他人傾倒等語，有",
                ""
            ],
            [
                "該報告在卷可憑（見警卷第二九頁），又被告於本院前審",
                ""
            ],
            [
                "聲請傳訊之證人鄭金城到庭證稱：伊不知何人所傾倒，八",
                ""
            ],
            [
                "十八年三月間即有人在倒垃圾（見原審卷第七十頁），證",
                ""
            ],
            [
                "人林守祥到庭證稱：八十八年去的，有人在倒磚塊，惟不",
                ""
            ],
            [
                "知何人倒的（見原審卷第七二、七三頁）；證人蔡鎮貴到",
                ""
            ],
            [
                "庭證稱：伊有於八十八年三月間去設禁止亂倒垃圾警告牌",
                ""
            ],
            [
                "，伊不知被告是何地號（見原審卷第七五頁）；證人方森",
                ""
            ],
            [
                "賢到庭證稱：八十八年三月是被告告訴伊，伊之土地遭人",
                ""
            ],
            [
                "倒廢棄物，伊就開車載他們去看，伊就叫他圍起來（見原",
                ""
            ],
            [
                "審卷第一○一頁）；證人林政義到庭證稱：於八十八年三",
                ""
            ],
            [
                "月即有人在那裡倒垃圾，不知道何人（見原審卷第一○三",
                ""
            ],
            [
                "頁）各云云，顯見吳明誠所具之報告書及證人所證均僅就",
                ""
            ],
            [
                "八十八年三、四月間有無傾倒垃圾而為證明，而甲○○已",
                ""
            ],
            [
                "否認彼時所傾倒之垃圾為伊所為，復無其他積極佐證甲○",
                ""
            ],
            [
                "○當時亦有指揮垃圾車傾倒垃圾等情，究難遽認被告於八",
                ""
            ],
            [
                "十八年三、四月間亦有指揮車子到該處傾倒垃圾，亦不足",
                ""
            ],
            [
                "以推翻甲○○於八十八年八月至十一月間傾倒垃圾之事實",
                ""
            ],
            [
                "。矧證人劉良雄、陳有道、張穎常經本院前審傳訊到庭，",
                ""
            ],
            [
                "亦堅稱被告二人是有在那裡指揮，並有倒磚塊等在其田邊",
                ""
            ],
            [
                "，若是卡車要過去，就會有人打開橋上橫桿，讓他通行等",
                ""
            ],
            [
                "語（見本院上訴卷第一○七、一三一、一三二、一三六頁",
                ""
            ],
            [
                "）。則被告所舉上開證人鄭金城等之證言均難資為有利被",
                ""
            ],
            [
                "告之認定。",
                ""
            ],
            [
                "上開土地上之廢棄物，業經證人即嘉義縣政府環保局人員",
                ""
            ],
            [
                "黃泓儒於警詢時陳稱：其於八十九年十月十六日十四時三",
                ""
            ],
            [
                "十分起至同日十五時五十分止，在嘉義縣民雄鄉○○段九",
                ""
            ],
            [
                "七七地號、九七四、九五四地號土地勘查，挖出一些建築",
                ""
            ],
            [
                "事業廢棄物，包含磚塊、瀝青、石灰、塑膠物、木材及其",
                ""
            ],
            [
                "他不明物體，傾倒廢棄物從河溝邊起算至農田旁，有一公",
                ""
            ],
            [
                "尺至三公尺之寬度，長度約一百公尺，深度約一點五公尺",
                ""
            ],
            [
                "左右等語屬實（見警卷第二二頁、第二三頁），而傾倒之",
                ""
            ],
            [
                "地點在嘉義縣民雄鄉○○段九七七地號、九七四、九五四",
                ""
            ],
            [
                "地號土地上等情，業據證人即嘉義縣大林地政事務所測量",
                ""
            ],
            [
                "員黃雅珮證述在卷（見原審卷第一二七頁反面、一二八頁",
                ""
            ],
            [
                "），復有實測圖可稽（見警卷第四二頁）。依其長度及深",
                ""
            ],
            [
                "度計算，足見傾倒之面積非小。本件被傾倒廢棄物之地號",
                ""
            ],
            [
                "土地範圍，經嘉義縣警察局民雄分局刑事組偵查員會同嘉",
                ""
            ],
            [
                "義縣政府環保局、水利課、嘉義縣大林地政事務所及經濟",
                ""
            ],
            [
                "水利處第五河川局等人員會勘後，確認係嘉義縣民雄鄉○",
                ""
            ],
            [
                "○段九五四、九七四、九七七地號土地，有嘉義縣大林地",
                ""
            ],
            [
                "政事務所八十九年十一月八日八十九嘉林地二字第五三一",
                ""
            ],
            [
                "七號函暨所附之上開實測圖在卷可按（見警卷第四三頁、",
                ""
            ],
            [
                "四四頁）。",
                ""
            ],
            [
                "（二）按竊佔他人之不動產，係指在他人不知情之間占有他人之",
                ""
            ],
            [
                "不動產而言，嘉義縣民雄鄉○○段九五四、九七四地號土",
                ""
            ],
            [
                "地係國有地，有土地登記謄本及實測圖附於原審卷可稽（",
                ""
            ],
            [
                "見原審卷第十一頁、第十二頁）。而被告二人指揮載運廢",
                ""
            ],
            [
                "棄物之卡車至該二地號土地傾倒廢棄物，即係以己力，支",
                ""
            ],
            [
                "配該二筆土地，自足以證明被告乙○○、甲○○二人係為",
                ""
            ],
            [
                "自己之不法利益，竊佔該二筆地號土地。",
                ""
            ],
            [
                "（三）被告乙○○又稱其所有另外之土地坐落在嘉義縣民雄鄉○",
                ""
            ],
            [
                "○段九四○、九四三、九四一地號，離被傾倒廢棄物之地",
                ""
            ],
            [
                "點相去甚遠，與伊無關云云置辯。查上開九七七地號土地",
                ""
            ],
            [
                "即係被告二人與案外人許陳新蓮等人所有，甲○○並稱該",
                ""
            ],
            [
                "筆土地即為其與乙○○共同使用（見警卷第二頁）。且據",
                ""
            ],
            [
                "原審勘驗現場在卷，況被告乙○○確於八十八年八月間某",
                ""
            ],
            [
                "日起至同年十一月間某日止，指揮載運廢棄物之卡車，傾",
                ""
            ],
            [
                "倒建築廢棄物於嘉義縣民雄鄉○○段九七七、九五四、九",
                ""
            ],
            [
                "七四地號土地，已如前述，則被告自有參與本件犯罪構成",
                ""
            ],
            [
                "要件犯行之共犯關係。是被告乙○○聲請勘驗現場，主要",
                ""
            ],
            [
                "目的是乙○○的耕種土地不需要經過被傾倒垃圾的國有地",
                ""
            ],
            [
                "，傾倒垃圾的地點是劉良雄向甲○○承租的土地，張源成",
                ""
            ],
            [
                "　　出租給劉良雄的土地要經過被傾倒垃圾的國有土地云云，",
                ""
            ],
            [
                "　核無必要。",
                ""
            ],
            [
                "（四）同案被告甲○○以伊於八十八年七月以前，曾發現所有農",
                ""
            ],
            [
                "地被倒廢棄物，而以電話0000000000號向民興",
                ""
            ],
            [
                "派出所報案，而欲證明上開廢棄物係於八十八年七月以前",
                ""
            ],
            [
                "即被傾倒，並非於八十八年八月間以後才被傾倒云云，惟",
                ""
            ],
            [
                "查民興派出所從八十八年五月一日至八十八年十月三十一",
                ""
            ],
            [
                "日，未有甲○○報稱遭人傾倒廢棄物之事實，有嘉義縣警",
                ""
            ],
            [
                "察局民雄分局民興派出所呈報單在卷可稽（見警卷第二八",
                ""
            ],
            [
                "頁），且經函詢台灣大哥大股份有限公司，通聯紀錄因逾",
                ""
            ],
            [
                "六個月保存期限而無法提供通聯紀錄，有該公司九○資警",
                ""
            ],
            [
                "字第七○九二八號函附原審卷可稽（見原審卷第一二四頁",
                ""
            ],
            [
                "），足見並無法證明甲○○曾向嘉義縣警察局民雄分局民",
                ""
            ],
            [
                "興派出所及嘉義縣政府環保局報案之事實。",
                ""
            ],
            [
                "（五）被告乙○○、甲○○二人復以嘉義縣政府及嘉義縣民雄鄉",
                ""
            ],
            [
                "公所曾派員於八十八年六月十四日前往嘉義縣民雄鄉○○",
                ""
            ],
            [
                "段九四五地號土地勘查，命被告甲○○鑑界，經嘉義大林",
                ""
            ],
            [
                "地政事務所於八十八年六月十四日鑑界，認傾倒營建廢棄",
                ""
            ],
            [
                "物之土地非山中段九四五地號土地而應為山中段九五四號",
                ""
            ],
            [
                "土地，並提出大林地政事務所（土地複丈、建物測量）定",
                ""
            ],
            [
                "期通知書及嘉義縣民雄分局八八嘉民鄉政字第九八六八號",
                ""
            ],
            [
                "函為證，而辯以不可能復於八十八年八月間，傾倒廢棄物",
                ""
            ],
            [
                "。經查證人王敏慧固於原審審理中證稱：（問：八十八年",
                ""
            ],
            [
                "五月十四日前往民雄山中段鑑界，目的為何？答）因為清",
                ""
            ],
            [
                "潔隊通報有人傾倒廢棄物，伊等去會勘，後來土地所有權",
                ""
            ],
            [
                "人提出異議，伊等發覺傾倒廢棄物是在九五四地號，九四",
                ""
            ],
            [
                "五地號上沒有垃圾，伊等當天只看九五四地號部分，其他",
                ""
            ],
            [
                "部分我們沒有去看等語（見原審卷一五二頁）。惟本件檢",
                ""
            ],
            [
                "察官係起訴被告二人自八十八年八月間起至同年十一月間",
                ""
            ],
            [
                "止提供土地，堆置廢棄物之事實，上開大林地政事務所（",
                ""
            ],
            [
                "土地複丈、建物測量）定期通知書及嘉義縣民雄分局八八",
                ""
            ],
            [
                "嘉民鄉政字第九八六八號函及證人王敏慧之證言，僅能證",
                ""
            ],
            [
                "明嘉義縣民雄鄉○○段九五四地號上曾為他人傾倒廢棄物",
                ""
            ],
            [
                "之事實，尚不能證明被告乙○○及甲○○二人即未於八十",
                ""
            ],
            [
                "八年八月起之指揮傾倒垃圾之事實，亦乏證據證明彼時之",
                ""
            ],
            [
                "垃圾為被告所提供土地供人傾倒之事。",
                ""
            ],
            [
                "（六）此外並有嘉義縣政府環保局、水利課、經濟部水利處第五",
                ""
            ],
            [
                "河川局、嘉義縣民雄分局會勘之照片四十一幀可佐（見警",
                ""
            ],
            [
                "卷第四十八頁至第七十五頁）。綜上，被告乙○○所辯委",
                ""
            ],
            [
                "無足採，本件事證明確，其犯行均堪認定。",
                ""
            ],
            [
                "三、按行為後法律有變更者，適用裁判時之法律。但裁判前之法",
                ""
            ],
            [
                "律有利於行為人者，適用最有利於行為人之法律，刑法第二",
                ""
            ],
            [
                "條第一項定有明文。查廢棄物清理法第二十二條第二項第三",
                ""
            ],
            [
                "款之罪，業於九十年十月二十四日修正公布施行，於同年月",
                ""
            ],
            [
                "二十六日生效，該條規定修正為同法第四十六條第一項第三",
                ""
            ],
            [
                "款，並就刑度規定為：「處一年以上五年以下有期徒刑，得",
                ""
            ],
            [
                "併科新臺幣三百萬元以下罰金。」顯較修正前同法第二十二",
                ""
            ],
            [
                "條第二項第三款之罪罰金部分為「處一年以上五年以下有期",
                ""
            ],
            [
                "徒刑，得併科新臺幣一百萬元以下罰金。」為重，依刑法第",
                ""
            ],
            [
                "二條第一項但書之規定，自應適用修正前同法第二十二條第",
                ""
            ],
            [
                "二項第三款之罪之規定論處。查被告乙○○所為竊佔國有河",
                ""
            ],
            [
                "川地，及未經主管機關許可提供土地堆置廢棄物，核係犯修",
                ""
            ],
            [
                "正前廢棄物清理法第二十二條第二項第三款之未經主管機關",
                ""
            ],
            [
                "許可提供土地堆置廢棄物罪、刑法第三百二十條第二項之竊",
                ""
            ],
            [
                "佔罪。被告乙○○與甲○○二人就上揭犯行，有犯意之聯絡",
                ""
            ],
            [
                "及行為之分擔，皆為共同正犯。又其等在共有嘉義縣民雄鄉",
                ""
            ],
            [
                "○○段九七七地號土地上及竊佔嘉義縣民雄鄉○○段九五四",
                ""
            ],
            [
                "、九七四地號國有土地上供他人堆置廢棄物，所犯上開罪名",
                ""
            ],
            [
                "，均源自傾倒廢棄物之行為，核係一行為觸犯數罪名，為想",
                ""
            ],
            [
                "像競合關係，應從一重之未經主管機關許可，提供土地堆置",
                ""
            ],
            [
                "廢棄物罪處斷。公訴人認係方法結果之牽連關係，尚有未洽",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、原審以被告事證已臻明確，因予論罪科刑，固非無見，惟查",
                ""
            ],
            [
                "：（一）刑法上之竊佔罪係即成犯，於竊佔行為完畢時，犯",
                ""
            ],
            [
                "罪即告完成，竊佔完成後佔有土地，僅係狀態繼續而已，於",
                ""
            ],
            [
                "同一筆土地上竊佔完成之佔有土地狀態殊無成立連續犯之餘",
                ""
            ],
            [
                "地，原判決認定被告二人基於竊佔之概括犯意，容有未合。",
                ""
            ],
            [
                "（二）被告行為後，廢棄物清理法業於九十年十月二十四日",
                ""
            ],
            [
                "經總統公布修正施行，原判決未及比較適用，自有未合。（",
                ""
            ],
            [
                "三）被告行為後，水利法亦於九十二年二月六日修正公布施",
                ""
            ],
            [
                "行，原判決未及審酌水利法九十二條之一第一項中段已廢止",
                ""
            ],
            [
                "刑罰，而對被告併為論罪，亦有未合（詳如後述）。（四）",
                ""
            ],
            [
                "被告於上開九五四地號前橋樑處，擅自私設橫桿及鐵線索，",
                ""
            ],
            [
                "橫阻於通往上開土地之公眾往來道路上，尚不生公眾及附近",
                ""
            ],
            [
                "農民往來之危險（詳如後述），原判決認亦構成刑法刑法第",
                ""
            ],
            [
                "一百八十五條第一項之罪嫌，亦有未洽。（五）原判決認被",
                ""
            ],
            [
                "告乙○○及甲○○二人所犯上開二罪有方法結果關係，亦屬",
                ""
            ],
            [
                "可議，被告乙○○上訴否認犯罪，指摘原判決不當，雖不足",
                ""
            ],
            [
                "採，惟原判決既非妥適，自應由本院將原判決此部分撤銷改",
                ""
            ],
            [
                "判。爰審酌被告乙○○犯罪之動機、目的、手段、所生危害",
                ""
            ],
            [
                "，及被告供人堆置廢棄物、竊佔國土之面積，堆置廢棄物於",
                ""
            ],
            [
                "小排水溝之對環境的影響，及犯後態度等一切情狀，量處如",
                ""
            ],
            [
                "主文第二項所示之刑示懲。",
                ""
            ],
            [
                "五、公訴意旨另以：被告乙○○及甲○○二人基於犯意聯絡，未",
                ""
            ],
            [
                "經主管機關許可，提供上開土地及竊佔上開國有河川地，供",
                ""
            ],
            [
                "不特定人堆置廢棄物，更將部分廢棄物傾倒於上開九七四地",
                ""
            ],
            [
                "號之朴子溪河水區內，足以妨礙水流，致生損害於經濟部水",
                ""
            ],
            [
                "利處第五河川局之權益。因認被告乙○○涉犯九十二年二月",
                ""
            ],
            [
                "六日修正前水利法第九十二條之一第一項中段之罪嫌。係依",
                ""
            ],
            [
                "據經濟部水利處第五河川局八十九年十一月十四日（八九）",
                ""
            ],
            [
                "水利五管字第Ｚ○○○○○○○○○號函所指因傾倒廢棄物",
                ""
            ],
            [
                "於行水區內，故有妨礙水流之虞（見警卷第四三頁），為其",
                ""
            ],
            [
                "論據。惟按犯罪後之法律已廢止其刑罰者，案件應諭知免訴",
                ""
            ],
            [
                "之判決，為刑事訴訟法第三百零二條第四款所明定。查九十",
                ""
            ],
            [
                "二年二月六日經總統以華總一義字第○九二○○○一九二一",
                ""
            ],
            [
                "○號令修正公布水利法第七十八條，刪除該法第九十二條之",
                ""
            ],
            [
                "一，並增訂第九十二條之二、第九十四條之一，同年月八日",
                ""
            ],
            [
                "生效。本件檢察官指被告乙○○違反水利法第七十八條第一",
                ""
            ],
            [
                "項第一款之規定，原應依同法第九十二條之一第一項中段損",
                ""
            ],
            [
                "害他人權益之規定論處，惟被告行為依九十二年二月六日修",
                ""
            ],
            [
                "正後之水利法規定，係違反新修正水利法第七十八條第五款",
                ""
            ],
            [
                "在河川區域內禁止棄置其他足以妨礙水流之物之規定（尚未",
                ""
            ],
            [
                "致生公共危險），應依新法第九十二條之二第五款科處新臺",
                ""
            ],
            [
                "幣一百萬元以上五百萬元以下之罰鍰，即修正後之水利法對",
                ""
            ],
            [
                "被告之行為僅處以行政罰而非刑罰，因修正前之水利法第九",
                ""
            ],
            [
                "十二條之一業遭刪除，修正後之該法對於堆置廢棄物因而損",
                ""
            ],
            [
                "害他人權益之行為並無刑罰規定，是修正前水利法第九十二",
                ""
            ],
            [
                "條之一第一項中段之刑罰既已廢止，揆諸上開規定，原應諭",
                ""
            ],
            [
                "知免訴之判決，因公訴人認與上開有罪部分，有方法結果之",
                ""
            ],
            [
                "牽連關係，屬裁判上一罪，爰不另為免訴之判決。",
                ""
            ],
            [
                "六、公訴意旨又以：被告乙○○及甲○○二人為控管載運廢棄物",
                ""
            ],
            [
                "貨車之出入及阻止附近農民進入該處，竟於上開九五四地號",
                ""
            ],
            [
                "前橋樑處，擅自私設橫桿及鐵線索，橫阻於通往上開土地之",
                ""
            ],
            [
                "公眾往來道路上，致生公眾及附近農民往來之危險，因認乙",
                ""
            ],
            [
                "○○亦涉犯刑法刑法第一百八十五條第一項之罪嫌。惟按刑",
                ""
            ],
            [
                "法第一百八十五條第一項之損壞或壅塞陸路、水路、橋樑或",
                ""
            ],
            [
                "其他公眾往來之設備或以他法致生往來之危險者，係以「損",
                ""
            ],
            [
                "壞或壅塞」為要件；又損壞或壅塞陸路致生往來之危險罪，",
                ""
            ],
            [
                "採具體危險制，祇須損壞、壅塞之行為，造成公眾往來危險",
                ""
            ],
            [
                "之狀態為己足，不以全部損壞、壅塞或發生實害為必要，最",
                ""
            ],
            [
                "高法院七十九年台上字第二二五○號著有判例可資參酌。本",
                ""
            ],
            [
                "件被告乙○○、及甲○○二人雖於上開嘉義縣民雄鄉○○段",
                ""
            ],
            [
                "九五四地號前之橋樑上，設置橫桿及鐵線索於該橋樑上（即",
                ""
            ],
            [
                "被告選任辯護人認橋面寬度四．○三公尺、橫桿長度是二．",
                ""
            ],
            [
                "六三公尺，見本院上訴卷第一四四頁），惟據證人張明堂等",
                ""
            ],
            [
                "於原審亦證稱：如果鐵鍊鎖住，伊會將機車停在橋頭，走路",
                ""
            ],
            [
                "進去砍竹筍」、「伊只要跨過就過去了，機車就放在橋旁」",
                ""
            ],
            [
                "等語（見原審卷第一○七頁），足見並無完全壅塞，仍得自",
                ""
            ],
            [
                "其旁邊走過，此亦有相片可稽，難認被告已確有損壞或壅塞",
                ""
            ],
            [
                "之行為，自與上開刑法第一百八十五條第一項之構成要件不",
                ""
            ],
            [
                "符，難以該罪相繩，因公訴人認與上開有罪部分，有方法結",
                ""
            ],
            [
                "果之牽連關係，屬裁判上一罪，爰不另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百",
                ""
            ],
            [
                "六十四條、第二百九十九條第一項前段，修正前廢棄物清理法第",
                ""
            ],
            [
                "二十二條第二項第三款，刑法第十一條前段、第二條第一項但書",
                ""
            ],
            [
                "、第二十八條、第三百二十條第二項、第五十五條前段，罰金罰",
                ""
            ],
            [
                "鍰提高標準條例第一項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官邱克斌到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　6 　　月　　9 　　日",
                ""
            ],
            [
                "刑事第二庭    審判長法　官　高明發",
                ""
            ],
            [
                "法　官　陳珍如",
                ""
            ],
            [
                "法　官　李文福",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。",
                ""
            ],
            [
                "其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官　陳淑貞",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　6 　　月　　10　　日",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "刑法第320條：",
                ""
            ],
            [
                "(普通竊盜罪、竊佔罪)",
                ""
            ],
            [
                "意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜",
                ""
            ],
            [
                "罪，處五年以下有期徒刑、拘役或五百元以下罰金。",
                ""
            ],
            [
                "意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前",
                ""
            ],
            [
                "項之規定處斷。",
                ""
            ],
            [
                "前二項之未遂犯罰之。",
                ""
            ],
            [
                "廢棄物清理法第22條：",
                ""
            ],
            [
                "違反第八條、第十三條第一項、第四項至第七項、第十五條、第",
                ""
            ],
            [
                "十八條、第二十條及第二十一條之規定，因而致人於死者，處無",
                ""
            ],
            [
                "期徒刑或七年以上有期徒刑，得併科五百萬元以下罰金；致重傷",
                ""
            ],
            [
                "者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金；",
                ""
            ],
            [
                "致危害人體健康導致疾病者，處五年以下有期徒刑，得併科二百",
                ""
            ],
            [
                "萬元以下罰金。",
                ""
            ],
            [
                "有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百",
                ""
            ],
            [
                "萬元以下罰金︰",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物者。",
                ""
            ],
            [
                "二、事業機構未依本法規定之方式貯存、清除、處理或再利用廢",
                ""
            ],
            [
                "棄物，致污染環境者。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物者。",
                ""
            ],
            [
                "四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可證或核備文件內容貯存、清除、處理廢棄物者。",
                ""
            ],
            [
                "五、執行機關委託未取得許可證之公、民營廢棄物清除、處理機",
                ""
            ],
            [
                "構，清除、處理一般廢棄物者；或明知受託人非法清除、處",
                ""
            ],
            [
                "理而仍委託者。",
                ""
            ],
            [
                "六、公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,98,台上,1186,20090306": [
            [
                "最高法院刑事判決　　　　　　九十八年度台上字第一一八六號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　165號",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分",
                ""
            ],
            [
                "院中華民國九十四年六月九日第二審更審判決（九十三年度重上",
                ""
            ],
            [
                "更字第五九一號，起訴案號：台灣嘉義地方法院檢察署八十九",
                ""
            ],
            [
                "年度偵字第六九九九號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。且必須依據卷內訴訟資料為具",
                ""
            ],
            [
                "體指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當",
                ""
            ],
            [
                "。本件原判決認定上訴人甲○○確有如原判決事實欄所載之犯行",
                ""
            ],
            [
                "，係依憑證人張源成於警詢、第一審供證確實看到上訴人及其胞",
                ""
            ],
            [
                "弟陳瑞村（於民國九十五年五月十六日死亡）於該處（嘉義縣民",
                ""
            ],
            [
                "雄鄉○○段九七七地號、九五四地號、九七四地號土地上）指揮",
                ""
            ],
            [
                "載運廢棄物之卡車傾倒廢棄物；核與證人劉良雄、張明堂、陳有",
                ""
            ],
            [
                "道、何文川、張穎常、王文明分別於警詢、第一審及勘驗時所陳",
                ""
            ],
            [
                "稱：「有看到被告二人在指揮車子倒垃圾」情節相符，上開土地",
                ""
            ],
            [
                "上之廢棄物，業經證人即嘉義縣政府環保局人員黃泓儒勘查，挖",
                ""
            ],
            [
                "出一些建築事業廢棄物，包含磚塊、瀝青、石灰、塑膠物、木材",
                ""
            ],
            [
                "及其他不明物體，傾倒廢棄物從河溝邊起算至農田旁，有一公尺",
                ""
            ],
            [
                "至三公尺之寬度，長度約一百公尺，深度約一點五公尺左右（見",
                ""
            ],
            [
                "警卷第二二頁、第二三頁），而傾倒之地點確實在嘉義縣民雄鄉",
                ""
            ],
            [
                "○○段九七七地號、九七四、九五四地號土地上等情，亦據證人",
                ""
            ],
            [
                "即嘉義縣大林地政事務所測量員黃雅珮證述在卷（見第一審卷第",
                ""
            ],
            [
                "一二七頁反面、一二八頁），復有實測圖、嘉義縣政府環保局、",
                ""
            ],
            [
                "水利課、經濟部水利處第五河川局、嘉義縣民雄分局會勘之照片",
                ""
            ],
            [
                "四十一幀等證據可稽。對於上訴人否認犯行，辯稱：伊所有土地",
                ""
            ],
            [
                "坐落在嘉義縣民雄鄉○○段九四０、九四三、九四一地號，離被",
                ""
            ],
            [
                "傾倒廢棄物之地點相去甚遠，垃圾與伊無關，伊沒有讓人倒垃圾",
                ""
            ],
            [
                "云云，何以係飾卸之詞，無足採取，亦已依憑調查所得證據，於",
                ""
            ],
            [
                "理由內詳加指駁；復說明上訴人所舉證人吳明誠、鄭金城、蔡",
                ""
            ],
            [
                "鎮貴、方森賢、林政義於警詢及第一審之證詞不足資為上訴人有",
                ""
            ],
            [
                "利之證據。認定上開第九七七地號土地為上訴人與陳瑞村所共",
                ""
            ],
            [
                "同使用，以及上訴人參與本件犯罪之心證理由。並作為上訴人請",
                ""
            ],
            [
                "求勘驗現場證明其所耕作之土地並未經過被傾倒垃圾之國有地，",
                ""
            ],
            [
                "核無必要之理由。證人王敏惠雖經清潔隊查報於八十八年五月",
                ""
            ],
            [
                "十四日勘查傾倒廢棄物之九五四地號，仍不能為上訴人未於八十",
                ""
            ],
            [
                "八年八月間指揮傾倒垃圾之有利證明。是以上訴人上開犯行洵堪",
                ""
            ],
            [
                "認定。因而撤銷第一審不當判決，改判論處上訴人共同未經主管",
                ""
            ],
            [
                "機關許可，提供土地堆置廢棄物罪刑。已敘述其所憑之證據及其",
                ""
            ],
            [
                "認定之理由。所為論敘，俱有卷存之證據資料可資覆按，從形式",
                ""
            ],
            [
                "上觀察，並無判決違背法令之情形存在。上訴意旨略以：、本",
                ""
            ],
            [
                "件證人即警員吳明誠、證人蔡振貴、林政義均供述於八十八年三",
                ""
            ],
            [
                "月間即有人傾倒廢棄物，上訴人曾以電話向民興派出所報案，且",
                ""
            ],
            [
                "同年六月十四日嘉義縣政府及民雄鄉公所曾派員勘查。原判決逕",
                ""
            ],
            [
                "行變更案發時間，顯與事實不符。又八十八年五月十四日之前即",
                ""
            ],
            [
                "有廢棄物存在該處，原判決何以未加說明，硬指為八十八年八月",
                ""
            ],
            [
                "至十一月間，且上訴人與張源成有糾紛恩怨，未有其他補強證據",
                ""
            ],
            [
                "，逕以張源成之證詞為據，顯有可議。、原判決事實欄認定上",
                ""
            ],
            [
                "訴人與陳瑞村「基於為自己不法利益之犯意聯絡」，理由欄則稱",
                ""
            ],
            [
                "「甲○○自有參與本件犯罪構成要件犯行之共犯關係」，並未說",
                ""
            ],
            [
                "明憑以認定犯意聯絡之依據，自屬理由不備，有欠妥適。、原",
                ""
            ],
            [
                "審九十三年度重上更字第五九一號之審判長葉居正法官，參與",
                ""
            ],
            [
                "更審前九十年度上訴字第一二八八號判決，而未見裁定或自行迴",
                ""
            ],
            [
                "避，其判決違背法令。、廢棄物清理法於九十年十月二十四日",
                ""
            ],
            [
                "修正公布，修正前之第二十二條第二項第三款，移列為修正後之",
                ""
            ],
            [
                "第四十六條第一項第三款，其法定刑度相同，是比較新舊法之結",
                ""
            ],
            [
                "果，自應適用修正後第四十六條第一項第三款規定。原判決以修",
                ""
            ],
            [
                "正後第四十六條第一項第三款之罪，較修正前之第二十二條第二",
                ""
            ],
            [
                "項第三款規定為重，而適用修正前之規定論處，適用法則亦有不",
                ""
            ],
            [
                "當。、原判決僅在理由欄說明審酌上訴人之犯罪動機、目的、",
                ""
            ],
            [
                "手段，但未敘明具體的犯罪動機，對陳瑞村曾以電話報案之有利",
                ""
            ],
            [
                "證據未予調查，僅以未有報案紀錄，逕為不利上訴人之判決，顯",
                ""
            ],
            [
                "有違反證據法則。、原判決對於上訴人所聲請之證人鄭金城",
                ""
            ],
            [
                "等有利之證言，未說明不採之理由；請求勘驗現場，未究明現",
                ""
            ],
            [
                "場道路是否可通行；證人張源成與上訴人間有土地道路糾紛，",
                ""
            ],
            [
                "其證言顯屬誣攀，卻採為論證基礎，併有調查未盡、理由不備及",
                ""
            ],
            [
                "違背證據法則之違法云云。按證據之取捨與證據之證明力如何，",
                ""
            ],
            [
                "均屬事實審法院得自由裁量、判斷之職權；苟其此項裁量、判斷",
                ""
            ],
            [
                "，並不悖乎通常一般之人日常生活經驗之定則或論理法則，又於",
                ""
            ],
            [
                "判決內論其何以作此判斷之心證理由者，即不得任意指摘其為",
                ""
            ],
            [
                "違法，而據為提起第三審上訴之合法理由。原判決就其如何綜合",
                ""
            ],
            [
                "全部證據資料，判斷上訴人有前揭犯行之心證理由，已闡述明晰",
                ""
            ],
            [
                "，所為之論斷，核與證據法則並無違背。卷查：本件第一審參",
                ""
            ],
            [
                "與審判為張育彰法官，原（上訴）審參與審判之法官為審判長法",
                ""
            ],
            [
                "官黃昆宗、法官葉居正、法官莊俊華（見上訴卷第一六三、二０",
                ""
            ],
            [
                "九頁反面），更一審參與審判之法官為審判長高明發、法官李文",
                ""
            ],
            [
                "福、法官陳珍如（見更審卷第八十、一０三頁），此有審判筆",
                ""
            ],
            [
                "錄、判決正本在卷可稽。上訴意旨指葉居正法官參與前審之審判",
                ""
            ],
            [
                "，顯有誤會。原審既綜合全卷各項證據資料，認定上訴人確有",
                ""
            ],
            [
                "原判決事實欄所記載之犯行，乃其採證職權之合法行使，原判決",
                ""
            ],
            [
                "並已說明其證據取捨及證據證明力判斷之理由，尚非僅憑證人張",
                ""
            ],
            [
                "源成之指證，據以認定上訴人有前揭犯行，不容任意指為違法。",
                ""
            ],
            [
                "而刑事訴訟法第三百七十九條第十款所謂應調查之證據，係指該",
                ""
            ],
            [
                "證據與待證事實有重要關係，在客觀上應予調查者而言。上訴人",
                ""
            ],
            [
                "於原審固曾陳稱：其與張源成因通行存有糾紛，且請求再次勘驗",
                ""
            ],
            [
                "現場，原判決已就何以無須再次勘驗及何以證人鄭金城等人之證",
                ""
            ],
            [
                "言不足為有利之證明，敘明其心證理由，此為原審認事職權之合",
                ""
            ],
            [
                "法行使，縱未再予勘驗，尚不得指原審有應於審判期日調查之證",
                ""
            ],
            [
                "據而未予調查之違法。共同正犯之意思聯絡，不限於事前有所",
                ""
            ],
            [
                "協議，其於行為當時，基於相互之認識，以共同犯罪之意思參與",
                ""
            ],
            [
                "者，亦無礙於共同正犯之成立。本件原判決理由欄敘明依據證人",
                ""
            ],
            [
                "張明堂之「有看到被告二人在該土地上指揮車輛進入傾倒垃圾」",
                ""
            ],
            [
                "，與證人劉良雄、陳有道、張穎常之「被告二人有在現場指揮，",
                ""
            ],
            [
                "並有倒磚塊等在其田邊，若是卡車要過去，就會有人打開橋上橫",
                ""
            ],
            [
                "桿，讓他通行」之證詞（見原判決第三頁、第五頁第二行），認",
                ""
            ],
            [
                "定上訴人與陳瑞村確實於實行犯罪之際，當場有所指揮，按之前",
                ""
            ],
            [
                "揭說明，成立共同正犯，自無理由欠備之違法。行為後法律有",
                ""
            ],
            [
                "變更者，應將行為時之法律與裁判時之法律比較適用，刑法第二",
                ""
            ],
            [
                "條第一項規定甚明。倘法律之修正僅屬條項移列，即應適用一般",
                ""
            ],
            [
                "法律原則，適用裁判時法。本件上訴人行為後，廢棄物清理法第",
                ""
            ],
            [
                "二十二條第二項第三款業於九十年十月二十四日公布修正為同法",
                ""
            ],
            [
                "第四十六條第一項第三款，並於同年月二十六日施行。其法定刑",
                ""
            ],
            [
                "由「一年以上五年以下有期徒刑，得併科一百萬元以下罰金」，",
                ""
            ],
            [
                "修正為「一年以上五年以下有期徒刑，得併科新臺幣三百萬元以",
                ""
            ],
            [
                "下罰金」，其刑度相同，僅係條項移列。原審於九十四年六月九",
                ""
            ],
            [
                "日判決時，依前述說明，自應適用裁判時法。原判決雖以裁判時",
                ""
            ],
            [
                "之第四十六條第一項第三款法定刑較重，而適用行為時法，固有",
                ""
            ],
            [
                "疏誤。惟因新舊法之刑度相同，並無有利、不利之情形，對判決",
                ""
            ],
            [
                "結果不生影響，自不得執為合法之第三審上訴理由。至其餘上訴",
                ""
            ],
            [
                "意旨所執各詞，原判決已在理由內逐一論斷綦詳，並無上訴人所",
                ""
            ],
            [
                "指之違法情形。上訴意旨並未依據卷內資料具體指摘，徒憑己意",
                ""
            ],
            [
                "任意爭論，或就原判決已有說明之事項，或就原審判斷證據證明",
                ""
            ],
            [
                "力之合法職權行使，漫指其為違法，重為單純事實上之爭執，自",
                ""
            ],
            [
                "不足據以辨認原判決已具備違法之形式，其上訴為違背法律上之",
                ""
            ],
            [
                "程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十八　年　　三　　月　　六　　日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  洪　清　江",
                ""
            ],
            [
                "法官  韓　金　秀",
                ""
            ],
            [
                "法官  林　勤　純",
                ""
            ],
            [
                "法官  李　錦　樑",
                ""
            ],
            [
                "法官  陳　國　文",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十八　年　　三　　月　 十三 　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}