{
    "id": "TNHM,90,上訴,1461,20011130,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNHM%2C90%2C%E4%B8%8A%E8%A8%B4%2C1461%2C20011130%2C1",
    "history": {
        "TNHM,90,上訴,1461,20011130,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　　　　九十年度上訴字第一四六一號 孝股",
                ""
            ],
            [
                "　　上訴人即被告　甲○○",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院九十年度訴字第七八０號",
                ""
            ],
            [
                "中華民國九十年八月三十一日第一審判決（起訴案號：臺灣臺南地方法院檢察署九十",
                ""
            ],
            [
                "年度偵字第七八０號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○共同連續未依規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物之清",
                ""
            ],
            [
                "除，累犯，處有期徒刑壹年肆月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○曾於民國八十八年間因違反水利法案件，經台灣台中地方法院判處有期徒",
                ""
            ],
            [
                "刑六月，如易科罰金，以三百元折算一日確定，於八十九年一月十七日易科罰金",
                ""
            ],
            [
                "執行完畢，仍不知悔改。明知其未依廢棄物清理法第二十條規定領有廢棄物清除",
                ""
            ],
            [
                "、處理許可證或核備文件，不得從事廢棄物之清除、處理，竟夥同黃正金（業經",
                ""
            ],
            [
                "判決有期徒刑一年二月，緩刑五年確定）基於共同之犯意聯絡，並基於概括之犯",
                ""
            ],
            [
                "意，自民國八十九年十一月六日起，至八十九年十一月十五日止，由黃正金提供",
                ""
            ],
            [
                "所有靠行雄信運輸有限公司之ＸＭ─四八０號營業貨運曳引車，由甲○○駕駛該",
                ""
            ],
            [
                "曳引車，向領有乙級廢棄物清除許可證之福蘆興業有限公司（下稱福蘆公司）承",
                ""
            ],
            [
                "攬空軍０九二九部隊交由該公司處理之塑膠帶、繩子、廢紙等一般廢棄物之清運",
                ""
            ],
            [
                "工作，甲○○駕駛上開未經主管機關核可之曳引車，自桃園縣空軍０九二九部隊",
                ""
            ],
            [
                "基地載運廢棄物至高雄市○○區○○路台糖停車場後，將廢棄物轉由福蘆公司之",
                ""
            ],
            [
                "司機徐萬連駕駛福蘆公司所有經許可載運廢棄物之車牌７Ｆ─１０７號貨運曳引",
                ""
            ],
            [
                "車運至高雄市南區小港焚化場焚化，每車次收取新台幣（下同）一萬四千元之報",
                ""
            ],
            [
                "酬。其中一萬一千元歸黃正金取得，甲○○則取得三千元。其中前六次係由甲○",
                ""
            ],
            [
                "○為之，第七次則由甲○○駕駛該車搭載黃正金，共同駕駛該貨運曳引車，前往",
                ""
            ],
            [
                "上開空軍基地載運廢棄物，欲運往高雄市，而於八十九年十一月十五日二十二時",
                ""
            ],
            [
                "四十分許，在國道高速公路新營收費站地磅區經警查獲。",
                ""
            ],
            [
                "二、案經內政部警政署國道公路警察局第四警察隊報請台灣台南地方法院檢察署檢察",
                ""
            ],
            [
                "官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告甲○○固坦承駕駛同案被告黃正金所有之前開曳引車載運空軍０九二九",
                ""
            ],
            [
                "部隊交由福蘆公司處理之一般廢棄物，每次收取一萬四千元之報酬，並與黃正金",
                ""
            ],
            [
                "朋分該酬金等事實，但矢口否認有何違反廢棄物清理法之犯行，辯稱：依規定事",
                ""
            ],
            [
                "業機構可自行清除，其未違反廢棄物清理法云云。",
                ""
            ],
            [
                "二、惟查：",
                ""
            ],
            [
                "（一）前開曳引車為同案被告黃正金所有，靠行雄信運輸有限公司，為証人即該公司",
                ""
            ],
            [
                "經理余添綺於警訊時証明在卷，同案被告黃正金於偵、審時亦供稱該曳引車為",
                ""
            ],
            [
                "其所有。而前開空軍０九二九部隊之一般廢棄物原委請福蘆公司清運，因該公",
                ""
            ],
            [
                "司無營業貨運曳引車，乃委請被告駕駛上開曳引車至該部隊基地載運廢棄物至",
                ""
            ],
            [
                "高雄市○○區○○路台糖停車場後，將廢棄物轉由福蘆公司之司機徐萬連駕駛",
                ""
            ],
            [
                "福蘆公司所有經許可載運廢棄物之車牌７Ｆ─１０７號貨運曳引車運至高雄市",
                ""
            ],
            [
                "南區小港焚化場焚化，前後共七次（第七次即為查獲）等事實，迭據被告甲○",
                ""
            ],
            [
                "○於警、偵訊、本院審理時供承不諱，核與証人即福蘆公司負責人陳文福於警",
                ""
            ],
            [
                "訊之証詞相符，且証人即空軍０九二九部隊上尉盧書文於警訊時亦証稱：該部",
                ""
            ],
            [
                "隊之廢棄物係委請福蘆公司清運，自八十九年十一月六日起至同年月十五日由",
                ""
            ],
            [
                "被告甲○○駕駛上開曳引車載運廢棄物合計七次等語，且有該部隊基地八十九",
                ""
            ],
            [
                "年度垃圾標餘款清運管制紀錄表附於九十年度偵字第八六三號警訊卷可憑，足",
                ""
            ],
            [
                "認被告此部分之自白與事實相符。又被告甲○○所載運之廢棄物係塑膠帶、繩",
                ""
            ],
            [
                "子、廢紙等一般廢棄物，為被告甲○○於警訊時供明在卷，而其於八十七年十",
                ""
            ],
            [
                "一月十五日二十二時四十分許，在國道高速公路新營收費站地磅區經警查獲時",
                ""
            ],
            [
                "，係載運該空軍部隊之一般廢棄物一節，復有行政院環境保護署稽查紀錄一紙",
                ""
            ],
            [
                "、照片等附於警訊卷可稽。",
                ""
            ],
            [
                "（二）再查被告甲○○駕駛前開曳引車載運該一般廢棄物，每車次收取一萬四千元之",
                ""
            ],
            [
                "酬金，由被告甲○○與同案被告黃正金分別朋分三千元、一萬一千元之事實，",
                ""
            ],
            [
                "復據被告甲○○於原審及本院審理時供明在卷，而同案被告黃正金於偵訊時亦",
                ""
            ],
            [
                "供明取得一萬一千元之酬金（見偵查卷第二十一頁最後第四行起），核與証人",
                ""
            ],
            [
                "陳文福於警訊時証稱「清除費用是由甲○○駕駛一輛車及我派福蘆公司一輛車",
                ""
            ],
            [
                "的共同費用為二萬四千元（一車次為主），甲○○一車次可得一萬四千元，我",
                ""
            ],
            [
                "指派之車輛一車次可得一萬元」（見九十年度偵字第八六三號警訊卷陳文福之",
                ""
            ],
            [
                "筆錄）相符，足認被告於原審及本院審理時之供述與事實相符。雖被告於八十",
                ""
            ],
            [
                "九年十一月十六日警訊時供稱「....每載一次隊九二五０新台幣一萬四千元整",
                ""
            ],
            [
                "交給福蘆公司，福蘆公司給我三千元當司機費」，於九十年六月五日偵訊時供",
                ""
            ],
            [
                "稱「....一車二萬四千元，我和黃正金同去給他一萬一千元」等語（見偵查卷",
                ""
            ],
            [
                "第二十頁反面第五行起），既與証人陳文福之証詞「每車次二萬四千元，由甲",
                ""
            ],
            [
                "○○分得一萬四千元（此部分依甲○○上開所供係再與同案被告黃正金朋分）",
                ""
            ],
            [
                "」等語不符，被告上開警訊所供自無足取；且被告於偵查中所為上開「一車次",
                ""
            ],
            [
                "二萬四千元」應係指與証人陳文福部分合計二萬四千元，尚難認被告個人就載",
                ""
            ],
            [
                "運上開廢棄物之每車次收取二萬四千元之費用。",
                ""
            ],
            [
                "（三）次查，清除廢棄物之車輛如未符合「事業機構以租用合法運輸業之營業車輛，",
                ""
            ],
            [
                "並由攜帶足資證明為該事業機構員工之證明文件之自有人，隨車押運其所產生",
                ""
            ],
            [
                "事業廢棄物之行為」之認定原則，即不予認定為事業機構之自行清除行為，亦",
                ""
            ],
            [
                "即該清除車輛即屬違反廢棄物清理法第二十條之非法清除行為，應依相關規定",
                ""
            ],
            [
                "處分該清除車輛所有者，包含廢棄物清理法第二十二條第二項第四款之行政刑",
                ""
            ],
            [
                "罰，有行政院環境保護署八十九年九月十一日（八九）環署廢字第００五二七",
                ""
            ],
            [
                "五七號函在卷可參；且依該函說明第三項所載，「事業機構採前項第二種方式",
                ""
            ],
            [
                "自行清除其事業廢棄物者（即租用運輸業之營業車輛暨行清除廢棄物），仍應",
                ""
            ],
            [
                "符合廢棄物清理法及相關法規之規定：包含依廢棄物清理法第十三條第三項第",
                ""
            ],
            [
                "一款應檢具清理計畫書之事業機構，應先依法申請變更清理計畫書並經核准，",
                ""
            ],
            [
                "其申請內容應包含其擬採租用車輛自行清運之事業廢棄物之種類、數量、租用",
                ""
            ],
            [
                "車輛之承租運輸機構、承載車輛車號﹍﹍」。被告甲○○既未領有廢棄物清除",
                ""
            ],
            [
                "處理許可證，且若果真如被告所供係以自行清除方式清除廢棄物，又無証據証",
                ""
            ],
            [
                "明蘆福公司或空軍０九二九部隊曾將租用同案被告黃正金前開曳引車，由被告",
                ""
            ],
            [
                "甲○○駕駛清除、處理之相關資料及該曳引車之車號，依法申請變更清理計劃",
                ""
            ],
            [
                "書並經核准，且復無攜帶足資證明為該事業機構員工之證明文件之自有人，隨",
                ""
            ],
            [
                "車押運，即逕行駕車清運一般廢棄物，則依上開行政院環境保護署之函文所示",
                ""
            ],
            [
                "，被告甲○○仍有違反廢棄物清理法之事實甚明。",
                ""
            ],
            [
                "（四）再按一般廢棄物貯存清除處理方法及設施標準第二條規定：「本標準專用名詞",
                ""
            ],
            [
                "定義如下：「....七清除：指一般廢棄物之收集、運輸行為。....一○處理：",
                ""
            ],
            [
                "指下列行為：（１）中間處理：指一般廢棄物在最終處置前，以物理、化學、",
                ""
            ],
            [
                "生物、熱處理、堆肥或其他處理方法，改變其物理、化學、生物特性或成分，",
                ""
            ],
            [
                "達成分離、減積、去毒、固化或安定之行為。（２）最終處置：指將一般廢棄",
                ""
            ],
            [
                "物以安定掩埋、衛生掩埋或封閉掩埋之行為。（３）再利用：一般廢棄物做為",
                ""
            ],
            [
                "原料、材料、燃料、填土或其他經中央主管機關及目的事業主管機關認定之用",
                ""
            ],
            [
                "途行為。」。被告甲○○自前開空軍基地載運一般廢棄物至高雄市○○區○○",
                ""
            ],
            [
                "路台糖停車場後，將廢棄物轉由福蘆公司之司機即証人徐萬連駕駛福蘆公司所",
                ""
            ],
            [
                "有經許可載運廢棄物之車牌７Ｆ─１０７號貨運曳引車運至高雄市南區小港焚",
                ""
            ],
            [
                "化場焚化，依上開規定，顯為清除行為無誤。",
                ""
            ],
            [
                "（五）末查，被告甲○○前六次載運前開廢棄物時，同案被告黃正金雖未同往，但被",
                ""
            ],
            [
                "告張宗立載運廢棄物所用之曳引車為同案被告黃正金所有，且每車次同案被告",
                ""
            ],
            [
                "黃正金均收取一萬一千元之費用，已如前述，最後一次即八十七年十一月十五",
                ""
            ],
            [
                "日為警查獲時，又由被告甲○○駕駛搭載同案被告黃正金共同前往該空軍基地",
                ""
            ],
            [
                "載運廢棄物，於欲運往高雄市時，在高速公路為警查獲，顯見同案被告黃正金",
                ""
            ],
            [
                "與被告張宗立就被告張宗立七次載運前開廢棄物，均有犯意之聯絡，前六次由",
                ""
            ],
            [
                "同案被告黃正金提供該曳引車，由被告張宗立載運廢棄物，第七次二人則共同",
                ""
            ],
            [
                "為之，該二人間顯有行為之分擔，已為灼然。被告甲○○雖於原審理時供稱前",
                ""
            ],
            [
                "六次係其叫朋友的車前往載運，並非黃正金所有ＸＭ─４８０號之曳引車，只",
                ""
            ],
            [
                "有第七次才是黃正金的車等語。惟查本件七次前往空軍０九二九部隊載運垃圾",
                ""
            ],
            [
                "的均是ＸＭ─４８０號曳引車，有該空軍基地垃圾標餘款清運管制紀錄表七紙",
                ""
            ],
            [
                "附於九十年度偵字第八六三號警訊卷可稽，已如前述，且被告甲○○於八十九",
                ""
            ],
            [
                "年十一月十六日偵訊時為迴護同案被告黃正金，竟供稱「....我每載運一次費",
                ""
            ],
            [
                "用三千元，但我向陳文福收一萬四千元，另外一萬一千元我要繳回僱用之車主",
                ""
            ],
            [
                "，我只知道他叫阿德」（見偵查第十五頁反面第六行起），於九十年六月五日",
                ""
            ],
            [
                "偵訊則供稱「車子是黃正金的，本想幫他扛罪」（見同偵查卷第二十頁最後一",
                ""
            ],
            [
                "行），則被告甲○○上開原審所供，顯在迴護同案被告黃正金，核無可採。綜",
                ""
            ],
            [
                "上所述，本件事証明確，被告甲○○犯行洵堪認定。",
                ""
            ],
            [
                "三、按依前揭廢棄物清理法第二十條規定：公、民營廢棄物清除、處理機構經營廢物",
                ""
            ],
            [
                "之貯存、清除或處理業務，應列明專業技術人員與貯存、清除、處理之工具、方",
                ""
            ],
            [
                "法、設備及場所，向地方主管機關申請核發許可證，被告甲○○未依該規定領有",
                ""
            ],
            [
                "廢棄物處理許可證或核備文件即從事廢棄物之處理，核其所為，係犯有廢棄物清",
                ""
            ],
            [
                "理法第二十二條第二項第四款之罪。被告甲○○前後七次犯行，與同案被告黃正",
                ""
            ],
            [
                "金間，有犯意之聯絡及行為之分擔，均為共同正犯。又被告甲○○前後七次犯行",
                ""
            ],
            [
                "，時間緊接，手法相同，所犯又係構成要件相同之罪名，顯係基於概括犯意所為",
                ""
            ],
            [
                "，應依連續犯規定論以一罪，並加重其刑。查被告甲○○曾於民國八十八年間因",
                ""
            ],
            [
                "違反水利法案件，經台灣台中地方法院判處有期徒刑六月，如易科罰金，以三百",
                ""
            ],
            [
                "元折算一日確定，於八十九年一月十七日易科罰金執行完畢，其於有期徒刑執行",
                ""
            ],
            [
                "完畢後，五年內再犯有期徒刑以上刑之本罪，為累犯，應依法遞加重其刑。",
                ""
            ],
            [
                "四、原審就被告甲○○部分予以論罪科刑，並量處有期徒刑一年四月，固非無見。唯",
                ""
            ],
            [
                "查（一）原判決事實欄就被告甲○○前六次載運廢棄物之行為，認係單獨為之，",
                ""
            ],
            [
                "第七次始與同案被告黃正金有犯意之聯絡，其認定之事實已有未洽，且與理由欄",
                ""
            ],
            [
                "第二項認定被告甲○○與同案被告黃正金就甲○○七次之犯行，有犯意之聯絡及",
                ""
            ],
            [
                "行為之分擔，事實與理由相矛盾。（二）再被告甲○○所為係清除之行為，原判",
                ""
            ],
            [
                "決認係處理之行為，顯有誤會。又廢棄物清理法第二十二條第二項最低刑為一年",
                ""
            ],
            [
                "，並無罰金罰鍰提高標準條例第二條之適用，原判決據上論斷欄竟引用該法條，",
                ""
            ],
            [
                "顯有疏忽。上訴意旨，否認犯罪，固無可取，惟原判決既有可議，即屬無可維持",
                ""
            ],
            [
                "，自應由本院將原判決撤銷改判。爰審酌被告甲○○為謀生計而有本件犯行，行",
                ""
            ],
            [
                "為所生危害、及犯罪後之態度等一切情狀，量處如主文所示之刑，以資懲儆。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段、廢棄物清理法第二十二條第二項第四款、刑法第十一條前段、第",
                ""
            ],
            [
                "二十八條、第五十六條、第四十七條判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳忠賢到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十      年     十一     月     三十     日",
                ""
            ],
            [
                "臺灣高等法院臺南分院刑事第一庭",
                ""
            ],
            [
                "審判長法官  陳  義  仲",
                ""
            ],
            [
                "法官  王  浦  傑",
                ""
            ],
            [
                "法官  陳  珍  如",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本)。",
                ""
            ],
            [
                "法院書記官  周   美  莉",
                ""
            ],
            [
                "中      華      民      國    九十      年     十二     月      三     日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文廢棄物清理法第二十條",
                ""
            ],
            [
                "公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明專業技",
                ""
            ],
            [
                "術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申請核發許可",
                ""
            ],
            [
                "證。但從事有害事業廢棄物之貯存、清除或處理者，地方主管機關應先報請中央主管",
                ""
            ],
            [
                "機關核准，始得發給許可證。",
                ""
            ],
            [
                "廢棄物清理法第二十二條第二項",
                ""
            ],
            [
                "有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物者。",
                ""
            ],
            [
                "二  事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境者",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物者。",
                ""
            ],
            [
                "四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理",
                ""
            ],
            [
                "廢棄物者。",
                ""
            ],
            [
                "五  執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般",
                ""
            ],
            [
                "廢棄物者；或明知受託人非法清除、處理而仍委託者。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,91,台上,514,20020124": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　九十一年度台上字第五一四號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分院中華民國九十年十一",
                ""
            ],
            [
                "月三十日第二審判決（九十年度上訴字第一四六一號，起訴案號：台灣台南地方法院",
                ""
            ],
            [
                "檢察署八十九年度營偵字第一五八九號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上",
                ""
            ],
            [
                "訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合",
                ""
            ],
            [
                "時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決撤銷第一審不當之判",
                ""
            ],
            [
                "決，仍處上訴人甲○○共同連續未依規定領有廢棄物清除、處理許可證或核備文件，",
                ""
            ],
            [
                "從事廢棄物之清除累犯罪刑。已詳認定犯罪事實之依據及憑以認定之理由，並對上",
                ""
            ],
            [
                "訴人否認犯罪之辯詞，如何不足採信，均已依據卷內資料予以指駁及說明，從形式上",
                ""
            ],
            [
                "觀察，原判決並無任何違背法令之處。上訴意旨未依據卷證資料，具體指摘原判決如",
                ""
            ],
            [
                "何違背法令，徒謂只賺取新台幣三千元，為了養家糊口，而被判重刑，希法官明察秋",
                ""
            ],
            [
                "毫云云，難謂已符合首揭法定上訴要件，其上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十一    年      元      月    二十四    日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  謝  家  鶴",
                ""
            ],
            [
                "法官  洪  文  章",
                ""
            ],
            [
                "法官  花  滿  堂",
                ""
            ],
            [
                "法官  陳  世  淙",
                ""
            ],
            [
                "法官  洪  佳  濱",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}