{
    "id": "TNHM,90,上訴,1565,20020724,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNHM%2C90%2C%E4%B8%8A%E8%A8%B4%2C1565%2C20020724%2C1",
    "history": {
        "TNHM,90,上訴,1565,20020724,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　　九十年度上訴字第一五六五號　Ａ",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　乙　○　○",
                ""
            ],
            [
                "　　　選任辯護人　陳　文　忠　律師",
                ""
            ],
            [
                "右上訴人即被告因違反廢棄物清理法案件，不服臺灣臺南地方法院九十年度訴字第六",
                ""
            ],
            [
                "三四號中華民國九十年十月十二日第一審判決（起訴案號：臺灣臺南地方法院檢察署",
                ""
            ],
            [
                "八十九年度偵字第一三五八一號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○連續未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹年肆月。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、乙○○係址設台南縣玉井鄉○○街九十五巷九號尚煒企業股份有限公司（下稱尚",
                ""
            ],
            [
                "煒公司，未據起訴）之實際負責人（名義上之負責人為王道即被告之子，於八十",
                ""
            ],
            [
                "九年十二月十六日始變更登記為王溫甘即被告之母），明知未經主管機關許可，",
                ""
            ],
            [
                "不得提供土地堆置廢棄物，及從事廢棄物之貯存、清除、處理者，應列明專業技",
                ""
            ],
            [
                "術人員與清除之工具、方法、設備及場所，並向地方主管機關申請核發廢棄物清",
                ""
            ],
            [
                "除許可證，始得為之，詎乙○○為從新永和皮革廠股份有限公司（下稱新永和公",
                ""
            ],
            [
                "司）產製皮革所產生之皮革污泥中回收、利用其中之有機物質以產製有機肥料之",
                ""
            ],
            [
                "目的，竟基於概括之犯意，未經主管機關許可，亦未依廢棄物清理法第二十條之",
                ""
            ],
            [
                "規定，領有廢棄物清除、處理許可證或核備文件，即自民國（下同）八十九年六",
                ""
            ],
            [
                "月起至同年七月止，提供以其祖母王吳桃向丙○○承租之台南縣玉井鄉○○段二",
                ""
            ],
            [
                "七三號之土地（起訴書誤植為尚煒公司在台南縣玉井鄉○○街九十五巷九號），",
                ""
            ],
            [
                "堆置新永和公司所產生含鉻之有害事業廢棄物皮革污泥一百五十公噸（起訴書誤",
                ""
            ],
            [
                "載為四百公噸），其中在附圖之測量成果圖其中Ａ部分鐵架屋內堆置之面積即有",
                ""
            ],
            [
                "二八四四．四二平方公尺、另在其中Ｂ部分露天所堆置之污泥亦占地有四二一九",
                ""
            ],
            [
                "．九八平方公尺，從事有害事業廢棄物皮革污泥製造有機肥料再利用之處理行為",
                ""
            ],
            [
                "，而連續提供土地堆置廢棄物並違法從事廢棄物之貯存、處理行為。嗣經民眾檢",
                ""
            ],
            [
                "舉，而於同年七月二十六日為台南縣環境保護局派稽查員己○○在上址查獲。",
                ""
            ],
            [
                "二、案經台南縣政府移送台灣台南地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據上訴人即被告乙○○固於原審坦承有自新永和公司所產製之皮革污泥回收再",
                ""
            ],
            [
                "利用一百五十公噸，並有與新永和公司洽談有機污泥回收再利用作為尚煒公司製",
                ""
            ],
            [
                "造有機肥料之合作計劃，又因環保署需要生產堆肥應有成份之分析資料，所以須",
                ""
            ],
            [
                "將污泥載回去分析，且尚煒公司未經主管機關核准許可而得處理事業廢棄物等情",
                ""
            ],
            [
                "（見原審卷第十六頁），並有行政院環境保護署中部辦公室八十九年二月十五日",
                ""
            ],
            [
                "八九環署中室字第０００三三五五號覆尚煒公司台南廠函件可據，惟於原審則矢",
                ""
            ],
            [
                "口否認有何違反廢棄物清理法規定之犯行，辯稱：被告因與新永和公司上開製造",
                ""
            ],
            [
                "有機肥料之合作計劃，而須將污泥戴回去堆置測試，以便提出報告，且上開皮革",
                ""
            ],
            [
                "污泥於新永和公司提供其再利用之時，新永和公司有提出檢驗報告證明皮革污泥",
                ""
            ],
            [
                "是無害的云云。於本院則又改口辯稱：伊不在現場，工廠是王溫甘的，不是伊的",
                ""
            ],
            [
                "，伊工廠的東西去化驗，都是無害的云云。",
                ""
            ],
            [
                "二、惟查：",
                ""
            ],
            [
                "（一）台南縣政府環保局係經民眾檢舉台南縣玉井鄉○○段二七三地號土地（誤植為",
                ""
            ],
            [
                "健康街九十六巷九號，嗣已於本院更正，有該府九十一年二月六日府環廢字第",
                ""
            ],
            [
                "０九一００二００一四號函附卷可稽）堆置廢棄物，遂由該局派稽查員己○○",
                ""
            ],
            [
                "於八十九年七月二十六日至上址實施稽查、採樣、拍照，並將採樣之廢棄物送",
                ""
            ],
            [
                "行政院環保署稽查督察大隊南區隊檢驗，檢驗結果發現皮革污泥總鉻檢測值四",
                ""
            ],
            [
                "七．二ＭＧ＼Ｌ，顯已超出有害事業廢棄物認定標準三之（一）溶出毒性廢棄",
                ""
            ],
            [
                "物溶出試驗標準值五．０ＭＧ＼Ｌ等情，為被告所不爭，並經證人己○○於原",
                ""
            ],
            [
                "審及本院到庭供述屬實，且有台南縣政府八十九年十一月二十日八九府環廢字",
                ""
            ],
            [
                "一八三一八六號函（見偵查卷一第一頁）、九十一年二月六日府環廢字第０九",
                ""
            ],
            [
                "一００二００一四號函一份及該函所附之台南縣環境保護局環保報案中心陳情",
                ""
            ],
            [
                "案件處理電腦管制單、行政院環境保護署暨稽查督察大隊南區隊檢測報告（並",
                ""
            ],
            [
                "有八十九年八月十五日函８９環署督字第００四六七九八號函可按）、違反廢",
                ""
            ],
            [
                "棄物清理法案件告發單影本各一紙、現場皮革污泥現場堆置照片二幀（現場相",
                ""
            ],
            [
                "片係在台南縣玉井鄉○○段二七三地號土地所攝、見偵查卷一第五頁）、及本",
                ""
            ],
            [
                "院囑託台南縣玉井地政事務所就該地號如附圖所示之現場測量成果圖暨相片九",
                ""
            ],
            [
                "幀附卷，測量成果圖其中Ａ部分鐵架屋（內有污泥）即有二八四四．四二平方",
                ""
            ],
            [
                "公尺、另Ｂ部分（無鐵架屋）露天之污泥亦占地有四二一九．九八平方公尺附",
                ""
            ],
            [
                "卷足憑，復有新永和公司負責人郭俊宏出具之陳述狀暨該公司上網申報統計數",
                ""
            ],
            [
                "量表（附八十九年六月、七月污泥提供尚煒公司，見偵查卷第九頁、第十一頁",
                ""
            ],
            [
                "）及證人即新永和公司總務副理蘇志恆於偵查中之供詞確有提供尚煒公司試驗",
                ""
            ],
            [
                "並與尚煒公司合作再利用皮革污泥做肥料等情，參以前開被告於偵查中供承同",
                ""
            ],
            [
                "意買入污泥、未經申請核准許可處理污泥、及新永和公司與合作製有機肥之事",
                ""
            ],
            [
                "實，（見偵查卷一第十七頁背面、第十八頁），事證已明。被告雖亦提出鐵架",
                ""
            ],
            [
                "屋外之現場三張相片，指係台南縣玉井鄉○○段二七四地號土地，否認犯行陳",
                ""
            ],
            [
                "稱：現場已清理云云，並非真實，無非畏罪卸責之詞，不足採信。",
                ""
            ],
            [
                "（二）雖被告辯稱因尚煒公司與新永和公司有皮革污泥之再利用計劃，經向台南縣政",
                ""
            ],
            [
                "府申請許可後，核轉行政院環保署中部辦公室後，環保署要求堆肥製程應敘明",
                ""
            ],
            [
                "原料參配比例、發酵時間、及生產之堆肥應有成份分析資料，其始先行將皮革",
                ""
            ],
            [
                "污泥運回堆置，以便提出報告，並提出行政院環保署中部辦公室八十九年二月",
                ""
            ],
            [
                "十五日八九環署中室字第０００三三五五號函一份為證。惟查：",
                ""
            ],
            [
                "１、再利用申請案件未獲主管機關正式核准同意前，事業機構或再利用機構依法不",
                ""
            ],
            [
                "得先行進行事業廢棄物再利用之行為；事業機構應檢具事業廢棄物來源、種類",
                ""
            ],
            [
                "、數量、成分分析、再利用方法、原理、流程、用途、污染防治設施、再利用",
                ""
            ],
            [
                "用途符合目的事業主管機關相關規定證明文件等資料，經書面資料備齊完整性",
                ""
            ],
            [
                "審查無訛後，始得進入實質審查，其若未依法檢具應檢附之相關資料，受理之",
                ""
            ],
            [
                "主管機關自應退件要求補正，此主管機關檢還未備齊申請案件之函文內容並無",
                ""
            ],
            [
                "「例外之核淮」函示意義；另「堆肥製造流程」、「含各原料參配比例」、「",
                ""
            ],
            [
                "發酵時間」、「生產之堆肥應有成份分析資料」等資料，於未獲主管機關再利",
                ""
            ],
            [
                "用許可前，並非無法取得「至產生廢棄物之事業機構採樣分析、規劃設計再利",
                ""
            ],
            [
                "用流程、『理論推斷堆肥產品之成分』等」資料，惟再利用機關機關若假籍因",
                ""
            ],
            [
                "取得前開分析資料需從事未經主管機關核淮事業廢棄物再利用行為，顯已違反",
                ""
            ],
            [
                "廢棄物清理法相關規定等情，有行政院環保署中部辦公室九十年七月十九日九",
                ""
            ],
            [
                "十環署中室字第００一二三七五號函在卷可參（見原審卷第七六頁以下至第七",
                ""
            ],
            [
                "八頁）。",
                ""
            ],
            [
                "２、本件皮革污泥經採樣檢驗結果發現皮革污泥總鉻檢測值四七．二ＭＧ＼Ｌ，顯",
                ""
            ],
            [
                "已超出有害事業廢棄物認定標準三之（一）溶出毒性廢棄物溶出試驗標準值五",
                ""
            ],
            [
                "．０ＭＧ＼Ｌ一情，已如前述，是本件被告堆置、再利用製造有機肥料之皮革",
                ""
            ],
            [
                "污泥，係屬「有害事業廢棄物」無訛。而有害事業廢棄物再利用行為，應避免",
                ""
            ],
            [
                "造成二次污染或危害性物質擴散；有害事業廢棄物再利用前，應由產生廢棄物",
                ""
            ],
            [
                "之事業機構與再利用機構共同填寫申請書，並由事業機構檢附有關資料送廢棄",
                ""
            ],
            [
                "物產生地主管機關，核轉中央主管機關核發許可文件，有害事業廢棄物再利用",
                ""
            ],
            [
                "許可辦法第二條、第三條第一項分別定有明文，是被告辯以因其向台南縣政府",
                ""
            ],
            [
                "申請「一般事業廢棄物」之再利用計劃，而需堆肥各原料參配比例等資料，致",
                ""
            ],
            [
                "須先行將皮革污泥運回堆置，以便提出報告等情，即非可取；又依前開九十年",
                ""
            ],
            [
                "七月十九日九十環署中室字第００一二三七五號函示，可知堆肥製程之原料參",
                ""
            ],
            [
                "配比例、發酵時間、及生產之堆肥之成份分析等資料，在主管機關再利用之申",
                ""
            ],
            [
                "請許可前，並非必經實際為堆置之行為始可取得，而可透過『理論推斷堆肥產",
                ""
            ],
            [
                "品成分』之方式，補正主管機關審核應具備之文件資料，被告既欲從事此一再",
                ""
            ],
            [
                "利用計劃，對於應如何取得應檢具之資料文件，自無諉為不知之理，是其前開",
                ""
            ],
            [
                "辯詞顯不足採。",
                ""
            ],
            [
                "３、況被告將上開有害事業廢棄物堆置後，並進一步將之製成有機肥料而為再利用",
                ""
            ],
            [
                "之處理行為一情，業據被告於原審自承在卷，並稱與新永和公司有皮革污泥之",
                ""
            ],
            [
                "再利用計劃者係伊在接洽、處理，該批皮革污泥已經製成有機肥料，也是伊在",
                ""
            ],
            [
                "處理（見原審卷第六十二頁、九十年六月二十九日訊問筆錄），而此一再利用",
                ""
            ],
            [
                "之行為，顯與其前開辯稱先行堆肥係為取得原料參配比例、成份分析等資料無",
                ""
            ],
            [
                "涉，被告明知其尚未經主管機關核准為廢棄物之再利用行為，仍藉為取得堆肥",
                ""
            ],
            [
                "原料參配比例、成份分析等資料之機，而將含有鉻金屬之有害事業廢棄物再利",
                ""
            ],
            [
                "用，製成有機肥料，其違反廢棄物清理法之規定，已甚明確。證人即台南縣環",
                ""
            ],
            [
                "境保護局己○○、戊○○亦於本院現場履勘時會同到場指稱當時案發當時現場",
                ""
            ],
            [
                "沒有測量過，偵查卷一所附相片才是本件現場，當時有找地主說是被告承租的",
                ""
            ],
            [
                "。另被告在台南縣玉井鄉○○路六十五號（指尚煒公司台南廠址）並未經人檢",
                ""
            ],
            [
                "舉，那裡很久未使用，沒有臭氣等語，有本院九十一年一月二十四日勘驗筆錄",
                ""
            ],
            [
                "、九十一年二月八日訊問筆錄可據。被告於本院否認犯行辯稱：現場是伊祖母",
                ""
            ],
            [
                "做有機肥用的，不是尚煒公司，伊祖母於九十年間去世後，由伊母親僱工做的",
                ""
            ],
            [
                "云云，按被告母親及其祖母於案發時分別係八十多歲及九十多歲之人，已據被",
                ""
            ],
            [
                "告本院審理時供述在卷，衡之常理，自無可能仍僱工從事環保工作，縱係以其",
                ""
            ],
            [
                "母親及祖母之名義與人訂約承租土地堆放污泥，亦僅掛名承租而已，被告所辯",
                ""
            ],
            [
                "無非事後推卸之詞，查環保局至現場查察檢驗時，甲○○曾在現場向己○○告",
                ""
            ],
            [
                "稱係其兄即被告所經，已據己○○證述屬實（本院九十年十二月十四日訊問筆",
                ""
            ],
            [
                "錄），而被告於原審亦坦承其事，已如前述，足見確係被告在場負責經營。被",
                ""
            ],
            [
                "告之弟甲○○於本院陳稱：尚煒公司是伊母親負責，不知何人與新永和公司簽",
                ""
            ],
            [
                "訂，且是伊祖母做有機肥用的，不是尚煒公司，環保局誤會伊的意思、不知土",
                ""
            ],
            [
                "地誰管理、也不知誰倒廢棄物云云。另陳德於本院履勘現場時陳稱土地是朱朝",
                ""
            ],
            [
                "聖、朱清木的，當初是王福在管理，現在誰管理不知道，也不知誰丟棄廢棄物",
                ""
            ],
            [
                "的云云。再證人丁○○於本院傳訊時到場陳稱土地是伊父親的，工人是王吳桃",
                ""
            ],
            [
                "（被告祖母）僱請的，時間已不記得，王吳桃八十幾歲時還在做云云，均屬事",
                ""
            ],
            [
                "後迴護被告勾串之詞，不足採信。",
                ""
            ],
            [
                "４、被告以前開一百五十公噸之皮革污泥堆置以供堆肥之成份分析，猶稱太少，且",
                ""
            ],
            [
                "又言成份分析不可能只作一次，須做很多次；另當時並其未作防臭等防治措施",
                ""
            ],
            [
                "等情（見原審卷第六三頁、九十年六月二十九日、第三十頁、九十年六月十五",
                ""
            ],
            [
                "日訊問筆錄），而上開皮革污泥確含有鉻之成份，且為標準值之九倍之多，如",
                ""
            ],
            [
                "被告得以為取得堆肥之成份分析、原料參配比例等資料為由，於未經主管機關",
                ""
            ],
            [
                "核准許可前，即得為有害事業廢棄物之堆置、再利用行為，則事業機構或個人",
                ""
            ],
            [
                "豈不因其再利用計劃之申請，而得任意且無數量限制的為廢棄物之堆置、貯存",
                ""
            ],
            [
                "、清除或處理行為，此不但使之廢棄物之管理逸脫主管機關之控制，亦與廢棄",
                ""
            ],
            [
                "物清理法改善環境、維護國民健康及有害事業廢棄物再利用許可辦法規範有害",
                ""
            ],
            [
                "事業廢棄物再利用行為，應避免造成二次污染或危害性物質擴散之目的相違。",
                ""
            ],
            [
                "５、綜上所陳，被告以前詞置辯，實係卸責諉過之詞，不足採信。",
                ""
            ],
            [
                "（三）按修正前廢棄物清理法第二十條前段規定：「公、民營廢棄物清除、處理機構",
                ""
            ],
            [
                "經營廢棄物之貯存、清除或處理業務，應列明專業技術人員與貯存、清理、處",
                ""
            ],
            [
                "理之工具、方法、設備及場所，向地方主管機關申請核發許可證」。該條所稱",
                ""
            ],
            [
                "之公、民營廢棄物清除、處理機構，係指擬經營廢棄物清除、處理業務者。其",
                ""
            ],
            [
                "規範對象係對任何有意願經營廢棄物清除、處理業務之機構及人民，並非指已",
                ""
            ],
            [
                "經申請取得各項許可證之公、民營廢棄物清除、處理機構而言。因此，廢棄物",
                ""
            ],
            [
                "清理法第二十二條第二項第四款之規定，應包含取得許可證之廢棄物清除、處",
                ""
            ],
            [
                "理機構及個人非法經營廢棄物貯存、清除、處理業務者。再按廢棄物清理法第",
                ""
            ],
            [
                "二十二條第二項第四款前段規定處罰擅自貯存、清除、處理廢棄物之行為，所",
                ""
            ],
            [
                "指依同法第二十條規定領有許可證或核備文件，為阻卻違法之事由，非謂該款",
                ""
            ],
            [
                "僅處罰公民營業者，否則一般人擅自清除廢棄物，無法處罰，當違本法為改善",
                ""
            ],
            [
                "環境衛生、維護國民健康之旨（最高法院八十九年度台上字第四八一四號判決",
                ""
            ],
            [
                "可資參照）。是被告辯稱：其並非廢棄物清理法所稱之事業機構，所為與廢棄",
                ""
            ],
            [
                "物清理法第二十二條第二項第四款之規定有間，自不成立該款規定之罪云云，",
                ""
            ],
            [
                "顯不可採。準此，被告於皮革污泥之再利用計劃經主管機關許可前，即擅自從",
                ""
            ],
            [
                "事廢棄物之貯存、處理行為，自應依同法第二十二條第二項第四款規定處罰。",
                ""
            ],
            [
                "（四）雖被告提出新永和公司委託上準環境科技股份有限公司檢驗之廢棄物樣品檢驗",
                ""
            ],
            [
                "報告一紙，以證明新永和公司提供上開皮革污泥時向其表示皮革污泥無毒一情",
                ""
            ],
            [
                "屬實，然上開廢棄物樣品檢驗報告，非即可免除被告應自為檢測之義務，否則",
                ""
            ],
            [
                "受託處理廢棄物之清除機構或再利用事業機構、個人豈非均得以此方式免責，",
                ""
            ],
            [
                "並令有害事業廢棄物逸脫主管機關之管理，而遭受不適格清除機構之處置；且",
                ""
            ],
            [
                "上開檢測報告之採樣日期為八十八年一月十一日，報告日期為八十八年一月二",
                ""
            ],
            [
                "十七日，與本件被告於八十九年六月起至同年七月止，未經許可即堆置並再利",
                ""
            ],
            [
                "用上開皮革污泥之時間，顯不相符，故上開檢測報報告亦無足用以證明上開皮",
                ""
            ],
            [
                "革污泥並非有害事業廢棄物甚明（見偵查卷二第三九頁），況本件現場亦非新",
                ""
            ],
            [
                "永和公司所委託檢驗之物，是被告另以前詞置辯，亦顯非可採。",
                ""
            ],
            [
                "（五）至被告堆置、再利用之皮革污泥數量究為多少一情，公訴人雖以被告於偵查中",
                ""
            ],
            [
                "所自承之四百公噸為據（見偵查卷一第十八頁、八十九年十二月十五日偵訊筆",
                ""
            ],
            [
                "錄），然證人即新永和公司之總務副理蘇志恒到庭結證稱：新永和公司提供予",
                ""
            ],
            [
                "被告之皮革污泥約僅有一百五十公噸等語（見原審卷第二九頁、九十年六月十",
                ""
            ],
            [
                "五日訊問筆錄），核與被告於原審審理時供述新永和公司實際上僅提供一百多",
                ""
            ],
            [
                "公噸之皮革污泥一情大致相符，而證人蘇志恒與被告並無恩怨仇隙，並經具結",
                ""
            ],
            [
                "在案，當無迴護被告之理，是應以其所為之供述較為可採，是應認被告堆置、",
                ""
            ],
            [
                "再利用之皮革污泥數量應為一百五十公噸。另尚煒公司於八十九年六、七月時",
                ""
            ],
            [
                "名義上之負責人雖為王道、嗣又變更為王溫甘，有該公司變更登記表二紙在可",
                ""
            ],
            [
                "憑（見原審卷第九九頁、第一０一頁、第一０三頁、第一０五頁），惟被告實",
                ""
            ],
            [
                "係該公司之實際負責人，且尚煒公司與新永和公司上開皮革污泥再利用計劃係",
                ""
            ],
            [
                "由被告接洽、處理等情，亦據被告於原審調查時供陳甚明，已如上述（見原審",
                ""
            ],
            [
                "卷第六二頁、九十年六月二十九日訊問筆錄），復佐以被告就上開再利用計劃",
                ""
            ],
            [
                "應補正之資料文件、皮革污泥再利用後製成有機肥料等事實知之甚詳，足認其",
                ""
            ],
            [
                "其係尚煒公司之實際負責人，是被告雖嗣後改稱其非尚煒公司之實際負責人，",
                ""
            ],
            [
                "係事後卸責推諉之辯詞，不足採信，本件事證已臻明確，被告之犯行洵堪以認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "三、又按行為後法律有變更者，適用裁判時之法律。但裁判前之法律有利於行為人者",
                ""
            ],
            [
                "，適用最有利於行為人之法律，刑法第二條第一項定有明文。查廢棄物清理法第",
                ""
            ],
            [
                "二十二條第二項第三款、及同條項之第四款之罪，業於九十年十月二十四日修正",
                ""
            ],
            [
                "公布施行，於同年月二十六日生效，該條規定修正為同法第四十六條第一項第三",
                ""
            ],
            [
                "款、第四款，並就刑度規定為：「處一年以上五年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "三百萬元以下罰金。」，顯較修正前同法第二十二條第二項第三款、及同條項之",
                ""
            ],
            [
                "第四款之罪罰金部分為「處一年以上五年以下有期徒刑，得併科新臺幣一百萬元",
                ""
            ],
            [
                "以下罰金。」為重，依刑法第二條第一項但書之規定，自應適用修正前同法第二",
                ""
            ],
            [
                "十二條第二項第三款、及同條項之第四款之罪之規定論處。核被告所為，係犯廢",
                ""
            ],
            [
                "棄物清理法第二十二條第二項第三款之未經主管機關許可提供土地堆置廢棄物罪",
                ""
            ],
            [
                "、及同條項第四款之未依同法第二十條規定領有廢棄物清除、處理許可證或核備",
                ""
            ],
            [
                "文件，從事廢棄物貯存、清除及處理罪。其先後多次未經主管機關許可提供土地",
                ""
            ],
            [
                "堆置廢棄物及未依同法第二十條規定領有廢棄物清除、處理許可證或核備文件，",
                ""
            ],
            [
                "從事廢棄物貯存、處理之犯行，均時間緊接，手法相似，又係觸犯構成犯罪要件",
                ""
            ],
            [
                "相同之罪名，顯均係基於概括犯意反覆為之，均為連續犯，應依刑法第五十六條",
                ""
            ],
            [
                "之規定論以一罪，並各依法加重其刑。又被告提供土地堆置皮革污泥，其目的係",
                ""
            ],
            [
                "為製造有機肥料之再利用處理行為，是其提供土地堆置皮革污泥乃為達其再利用",
                ""
            ],
            [
                "處理皮革污泥之手段，其所犯上開二罪，有手段、目的之牽連關係，應依情節較",
                ""
            ],
            [
                "重之連續未經主管機關許可提供土地堆置廢棄物罪處斷。公訴人於理由欄雖漏未",
                ""
            ],
            [
                "引用廢棄物清理法第二十二條第二項第三款之規定，惟於事實欄已敘明該事實，",
                ""
            ],
            [
                "自己起訴。又起訴書犯罪事實欄雖記載被告將污泥至台南縣玉井鄉○○街九十六",
                ""
            ],
            [
                "巷九號尚煒企業有限公司堆放，惟經本院依據起訴書所指之照片核對勘驗現場，",
                ""
            ],
            [
                "實係玄天段二七三地號土地，此並經證人己○○證述屬實，且經台南縣政府更正",
                ""
            ],
            [
                "起訴書所指告發單內載之違反地點，有該府九十一年二月六日府環廢字第○九一",
                ""
            ],
            [
                "○○二○一四號函可憑，是起訴書所指之犯罪地點實係玄天段二七三地號土地無",
                ""
            ],
            [
                "誤，均併予敘明。",
                ""
            ],
            [
                "四、原審以被告事證已臻明確，因予論罪科刑，固非無見，惟查原判決誤將台南縣玉",
                ""
            ],
            [
                "井鄉○○街九十五（六）巷九號當作被告堆置污泥之現場，致與檢察官起訴所指",
                ""
            ],
            [
                "暨所附現場相片不一致；原判決亦漏未履勘測量，逕將台南縣玉井鄉○○街九十",
                ""
            ],
            [
                "五（六）巷九號誤認即為台南縣玉井鄉○○段二七三號被檢舉之現場（地址、使",
                ""
            ],
            [
                "用情形之方位、面積均詳如附圖之測量成果圖），已有未洽。被告於本院否認犯",
                ""
            ],
            [
                "罪指摘原判決不當，雖不足採，惟原判決既有可議，自應由本院將原判決撤銷改",
                ""
            ],
            [
                "判。爰併審酌被告犯罪之動機、目的、手段、堆置及再利用廢棄物之數量、提供",
                ""
            ],
            [
                "土地堆置廢棄物，目的係從事資源回收，所生危害（現場惡臭難當，有本院九十",
                ""
            ],
            [
                "一年一月二十四日勘驗筆錄），及其犯罪後之態度等一切情狀，量處如主文所示",
                ""
            ],
            [
                "之刑，以資懲儆。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段，修正前廢棄物清理法第二十二條第二項第三款、第四款，刑法第",
                ""
            ],
            [
                "二條第一項但書、第十一條前段、第五十六條、第五十五條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官洪泰文到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十一      年      七      月      二十四    日",
                ""
            ],
            [
                "臺灣高等法院臺南分院刑事第三庭",
                ""
            ],
            [
                "審判長法官  黃    崑    宗",
                ""
            ],
            [
                "法官  葉    居    正",
                ""
            ],
            [
                "法官  莊    俊    華",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本)。",
                ""
            ],
            [
                "法院書記官  廖    明    娟",
                ""
            ],
            [
                "中    華    民    國      九十一      年      七      月      三十      日",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條",
                ""
            ],
            [
                "廢棄物清理法第二十二條（舊法）：",
                ""
            ],
            [
                "違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、第二十條及",
                ""
            ],
            [
                "第二十一條之規定，因而致人於死者，處無期徒刑或七年以上有期徒刑，得併科五百",
                ""
            ],
            [
                "萬元以下罰金；致重傷者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金",
                ""
            ],
            [
                "；致危害人體健康導致疾病者，處五年以下有期徒刑，得併科二百萬元以下罰金。",
                ""
            ],
            [
                "有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物者。",
                ""
            ],
            [
                "二  事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境者",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物者。",
                ""
            ],
            [
                "四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理",
                ""
            ],
            [
                "廢棄物者。",
                ""
            ],
            [
                "五  執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般",
                ""
            ],
            [
                "廢棄物者；或明知受託人非法清除、處理而仍委託者。",
                ""
            ],
            [
                "六  公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者。無許可證",
                ""
            ],
            [
                "經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科三百萬",
                ""
            ],
            [
                "元以下罰金。",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業務犯第一項",
                ""
            ],
            [
                "、第二項之罪者，除處罰其行為人外，對該法人或自然人科以罰金。依本法規定有申",
                ""
            ],
            [
                "報義務，明知為不實之事項而申報不實或於業務上作成之文書為虛偽記載者，處三年",
                ""
            ],
            [
                "以下有期徒刑、拘役或科或併科五十萬元以下罰金。",
                ""
            ],
            [
                "科罰金時，應審酌犯罪所得之利益。如所得之利益超過罰金最多額時，得於所得利益",
                ""
            ],
            [
                "二倍之範圍內酌量加重。",
                ""
            ],
            [
                "對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在地執行機關或主管機",
                ""
            ],
            [
                "關檢舉。",
                ""
            ],
            [
                "主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金額達一定",
                ""
            ],
            [
                "數額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及獎勵辦法由中央主管",
                ""
            ],
            [
                "機關定之。",
                ""
            ],
            [
                "主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。",
                ""
            ],
            [
                "事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績效優良者，",
                ""
            ],
            [
                "應予獎勵，其辦法由中央主管機關定之。",
                ""
            ],
            [
                "廢棄物清理法第四十六條（新法）",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，",
                ""
            ],
            [
                "致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知",
                ""
            ],
            [
                "受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開",
                ""
            ],
            [
                "具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,94,台上,2573,20050519": [
            [
                "最高法院刑事判決　　　　　　九十四年度台上字第二五七三號",
                ""
            ],
            [
                "　　上　 訴　 人　台灣高等法院台南分院檢察署檢察官",
                ""
            ],
            [
                "　　上訴人即被告　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　　9號",
                ""
            ],
            [
                "上列上訴人等因被告違反廢棄物清理法案件，不服台灣高等法院",
                ""
            ],
            [
                "台南分院中華民國九十一年七月二十四日第二審判決（九十年度",
                ""
            ],
            [
                "上訴字第一五六五號，起訴案號：台灣台南地方法院檢察署八十",
                ""
            ],
            [
                "九年度偵字第一三五八一號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台南分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決撤銷第一審之科刑判決，改判仍依牽連犯從一重論處",
                ""
            ],
            [
                "上訴人即被告甲○○連續未經主管機關許可，提供土地堆置廢棄",
                ""
            ],
            [
                "物罪刑，固非無見。",
                ""
            ],
            [
                "惟查：一、被告行為後，廢棄物清理法全文業於民國（下同）九",
                ""
            ],
            [
                "十年十月二十四日修正公布施行，於同年月二十六日生效，將其",
                ""
            ],
            [
                "中原第二十二條第二項之規定，移至第四十六條第一項，其法定",
                ""
            ],
            [
                "刑罰金部分，由原定「得併科一百萬元以下罰金」，修正為「得",
                ""
            ],
            [
                "併科新台幣三百萬元以下罰金」，且將該條項第四款原定「廢棄",
                ""
            ],
            [
                "物清除、處理許可證或核備文件」，修正為「廢棄物清除、處理",
                ""
            ],
            [
                "許可文件」之部分文字修正，法定刑之刑度並與修正前相同（僅",
                ""
            ],
            [
                "罰金刑部分由修正前之銀元，變更為新台幣），經比較新舊法，",
                ""
            ],
            [
                "尚無修正前法律較為有利於被告之情形，依刑法第二條第一項前",
                ""
            ],
            [
                "段規定，自應適用裁判時之新法。原審於九十一年七月二十四日",
                ""
            ],
            [
                "判決時，竟認新法之法定刑較修正前為重，乃依修正前廢棄物清",
                ""
            ],
            [
                "理法第二十二條第二項第三款及第四款之規定論罪，顯有適用法",
                ""
            ],
            [
                "則不當之違法。二、檢察官起訴書載稱：被告為設於台南縣玉井",
                ""
            ],
            [
                "鄉○○街九十五巷九號尚煒企業股份有限公司（下稱尚煒公司）",
                ""
            ],
            [
                "之負責人，未經向主管機關申領有廢棄物清除許可證，自八十九",
                ""
            ],
            [
                "年六月起至同年十一月止，連續多次向新永和皮革廠買受有害事",
                ""
            ],
            [
                "業廢棄物皮革污泥，共計四百噸等語；被告於八十九年十二月十",
                ""
            ],
            [
                "五日檢察官訊問時，亦供稱：其係於八十九年六月至十一月間向",
                ""
            ],
            [
                "新永和皮革廠買受處理皮革之污泥共四百噸云云，另經證人蘇志",
                ""
            ],
            [
                "恆於第一審陳稱：新永和皮革廠從八十九年六月到九月份止，總",
                ""
            ],
            [
                "共提供約一百五十噸皮革污泥給被告之公司云云（見本案第一三",
                ""
            ],
            [
                "五八一號偵查卷第十八頁，第一審卷第二九頁），上開起訴書所",
                ""
            ],
            [
                "載被告買入及堆置、處理皮革污泥之時間及數量，與卷內證據資",
                ""
            ],
            [
                "料是否相符，即非無推求之餘地。原審未遑斟酌上述事證，詳為",
                ""
            ],
            [
                "勾稽審認，遽認定被告經營之尚煒公司係於八十九年六月至同年",
                ""
            ],
            [
                "七月止為新永和皮革廠處理、堆置皮革污泥一百五十噸等情，採",
                ""
            ],
            [
                "證認事自難認允洽。以上或為上訴意旨所指摘，或為本院得依職",
                ""
            ],
            [
                "權調查之事項，應認原判決有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　五　　月　 十九 　日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  呂　潮　澤",
                ""
            ],
            [
                "法官  吳　昆　仁",
                ""
            ],
            [
                "法官  孫　增　同",
                ""
            ],
            [
                "法官  吳　昭　瑩",
                ""
            ],
            [
                "法官  趙　文　淵",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　五　　月  二十四　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,94,重上更(一),269,20050622,1": [
            [
                "臺灣高等法院臺南分院刑事判決",
                ""
            ],
            [
                "　　　　　　　　　　　　　 94年度重上更(一)字第269號　G",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　　甲○○",
                ""
            ],
            [
                "上列上訴人即被告因違反廢棄物清理法案件，不服臺灣臺南地方",
                ""
            ],
            [
                "法院九十年度訴字第六三四號中華民國九十年十月十二日第一審",
                ""
            ],
            [
                "判決（起訴案號：臺灣臺南地方法院檢察署八十九年度偵字第一",
                ""
            ],
            [
                "三五八一號），提起上訴，判決後由最高法院第一次發回更審，",
                ""
            ],
            [
                "本院判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○連續未經主管機關許可，提供土地堆置廢棄物，處有期徒",
                ""
            ],
            [
                "刑壹年肆月。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、甲○○ (其於86年間因贓物罪，經本院86上易字第2436號判",
                ""
            ],
            [
                "處有期徒刑三月，如易科罰金以三百元折算壹日，緩刑二年",
                ""
            ],
            [
                "確定，並於87年5月4日緩刑報結)係址設台南縣玉井鄉○○",
                ""
            ],
            [
                "街九十五巷九號尚煒企業股份有限公司（下稱尚煒公司，未",
                ""
            ],
            [
                "據起訴）之實際負責人（名義上之負責人為王道即甲○○之",
                ""
            ],
            [
                "子，於八十九年十二月十六日始變更登記為王溫甘即甲○○",
                ""
            ],
            [
                "之母），明知未經主管機關許可，不得提供土地堆置廢棄物",
                ""
            ],
            [
                "，及從事廢棄物清除、處理業務者，應向直轄市、縣（市）",
                ""
            ],
            [
                "主管機關或中央主管機關委託之機關申請核發公民營廢棄物",
                ""
            ],
            [
                "清除處理機構許可文件後，始得受託清除、處理廢棄物業務",
                ""
            ],
            [
                "，詎甲○○為從新永和皮革廠股份有限公司（下稱新永和公",
                ""
            ],
            [
                "司）產製皮革所產生之皮革污泥中回收、利用其中之有機物",
                ""
            ],
            [
                "質以產製有機肥料之目的，竟基於概括之犯意，未經主管機",
                ""
            ],
            [
                "關許可，亦未依廢棄物清理法第41條第1項之規定，申請核",
                ""
            ],
            [
                "發公民營廢棄物清除處理機構許可文件，即自民國（下同）",
                ""
            ],
            [
                "89年6月起至同年7月止，提供以其祖母王吳桃向朱松木承租",
                ""
            ],
            [
                "之台南縣玉井鄉○○段二七三號之土地（起訴書誤植為尚煒",
                ""
            ],
            [
                "公司在台南縣玉井鄉○○街九十五巷九號），堆置新永和公",
                ""
            ],
            [
                "司所產生含鉻之有害事業廢棄物皮革污泥148.2噸（起訴書",
                ""
            ],
            [
                "誤載為四百公噸），其中在附圖之測量成果圖其中Ａ部分鐵",
                ""
            ],
            [
                "架屋內堆置之面積即有二八四四．四二平方公尺、另在其中",
                ""
            ],
            [
                "Ｂ部分露天所堆置之污泥亦占地有四二一九．九八平方公尺",
                ""
            ],
            [
                "，從事有害事業廢棄物皮革污泥製造有機肥料再利用之處理",
                ""
            ],
            [
                "行為，而連續提供土地堆置廢棄物並違法從事廢棄物之貯存",
                ""
            ],
            [
                "、處理行為。嗣經民眾檢舉，而於89年7月26日為台南縣環",
                ""
            ],
            [
                "境保護局派稽查員陳建廷在上址查獲。",
                ""
            ],
            [
                "二、案經台南縣政府移送台灣台南地方法院檢察署檢察官偵查起",
                ""
            ],
            [
                "訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據上訴人即被告甲○○固於原審坦承有自新永和公司所產",
                ""
            ],
            [
                "製之皮革污泥回收再利用150公噸 (應係148.2噸為正確)，",
                ""
            ],
            [
                "並有與新永和公司洽談有機污泥回收再利用作為尚煒公司製",
                ""
            ],
            [
                "造有機肥料之合作計劃，又因環保署需要生產堆肥應有成份",
                ""
            ],
            [
                "之分析資料，所以須將污泥載回去分析，且尚煒公司未經主",
                ""
            ],
            [
                "管機關核准許可而得處理事業廢棄物等情（見原審卷第十六",
                ""
            ],
            [
                "頁），並有行政院環境保護署中部辦公室八十九年二月十五",
                ""
            ],
            [
                "日八九環署中室字第０００三三五五號覆尚煒公司台南廠函",
                ""
            ],
            [
                "件可據，惟矢口否認有何違反廢棄物清理法規定之犯行，並",
                ""
            ],
            [
                "辯稱：被告因與新永和公司上開製造有機肥料之合作計劃，",
                ""
            ],
            [
                "而須將污泥戴回去堆置測試，以便提出報告，且上開皮革污",
                ""
            ],
            [
                "泥於新永和公司提供其再利用之時，新永和公司有提出檢驗",
                ""
            ],
            [
                "報告證明皮革污泥是無害的云云。於本院審理中又改口辯稱",
                ""
            ],
            [
                "：伊不在現場，工廠是王溫甘的，不是伊的，伊工廠的東西",
                ""
            ],
            [
                "去化驗，都是無害的云云。",
                ""
            ],
            [
                "二、惟查：",
                ""
            ],
            [
                "　台南縣政府環保局係經民眾檢舉台南縣玉井鄉○○段二七三",
                ""
            ],
            [
                "　地號土地（誤植為健康街九十六巷九號，嗣已於本院更正，",
                ""
            ],
            [
                "有該府九十一年二月六日府環廢字第０九一００二００一四",
                ""
            ],
            [
                "號函附卷可稽）堆置廢棄物，遂由該局派稽查員陳建廷於八",
                ""
            ],
            [
                "十九年七月二十六日至上址實施稽查、採樣、拍照，並將採",
                ""
            ],
            [
                "樣之廢棄物送行政院環保署稽查督察大隊南區隊檢驗，檢驗",
                ""
            ],
            [
                "結果發現皮革污泥總鉻檢測值四七．二ＭＧ＼Ｌ，顯已超出",
                ""
            ],
            [
                "有害事業廢棄物認定標準三之（一）溶出毒性廢棄物溶出試",
                ""
            ],
            [
                "驗標準值五．０ＭＧ＼Ｌ等情，為被告所不爭，並經證人陳",
                ""
            ],
            [
                "　建廷於原審及本院前審到庭供述屬實，且有台南縣政府八十",
                ""
            ],
            [
                "九年十一月二十日八九府環廢字一八三一八六號函（見偵查",
                ""
            ],
            [
                "卷一第一頁）、九十一年二月六日府環廢字第０九一００二",
                ""
            ],
            [
                "００一四號函一份及該函所附之台南縣環境保護局環保報案",
                ""
            ],
            [
                "中心陳情案件處理電腦管制單、行政院環境保護署暨稽查督",
                ""
            ],
            [
                "察大隊南區隊檢測報告（並有八十九年八月十五日函８９環",
                ""
            ],
            [
                "署督字第００四六七九八號函可按）、違反廢棄物清理法案",
                ""
            ],
            [
                "件告發單影本各一紙、現場皮革污泥現場堆置照片二幀（現",
                ""
            ],
            [
                "場相片係在台南縣玉井鄉○○段二七三地號土地所攝、見偵",
                ""
            ],
            [
                "查卷一第五頁）、及本院囑託台南縣玉井地政事務所就該地",
                ""
            ],
            [
                "號如附圖所示之現場測量成果圖暨相片九幀附卷，測量成果",
                ""
            ],
            [
                "圖其中Ａ部分鐵架屋（內有污泥）即有二八四四．四二平方",
                ""
            ],
            [
                "公尺、另Ｂ部分（無鐵架屋）露天之污泥亦占地有四二一九",
                ""
            ],
            [
                "．九八平方公尺附卷足憑，復有新永和公司負責人郭俊宏出",
                ""
            ],
            [
                "具之陳述狀暨該公司上網申報統計數量表（附八十九年六月",
                ""
            ],
            [
                "、七月污泥提供尚煒公司，見偵查卷第九頁、第十一頁）及",
                ""
            ],
            [
                "證人即新永和公司總務副理蘇志恆於偵查中之供詞確有提供",
                ""
            ],
            [
                "尚煒公司試驗並與尚煒公司合作再利用皮革污泥做肥料等情",
                ""
            ],
            [
                "，參以前開被告於偵查中供承同意買入污泥、未經申請核准",
                ""
            ],
            [
                "許可處理污泥、及新永和公司與合作製有機肥之事實，（見",
                ""
            ],
            [
                "偵查卷一第十七頁背面、第十八頁），事證已明。被告雖亦",
                ""
            ],
            [
                "提出鐵架屋外之現場三張相片，指係台南縣玉井鄉○○段二",
                ""
            ],
            [
                "七四地號土地，否認犯行陳稱：現場已清理云云，並非真實",
                ""
            ],
            [
                "，無非畏罪卸責之詞，不足採信。",
                ""
            ],
            [
                "　雖被告辯稱因尚煒公司與新永和公司有皮革污泥之再利用計",
                ""
            ],
            [
                "　劃，經向台南縣政府申請許可後，核轉行政院環保署中部辦",
                ""
            ],
            [
                "公室後，環保署要求堆肥製程應敘明原料參配比例、發酵時",
                ""
            ],
            [
                "間、及生產之堆肥應有成份分析資料，其始先行將皮革污泥",
                ""
            ],
            [
                "運回堆置，以便提出報告，並提出行政院環保署中部辦公室",
                ""
            ],
            [
                "八十九年二月十五日八九環署中室字第０００三三五五號函",
                ""
            ],
            [
                "一份為證。惟查：",
                ""
            ],
            [
                "　再利用申請案件未獲主管機關正式核准同意前，事業機構",
                ""
            ],
            [
                "　或再利用機構依法不得先行進行事業廢棄物再利用之行為",
                ""
            ],
            [
                "；事業機構應檢具事業廢棄物來源、種類、數量、成分分",
                ""
            ],
            [
                "析、再利用方法、原理、流程、用途、污染防治設施、再",
                ""
            ],
            [
                "利用用途符合目的事業主管機關相關規定證明文件等資料",
                ""
            ],
            [
                "，經書面資料備齊完整性審查無訛後，始得進入實質審查",
                ""
            ],
            [
                "，其若未依法檢具應檢附之相關資料，受理之主管機關自",
                ""
            ],
            [
                "應退件要求補正，此主管機關檢還未備齊申請案件之函文",
                ""
            ],
            [
                "內容並無「例外之核淮」函示意義；另「堆肥製造流程」",
                ""
            ],
            [
                "、「含各原料參配比例」、「發酵時間」、「生產之堆肥",
                ""
            ],
            [
                "應有成份分析資料」等資料，於未獲主管機關再利用許可",
                ""
            ],
            [
                "前，並非無法取得「至產生廢棄物之事業機構採樣分析、",
                ""
            ],
            [
                "規劃設計再利用流程、『理論推斷堆肥產品之成分』等」",
                ""
            ],
            [
                "資料，惟再利用機關機關若假籍因取得前開分析資料需從",
                ""
            ],
            [
                "事未經主管機關核淮事業廢棄物再利用行為，顯已違反廢",
                ""
            ],
            [
                "棄物清理法相關規定等情，有行政院環保署中部辦公室九",
                ""
            ],
            [
                "十年七月十九日九十環署中室字第００一二三七五號函在",
                ""
            ],
            [
                "卷可參（見原審卷第七六頁以下至第七八頁）。",
                ""
            ],
            [
                "　本件皮革污泥經採樣檢驗結果發現皮革污泥總鉻檢測值四",
                ""
            ],
            [
                "　七．二ＭＧ＼Ｌ，顯已超出有害事業廢棄物認定標準三之",
                ""
            ],
            [
                "（一）溶出毒性廢棄物溶出試驗標準值五．０ＭＧ＼Ｌ一",
                ""
            ],
            [
                "情，已如前述，是本件被告堆置、再利用製造有機肥料之",
                ""
            ],
            [
                "皮革污泥，係屬「有害事業廢棄物」無訛。而有害事業廢",
                ""
            ],
            [
                "棄物再利用行為，應避免造成二次污染或危害性物質擴散",
                ""
            ],
            [
                "；有害事業廢棄物再利用前，應由產生廢棄物之事業機構",
                ""
            ],
            [
                "與再利用機構共同填寫申請書，並由事業機構檢附有關資",
                ""
            ],
            [
                "料送廢棄物產生地主管機關，核轉中央主管機關核發許可",
                ""
            ],
            [
                "文件，有害事業廢棄物再利用許可辦法第二條、第三條第",
                ""
            ],
            [
                "一項分別定有明文，是被告辯以因其向台南縣政府申請「",
                ""
            ],
            [
                "一般事業廢棄物」之再利用計劃，而需堆肥各原料參配比",
                ""
            ],
            [
                "例等資料，致須先行將皮革污泥運回堆置，以便提出報告",
                ""
            ],
            [
                "等情，即非可取；又依前開九十年七月十九日九十環署中",
                ""
            ],
            [
                "室字第００一二三七五號函示，可知堆肥製程之原料參配",
                ""
            ],
            [
                "比例、發酵時間、及生產之堆肥之成份分析等資料，在主",
                ""
            ],
            [
                "管機關再利用之申請許可前，並非必經實際為堆置之行為",
                ""
            ],
            [
                "始可取得，而可透過『理論推斷堆肥產品成分』之方式，",
                ""
            ],
            [
                "補正主管機關審核應具備之文件資料，被告既欲從事此一",
                ""
            ],
            [
                "再利用計劃，對於應如何取得應檢具之資料文件，自無諉",
                ""
            ],
            [
                "為不知之理，是其前開辯詞顯不足採。",
                ""
            ],
            [
                "　況被告將上開有害事業廢棄物堆置後，並進一步將之製成",
                ""
            ],
            [
                "　有機肥料而為再利用之處理行為一情，業據被告於原審自",
                ""
            ],
            [
                "承在卷，並稱與新永和公司有皮革污泥之再利用計劃者係",
                ""
            ],
            [
                "伊在接洽、處理，該批皮革污泥已經製成有機肥料，也是",
                ""
            ],
            [
                "伊在處理（見原審卷第六十二頁、九十年六月二十九日訊",
                ""
            ],
            [
                "問筆錄），而此一再利用之行為，顯與其前開辯稱先行堆",
                ""
            ],
            [
                "肥係為取得原料參配比例、成份分析等資料無涉，被告明",
                ""
            ],
            [
                "知其尚未經主管機關核准為廢棄物之再利用行為，仍藉為",
                ""
            ],
            [
                "取得堆肥原料參配比例、成份分析等資料之機，而將含有",
                ""
            ],
            [
                "鉻金屬之有害事業廢棄物再利用，製成有機肥料，其違反",
                ""
            ],
            [
                "廢棄物清理法之規定，已甚明確。證人即台南縣環境保護",
                ""
            ],
            [
                "局陳建廷、何秀香亦於本院現場履勘時會同到場指稱當時",
                ""
            ],
            [
                "案發當時現場沒有測量過，偵查卷一所附相片才是本件現",
                ""
            ],
            [
                "場，當時有找地主說是被告承租的。另被告在台南縣玉井",
                ""
            ],
            [
                "鄉○○路六十五號（指尚煒公司台南廠址）並未經人檢舉",
                ""
            ],
            [
                "，那裡很久未使用，沒有臭氣等語，有本院前審九十一年",
                ""
            ],
            [
                "一月二十四日勘驗筆錄、九十一年二月八日訊問筆錄可據",
                ""
            ],
            [
                "。被告於本院否認犯行辯稱：現場是伊祖母做有機肥用的",
                ""
            ],
            [
                "，不是尚煒公司，伊祖母於九十年間去世後，由伊母親僱",
                ""
            ],
            [
                "工做的云云，按被告母親及其祖母於案發時分別係八十多",
                ""
            ],
            [
                "歲及九十多歲之人，已據被告於本院前審審理時供述在卷",
                ""
            ],
            [
                "，衡之常理，自無可能仍僱工從事環保工作，縱係以其母",
                ""
            ],
            [
                "親及祖母之名義與人訂約承租土地堆放污泥，亦僅掛名承",
                ""
            ],
            [
                "租而已，被告所辯無非事後推卸之詞，查環保局至現場查",
                ""
            ],
            [
                "察檢驗時，王石定曾在現場向陳建廷告稱係其兄即被告所",
                ""
            ],
            [
                "經營，已據陳建廷證述屬實（本院前審九十年十二月十四",
                ""
            ],
            [
                "日訊問筆錄），而被告於原審亦坦承其事，已如前述，足",
                ""
            ],
            [
                "見確係被告在場負責經營。被告之弟王石定於本院前審陳",
                ""
            ],
            [
                "稱：尚煒公司是伊母親負責，不知何人與新永和公司簽訂",
                ""
            ],
            [
                "，且是伊祖母做有機肥用的，不是尚煒公司，環保局誤會",
                ""
            ],
            [
                "伊的意思、不知土地誰管理、也不知誰倒廢棄物云云。另",
                ""
            ],
            [
                "陳德於本院前審履勘現場時陳稱土地是朱朝聖、朱清木的",
                ""
            ],
            [
                "，當初是王福在管理，現在誰管理不知道，也不知誰丟棄",
                ""
            ],
            [
                "廢棄物的云云。再證人朱朝成於本院前審傳訊時到場陳稱",
                ""
            ],
            [
                "土地是伊父親的，工人是王吳桃（被告祖母）僱請的，時",
                ""
            ],
            [
                "間已不記得，王吳桃八十幾歲時還在做云云，均屬事後迴",
                ""
            ],
            [
                "護被告勾串之詞，不足採信。",
                ""
            ],
            [
                "【最高法院於94年5月19日發回意旨】謂：檢察官起訴",
                ""
            ],
            [
                "書載稱被告為設於台南縣玉井鄉○○街九十五巷九號尚煒",
                ""
            ],
            [
                "企業股份有限公司（下稱尚煒公司）之負責人，未經向主",
                ""
            ],
            [
                "管機關申領有廢棄物清除許可證，自八十九年六月起至同",
                ""
            ],
            [
                "年十一月止，連續多次向新永和皮革廠買受有害事業廢棄",
                ""
            ],
            [
                "物皮革污泥，共計四百噸等語；被告於八十九年十二月",
                ""
            ],
            [
                "十五日檢察官訊問時，亦供稱：其係於八十九年六月至十",
                ""
            ],
            [
                "一月間向新永和皮革廠買受處理皮革之污泥共四百噸云云",
                ""
            ],
            [
                "；另經證人蘇志恆於第一審陳稱：新永和皮革廠從八十",
                ""
            ],
            [
                "　　　九年六月到九月份止，總共提供約一百五十噸皮革污泥給",
                ""
            ],
            [
                "　　被告之公司云云（見本案第一三五八一號偵查卷第十八頁",
                ""
            ],
            [
                "　，第一審卷第二九頁），上開起訴書所載被告買入及堆置",
                ""
            ],
            [
                "、處理皮革污泥之時間及數量，與卷內證據資料是否相符",
                ""
            ],
            [
                "，即非無推求之餘地云云。此部分經本院更一審再調查結",
                ""
            ],
            [
                "果：本件係經民眾檢舉，而於89年7月26日為台南縣環境",
                ""
            ],
            [
                "保護局派稽查員陳建廷在上址查獲，再據新永和皮革廠於",
                ""
            ],
            [
                "90年2月12日所提出之89年6月至11月因製造皮革所產生有",
                ""
            ],
            [
                "機污泥之統計數量明細以觀，89年8月至11月係提供給寬",
                ""
            ],
            [
                "部公司處理，另89年6月至7月則提供給尚煒公司共148.2",
                ""
            ],
            [
                "噸，此有新永和皮革廠提出之統計數量附於偵查卷可稽（",
                ""
            ],
            [
                "見90年偵字第4154號偵查卷第9頁至第11頁)，再據被告於",
                ""
            ],
            [
                "本院審理時供稱：",
                ""
            ],
            [
                "　　　審判長問：你在偵訊說八十九年六月到十一月間向新永和",
                ""
            ],
            [
                "　　　　　　　皮革廠買受處埋皮革之污泥共四百噸，證人蘇",
                ""
            ],
            [
                "　　　　　　志恆於原審陳稱新永和皮革廠從八十九年六月",
                ""
            ],
            [
                "　　　　　到九月份止，總共提供約一百五十噸皮革污泥",
                ""
            ],
            [
                "　　　　給你公司，到底是六月到十一月或是六月到九",
                ""
            ],
            [
                "　　　月，皮革數量為何？（提示交閱筆錄並告以要",
                ""
            ],
            [
                "　　 旨）",
                ""
            ],
            [
                "　　　甲○○答：我不在場，實際數字應該是以新永和的數字比",
                ""
            ],
            [
                "　　　　　　　較正確，因為他們有在統計，我們沒有統計。",
                ""
            ],
            [
                "因而如依新永和公司之統計以觀，新永和公司在89年8月",
                ""
            ],
            [
                "至11月之皮革污泥係提供給其他公司即寬部公司處理，只",
                ""
            ],
            [
                "有在89年6月至7月間提供給尚煒公司共148.2噸，況本件",
                ""
            ],
            [
                "係經台南縣環境保護局派稽查員陳建廷於89年7月26日在",
                ""
            ],
            [
                "　上址查獲，因此被告之尚煒公司應係在89年6月至7月間向",
                ""
            ],
            [
                "新永和公司買受皮革污泥共148.2噸為正確。其他所稱之",
                ""
            ],
            [
                "時間係在89年6月至11月或6月至9月及所稱之數量係400",
                ""
            ],
            [
                "噸或150噸等語，均與卷證資料不符，應係有誤，是本院",
                ""
            ],
            [
                "更一審再調查結果，本件係由新永和公司於89年6月至7月",
                ""
            ],
            [
                "提供給被告皮革污泥148.2噸為真實，併此明。",
                ""
            ],
            [
                "　被告以前開148.2噸之皮革污泥堆置以供堆肥之成份分析",
                ""
            ],
            [
                "　，猶稱太少，且又言成份分析不可能只作一次，須做很多",
                ""
            ],
            [
                "次；另當時並其未作防臭等防治措施等情（見原審卷第六",
                ""
            ],
            [
                "三頁、九十年六月二十九日、第三十頁、九十年六月十五",
                ""
            ],
            [
                "日訊問筆錄），而上開皮革污泥確含有鉻之成份，且為標",
                ""
            ],
            [
                "準值之九倍之多，如被告得以為取得堆肥之成份分析、原",
                ""
            ],
            [
                "料參配比例等資料為由，於未經主管機關核准許可前，即",
                ""
            ],
            [
                "得為有害事業廢棄物之堆置、再利用行為，則事業機構或",
                ""
            ],
            [
                "個人豈不因其再利用計劃之申請，而得任意且無數量限制",
                ""
            ],
            [
                "的為廢棄物之堆置、貯存、清除或處理行為，此不但使之",
                ""
            ],
            [
                "廢棄物之管理逸脫主管機關之控制，亦與廢棄物清理法改",
                ""
            ],
            [
                "善環境、維護國民健康及有害事業廢棄物再利用許可辦法",
                ""
            ],
            [
                "規範有害事業廢棄物再利用行為，應避免造成二次污染或",
                ""
            ],
            [
                "危害性物質擴散之目的相違。",
                ""
            ],
            [
                "　綜上所陳，被告以前詞置辯，實係卸責諉過之詞，不足採",
                ""
            ],
            [
                "　信。",
                ""
            ],
            [
                "　按行為後法律有變更者，適用裁判時之法律。但裁判前之法",
                ""
            ],
            [
                "　律有利於行為人者，適用最有利於行為人之法律，刑法第二",
                ""
            ],
            [
                "條第一項定有明文。按廢棄物清理法業經90年10月24日及93",
                ""
            ],
            [
                "年6月2日分別修正公布，並分別於90年10月26日及93年6月4",
                ""
            ],
            [
                "日生效，被告行為時係89年6至7月，依修正前廢棄物清理法",
                ""
            ],
            [
                "第二十條前段規定：「公、民營廢棄物清除、處理機構經營",
                ""
            ],
            [
                "廢棄物之貯存、清除或處理業務，應列明專業技術人員與貯",
                ""
            ],
            [
                "存、清理、處理之工具、方法、設備及場所，向地方主管機",
                ""
            ],
            [
                "關申請核發許可證」。依90年10月24日及93年6月2日修正後",
                ""
            ],
            [
                "之廢棄物清理法將之移至41條第1項規定「從事廢棄物清除",
                ""
            ],
            [
                "、處理業務者，應向直轄市、縣（市）主管機關或中央主管",
                ""
            ],
            [
                "機關委託之機關申請核發公民營廢棄物清除處理機構許可文",
                ""
            ],
            [
                "件後，始得受託清除、處理廢棄物業務」，依修正前後之法",
                ""
            ],
            [
                "條比較結果，廢棄物清除、處理機構之資格條件並無不同，",
                ""
            ],
            [
                "此部分應適用修正後即裁判時之廢棄物清理法第41條第1項",
                ""
            ],
            [
                "之規定。又將修正前之廢棄物清理法其中原第二十二條第二",
                ""
            ],
            [
                "項之規定，移至修正後第四十六條第一項，其法定刑罰金部",
                ""
            ],
            [
                "分，由原定「得併科一百萬元以下罰金」，修正為「得併科",
                ""
            ],
            [
                "新台幣三百萬元以下罰金」，且將該條項第四款原定「廢棄",
                ""
            ],
            [
                "物清除、處理許可證或核備文件」，修正為「廢棄物清除、",
                ""
            ],
            [
                "處理許可文件」之部分文字修正，法定刑之刑度並與修正前",
                ""
            ],
            [
                "相同（僅罰金刑部分由修正前之銀元，變更為新台幣），經",
                ""
            ],
            [
                "比較新舊法，尚無修正前法律較為有利於被告之情形，依刑",
                ""
            ],
            [
                "法第二條第一項前段規定，此部分自亦應適用裁判時之新法",
                ""
            ],
            [
                "即46條第1項論處。又廢棄物清理法所稱之公、民營廢棄物",
                ""
            ],
            [
                "清除、處理機構，係指擬經營廢棄物清除、處理業務者。其",
                ""
            ],
            [
                "規範對象係對任何有意願經營廢棄物清除、處理業務之機構",
                ""
            ],
            [
                "及人民，並非指已經申請取得各項許可證之公、民營廢棄物",
                ""
            ],
            [
                "清除、處理機構而言。因此，廢棄物清理法第46條第1項第4",
                ""
            ],
            [
                "款之規定，應包含取得許可證之廢棄物清除、處理機構及個",
                ""
            ],
            [
                "人非法經營廢棄物貯存、清除、處理業務者。再按廢棄物清",
                ""
            ],
            [
                "理法第46條第1項第4款前段規定處罰擅自貯存、清除、處理",
                ""
            ],
            [
                "廢棄物之行為，所指依同法第41條規定領有許可證或核備文",
                ""
            ],
            [
                "件，為阻卻違法之事由，非謂該款僅處罰公民營業者，否則",
                ""
            ],
            [
                "一般人擅自清除廢棄物，無法處罰，當違本法為改善環境衛",
                ""
            ],
            [
                "生、維護國民健康之旨（最高法院八十九年度台上字第四八",
                ""
            ],
            [
                "一四號判決可資參照）。是被告辯稱：其並非廢棄物清理法",
                ""
            ],
            [
                "所稱之事業機構，所為與廢棄物清理法第46條第1項第4款之",
                ""
            ],
            [
                "規定有間，自不成立該款規定之罪云云，顯不可採。準此，",
                ""
            ],
            [
                "被告於皮革污泥之再利用計劃經主管機關許可前，即擅自從",
                ""
            ],
            [
                "事廢棄物之貯存、處理行為，自應依同法第46條第1項第4款",
                ""
            ],
            [
                "規定處罰。",
                ""
            ],
            [
                "　雖被告提出新永和公司委託上準環境科技股份有限公司檢驗",
                ""
            ],
            [
                "　之廢棄物樣品檢驗報告一紙，以證明新永和公司提供上開皮",
                ""
            ],
            [
                "革污泥時向其表示皮革污泥無毒一情屬實，然上開廢棄物樣",
                ""
            ],
            [
                "品檢驗報告，非即可免除被告應自為檢測之義務，否則受託",
                ""
            ],
            [
                "處理廢棄物之清除機構或再利用事業機構、個人豈非均得以",
                ""
            ],
            [
                "此方式免責，並令有害事業廢棄物逸脫主管機關之管理，而",
                ""
            ],
            [
                "遭受不適格清除機構之處置；且上開檢測報告之採樣日期為",
                ""
            ],
            [
                "八十八年一月十一日，報告日期為八十八年一月二十七日，",
                ""
            ],
            [
                "與本件被告於八十九年六月起至同年七月止，未經許可即堆",
                ""
            ],
            [
                "置並再利用上開皮革污泥之時間，顯不相符，故上開檢測報",
                ""
            ],
            [
                "報告亦無足用以證明上開皮革污泥並非有害事業廢棄物甚明",
                ""
            ],
            [
                "（見偵查卷二第三九頁），況本件現場亦非新永和公司所委",
                ""
            ],
            [
                "託檢驗之物，是被告另以前詞置辯，亦顯非可採。",
                ""
            ],
            [
                "　至被告堆置、再利用之皮革污泥數量究為多少一情，公訴人",
                ""
            ],
            [
                "　雖以被告於偵查中所自承之四百公噸為據（見偵查卷一第十",
                ""
            ],
            [
                "八頁、八十九年十二月十五日偵訊筆錄），然證人即新永和",
                ""
            ],
            [
                "公司之總務副理蘇志恒到庭結證稱：新永和公司提供予被告",
                ""
            ],
            [
                "之皮革污泥約僅有一百五十公噸等語（見原審卷第二九頁、",
                ""
            ],
            [
                "九十年六月十五日訊問筆錄），然依新永和之統計結果係",
                ""
            ],
            [
                "148.2噸，雖與證人蘇志恒稱之150噸稍有不同，然應以新永",
                ""
            ],
            [
                "和公司統計之時間為89年6月至7月，數量為148.2噸為可採",
                ""
            ],
            [
                "，是應認被告堆置、再利用之皮革污泥數量應為148.2噸已",
                ""
            ],
            [
                "如上述。另尚煒公司於89年6、7月時名義上之負責人雖為王",
                ""
            ],
            [
                "道、嗣又變更為王溫甘，有該公司變更登記表二紙在可憑（",
                ""
            ],
            [
                "見偵查卷4154號卷第11頁、原審卷第99頁、第101頁、第103",
                ""
            ],
            [
                "頁、第105頁），惟被告實係該公司之實際負責人，且尚煒",
                ""
            ],
            [
                "公司與新永和公司上開皮革污泥再利用計劃係由被告接洽、",
                ""
            ],
            [
                "處理等情，亦據被告於原審調查時供陳甚明，已如上述（見",
                ""
            ],
            [
                "原審卷第62頁、90年6月29日訊問筆錄），復佐以被告就上",
                ""
            ],
            [
                "開再利用計劃應補正之資料文件、皮革污泥再利用後製成有",
                ""
            ],
            [
                "機肥料等事實知之甚詳，足認其其係尚煒公司之實際負責人",
                ""
            ],
            [
                "，是被告雖嗣後改稱其非尚煒公司之實際負責人，係事後卸",
                ""
            ],
            [
                "責推諉之辯詞，不足採信，本件事證已臻明確，被告之犯行",
                ""
            ],
            [
                "洵堪以認定。",
                ""
            ],
            [
                "三、核被告所為，係犯修正後之廢棄物清理法第46條第1項第3款",
                ""
            ],
            [
                "之未經主管機關許可提供土地堆置廢棄物罪、及同條項第4",
                ""
            ],
            [
                "款之未依同法第41條第1項規定領有廢棄物清除、處理許可",
                ""
            ],
            [
                "證或核備文件，從事廢棄物貯存、清除及處理罪。其先後多",
                ""
            ],
            [
                "次未經主管機關許可提供土地堆置廢棄物及未依同法第41條",
                ""
            ],
            [
                "第1項規定領有廢棄物清除、處理許可證或核備文件，從事",
                ""
            ],
            [
                "廢棄物貯存、處理之犯行，均時間緊接，手法相似，又係觸",
                ""
            ],
            [
                "犯構成犯罪要件相同之罪名，顯均係基於概括犯意反覆為之",
                ""
            ],
            [
                "，均為連續犯，應依刑法第56條之規定論以一罪，並各依法",
                ""
            ],
            [
                "加重其刑。又被告提供土地堆置皮革污泥，其目的係為製造",
                ""
            ],
            [
                "有機肥料之再利用處理行為，是其提供土地堆置皮革污泥乃",
                ""
            ],
            [
                "為達其再利用處理皮革污泥之手段，其所犯上開二罪，有手",
                ""
            ],
            [
                "段、目的之牽連關係，應依情節較重之連續未經主管機關許",
                ""
            ],
            [
                "可提供土地堆置廢棄物罪處斷。公訴人於理由欄雖漏未引用",
                ""
            ],
            [
                "廢棄物清理法第46條第1項第3款之規定，惟於事實欄已敘明",
                ""
            ],
            [
                "該事實，應認已起訴。又起訴書犯罪事實欄雖記載被告將污",
                ""
            ],
            [
                "泥至台南縣玉井鄉○○街九十六巷九號尚煒企業有限公司堆",
                ""
            ],
            [
                "放，惟經本院依據起訴書所指之照片核對勘驗現場，實係玄",
                ""
            ],
            [
                "天段二七三地號土地，此並經證人陳建廷證述屬實，且經台",
                ""
            ],
            [
                "南縣政府更正起訴書所指告發單內載之違反地點，有該府九",
                ""
            ],
            [
                "十一年二月六日府環廢字第○九一○○二○一四號函可憑，",
                ""
            ],
            [
                "是起訴書所指之犯罪地點實係玄天段二七三地號土地無誤，",
                ""
            ],
            [
                "均併予敘明。",
                ""
            ],
            [
                "四、原審以被告事證已臻明確，因予論罪科刑，並量處有期徒刑",
                ""
            ],
            [
                "一年四月，固非無見。惟查：原判決誤將台南縣玉井鄉○",
                ""
            ],
            [
                "○街九十五（六）巷九號當作被告堆置污泥之現場，致與檢",
                ""
            ],
            [
                "察官起訴所指暨所附現場相片不一致；原判決亦漏未履勘測",
                ""
            ],
            [
                "量，逕將台南縣玉井鄉○○街九十五（六）巷九號誤認即為",
                ""
            ],
            [
                "台南縣玉井鄉○○段二七三號被檢舉之現場（地址、使用情",
                ""
            ],
            [
                "形之方位、面積均詳如附圖之測量成果圖），已有未洽。",
                ""
            ],
            [
                "又廢棄物清理法業經90年10月24日及93年6月2日修正公布，",
                ""
            ],
            [
                "分別於90年10月26日及93年6月4日生效，原審未及比較新舊",
                ""
            ],
            [
                "法，亦有未洽。又被告係於89年6月起至同年7月止，提供",
                ""
            ],
            [
                "以其祖母王吳桃向朱松木承租之台南縣玉井鄉○○段二七三",
                ""
            ],
            [
                "號之土地，堆置新永和公司所產生含鉻之有害事業廢棄物皮",
                ""
            ],
            [
                "革污泥148.2噸，原審卻載為150噸，亦有未洽。被告於本院",
                ""
            ],
            [
                "否認犯罪指摘原判決不當，雖不足採，惟原判決既有可議，",
                ""
            ],
            [
                "自應由本院將原判決撤銷改判。爰併審酌被告犯罪之動機、",
                ""
            ],
            [
                "目的、手段、堆置及再利用廢棄物之數量、提供土地堆置廢",
                ""
            ],
            [
                "棄物，目的係從事資源回收，所生危害（現場惡臭難當，有",
                ""
            ],
            [
                "原審91年1月24日勘驗筆錄），及其犯罪後之態度等一切情",
                ""
            ],
            [
                "狀，量處如主文第2項所示之刑，以資懲儆。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，廢棄物清理法第46條第1項第3款、第4款，刑法第",
                ""
            ],
            [
                "2條第1項前段、第11條前段、第56條、第55條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李傳來到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　6 　　月　　22　　日",
                ""
            ],
            [
                "　　　      刑事第五庭   審判長法  官  楊明章",
                ""
            ],
            [
                "　　　                   法  官  戴勝利",
                ""
            ],
            [
                "　　　             法  官  顏基典",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。",
                ""
            ],
            [
                "其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　書記官  呂嘉文",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　6 　　月　　22　　日",
                ""
            ],
            [
                "【附錄本判決論罪科刑法條】：",
                ""
            ],
            [
                "廢棄物清理法第46條（新法）：有下列情形之一者，處一年以上",
                ""
            ],
            [
                "五年以下有期徒刑，得併科新臺幣三百萬元以下罰金：",
                ""
            ],
            [
                "一　任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二　事業負責人或相關人員未依本法規定之方式貯存、清除",
                ""
            ],
            [
                "、處理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三　未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四　未依第四十一條第一項規定領有廢棄物清除、處理許",
                ""
            ],
            [
                "可文件，從事廢棄物貯存、清除、處理，或未依廢棄",
                ""
            ],
            [
                "物清除、處理許可文件內容貯存、清除、處理廢棄物",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "五　執行機關之人員委託未取得許可文件之業者，清除、",
                ""
            ],
            [
                "處理一般廢棄物者；或明知受託人非法清除、處理而",
                ""
            ],
            [
                "仍委託。",
                ""
            ],
            [
                "六　公民營廢棄物處理機構負責人或相關人員、或執行機",
                ""
            ],
            [
                "關之人員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年",
                ""
            ],
            [
                "以上十年以下有期徒刑，得併科新臺幣九百萬元",
                ""
            ],
            [
                "廢棄物清理法第二十二條（舊法）：",
                ""
            ],
            [
                "違反第八條、第十三條第一項、第四項至第七項、第十五條、第",
                ""
            ],
            [
                "十八條、第二十條及第二十一條之規定，因而致人於死者，處無",
                ""
            ],
            [
                "期徒刑或七年以上有期徒刑，得併科五百萬元以下罰金；致重傷",
                ""
            ],
            [
                "者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金；",
                ""
            ],
            [
                "致危害人體健康導致疾病者，處五年以下有期徒刑，得併科二百",
                ""
            ],
            [
                "萬元以下罰金。有左列情形之一者，處一年以上五年以下有期徒",
                ""
            ],
            [
                "刑，得併科一百萬元以下罰金：",
                ""
            ],
            [
                "一　任意棄置有害事業廢棄物者。",
                ""
            ],
            [
                "二　事業機構未依本法規定之方式貯存、清除、處理或再利用廢",
                ""
            ],
            [
                "　　棄物，致污染環境者。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物者。",
                ""
            ],
            [
                "四　未依第二十條規定領有廢棄物清除、處理許可證或核備文件",
                ""
            ],
            [
                "　　，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "　許可證或核備文件內容貯存、清除、處理廢棄物者。",
                ""
            ],
            [
                "五　執行機關委託未取得許可證之公、民營廢棄物清除、處理機",
                ""
            ],
            [
                "　　構，清除、處理一般廢棄物者；或明知受託人非法清除、處",
                ""
            ],
            [
                "　理而仍委託者。",
                ""
            ],
            [
                "六　公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛",
                ""
            ],
            [
                "　　偽證明者。無許可證經營廢棄物清除、處理為常業者，處三",
                ""
            ],
            [
                "　年以上十年以下有期徒刑，得併科三百萬元以下罰金。",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員",
                ""
            ],
            [
                "因執行業務犯第一項、第二項之罪者，除處罰其行為人外，對該",
                ""
            ],
            [
                "法人或自然人科以罰金。依本法規定有申報義務，明知為不實之",
                ""
            ],
            [
                "事項而申報不實或於業務上作成之文書為虛偽記載者，處三年以",
                ""
            ],
            [
                "下有期徒刑、拘役或科或併科五十萬元以下罰金。",
                ""
            ],
            [
                "科罰金時，應審酌犯罪所得之利益。如所得之利益超過罰金最多",
                ""
            ],
            [
                "額時，得於所得利益二倍之範圍內酌量加重。",
                ""
            ],
            [
                "對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在",
                ""
            ],
            [
                "地執行機關或主管機關檢舉。",
                ""
            ],
            [
                "主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，",
                ""
            ],
            [
                "其罰鍰金額達一定數額時，得以罰鍰金額收入之一定比例，提充",
                ""
            ],
            [
                "檢舉獎金。檢舉及獎勵辦法由中央主管機關定之。",
                ""
            ],
            [
                "主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。",
                ""
            ],
            [
                "事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,97,台上,2768,20080619": [
            [
                "最高法院刑事判決　　　　　　九十七年度台上字第二七六八號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分",
                ""
            ],
            [
                "院中華民國九十四年六月二十二日第二審更審判決（九十四年度",
                ""
            ],
            [
                "重上更字第二六九號，起訴案號：台灣台南地方法院檢察署八",
                ""
            ],
            [
                "十九年度偵字第一三五八一號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原審經審理結果，認為上訴人甲○○違反廢棄物清",
                ""
            ],
            [
                "理法之犯行明確，因而撤銷第一審科刑之判決，改判依行為時連",
                ""
            ],
            [
                "續犯及牽連犯等規定從一重仍論處上訴人以連續未經主管機關許",
                ""
            ],
            [
                "可，提供土地堆置廢棄物罪刑，已詳敘其調查、取捨證據之結果",
                ""
            ],
            [
                "及憑以認定犯罪事實之心證理由。並就上訴人否認犯行之供詞及",
                ""
            ],
            [
                "其所辯各語認非可採，予以論述指駁。上訴意旨略稱：、本件",
                ""
            ],
            [
                "查獲之皮革污泥係尚煒企業有限公司（下稱尚煒公司，原判決誤",
                ""
            ],
            [
                "載為股份有限公司；登記負責人原為王道，嗣變更為王溫甘）向",
                ""
            ],
            [
                "新永和皮革廠股份有限公司（下稱新永和公司，負責人郭俊宏）",
                ""
            ],
            [
                "所購買，則提供土地堆置者，應係尚煒公司。原判決認定上訴人",
                ""
            ],
            [
                "係尚煒公司之實際負責人而須負擔刑責，卻又認定上訴人提供土",
                ""
            ],
            [
                "地堆置，前後矛盾，難謂適法。、原判決依據證人即台南縣政",
                ""
            ],
            [
                "府環保局人員陳建廷於原審上訴審證稱：其至現場採樣檢驗時，",
                ""
            ],
            [
                "上訴人之弟王石定在場表示係上訴人在經營等語，故而認定現場",
                ""
            ],
            [
                "皮革污泥係尚煒公司所放置。但陳建廷係聽聞自王石定所言而為",
                ""
            ],
            [
                "證述，為傳聞證據，本不得作為證據。原判決採為不利上訴人之",
                ""
            ],
            [
                "證據，已屬違誤；且對於證人王石定於原審上訴審證稱：尚煒公",
                ""
            ],
            [
                "司負責人係其母王溫甘，現場由其母親經營有機肥料之製造，不",
                ""
            ],
            [
                "知何人與新永和公司簽約等有利事證，則以係事後迴護、勾串而",
                ""
            ],
            [
                "捨棄不採，併有理由不備之違法。、新永和公司於偵查中提出",
                ""
            ],
            [
                "之陳述狀所附統計明細表，係傳聞證據，並無證據能力。原判決",
                ""
            ],
            [
                "以該統計明細表為依據，認定尚煒公司在民國八十九年六月至七",
                ""
            ],
            [
                "月間向新永和公司買受皮革污泥一百四十八點二噸，其採證違法",
                ""
            ],
            [
                "。又原判決對於尚煒公司買受污泥之次數，以及新永和公司載運",
                ""
            ],
            [
                "過幾次污泥、多久載運一次、每次數量若干等，均未明白認定；",
                ""
            ],
            [
                "並置上訴人聲請訊問證人郭俊宏、蘇志恆（新永和公司總務副理",
                ""
            ],
            [
                "）而不理。有判決理由不備及應調查之證據未予調查之違法等語",
                ""
            ],
            [
                "。惟查：、法人之負責人、受僱人或其他從業人員（下稱從業",
                ""
            ],
            [
                "等人員）因執行業務而犯廢棄物清理法第四十五條、第四十六條",
                ""
            ],
            [
                "之罪者，同法第四十七條設有併處罰其事業主之兩罰規定。亦即",
                ""
            ],
            [
                "，從業等人員就其自己違犯廢棄物清理法第四十五條、第四十六",
                ""
            ],
            [
                "條之行為，依其所違犯之各該規定負責；而事業主則就其所屬從",
                ""
            ],
            [
                "業等人員關於業務上之違法行為，負事業主監督不周之責任，依",
                ""
            ],
            [
                "同法第四十七條之規定處罰。依原判決之認定，上訴人係未據起",
                ""
            ],
            [
                "訴之尚煒公司（事業主）之實際負責人，未經主管機關許可，提",
                ""
            ],
            [
                "供如原判決事實欄所載之土地，作為堆置尚煒公司所回收新永和",
                ""
            ],
            [
                "公司製造皮革所產生之污泥廢棄物，並於原判決附圖所示之土地",
                ""
            ],
            [
                "上，從事有害事業廢棄物皮革污泥製造肥料再利用之處理行為等",
                ""
            ],
            [
                "情。係載認上訴人自己違反（九十五年五月三十日修正前）廢棄",
                ""
            ],
            [
                "物清理法第四十六條第一項第三款、第四款之行為，並無上訴意",
                ""
            ],
            [
                "旨所指前後矛盾之違法情形。、證人就其得自他人之傳聞事",
                ""
            ],
            [
                "實，於審判中到庭作證而為轉述者，乃傳聞供述，為傳聞證據之",
                ""
            ],
            [
                "一種。因所述非其本人親自聞見或經歷之事實，法院縱令於審判",
                ""
            ],
            [
                "期日對該傳聞證人訊問，或由被告對其詰問，仍無從擔保其陳述",
                ""
            ],
            [
                "內容之真實性。是審理事實之法院於調查證據，遇有傳聞供述之",
                ""
            ],
            [
                "情形，本乎傳聞證據之所以排除其證據能力，在於未經當事人之",
                ""
            ],
            [
                "反對詰問權予以核實之立論，即應先究明原始證人是否存在或不",
                ""
            ],
            [
                "明，俾憑傳喚其到庭作證，使命具結陳述，並接受被告之詰問；",
                ""
            ],
            [
                "因發見真實之必要，並得依刑事訴訟法第一百八十四條第二項之",
                ""
            ],
            [
                "規定，命原始證人與傳聞證人為對質，其此之調查證據始稱完備",
                ""
            ],
            [
                "。原始證人已在審判中具結陳述者，不論其陳述與傳聞供述是否",
                ""
            ],
            [
                "相符，該傳聞供述應不具證據能力；惟原始證人如就主要待證事",
                ""
            ],
            [
                "實之陳述與傳聞供述相左或不一致，該傳聞供述非不得作為彈劾",
                ""
            ],
            [
                "原始證人陳述證據之證明力之用。倘若原始證人確有其人，但已",
                ""
            ],
            [
                "供述不能或傳喚不能或不為供述，則此傳聞供述，是否具有證據",
                ""
            ],
            [
                "能力，九十二年修正刑事訴訟法增訂傳聞法則及其例外，對此未",
                ""
            ],
            [
                "為規定。考諸同法第一百五十九條之三之規定，係為補救採納傳",
                ""
            ],
            [
                "聞法則，實務上所可能發生蒐證困難之問題，爰參考日本刑事訴",
                ""
            ],
            [
                "訟法第三百二十一條第一項第三款之立法例而為增訂，承認該等",
                ""
            ],
            [
                "審判外之陳述，於該條所列各款情形下，得採為證據。則基此同",
                ""
            ],
            [
                "一之法理，該傳聞供述，於經證明具有可信之特別情況，且為證",
                ""
            ],
            [
                "明犯罪事實之存否所必要者，自宜解為例外許其得為證據，賦予",
                ""
            ],
            [
                "其證據能力（外國立法例參見日本刑事訴訟法第三百二十四條第",
                ""
            ],
            [
                "二項），庶符刑事訴訟資料愈豐富，愈能發現實體真實之合目的",
                ""
            ],
            [
                "性要求，並補立法規範之不足。本件證人陳建廷係就其聽聞自王",
                ""
            ],
            [
                "石定之說詞，於原審上訴審到庭為轉述，自屬傳聞供述。而此傳",
                ""
            ],
            [
                "聞供述，既與原始證人王石定在審判中之證述不符，依上說明，",
                ""
            ],
            [
                "該傳聞證人陳建廷所為之供述自不具證據能力，應予排除。原判",
                ""
            ],
            [
                "決採為判斷之依據，雖與嚴格證明法則有所違背，然除去該部分",
                ""
            ],
            [
                "之證據，依據上訴人於第一審之供認及案內其他證據資料綜核判",
                ""
            ],
            [
                "斷，仍無礙上訴人係尚煒公司實際負責人及上開違反廢棄物清理",
                ""
            ],
            [
                "法犯行之認定，而於判決結果不生影響。上訴意旨執此指摘，並",
                ""
            ],
            [
                "非適法之第三審上訴理由。又原判決對於證人王石定之證詞如何",
                ""
            ],
            [
                "為不可採取，業於理由內論述甚詳，並不悖乎經驗及論理等法則",
                ""
            ],
            [
                "，自不容任意指為違法。、卷附由郭俊宏提出之陳述狀所附統",
                ""
            ],
            [
                "計明細表，係檢察官簽分偵辦郭俊宏涉嫌違反廢棄物清理法案件",
                ""
            ],
            [
                "，於證人蘇志恆證述：新永和公司供給尚煒公司之皮革污泥為一",
                ""
            ],
            [
                "百五十噸等語，因與上訴人供稱之四百噸不符，郭俊宏之辯護人",
                ""
            ],
            [
                "就此不符部分表示再具狀陳述，乃提出該公司於八十九年六、七",
                ""
            ],
            [
                "月經計算共提供尚煒公司皮革污泥一百四十八點二噸之統計數量",
                ""
            ],
            [
                "表。就上訴人言，此統計數量表乃被告以外之人於偵查中訊問時",
                ""
            ],
            [
                "向檢察官所為之書面陳述，依刑事訴訟法第一百五十九條之一第",
                ""
            ],
            [
                "二項之規定，並非無證據能力。既經上訴人於原審供認該統計數",
                ""
            ],
            [
                "量無訛，則原判決綜核卷存證據資料，憑以認定上訴人自八十九",
                ""
            ],
            [
                "年六月起至同年七月止所購買堆置之皮革污泥係一百四十八點二",
                ""
            ],
            [
                "噸，其採證並未違法。原判決既已敘明買受皮革污泥之時間起訖",
                ""
            ],
            [
                "及數量，自屬多次行為。至於購買之次數若干、每次數量多寡等",
                ""
            ],
            [
                "細節，因無礙於上開基本事實之認定。原審縱未依上訴人之聲請",
                ""
            ],
            [
                "為調查及說明，而有微疵，究與應調查之證據而未予調查及判決",
                ""
            ],
            [
                "理由不備之違法情形有別，尚不得資為合法第三審上訴之理由。",
                ""
            ],
            [
                "而其他上訴意旨經核係置原判決所為明白論斷於不顧，仍持已為",
                ""
            ],
            [
                "原判決指駁之陳詞再事爭辯，及對於事實審法院取捨證據與自由",
                ""
            ],
            [
                "判斷證據證明力之職權行使，徒以自己之說詞，泛指其違法，或",
                ""
            ],
            [
                "就與判決本旨無關之枝節事項，漫事爭執，難認已符合首揭法定",
                ""
            ],
            [
                "之第三審上訴要件。其上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　　六　　月   十九   日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  邵　燕　玲",
                ""
            ],
            [
                "法官  李　伯　道",
                ""
            ],
            [
                "法官  孫　增　同",
                ""
            ],
            [
                "法官  吳　　　燦",
                ""
            ],
            [
                "法官  李　英　勇",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　　六　　月　二十五　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}